{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "narration",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Sommaire relation de ce qui s'est\n                                        passé à Saint-Germain, en la députation de la cour des\n                                        Aydes, pour le retour de Leurs Majestés à Paris, avec la\n                                        harangue de M. Amelot, premier président, sur ce sujet, et\n                                        sa réplique sur la réponse de M. le chancelier, de la part\n                                        de la reine, au sujet de l'éloignement du roi.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "author": "Anonyme",
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Antonomaz",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000110403338",
            "persName": {
                "forename": "Denys",
                "surname": "Langlois"
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "SOMMAIRE",
            "ELATION",
            "e s e i",
            "EN LA DEPVTATION",
            "de la Cour des Aydes.",
            "7",
            "POVR LE RETOVR DE LEVRS MAIESTEZ.",
            "LA HARANGVE DE AMELOT",
            "premier Preſident, ſur ce ſujet.",
            "ET SA REPLIQVE",
            "SVR LA RESPONSE",
            "DE M LE CHANCELIE R",
            "DE LA PART DE LA REINE,",
            "DE L’ELOIGNEMENT",
            "T 71 I",
            "7",
            "DV I U .",
            "Imprimé par Dsnys LanNLois, au mont S. Hilaire.",
            "M. DC. XLIX."
        ],
        [
            "a m",
            "1",
            "2 .",
            "-",
            ",",
            ".",
            "L. I",
            "1",
            ". v.",
            "11",
            ". B..",
            "omu4ag"
        ],
        [
            "EXTRAICT DES REGISTRES",
            "du Conſeil de la Cour des Aydes.",
            "D 9. lIanuier i649.",
            "Ce iaa es Claubes aſebleesr, aufeur ele premier",
            "Pefidae aiſae ſas ppon de qai ſe paſſ le iour d’bier",
            "S Gonaais, a ſais de ſ Depuuon vers le Roy&amp; la Reyae",
            "Rgeue; dis que ſuiuaue l’orde de la Capagie il auuis eſé́",
            "amee Meſfieurs les Depaez à S. eraais, a. ils fusrus receus",
            "̀ l’ardiaaire, &amp; qa’il ſfs à lauas ajeſez &amp;",
            "Remonſtrane ſui¬",
            "IRE,",
            "Nos viſages, bien diferents de ce qu’ils",
            "L&amp;l eaoieou uuneſoiu ioina que uſine Compuierni",
            "as vyenoit té́moâgaer à V. M. la part qu’elle pre¬",
            "oit à la ſaisfaion pubaliae, &amp; aur heareu eſets de la",
            "bonne conduite, &amp; de la proſperisée dt oftre Rege; peuuent",
            "faire connoiſtie qee c’et auec beseoa de regret que noua",
            "uous preſentons maintenant à V. pouevne autre occaſon.",
            "Il n’eſt point de bon François, lMADAE, qui ne voulû̂",
            "auoir vna meilleur obiet de ſes penſées &amp; de ſes diſcours,",
            "que",
            "les maux de la France; &amp; fi ceois afez!de les aire,&amp;",
            "d’en",
            "détourner la veuë pour les étouaffer, nu n’aoriôs garded’ uodir",
            "voulu adiouſter de noauelles peines à la ſoule des ſoins qui",
            "ieanentV. M coninuellemét oecupée pour le blen de l’Eſtat",
            ". A ij"
        ],
        [
            "Mais puiſque Dieu nous aflige de leaux doae i-ae nous",
            "defend pas de cherchetr le remede; &amp; puiſque pour gupr vn",
            "mal il eſt neceſſaire d’en auoir une connolſſance patſaiûte;",
            "comme V. M. n’a point de plus grande, ny de plus iuſte",
            "paſſon que celle du bien pubſic; elle ne trouuera pas mau¬",
            "uais s’il luy plaiſt, que nous luy ayons roqdu compte ces iours",
            "paſſez des choſes dont nous croyons qu’elle n’a pû auoir par",
            "autre voye toute l’information qu’il feroit à deſrer.",
            "Nous ne doconms point, Madame, que V.M. neloit dans le",
            "ſentimet de ces grãds Priaces, que l’hiftoire aemqes aue",
            "Eloge, qui ſe plaignoient que n’yayanc rien daplus ipoetae",
            "pour leur conduite, que la verité, il n’y auoit neanmoi-dals",
            "leur Cour rien de fr rare qu’elle: &amp; qu’ainſi, V. M.",
            "ſoubaitag",
            "la poſſafon de ct aduanage; aufſine ceſſire qu’il eſt peu oõ¬",
            "mun, ne nous ſçache boau gré d’auoir contribué ce qui a d’é",
            "pendù de nous à luy en faciliter en quelque ſorte l’acquiſilo",
            "Si noſtre intereſt particulier eſtoit la regle de nos aions,",
            "nous aurions ſuiet de porter nos iuſtes plaintes à V. M. pour",
            "beaucoup de choſesqui regardent la diminutiõ̃ de nos chl",
            "mais pouirce que nous auõs appris de nos anceſtres à̀a",
            "point d’autre intereſt que celuy duRtoy, &amp; de l’Eſtat,",
            "poulequ",
            "nous ſommes touſiours preſts de Sacrifier non ſeulemea ;",
            "intereſts de noſtre Ordre, mais encore nos biens &amp; s viee",
            "Nous nous contentcerons de ſupplier tres- humblemeſt V. M,",
            "de vouloirconſiderer les dangereuſes ſuites que peuuent caal¬",
            "ſer l’eloignent da Roy &amp; de V. M. de la Capitale Ville du",
            "Royaume, &amp; l’approche des gens de guerre.",
            "duandianieeuemplai de V. a le aele ardent qu’e4",
            "a touſiquys fait paroiſtra pour la gloire de Dieu, ne luy",
            "donnée’¬",
            "roié̃t pas de l’hornour, comnme ils font ſans doute, pour les",
            "bri¬",
            "gandages, les incendles, les vio'emens, les mafſaeres, &amp;",
            "les;",
            "ſacrileges qu’exercent impuneément ces troupes déreglées: l",
            "ue, ſe peut que VM. ne ſaſt toucée de compafſionpour les",
            "ſoufr ance de tant d’hnotens qui fſont les Vitimes de leur fu¬",
            "reur. ous n’oſerios, Madane, parler déaht V. M. dés pro¬",
            "fanatios eaxccrabdles à quoy ſe ſont portez par vn dernier ef¬",
            "fort d’imietô, quelques-vns de ces gens ſans foy &amp; ſans",
            "reli¬",
            "gion"
        ],
        [
            "o. La Venerada, i e headiaalre à vareAaaſte lai.",
            "ſon, auffi bien qu’à celle de S. Loais, poar le plas ſaint",
            "&amp; le",
            "pltas redoutable de nos myſteres, e aoas peraet pas de l’en¬",
            "nuyer d’vnre cit qi ae poorroi que lay caaſer vn deſplaifir",
            "m rtel, &amp;dotlſele pſé at eapable de faire remir",
            "tous ceux qui o qcqe ſentnet du Chriſtiauiſme.",
            "Nous venos dac ſupplier tres- humblement Vos Maie¬",
            "ſtez de faire ceſſer ces deſordres, &amp; de ne refuſerpas",
            "àaos",
            "ſouhaits, &amp; à ceux de toute la France, leur retour das",
            "cette comaune patrie des aoçoi, quiſeable aupir eſté",
            "deûinée da Ciel pour eſtre les delices de pos Roys, aui",
            "bien que pour faire de nos oys ſes delices: Aſſarant Vos",
            "Maieſtéz, Qu’elles y troucrront dans tous les Ordtes,",
            "&amp;e ſur tout dans noſtre Copagaie, vne oheyſſanee parfai¬",
            "-te, &amp; vne lnaiolable fidelité. Nose Copagie a tafché",
            "iuſques icy de leurt en donner toutes les preuues qui luy ont",
            "’eûté poffibles, &amp; ce aous ſera vne noaaelle &amp; tres-",
            "ſenfible",
            "obligarion de nrus affermir touſiours de plus en plas dans les",
            "hefnes ſentiôns, de continoernoseun au Ciel pour la co.",
            "-tinution de ſ Graces, ſur hos penſaaesde Vos Maieſtea.",
            "L ſaiue t qar andis sieurpremier preéeape nu¬",
            "q",
            "ieur le Chancelier ayant prs la paroe par orre ads leis,",
            "nostdit aa ſebane, q’eſe n’ereaſbit atre chſ qoe ades perſe",
            "eqgai ſe paigoient ds naalbear d teaps, des adeſirdresr d",
            "dauur¬",
            "see, des ges de guerre; Mas qgae perfûre e parladr aaai.",
            "teir l’arhoriséd Roy a point qaplſe dir efre.Qo c’effat ceess",
            "ouſderaeio qai aais porté steiae à̀ ’oiger de Par aec",
            "oy, de conſerar ſos ahorité́, eomomoe ee ’eiaae oligée, &amp;",
            "d’eaiter des maaais deſeins d Parlemet, qoi odan?",
            "vae deſobeſiace aaifefe: Qee tonpefos S Maieé aoas de",
            "bonté, ya ele porroit oubhier lepaſé, &amp; pardoner daaoore",
            "ades oſ¬",
            "fciers de cette Compagie-ld̀, s’ils ſe reaoeptoieostblem-teſt",
            "adas",
            "ler denoir, &amp; g’eu ce’cas-li, S Meféſe porroiorafidre ramoo",
            "crle Roy à Iaras."
        ],
        [
            "Mais puiſque Dieu nous afflige de leaux doae il- ae aous",
            "defend pas de chercher le remede; &amp; puiſque pous guprty vn",
            "mal il et neceſaire d’en auoir une connolſſance patlſaitûte;",
            "comme V. M. n’a point de plus grande, ny de plus iuſte",
            "paſſion que celle du bien public; elle ne trouuera pas mau¬",
            "uais, s’il luy plaiſt, que nous luy ayons reqdu compte ces",
            "iours",
            "paſſez des choſes dont nous croyons qu’elle na pû auoir par",
            "autre voye toute l’information qu’il feroit à deſirer.",
            "Nous ne doocoms point, Madame, que V. M. ne oit dans le",
            "ſentimét de ces grã̃ds Priaces, que l’hitoire eomàeês aue",
            "Eloge, qui ſe plaignoient que n’yayanç rien daplusispoetare",
            "ponr leur conduite, que laverité, il n’y auaoit neanmoi-dal",
            "eur Cour rien de i rare qu’elle: &amp; qu’ainſ V. M. ſouhaita",
            "la poſſaffon de cét aduanage; auſineceſſaire qu’il eſt peu õ¬",
            "mun, ne nous ſçache bon gré d’auoir contribué ce qui a dé2",
            "pendu de nous à luy én faciliter en quelque ſorte l’acquiſioi",
            "Si noſtre intereſt particulier eſtoit la regle de nos aions,",
            "nous aurions ſuiet de porter nos iuſtes plaintes à V. M. pour",
            "beaucoup de choſesqui regardent la diminutiõ de noscha",
            "mais pource que nous auõs appris de nos anceſtres àpu",
            "point d’autre intereſt que celuy duR oy, &amp; de l’Eſtat,",
            "pouleqſl",
            "nous ſommes touſiours preſts de Sacrifier non ſeulemeat s",
            "intereſts de noſtre Ordre, mais encore nos biens &amp; s viébg",
            "Nous nous contencefons de ſupplier tres-humblemee V. ,",
            "de vouloirconſiderer les dangereuſes ſuites que peuaent a¬",
            "ſer l’éloignement da RAoy &amp; de V. M. de la Capitale Ville",
            "du",
            "Royauoe, &amp; l’approche des gens de guerre.",
            "uandiapieeeaplai de V. M &amp; le aele ardene que4",
            "a touſiqurs fait par oire pour la gloire de Dieu, ne luy",
            "donne.",
            "roiét pas de l’horrour, comme ils fonr ſans doute, pour les",
            "bri¬",
            "gandages, les incendies, les vio'emens, les maſſaeres, &amp;",
            "les",
            "ſacrileges qu’exercent impunément ces troupes déregĺes: l",
            "ne, ſe peut que VM ne fſaſt rouch́e de compaſſion pour les",
            "ſouffrancesde taat d’mnotns quifont les Victimnes de leur fu¬",
            "rer. Nous n’oſerios, Madame, parlet dedaht V. M. deés pi¬",
            "fanasioosexecrables à quoy ſe ſont portez par vn dernies e.",
            "fort d’imiet̂, quelques-vns de ces gens ſans foy &amp; ſans",
            "reli¬",
            "ion"
        ],
        [
            "on. La Venseradaa, uai e headiahre à vareAaaîe Adai.",
            "ſon, auafi bien q’à celle de S. Loûs, poar le plas ſain &amp;",
            "le",
            "pus redouable denos myſteres, e aas peraet pas de l’en¬",
            "nuyer d’vn recit qi oe poorrit qoe lay caaſer vn deſplaiſir",
            "m ortel, &amp;doaloenle pne eſA cpable de fire remir",
            "tous ceux qui oe qaebqe ſentiens du Chriſtianiſme.",
            "Nous venons donc ſupplier tres-humblement Vos Maie¬",
            "ſtez de faire ceſſer ces deſordres, &amp; de ne refuſerpas à",
            "aos",
            "ſouhaits, &amp; à ceux de toute la France, leur retour dans",
            "cette comune patrie des aaço, quiſable aupir ’eſté",
            "deûtinée da Cieſ pour eſtre les delites de npos oys, auſi",
            "bien que pout faire de nos oys ſes delicee: ſſurant Vos",
            "Maieſtéz, Qu’elles y trooucrront dans tous les Ordrtes,",
            "&amp;e ſur tout dans noſtre Capagoie, vne obeyſſane parfai",
            "-te, &amp; vne lnaiolable fidelité. Noâtre Copagie a taſcé",
            "iuſques icy de leurt ea donner toutes les premues qui luy ont",
            "’eté poffibles, &amp; ce aous ſera vae noaaelle &amp; tres-",
            "ſenfible",
            "obſigation de nus afermir touſiours de plus en plas dans les",
            "nefses ſenimôns, de cotinoer nos Vœun au Ciel pous la con¬",
            "-indtion de ſas Graces, ſur los penſaaaes-de Vos baieea.",
            "L x ſaite qaoy nsondis siearpremir predentQe o¬",
            "q¬",
            "eur le Chancelier aydt prs la prode parorndre ad dois,",
            "Aost dit ſib fanee , qeeſe a’eldbis atre chaſe qoe ades pers¬",
            "er qsiſe paigoient da malbeard teaops, deadeſirdres dls aer¬",
            "emee, &amp;des geas de guerre; Mas qae perfûue e parldt dd aaa¬",
            "enir l’rhorisé́ d Roy a poinct qa’ee doitefre.oé c’éeit eeere",
            "ofideraio qoi arois porté steine ̀ s’ſoigmer ade Pari aec",
            "y, ajf de conſeraer ſos athoriŕ, comnae ee ’eiae oligée,",
            "’eaiter les manais deſſeins ds Prlemaent, qui foidar",
            "vae deſobeyſice aaifeſfe :Qoe tofefi S Maieé ooans de",
            "ban’, qu e lde porroiit oublierſpaſfſé, &amp;pardoer laare ades",
            "oſ¬",
            "fciers de ceeie Compagie-ld, s’il ſe reoeeroietrbdles-te dls",
            "lerdeoir, cge’eu cecas-lai, Sa Maeéſe porroirafndre à ramo",
            "aerle or à aras.",
            "E"
        ],
        [
            "Mais puiſque Dieu nous aflige de eaux doa i-e aous",
            "defend pas de chercher le remede; &amp; puiſque pour gur vn",
            "mal il et neceſaire d’en anoir vne connoiſſance patſaiûte;",
            "comme V. M. n’a point de plus grande, ny de plus iuſte",
            "paſſion que celle du bien pubſic; elle ne trouuera pas mau¬",
            "uais s’il luy plaiſt, que nous luy ayons reqdu compte ces iours",
            "paſſez des choſes dont’ nous croyons qu’elle n’a pû auoir par",
            "autre voye toute l’information qu’il feroit à deſire.",
            "Nous ne dootonms point, Madame, que V.M. ne oit dans le",
            "ſentimẽt de ces grãds Priaces, que l’hiâoire aeomqes aue",
            "Eloge, qui ſe plaignoient que n’y ayanc rien daplu inpoetar",
            "ponr leuir conduite, que laveritt, il n’y auoit neanmoi-daſs",
            "leur Cour rien de fr rare qu’elle: &amp; qu’ainſi V. M.",
            "ſoubaittae",
            "la poſſaffion de cét aduantage; auſineceſſaire qu’il eſt peu",
            "eõ¬",
            "mun, ne nous ſçache bon greé d’auoir contribué ce qui a d’é.",
            "pendu de nous à luy en faciliter en quelque ſorte l’acquiſilo",
            "Si noſtre intereſt particulier eſtoit la regle de nos aions,",
            "nous aurions ſuiet de porter nos iuſtes plaintes à V. M. pour",
            "beaucoup de choſesqui regardent la diminutiõ de nos ch",
            "mais pource que nous auõs appris de nos anceſtres àg’ar",
            "point d’autre int ereſt que celuy duRoy, &amp; del’Eſtat,",
            "poulequſſl",
            "nous ſommes touſiours preſts de Sacrifier non ſeulenent e",
            "intereſts de noſtre Ordre, mais encore nos biens &amp; s vie",
            "Nous nous contenterons de ſuappller tres-humblemet V. M,",
            "de vouloinconſiderer les dangereuſes ſuites que peuent c¬",
            "ſer l’eloignement da Roy &amp; de V. M. de la Capitale Ville du",
            "Royaume, &amp; l’approche des gens de guerre.",
            "duandiaie eeplaie d V. &amp; le aele ardent que4",
            "a touſius fait par oiſtr pout la gloire de Dieu, ne luy donnë’¬",
            "roiẽ pas de l’horreur, cohme ils font ſans doute, pour les",
            "bri¬",
            "gandages, les incendles, les vio'emens, les maſſacres, &amp;",
            "les",
            "acrileges qu’exeroent impunêment ces troupes déreglées: l",
            "ne, ſo peu que VMs ne fſaſt rouché́e de tompaſſionpour les",
            "ſouffrancesde taat d’ihnons qui ſont les Viétimes de lcur fu¬",
            "reur. Nous n’oſerios, bMadame;, parler deédant V. M. des pio¬",
            "fanatrioos exécrables à quoy ſe ſont portez par vn dernier ef¬",
            "fort d’imietô̂, quelques-vns de ces gens ſans foy &amp; ſans",
            "reli¬",
            "i¬"
        ],
        [
            "on. Là Veeradan, ui et headiale à aûûre ângade Mai.",
            "ſon, auaffi bien qu’à calle de S. Loûis, por le plas ſaint",
            "&amp; le",
            "plus redoutable de nos yſteres ,ne aoas peret pas de l’en.",
            "nuyer d’vnre cit qi ae pousroi qoae laây caaſer vn deſplaifir",
            "m rte!, &amp;doarlaſene pſes ot capable de faire remi",
            "tous ceux qui oe qaelqae ſenieass d Chriſtiaaiſme.",
            "Nous venons donc ſupplier tres-hbumblement Vos Maie¬",
            "ſtez de faire ceſſer ces deſordres, &amp; de ne refuſerpas-",
            "àaos",
            "ſouhaits, &amp; à ceux de toute la France, leur retour dans",
            "céêe comune patrie des açoſ qui-ſable aupir ’eſtét",
            "deûtinée da Ciel pour eſtre les deios de nos Roys, auffi",
            "bien que pour faire de nos oys ſes delices: Aſſurans Vos",
            "lMaieſtéz, Qu’elles y trooucrrot dans tous les Ordres,",
            "&amp; ſur tout dans noſtre Campagaie, vne obeyſſanre parfai¬",
            "-te, &amp; vne inaiolable fidelite. Noſâre Copagnie a taſché",
            "iuſques icy de leur en dooner toutos les pseues qui luy on",
            "’eté poffibles, &amp; ce aous ſera vne noauelle &amp;",
            "tres-ſenfible",
            "obſigation de nus afermir ouſiours de plus en puass dans les",
            "mefnes ſentimôns, de coatinuer nos ’u au Ciel pour la co.",
            "-inosmton de ſe Graces,ſur los penſannes-de Vos blaieûtea.",
            "L ſnie A quy omdis niear premir préearadipQoe o¬",
            "q¬a",
            "ſeur le Cbancelier ayait prs la paroe par ordre ads line,",
            "Auoitdit ea ſib anmee, qs’eſe n’reſist atre bhſe qe des peros",
            "er gui ſe plaegoient das malbear d teaps, des deſrdres ds",
            "aauur¬",
            "emes, &amp; des ges de guerre; Ma gue perffe e parlo d ua¬",
            "eir l’aboried Roy a poinct qa’ee doit ere.Qo c’éſist eese",
            "onfderaion qi aoit porté l eine ̀ s’loigmer ade Par aaes",
            "ey, an de coſerar ſo thorité, coae ee s’efiaaae obligé́e,",
            "afas d’eéaoer les maaais deſſeins d Parlemens, qui oida",
            "vae deſobeyſace eaiſfe:Qoe roaefoe Sa Maieé aoas de",
            "boné, ya’eldle porroit oablier le paſé, pardoer laaore ades",
            "oſ¬",
            "fciers de cerie Compagoie-l, ’ils ſe reoereoiear ’le- to dlas",
            "leor deoir, q’ece’acs-lâ, Sa Mabeeſe porroierafdre a ramee",
            "aerle oy à aras.",
            "E"
        ],
        [
            "Mais puiſque Dieu nous afſige de deaux doas i-ae aous",
            "defend pas de chercher le reme de; &amp; puiſque pous guprt vn",
            "mal il eſt neceſaire d’en auoir une connoiſſance patfaitte;",
            "comme V. M. n’a point de plus grande, ny de plus iuſte",
            "paſſion que celle du bien pubſic; elle ne trouuera pas mau¬",
            "uais s’il luy plaiſt, que nous luy ayons redu compte ces iours",
            "paſſez des choſes dont’ nous croyons qu’elle na pû auoir pat",
            "autre voye toute l’information qu’il feroit à deſirer.",
            "Nous ne dootonms point, Madame, que V.M ne oit dans le",
            "ſentimẽt de ces grãds Prisces, que l’hioire aeomafes aoe",
            "Eloge, qui ſe plaignoient que n’yayanc rien daplu impoeearde",
            "ponr leur conduite, que la verité, il n’y auoit neanumoiu-daſs",
            "leur Cour rien de r rare qu’elle: &amp; qu’ainſi V. M. ſouhita3",
            "la poſſaffion de cot aduantage; aufſineceſſaire qu’il eſt peu",
            "cõ¬",
            "mun, ne nous ſçache bon gŕ d’auoir contribué ce qui a dé2",
            "pendu de nous à luy én faciliter en quelque ſorte l’acquiſiſo",
            "Si noſtre intereſt particulier eſtoit la regle de nos actions,",
            "nous aurions ſuiet de porter nos iuſtes plaintes à V. M. pour",
            "beaucoup de choſesqui regardent la diminutiỗ de nos chr",
            "mais pource que nous auõs appris de nos an ceſtres à ’ar",
            "point d’autre intereſt que celuy duR oy, &amp; de l’Eftar,",
            "poureqſl",
            "nous ſommes touſiours preſts de Sacrifier non ſeulment e",
            "intereſts de noſtre Ordre, mais encore nos biens &amp; s vie;",
            "Nous nous contenterons de ſupplier tres-humblemeit V. M,",
            "de vouloir conſiderer les dangereuſes ſuites que peuuent eaſ¬",
            "ſer l’eloigncment da Roy &amp; de V. M. de la Capirale Ville du",
            "Royaumae, &amp; l’approche des gens de guerre.",
            "duandiuiee eepi d V. M &amp; le ele ardent quee",
            "a touſiours fait paroiſtre pour la loire de Dieu, ne luy donne¬",
            "roit pas-de l’hornour, comnme ils font ſans doute, pour les",
            "bri.¬",
            "gandages, les incendios, les vio'emens, les maſſacres, &amp;",
            "les",
            "ſacrileges qu’exercent impunément ces troupes déreglées: l",
            "ue, ſ peu; que V.M. ne ſuſt toucté́e de compaſſiorpour les",
            "ſouffrances de ant d’hnorens qui ſont les Victimes de leur fu¬",
            "reur. Nous n’oſerioas, bMadrane, parler dédaht V. M. dés pio¬",
            "fanarious execrables à quoy ſe ſont pertez par vn dernier ef¬",
            "fort d’imietỗ, quelques-vns de ces gens ſans foy &amp; ſans",
            "reli¬",
            "gion"
        ],
        [
            "o.La Vearada, qi e hesaiahre à vaûreAauſe Mai.",
            "ſon, auaffi bien q’à celle de S. Lois, poar le plas ſaint &amp;",
            "le",
            "pleas redoutable de nos myſteres, ne noas peraet pas de l’en¬",
            "nuyer d’vn re cit qi oe poori que lby caaſer vn deſplaifir",
            "mrtel, &amp;doutlnſee paſs aA opable de fajre fremir",
            "tous ceux qui oa qaeqe ſentineu du Chriſtianiſme.",
            "Nous venons dnc ſuppliet tres-humblement Vos Maieà¬",
            "ſtez de faire ceſſer ces deſfordres, &amp; de ne refuſerpas",
            "à,aos",
            "ſouhaits, &amp; à ceux de toute la France, leur retour dais",
            "c ete coaanoe patrie des oaçois, quiſable aupir ’eſté",
            "deûinée da Cieſ pour eſtre les delics de nos Roys, aufi",
            "bien que pour faire de nos oys ſes delicee: Aſſarant Vos",
            "Maieſtéz, Qu’elles y troucrront dans tous les Ordtes,",
            "&amp;t ſur tout dans noſtre Compagoie, vne obeyſſanee parfai¬",
            "-te, &amp; vne inoiolable fidelité. Noſtre Coupagnie a tafcé",
            "iuſques icy de leut eas donner toutos les preuues qui luy ont",
            "eté pofbles, &amp;ce aous ſeras vne noaaelle &amp; tres-",
            "ſenfible",
            "obſigation de nus afermir touſiours de plus en pluss dans les",
            "hefnes ſentiôns, de coatinaer nos œon au Ciel pour la con¬",
            "-tinutio de ſa Graces,ſur hos peſauaes-de Vos Maieſtea",
            "L x ſaite Aquoy condit siearpremir rreeaQe vo¬",
            "¬",
            "ſieor le ’Chanceldier aydt pru la paroe par ondre ade deie,",
            "odit ea ſibame, qa’eſle n’ereaſit are chſe qoe des perſo¬¬",
            "er qsiſe paigoient d malhbeaurd teanps, defdeſodres ds aauer¬",
            "emes, &amp;des ges ade guerre;Mas que perfôue parlodd aa¬",
            "enir l’rhboriéd oy an poinct qa’ee doitefre. Qoé c’eftist ceess",
            "coafderaio qui aoit porté steie ̀ s’oigmer de Pris aaec",
            "y, ajf de conſeraer ſos athoriŕ, comamse ee ’eiaae oigée, ô",
            "as ’eaieer les maas deſeis da Parſenent, qoi gſoa-das",
            "vae deſobeyſſace aaifee :Qe topefbis Sa Mie aooas de",
            "boe, elle porroit oublier aſſé, &amp; pardoer laaore de of¬",
            "fciers de ceeie Compagaie-ld, s’ils ſe reoetoier &amp;lens- re",
            "ds",
            "leur deoir q’eceas-ld̀, Sà Meéſe poarroieraſfiadre d̀ raes",
            "orle oy à ara."
        ],
        [
            "Mais puiſque Dieu nous aflige de eaux doe i-e ous",
            "defend pas de chercher le remede; &amp; puiſque pours guprty vn",
            "mal il et neceſſaire d’en aaoir une connmoiſſance patſaitte;",
            "comme V. M. n’a point de plus grande, ny de plus iuſte",
            "paſſon que celle du bien publie; elle ne trouuera pas mau¬",
            "uais s’il luy plaiſt, que nous luy ayons reqdu compte ces iours",
            "paſſez des choſes dont nous croyons qu’elle a pû auoir par",
            "autre voye toute l’information qu’il feroit à deſirer.",
            "Nous ne dootonms point, Madame, que V. M. ne loit dans le",
            "ſentimet de ces grãds Priaces, que l’hioire eomàqes aue",
            "Eloge, quiſe plaignoient que n’yayancrien daplu iapoetade",
            "pour leur conduite, que la verite, il n’y aeuoit neanmoi-aſſs",
            "leur Cou rien de f rare qu’elle: &amp; qu’ainſi V. M.",
            "ſouhaittag",
            "la poſſaſfion de cot aduaftage; ufſineceſſaire qu’il eſt peu",
            "cõ¬",
            "mun, ne nous ſçache bon gŕ d’auoir contribué ce qui a dé",
            "pendu de nous à luy en faciliter en quelque ſorte l’acquiſitßo?",
            "Si noſtre intereſt particulier eſtoit la regle de nos actions,",
            "nons aurions ſuiet de porter mos iuſtes plaintes à V.M. pour",
            "beaucoup de choſesqui regardent la diminutiõ de nosch",
            "mais pource que nous auõs appris de nos anceſtres à a¬",
            "point d’autre intereſt que celuy duR oy, &amp; del’Eſtat,",
            "poulequſl",
            "nous ſommes touſiours preſts de Sacrifier non ſeulement e",
            "intereſts de noſtre Ordre, mais encore nos biens &amp; s vie",
            "Nous nous contenterons de ſupplier tres-humblemett V. ,",
            "de vouloir conſiderer les dangereuſes ſuites que peuuent ça¬",
            "ſer l’eloignement da Roy &amp; de V. M. de la Capitale Ville du",
            "Royaume, &amp; l’apptoche des gens de guerre.",
            "duandiuieenenplaio dV. &amp; le ele ardent qu’e4",
            ", a touſiqurs fait paroiſtre pour lagloire de Dieu, ne luy",
            "donnë’¬",
            "roiét pas de l’horreur, comme ils font ſans doute, pour les",
            "bri¬",
            "gandages, les incendes, les vio'’emens, les maſſacres, &amp;",
            "le;",
            "ſacrileges qu’exercenr impunement ces troupes déregĺes: l",
            "ne, ſ peut que VM. ne Sſaſt rouch́e de compaſſion’pour les",
            "ſouffcancesde taat d’mnotens qui font les Victines de leur fu¬",
            "reur. Nous n’oſerios, Madame, parler deudant V. M. dés pro¬",
            "fanarions exccrabdes à quoy ſe ſont portez par vn dernier e¬",
            "fort d’imajet̂, quelques-vns de ces gens ſans foy &amp; ſans",
            "reli¬",
            "gion"
        ],
        [
            "5",
            "on. a Vesratda, ai e haesaiaalre à vare ânague Mai.",
            "ſon, aufſi bien qu’à celle de S. Lois, pour le plaas ſainét",
            "&amp; le",
            "plas redoutable de nos myſtesres, ae as peraaet pas de l’en¬",
            "nuyer d’vn re cit qui ae pourrois que lay caaſer vn deſplaifir",
            "m rtel, &amp; doaelaſele paſes capble de faire remir",
            "tous ceux qui oas qaelque ſeciea du Chriſtiaaiſme.",
            "Nous venons doe ſuppliet tres-humblement Vos Maie¬",
            "ſtez de faire ceſſer ces defordres, &amp; de ne refuſerpas",
            "à,aos",
            "ſouhaits, &amp; à ceux de toute la France, leur retour dans",
            "cefte coaune patrie des aaços, quiſeable aupir ’eſté",
            "deûtinée da Ciel pour eſtre les delioes de pos Roys, auffi",
            "bien que pout faire de nos oys ſes delices: Aſſarant Vos",
            "Maieſtéz, Qu’elles y troaucrront dans tous les Ordres,",
            "&amp; ſur tout dans noſtre Compagoie, vne obeyſſane parfai¬",
            "-te, &amp; vne inuiolable fidelité. Nore Copagnie a taſché",
            "iuſques icy de leut eu douner toutes les ppeuues qui luy on",
            "’eté poffibles, &amp; ce aous ſera vae nouaelle &amp; tres-",
            "ſenible",
            "obſigarion de nrus affernir touſiours de plus en plus dans les",
            "mefies ſentimns, de coatinaet os œun au Ciel pour la o.",
            "-tintion de ſû Graces, ſur los penſanaes-de Vos Maietea.",
            "L x ſie quoy odis siearpremier pPreerdQee oo¬",
            "ear le ’cbamelier yant pri la paroe parone leimo",
            "aotdit o ſibfance, qa’ele n’reſis aufre chaiſ qe ades peros¬",
            "es qi ſe plaignoient das malbear d teps, de adeſordres da aer¬",
            "aemeas, &amp; des gens de guerre; Mais qe perfre e parlodsdl",
            "aaie",
            "enir l’orhoriséd Roy a paoint qa’eſe doir efre.At c’et ceese",
            "coſûderatio qi aois porté steie ’oigmer de Pars aec",
            "e, fnde conſerur ſon uthorit, comsae ele s’efiae odbligée,",
            "a éiter des oaas deſeins da Parlenoent, qoi odas",
            "vae adeſobeyſiace aanifee :Qoe tofefos Sa Mie aootoan e",
            "boe, q elle porroit oublier e paſé, &amp; pardoer laore ades oſ",
            "fciers de cette Cmpagie-ld, ’ils ſe resettoieor&amp;les- to",
            "adlas",
            "leor deoir, ’g’eucecas-l̀, Sa Maeéſe porroiorfidre ̂ ramea",
            "crle oy à ar.",
            "E"
        ],
        [
            "Mais puiſque Dieu nous aflige de leaux doae i-ae aous",
            "defend pas de chercher le remede; &amp; puiſque pour guprtg vn",
            "mal il et neceſaire d’en auoir une connoiſſance patſaitte;",
            "comme V. M. n’a point de plus grande, ny de plus iuſte",
            "paſſion que celle du bien pubſiec; elle ne trouuera pas mau¬",
            "uais, s’il luy plaiſt, que nous luy ayons reqdu compte ces",
            "iours",
            "paſſez des choſes dont’ nous croyons qu’elle na pû auoir par",
            "autre voye toute l’information qu’il feroit à defer.",
            "Nous ne dootoms point, Madame, que V. M. ne lolt dans le",
            "ſentimet de ces grã̃ds Priaces, que l’hitoire ouâqês aue",
            "Eloge, qui ſe plaignoient que n’y ayant rien daplu ipostarle",
            "pour leur conduite, que la verité, il n’y auoit neanmoi-dals",
            "eur Cour rien de r rare qu’elle: &amp; qu’ainſ V. M. ſouhaitta",
            "la poſſaffion de cbt aduafttage; aufſineceſſaire qu’il eſt péu",
            "cõ¬",
            "mun, ne nous ſçache bon gréd’auoir contribué ce qui a d’é.",
            "pendu de nous à luy en faciliter en quelque ſorte l’acquiſiio?",
            "Si noſtre intereſt particulier eſtoit la regle de nos acions,",
            "nous aurions ſuiet de porter nos iuſtes plaintes à V. M. pour",
            "be aucoup de choſesqui regardent la diminutiõ de nos ch3",
            "mais pource que nous auos appris de nos anceſtres à",
            "point d’autre intereſt que celuy duRoy, &amp; del’Eſtat,",
            "pouequI",
            "nous ſommes touſiours preſts de Sacrifier non ſeulemeat s;",
            "intereſts de noſtre Ordre, mais encore nos biens &amp; gſs vieg",
            "Nous nous contenterons de ſupplier tres-humblemee V. M,",
            "de vouloirconſiderer les dangereuſes ſuites que peuaent çaêſ¬",
            "ſer l’eloignement du Roy &amp; de V. M. de la Capitale Ville du",
            "Royaume, &amp; l’apptroche des gens de guerre.",
            "diandipieeeempairo d V. i, &amp; le aele ardent que4",
            ", a touſiqurs fait paroire pour la gloire de Dieu, ne luy",
            "donne¬",
            "roiét pas de l’hosrour, comme ils font ſans doure, pour les",
            "bri¬",
            "gandages, les incendiles, es vio'emens, les maſſaeres, &amp;",
            "le;",
            "ſaçrileges qu’e xercent impunément ces troupes déregleées: l",
            "ne, ſo peu que V.M ne ſaſt toucAée de tompaſſionpour les",
            "ſouffrances de tant d’hnoerns qui font les Victimes de lcur",
            "fu¬",
            "reur. Nous n’oſeriods, Madame, parler dedaht V. M. des pio¬",
            "fanarions execrabdes à quoy ſe ſont portez par vn dernier ef¬",
            "fort d’imijet, quelques-vns de ces gens ſans foy &amp; ſans",
            "reli¬"
        ],
        [
            "5",
            "on. La Venseralan, ai et headisle à atre âaade Mai.",
            "ſon, auffi bien qu’à celle de S. Loûuis, pour le plas ſain",
            "&amp; l",
            "pls redoutable de nos yſeres, e aas peruet pas de l’en¬",
            "muyet d’vn re cit qui ae poanoi que lay caaſer vn deſplaiſir",
            "ortel, &amp;dolaſmle p cple de fire reamir",
            "tous ceux qui ot qaeqae ſeniacua du Chriſtianiſme.",
            "Nous venons donac ſupplier tres-humblenment Vos Maie¬",
            "ſtez de faire ceſſer ces deſordres, &amp; de ne refuſerpas àaos",
            "ſouhaits, &amp; à ceux de toute la France, leur retour dans",
            "cee coane patrie des açoi, quiſeable aupir eſté",
            "-deûinée da Ciel pour eſtre les debices de nos oys, auſi",
            "bien que pour faire de nos oys ſes delicee: Aſſurant Vos",
            "Maieſtéz, Qu’elles y troaucrront dans tous les Ordces,",
            "&amp; ſur tout dans noſtre Cmpagnie, vne obeyſſanee parfai¬",
            "-te, &amp; vne inaiolable fidelité. ose Copagnie a taſché",
            "uſques icy de leut ea douner toutas les preuues qui luy ont",
            "eté poffibles, &amp; ce aous ſera vae nounelle &amp; tres-",
            "ſeufible",
            "obligation de nus affermir eouſiours de plus en pluas dans les",
            "hefmes ſentins, de coatinaer nosœun au Ciel pour la con¬",
            "-inution de ſ Graces, ſur los penſannes-de Vos Maieîen.",
            "L ſaite A quoy ondis iearpremier préearatQbe mo¬",
            "ge",
            "ſeur le ’Chancelier aynt pr la proe parordre ds dei,",
            "Aaostdit ſibamee, qe’eſe ’reaſbi atre clbiſ qe des perss.",
            "esgsi ſe paigoient ds maalber dô tenps, defdeſordres ds Gauer¬",
            "raeas, &amp;des geas de guerre; Mai qae perfeue e parlot aaas.",
            "eir l’Aurhborie d Roy a poinct q’eſe doit ere.Qe c’eſfi eere",
            "coſilerario qui aois porté́ lseie ̀ s’ſosigmer ade Pari aec",
            "y, jf de comſeruer ſo uthorité, cnoe ee s’eiaae obligée, &amp;",
            "euer les maas deſſeins da Parſenmoes, quoi oidas",
            "vae adeſobeyſice aanifee:Qoe tonyefo S Mieé aaoas de",
            "bonee, qa ’elle porroit oblier le paſé, &amp; pardoner laaone",
            "ades of¬",
            "fciers de cesie Comapagoie-l, s’ils ſe reaoetrroietbdes- to",
            "dans",
            "leor deoir, &amp;’qs’ececas-l̀, Sa Maeé ſe poarroioraſffdre à",
            "raoe",
            "acrle oy à Pra.",
            "E"
        ],
        [
            "Mais puiſque Dieu nous afflige de leaux doe i- ae aous",
            "defend pas de chercher le remede; &amp; puiſque pour guri vn",
            "mal il eſt neceſſaire d’en auoir vne connolſſance patrſaitte;",
            "comme V. M. n’a point de plus grande, ny de plus iuſte",
            "paſſon que celle du bien pubſic; elle ne trouuera pas mau¬",
            "uais, s’il luy plaiſt, que nous luy ayons reqdu compte ces",
            "iours",
            "paſſez des choſes don nous croyons qu’elle na pû auoir par",
            "autre voye toute l’information qu’il feroit à defirer.",
            "Nous ne docons point, Madame, que V.M. ne ſoit dans e",
            "ſentimét de ces grãds Priaces, que l’hitoire aeomqfês ae",
            "Eloge, qui ſe plaignoient que n’y ayant rien daplus iapoetard",
            "ponr leur conduite, que la verité, il n’y auoit neanumoiaſs",
            "eurCour rien de fi rare qu’elle: &amp; qu’ainſi V. M. ſouhaitag",
            "la poſſaffion de cét aduantage; aufſineceſſaire qu’il eſt peu",
            "cõ¬",
            "mun, ne nous ſç̧ache bon gre d’auoir contribué ce qui a d’é.",
            "pendu de nous à luy en faciliter en quelque ſorte l’acquiſiio",
            "Si noſtre intereſt particulier eſtoit la regle de nos aions,",
            "nous aurions ſuiet de porter qos iuſtes plaintes à̀ V.M. pour",
            "beaucoup de choſesqui regardent la diminutiõ de nos ch3",
            "mais pource que nous auõs appris de nos anceſtres àaſr",
            "point d’autre intereſt que celuy duRoy, &amp; de l’Eſtat,",
            "poulequl",
            "nous ſommes touſiours preſts de Sacrifier non ſeulanent ſs",
            "intereſts de noſtre Ordre, mais encore nos biens &amp; ſs vie;",
            "Nous nous contentetons de ſuppliet tres-humblemet V. M,",
            "de vouloir conſiderer les dangereuſes ſuites que peuuent c¬",
            "ſer l’eloignment da Roy &amp; de V. M. de la Capitale Ville du",
            "Royaume, &amp; l’approche des gens de guerre.",
            "uandla pié uemplaira de V. M. &amp; le zele ardenr qu’ete",
            "a touſiqurs fait par oire pour la gloire de Dieu, ne luy",
            "donn’¬",
            "roiét pas de l’horrour, commé ils fonrt ſans doute, pour les",
            "bri.¬",
            "gandages, les incendes, ldes vio'emens, les maſſacres, &amp;",
            "le;",
            "ſacrileges qu’eercent impunément ces troupes deéreglées: il",
            "ue, ſ peut que V.bM ne ſaſt roucaée de tompaſſion’pour le;",
            "ſouſfeances de tant d’hnoens qui ſont les Viéimnes de leur fu¬",
            "rer. ous n’oſerios, Madame;, parlet dedant V. M. des pt o¬",
            "fanarions exccrables à quoy ſe ſon portez par vn dernier e.",
            "fort d’imietô̂, quelques-vns de ces gens ſans foy &amp; ſans",
            "reli¬"
        ],
        [
            "5",
            "on. La Veseraul, qui et headialre à are Ande Mai.",
            "ſon, auffi bien qa’à celle de S. Lois, pour le plus ſaint &amp;",
            "le",
            "plus redoutable de nos tuayſteres, e aoas peraaet pas de l’en.",
            "nayer d’vnre cit qui ae pouroi quse ly caaſer vn deſplaifir",
            "ortel, &amp;doalaſe panſee t apable de fire fremirt",
            "tous ceux qui on qaelqae ſentiaens du Chriſtianiſme.",
            "Nous venons doc ſupplier tres-humblement Vos Maie¬",
            "ſtez de faire ceſſer ces deſordres, &amp; de ne refuſerpas aos",
            "ſouhaits, &amp; à ceux de toute la France, leur retour dans",
            "cee coaauone patrie des cnçois, qui ſeable aupir eſté",
            "-detinée da Cieſ pour eſtre les deices de nos Roys, auſfi",
            "bien que pour faire de nos oys ſes delicee: Aſſurant Vos",
            "Maietéz, Qu’elles y troaucrront dans tous les Ordres,",
            "&amp; ſur tout dans noſtre Capagnaie, vne obeyſſanee parfai¬",
            "-te, &amp; vne inuiolable fidelité. oſtre Copagie a taſché",
            "riuſques icy de leur ea donner toutes les reuues qui luy on",
            "’eé poffibles, &amp; ce aous ſera vne nouaelle &amp;",
            "tres-ſenfible",
            "obſigation de nous afferir touſiours de plus en plus dans les",
            "rhefes ſentimons, de continuer nos œun au Ciel pour la co.",
            "-tinuotion de ſais Graces, ſur los penſuanes-de Vos Maieſte.",
            "L i ſaite A qy ondis rieurpremier prefeard, Qee o¬",
            "qe",
            "Leur le chanceldier pant pru la prode par orare eim,",
            "ostdit ſibfance, qu’eſe a’meadis aorre clbſe qoe des pero¬",
            "es qs ſe plaigmoient das moalbeor d teps, de deſrdres ad auuer¬",
            "acaes, &amp; des gens de guerre; Mai ge perfie me parlodtal aaa",
            "eir l’Aorhoritd oy a poinmt qa’ele doitere.oe t’eis ceros",
            "caaſderatio qi aois parté lsteie s’loigmer de Pars aec",
            "y, de caoaſerar ſos athorité, comme ee ’eiaae obligée,",
            "fs ’euier les mauas deſſeins d Parſemoent, qui oidanr",
            "vae deſobeyſace maaifee:,Qoe tonyefi Sa Muieé aotans de",
            "bo’, gy ldle pourroit oubier lpaſé, &amp; pardonmer l fare des",
            "oſ¬",
            "ficiers de cetie Compagie-l, s’ils ſe reoertoiesbdes- re das",
            "leurdeoir, qs’eceas-i, Sà Maeéſe poarroiorfidre ̂ rane",
            "ocrle oy ̀ Para.",
            "s"
        ],
        [
            "Mais puiſque Dieu nous afflige de leaux doae i-ae aous",
            "defend pas de chercher le remede; &amp; puiſque pour guprig vn",
            "mal il eſt neceſſaire d’en anoir une connoiſſance paſaite;",
            "comme V. M. n’a point de plus grande, ny de plus iuſte",
            "paſſon que celle du bien public; elle ne trouuera pas mau¬",
            "uais s’il luy plaiſt, que nous luy ayons regdu compte ces iours",
            "paſſez des choſes dont nous croyons qu’elle na pû auoir par",
            "autre voye toute l’information qu’il feroit à deſirer.",
            "Nous ne dotons point, Madame, que V.M. ne loit dans le",
            "ſentimet de ces grãds Priaces, qu l’hitoire aeomqes aue",
            "Eloge, qui ſe plaignoient que n’yayans rien daplus ispotale",
            "ponr leur conduite, que la verité, il n’y auoit neanmoidalls",
            "leur Cour rien de fr rare qu’elle: &amp; qu’ainſ V. M. ſoubaita",
            "la poſſafion de ĉt aduantage,; aufſine ceſſaire qu’il eſt peu",
            "cõ¬",
            "mun, ne nous ſçache bou gre d’auoir contribué ce qui a d’é",
            "pendu de nous à luy en faciliter en quelque ſorte l’acquiſi",
            "Si noſtre intereſt particulier eſtoit la regle de nos ations,",
            "nous aurions ſuiet de porter nos iuſtes plaintes à V. M. pour",
            "beaucoup de choſesqui regardent la diminutiõ de nos chprp¬",
            "mais pource que nous auõ̃s appris de nos anceſtres à’adr",
            "point d’autre intereſt que celuy duRoy, &amp; de’Etat, poulequl",
            "nous ſommes touſiours preſts de Sacrifier non ſeulemeat ;",
            "intereſts de noſtre Ordre, mais encore nos biens &amp; s vié;",
            "Nous nous contenterons de ſupplier tres-humblemet V. M",
            "de vouloir conſiderer les dangereuſes ſuites que pepuent ca¬",
            "ſer l’éloigneoent du Roy &amp; de V. M. de la Capitale Ville",
            "du",
            "Royaume, &amp; l’approche des gens de guerte.",
            "duandiaieeeemplai de V. M &amp; le ele ardent qu’e8",
            "a touſiqurs fait par oiſre pout la gloire de Dieu, ne luy",
            "donn’¬",
            "roié̈t pas de l’horreur, comnme ils font ſans doute, pour les",
            "bri¬",
            "gandages, les incendies, las vio'emens, les maſſacres, &amp;",
            "les",
            "ſaçcrileges qu’exer cent impunément ces troupes deéreglées: i",
            "ue, ſ peut que VbMs ne ſuſt toucée de tompaſſionpour es",
            "ſouſcancesde taat d’hnocns qui ſont les Viéimes de leur fu¬",
            "reur. Nous n’oſerios, Madame, parlet deant V. M. des pr¬",
            "fanations exçcrables à quoy ſe ſont pertez par vn dernier e",
            "fort d’impijete, quelques-vns de ces gens ſans foy &amp; ſans",
            "reli¬"
        ],
        [
            "5",
            "glon. L a Venerdan, qui et aeodiaalre à atreâaue Mai.",
            "ſon, auafi bien qa’à calle de S. Lois, pour le plus ſaint &amp;",
            "le",
            "plus redoutable de nos myſûtenes, ne as peraet pas de l’en¬.",
            "noyet d’vn re cit qi ae pourrois que lôy caaſer vn deſplaifir",
            "motel, doaelamle pue t apble de fare remit",
            "tous ceux qui ona qgaebqe ſentiens du Chriſtianiſme.",
            "Nous venons dosc ſupplier tres-humblement Vos Maieà",
            "ſtez de faire ceſſer ces deſordres, &amp; de ne refuſerpas",
            "à,aos",
            "ſouhairs, &amp; à ceux de toute la France, leur retour dans",
            "cere coamune patrie des Ftaoçoiſ, qusi -ſesable upir eſté",
            "detinée da Cieſ pour eſtre les deices de pos Roys, auſfi",
            "bien que pour faire de nos oys ſes delicee: Aſſurant Vos",
            "Maieſttz, Qu’elles y troaucrrot dans tous les Ordres,",
            "&amp; ſur tout dans noſtre Cupagaie, vne obeyſſanee parfai¬",
            "-te, &amp; vne iniolable fidelité. ore Copagnie a taſché",
            "iuſques icy de leut en dounex touts les preuues qu luy on",
            "’eſté poffibles, &amp; ce aous ſera vne nounelle &amp; tres-",
            "ſenſible",
            "obligation de nrus affermir touſiours de plus en plas dans les",
            "mefnes ſentimns, de continuer nos œu au Ciel pour la con.",
            "-tinoiéon de l Graces, ur los penſannes-de Vos Maiete.",
            "L r ſaie yay sondis Siearpremiir prefdent,QEeo¬",
            "y¬a",
            "eur le Chancelier ayt prus la proe par oradre d leine,",
            "Anostdit qa ſbane, qe’elle n’eteſit atre hſe qoe des perſsos¬",
            "eri ſe plagoiens da malheardé freaps, des deſrdres ds Gaer¬",
            "ocer, &amp; des ges de gerre; Ma qoe perfae ne parodsdt aana",
            "eir l’orboriéd Roy au point qa’ele doit eſre.Qae t éfs ceres",
            "coafideraeio qoi aois porté lteie à s’ſosiger de Paris aes",
            "y, fde conſerar ſos arhborité, commse ee ’eiae oligeée,",
            "a d’éaer les manais deſſeins ds Parſeoent, qi oſoitdas",
            "vne deſsbeyſſiace maaife: Qe tonefbi Sa Mie6 uaotsaas de",
            "oé, y’ele porroit oublier e paſſé, &amp; pardoer laare des ofe",
            "fcier de ceie Compagmie-ld̀, ’ils ſe reoetoietbles- te das",
            "lear denoir, &amp; qs’ece’cas -l, Sa Mafefeéſe porroisrafdre d",
            "rame",
            "arle Roy à Pars.",
            "s’"
        ],
        [
            "Mais puiſque Dieu nous afflige de leaux doae i-e nous",
            "defend pas de chercher le remede; &amp; puiſque pour guprg vn",
            "mal il et neceſſaire d’en auoir vne connoiſſance parfaitte;",
            "comme V. M. n’a point de plus grande, ny de plus iuſte",
            "paſſion que celle du bien public; elle ne trouuera pas mau¬",
            "uais, s’il luy plaiſt, que nous luy ayons reqdu compte ces",
            "iours",
            "paſſez des choſes dont nous croyons qu’elle n’a pû auoir par",
            "autre voye toute l’information qu’il feroit à deſirer.",
            "Nous ne dotoms point, Madame, que V. M ne ſoit danse",
            "ſentimet de ces grads Priaces, qua l’hitoire emqes aue",
            "Eloge, qui ſe plaignoient que n’y ayanc rien daplus iapoetarle",
            "pour leur conduite, que laverité, il n’y auoit neanmoiu-aſs",
            "eur Cour rien de fi rare qu’elle: &amp; qu’ainſi V. M.",
            "ſouhaitag",
            "la poſſafion de cét aduantage,; auſineceſſaire qu’il eſt peu",
            "cõ¬",
            "mun, ne nous ſçache bon gré d’auoir contribué ce qui a d’é",
            "pendu de nous à luy eén faciliter en quelque ſorte l’acquiſitlo",
            "Si noſtre intereſt particulier eſtoit la regle de nos aions,",
            "nous aurions ſuiet de porter nos iuſtes plaintes à V. M. pour",
            "beaucoup de choſesqui regar dent la diminutiõ de nos ch",
            "mais pource que nous auõs appris de nos anceſtres à f’a",
            "point d’autre intereſt que celuy duRoy, &amp; del’Etat,",
            "poulequl",
            "nous ſommes touſiours preſts de Sacrifier non ſeulemeat ;",
            "intereſts de noſtre Ordre, mais encore ns biens &amp; vie;",
            "Nous nous contenterons de ſuppllet tres-humblemet V. M",
            "de vouloir conſiderer les dangereuſes ſuites que peuuent ç¬",
            "ſer l’́loienoent du oy &amp; de V. M. de la Capitale Ville du",
            "Royaume, &amp; l’approche des gens de guerre.",
            "duandaniee eemplaie de V. i &amp; le ele ardent qu’e",
            "a touſiurs fait par oiftre pour la gloire de Dieu, ne luy",
            "donnë’¬",
            "roié̈t pas de l’horreur, comnme ils font ſans doute, pour les",
            "bri.¬",
            "gandages, les incendies, les vio'emens, les maſſacres, &amp;",
            "le;",
            "ſaçrileges qu’exercent impnnément ces troupes déreglées:",
            "ue, ſpeu que VM: ne ſaſt rouchée de tompaſſionpour les",
            "ſouſfeances de tant d’hnocens qui font les Viéimes de leur fu¬",
            "reur. Nous n’oſerios, Madame, parler deuant V. M. des pi¬",
            "fanarions excrabdes à quoy ſe ſont pertez par vn derniei e¬",
            "fort d’imietô, quelques-vns de ces gens ſans foy &amp; ſans",
            "reli¬"
        ],
        [
            "ton.L a Venerda, qui e headiaalre à areAaae Mai¬",
            "ſon, aufi bien qa’à celle de S. Lois, pour le plas ſamt &amp;",
            "le",
            "plus redoutable de nos yſteres, ne moas peraet pas de l’en¬",
            "noyer d’vnre cit qi ne pourroi que lby caaſer vu deſplaifir",
            "uortel, &amp;doomlaſenle nuſe aſt capeble de faire remir",
            "tous ceux qui on qaclqae ſentiaene d Chriſtiaoiſme.",
            "Nous venons doac ſuppliet res- humblement Vos Maie¬¬",
            "ſtez de faire ceſſer ces deſordres, &amp; de ne refuſerpas",
            "àaos",
            "ſouhaits, &amp; à ceux de toute la France, leur retour dans",
            "cee coauune patrie des caaços, quiſeable qupir ’eſtéê",
            "deîtinée du Cieſ pour eſtre les delices de pas Roys, autfi",
            "bien que pour faire de nos oys ſes delices: Aſſarant Vos",
            "Maieſtéz, Qu’elles y troauerront dans tous les Ordtes,",
            "&amp;e ſur tout dans noſtre Compagaie, vne oheyſſanee parfai¬",
            "-te, &amp; vne inaiolable fidelité. Nſtse Copagnie a taſcé",
            "’iuſques icy de leurt ea douner toutos les preuues qui luy ont",
            "eûté poffibles, &amp; ce aous ſera vne nouuelle &amp; tres-",
            "ſenfible",
            "obligation de nus affermir ouſiours de plus en plas dans les",
            "-hefmes ſentimôns, de continoer nos œun aua Ciel pous la co.",
            "-tinotion de ſos Graces, ſur las pçnſanes-de Vos aieſtea.",
            "y ſaite t qyaey ondi Sieorpremier Prefear dQue mo¬",
            "qge",
            "ear le chancelier pant pr l proe par ordre da eine,",
            "Aos tdit e ſibanmce, q’eſe n’efenadir atre hſe qoe ades perſos¬",
            "es qoi ſe paigoient ds malbear d teanps, de deſirdres ads",
            "aaner¬",
            "ceas, &amp;des ges de guerre; Ma qe perfûrne e parlodt d aaa¬",
            "enir l’orhoritéd oy a poin qa’ee doirefre. s’effir ceros",
            "cofderaeion qui auois porté ls eise ̀ ’ſoiger de Pars aaec",
            "ey, fnde conſerar ſous athorité́, comnoe ee s’eiaa olligée, ô",
            "as eier les noaas deſeins ds Parſenoet, qoi fotdair",
            "vae deſobeyſice nanifeſe :.Qe toefos Sa Mieé aoias de",
            "bó, q ede porroil oubhier lpaſé, &amp;pardonier laaare adles",
            "of",
            "fciers de ceeie Compagie-ld̀, s’ils ſe reoetoieor &amp;lens-ra",
            "dans",
            "leur deoir, ’q’eu cecas-là, Sa Maeéſe porroierafdre ̀ rase.",
            "oerle oy à aras.",
            "E"
        ],
        [
            "Mais puiſque Dieu nous aflige de leaux doat i-e aous",
            "defend pas de chercher le remede; &amp; puiſque pour guriy vn",
            "mal il et neceſſaire d’en auoir vne connoiſſfance patfaitte;",
            "comme V. M. n’a point de plus grande, ny de plus iuſte",
            "paſſion que celle du bien pubſic; elle ne trouuera pas mau¬",
            "uais, s’il luy plaiſt, que nous luy ayons roqdu compte ces",
            "iours",
            "paſſez des choſes dont’ nous croyons qu’elle na pû auoir par",
            "autre voye toute l’information qu’il feroit à deſrer.",
            "Nous ae dootome point, Madame, que VM. ne oilt dans le",
            "ſentimẽt de ces grã̃ds Priaces, que l’hifoire eoeês aue",
            "Eloge, qui ſe plaignoient que n’y ayan5rien daplus iapotar",
            "ponr leur conduite, que laveritt, il n’y auoit neanmoidaſs",
            "eur Cour rien de fi rare qu’elle: &amp; qu’ainſi V. M.",
            "ſouhaitta",
            "la poſſaffion de cét aduantage, aufſineceſſaire quil eſt peu",
            "eõ¬",
            "mun, ne nous ſçache bon gréd’auoir contribué ce qui a d’é.",
            "pendu de nous à luy en faciliter en quelque ſorte l’acquiſilo",
            "Si noſtre intereſt particulier eſtoit la regle de nos aions,",
            "nous aurions ſuiet de porter nos iuſtes plaintes à V. M. pour",
            "beaucoup de choſesqui regardent la diminutiõ de nos chsp.",
            "mais pource que nous auõs appris de nos anceſtres à n’ap¬",
            "point d’autre intereſt que celuy duRoy, &amp; de l’Eſtat,",
            "poueqſl",
            "nous ſommes touſiours preſts de Sacrifier nou ſeulemeat ſs",
            "intereſts de noſtre Ordre, mais encore nos biens &amp; s vie;",
            "Nous nous contenterons de ſupplier tres- humblemeſt V. M",
            "de vouloir conſiderer les dangereuſes ſuites que peuuent ca¬",
            "ſer leloignsent du Roy &amp; de V. M. de la Capitale Ville du",
            "Roy auae, &amp; l’approche des gens de guerre.",
            "uandiapieeeuemplaire de V. ai &amp; le ele ardent que",
            "a touſiours fait paroitre pout la gloire de Dieu, ne luy",
            "donne¬",
            "roié̃t pas de l’horreur, conme ils font ſans doute, pour les",
            "bri¬",
            "gandages, les incendies, les vio'emens, les maſſatres, &amp;",
            "les",
            "ſacrileges qu’exercent impuné́ment cés troupes déreglé́es: l",
            "ne, ſ peut que VMs ne ſaſt roucAé́e de compaſſion pour les",
            ", ſouſfeances de tant d’hnosns qui ſont les Victimes de leur",
            "fu¬",
            "reur. Nous n’oſeris, Maame, parler deuant V. M. des pio¬",
            "fanations eecrables à quoy ſe ſonc pertez par vn dernier e¬",
            "fort d’impietô̂, quelques-vns de ces gens ſans foy &amp; ſans",
            "reli¬"
        ],
        [
            "5",
            "on.a Veneralan, qui e eadiaalre à areAaae Ma.",
            "ons, auſfſi bien q’à celle de S. Los, pour le plas ſant &amp;",
            "le",
            "pltas redoutable de nos ayſters, ne oas peraet pas de l’en.",
            "nyer d’vn re ci qi ae paroi que ly caaſer vn deſplaifir",
            "nortel, &amp;donſaſnlae puſe u carable de faire remir",
            "tous ceux qui oa qaelqgae ſeniens d Chriſtianiſme.",
            "Nous venons doac fſuppliet tres-humblement Vos Maie¬",
            "ſtez de faire ceſſer ces deſordres, &amp; de ne refuſerpas à",
            "aos",
            "ſouhaits, &amp; à ceux de toute la France, leur retour das",
            "cere conaune parrie des açoiss, qoi ſeable qupir eſté",
            "-beftinée da Cie pour eſtre les dlices de pos oys, auſfi",
            "bien que pout faire de nos oys ſes delices: Aſſurant Vos",
            "Maieſtéz, Qu’elles y rrouucrront dans tous les Ordres,",
            "&amp;e ſur tout dans noſtre Compagoie, voe obeyſſane parfai¬",
            "-te, &amp; vne inaiolable fidelité. Nore Copagnie a taſché",
            "iuſques icy de leurt en dounert toutas les preuues qui luy on;",
            "eté pofibles, &amp; ce aous ſera vne nouaelle &amp; res-",
            "ſenſûible",
            "obligation de nus affermir touſiours de plus en pluss dans les",
            "’hefes ſentimns, de continuer nos œu au Ciel pour la con¬",
            "-tinuation de ſeis Graces, lur lbos penſaanesde Vos Maieſtee.",
            "L x ſits qyoy eandi Sieor premier Preent dirQbemoa¬",
            "¬.",
            "Lear le chancelier pant pri a pae par orde de da ei,.",
            "Aaostdit ſiebfance, qu’eſe edit afre chaſé qoe des perõ¬",
            "esqei ſe pdaigoiens da lbe-r d reops, des deſordres ds oaauer¬",
            "eee, &amp; des ges de gerre; Mas qe perſfue oe parlode d aû¬",
            "enir l’rhborié́ d toy a poinmt qa’ee dorere.Qme t eais cetse",
            "coſiderasio qi arois porté teie ’ſoigmer de Paris aaec ?",
            "y, jfn de conſeruer ſo ushoriré́, conae ee s’eiaae olligée,",
            "&amp;",
            "fs eiter les maais deſeins d Parlement, qoi ofoi-dams",
            "vae deſobeyſince naaifee :Qe topefbs Sa Maieé ao-a d?",
            "boté, q edle porroi oubher lpaſſé, &amp;pardoer laaose ades",
            "oſ¬",
            "fciers de cese Copagie-l̀, s’ils ſe reaoertoierbeus-te das",
            "leor deoir, d’q’ece’as-l̀, Sà Maeéſe pourroiraffdre ram.",
            "acrle Roy à Paras."
        ],
        [
            "Mais puiſque Dieu nous afflige de leaux doae i- e ous",
            "defend pas de chercher le remede; &amp; puiſque pour guprty vn",
            "mal il et neceſſaire d’en anaoir une connoiſſance patfaitte;",
            "comme V. M. n’a point de plus grande, ny de plus iuſte",
            "paſſion que celle du bien pubſic elle ne trouuera pas mau¬",
            "uais s’il luy plaiſt, que nous luy ayons reqdu compte ces iours",
            "paſſez des choſes dot nous croyons qu’elle na pû auoir par",
            "autre voye toute l’information qu’il feroit à defirer.",
            "Nouis ne doonms point, Madame, que V M. he loit dans e",
            "ſentimet de ces grãds Priaces, que l’hioire aeomàes aue",
            "Eloge, qui ſe plaignoient que n’yayanc rien daplus inapoetae",
            "ponr leur conduite, que laveritt, il n’y auoit neanmoi-alls",
            "leur Cour rien de fi rare qu’elle: &amp; qu’ainſi V. M.",
            "ſouhaitta;",
            "la poſſaffion de cét aduantage,; uſineceſſaire qu’il eſt peu õ¬",
            "mun, ne mous ſçache bon gré d’auoir contribué ce qui a d’é",
            "pendu de nous à luy en faciliter en quelque ſorte l’acquiſilo*",
            "Si noſtre intereſt particulier eſtoit la regle de nos acions,",
            "nous aurions ſuie de porter mos iuſtes plaintes ̀ V. M. pour",
            "beaucoup de choſesqui regardent la diminutiõ̃ de nos ch",
            "mais pource que nous auõs appris de pos ameeſtres ’ae",
            "point d’autre intereſt que celuy duRt oy, &amp; del’Eûtar,",
            "pourleq",
            "nous ſommes touſiours preſti de Sacrifier non ſeulement l",
            "intereſts de noſtre Ordre, mais encore nos biens &amp; ſs vie;",
            "Nous nous contenterions de ſuppliet tres-humblemeſt V. M,",
            "de vouloirconſiderer les dangereuſes ſuites que peuent caſ.",
            "ſer l’éloienement du R oy &amp; de V. M. de la Capitale Ville",
            "du",
            "Royauoac, &amp; l’approche des goos de guerre.",
            "quandiaqieeenenpliaire d V. M&amp; le ele ardent que",
            "a touſiurs fait par oire pour la gloire de Dieu, ne luy donné¬",
            "roiet pas de l’horreur, comme ils font ſans doute, pour les",
            "bri¬",
            "gandages, les incendes, les vio'emens, les mafſaeres, &amp; les",
            "ſacrileges qu’e xercent impunément ces troupes déreglées:",
            "ue ſs peut que V.M: ne fſuſt touch́e de compaſſion pour es",
            "ſoufanceode ant d’ihnorns qui ſont les Viines de leur fu¬",
            "reur. ous n’oſerios, Madane, patler deudant V. M. dés pro¬",
            "fanationsexcrables à quoy ſe ſont portez par vn dernier e.",
            "fort d’imaiet̂, quelques-vns de ces gens ſans foy &amp; ſans",
            "reli¬",
            "r ¬"
        ],
        [
            "oa. La Veaeradan, qoai e uenadialre à vareAaue Mat¬",
            "ſon, aaffi bien qu’à celle de S. Lois, pour le plas ſanct &amp;",
            "le",
            "pls redouable de nos myſûeres, e ons peraet pas de l’en¬",
            "uy er d’vn recit qu ne pouarrois que ly caaſer vn deſplaifir",
            "nortel, &amp;doanlaſale puſe aſ cmable de fire remirs",
            "tous ceux qui oa qaebqae ſenien du Chriſtiauiſmc.",
            "Nous venons doac fſupplier tres- humblement Vos Maie¬",
            "ſtez de faire ceſſer ces deſordres, &amp; de ne refuſerpas à",
            "aos",
            "ſoubaits, &amp; à ceux de toure la France, leur retour das",
            "ete comuone patrie des aoçol, qui ſeable qpir ’eſté",
            "einée da Ciel pour eſtre les delices de nos Roys, auſfi",
            "ien que pour faire de nos oys fſes-delices: Aſſurant Vos",
            "Maietéz, Qu’elles y troauerront dans cous les Ordtes,",
            "&amp; ſur tout dans noſtre Compagnie, vne obeyſſane parfai.",
            "-te, &amp; vne inaiolable fidelité. Nâre Copagnie a taſché",
            "juſques icy de leur ea douner toutes les preuues qui luy on4",
            "eſté poffibles, &amp; ce aous ſera vne noauelle &amp; tres-",
            "ſenjble",
            "obigation de nus afſermir touſiours de plus en pluas dans les",
            "-nefaes ſenimôns, de coatinuoer nos Vœu au Ciel pour la co¬",
            "- tinotion de ſoi Graces, ſur los penſanes-de Vos Maieſtea.",
            "IL x ſite qey Mondi Saearpremior prefenrda Qbe o",
            "qpe",
            "eur le ’Cbancelier ayadnt prs la proe par ordre ds ldein,",
            "aotdit ea ſibans, q’elle nefedit aufre ehſé qoe ades perſoos¬",
            "es gai ſe plaignoient daus nmalbeardé rteaps, de deſndres ads",
            "aanesr¬",
            "aess, &amp;des ges de guerre; Mas que perſfe me pardrd aaa",
            "tenir l’Arhoritd oy a point q’elle doir efre. oe t’efs ceese",
            "coſûderasion qui arois porté leie d ’ſoigmer ade Par aaec",
            "y, ajf de conſerar ſo aushorité, conoe ele s’eiaae odbligée,",
            "a déaieer les aaauais dleſſis da Prleoent, qi ſoardas",
            "vae deſobeyſce maanifefe:.Qe tonpefbi Sa Mieé aoiane de",
            "boé, q ele porroià oubier lepaſſé, &amp; pardonoer la aore",
            "adle oſ¬",
            "fciers de ceere Compagie-ld̀, s’ils ſe reoertoier bes- ro das",
            "leur denoir, ’q’eoce’cas-l, Sa Mafeé ſe porroieraſiadre ̀ raoo",
            "oerle Roy à ras."
        ],
        [
            "Mais puiſque Dieu nous afflige de deaux doae i- ae aous",
            "defend pas de chercher le remede; &amp; puiſque pour gurty vn",
            "mal il eſt neceſſaire d’en auoir une connoiſſance patſaitte;",
            "comme V. M. n’a point de plus grande, ny de plus iuſte",
            "paſſion que celle du’bien public; elle ne trouuera pas mau¬",
            "uais, s’il luy plaiſt, que nous luy ayons redu compte ces iours",
            "paſſez des choſes dont’ nous croyons qu’elle na pû auoir par",
            "autre voye toute l’information qu’il feroit à deſire.",
            "Nous ae dooonms point, Madame, que V.M. ne ot dans e",
            "ſentimẽt de ces grãds Priaces, qu l’hitoire eomqes aue",
            "Eloge, qui ſe plaignoient que n’y ayançrien daplus apoetae",
            "ponr leur conduite, que la verite, il n’y auoit neanmoiimdaſs",
            "eur Cour rien de r rare qu’elle: &amp; qu’ain V. M. ſouhaittag",
            "la poſſaſfion de cet aduantage, auſineceſſaire qu’il eſt peu",
            "cõ¬",
            "mun, ne nous ſç̧ache bon gré d’auaôr contribué ce qui a d’é2",
            "pendu de nous à luy en faciliter en quelque ſorte l’acquiſido",
            "Si noſtre intereſt particulier eſtoit la regle de nos acions,",
            "nous aurions ſuiet de porter nos iuſtes plaintes à V M. pour",
            "beaucoup de choſesqui regardent la diminutiõ de nos chpp¬",
            "mais pource que nous auõs appris de nos anceſtres à n’ape",
            "point d’autre intereſt que celuy duRoy, &amp; del’Eftat,",
            "poudequ1",
            "nous ſommes touſiours preſts de Sacrifier noa ſeulament e",
            "intereſts de noſtre Ordre, mais encore ns biens &amp; s viel;",
            "Nous nous contenterons de ſupplier tres-humblemeie V. ,",
            "de vouloirconſiderer les dangereuſes ſuites que peuent ça",
            "ſer l’́loignement du Roy &amp; de V. M. de la Capitale Ville du",
            "Royaume, &amp; l’approche des gon de guerre.",
            "duiandianieeeapluie de V. M. &amp; le ele ardent que2",
            ",a touſiurs fait par oire pour la gloire de Dieu, ne luy donne¬",
            "roieẽt pas de l’hosreur, comnme ils font ſans doute, pour les",
            "bri.¬",
            "gandages, les incendes, les vio'emens, les maſſacres, &amp; les",
            "ſacrileges qu’eercent impunement cés troupes deéreglées: l",
            "ne ſo peu que VM.: ne fſuaſt rouchée de tompaſſionpour les",
            "ſouffsancesde taat d’ihnorns qui ſont les Victimes de leur fu¬",
            "reur. Nous n’oſerids, Madane, parler dédaht V. M. des pì¬",
            "fanarioos execrables à quoy ſe ſont portez par vn dernier ef.",
            "fort d’impijet̂, quelques-vns de ces gens ſans foy &amp; ſans",
            "reli¬",
            "gion"
        ],
        [
            "5j",
            "o. La Vearalans, ai e hesadiaale à areaaaſte Mai.",
            "ſon, aufſi bien qa’à celle de S. Louis, pour le plas ſaint",
            "&amp; le",
            "pls redoutable de nos tuyſteres , e aooss peraet pas de l’en¬",
            "nuyer d’vn re cit qui ae pooeroi que lay caaſer vndeſplaifir",
            "m oel, &amp; dooslaſemle pſoe cpable de fſire fremir",
            "tous ceux qui oa qoelqae ſentiaaens du Chriſtianaiſme.",
            "Nous venons doae ſupplier tres- humblement Vos Maie¬",
            "ſtez de faire ceſſer ces deſordres, &amp; de ne refuſerpas aos",
            "ſouhaits, &amp; à ceux de toute la France, leur retour dans",
            "œere coauoe patrie des caaçoi, qui ſeabole quopir eſté",
            "detinée du Cie pour eſtre les delices de as Roys, auffi",
            "bien que pour faire de nos oys ſes delicee: Aſſurant Vos",
            "Maieſtéz, Qu’elles y troauerront dans tous les Ordres,",
            "&amp; ſur tout dans noſtre Compagoie, vne obeyſſanee parfai¬",
            "-te, &amp; vne inaiolable fidelité. otre Coppagnie a taſché",
            "iuſques icy de leur ea douner toutas les preuues qui luy one",
            "’eté offbles, &amp; ce aous ſera vne noauelle &amp; tes-",
            "ſenfible",
            "obligtion de nous afermir touſiours de plus en plas dans les",
            "mefaes ſeninmôns, de continuer nos œu au Ciel pour la con¬",
            "-tinution de ſos Graces,ſur los penſaes-de Vos Maieſtea.",
            "L Y ſaite t quy ondis Sieorpremier PrefeardiQee o¬",
            "go",
            "Leur le ’Cbancelier aydt prs la paroe parordre ads deime,",
            "os di a ſibance, qe’ele nenrediit autre cboiſe qu des pero¬.",
            "es gqui ſe plaignoies das malberd tenp, de deſôrdres ds aanesr¬",
            "nraer, &amp; des gems de guerre; Mas qae perſffe me parloadt t",
            "aaa.",
            "eir l’uthborited oy aus poinmc qa’elle doitere.Qoe t’eſit cese",
            "conſderasion qsi aois porté́ s teine à s’loigmer de ’ars aaec",
            "Aojy, fnde conſeraer ſos ushorit, comonoe ele ’eiaae odbligée,",
            "&amp;",
            "aa ’eier les maas deſſeins ds Parlemoet, qoi ooidanmr",
            "ne deſobeyſice maanifee:Qee tonpefb S Muieé aaoas de",
            "bomté, gy e lde porroit oubier l paſé, &amp; pardoer faore des",
            "Of.",
            "fciers de cette Compagnie-l, s’ils ſe reettoietbles- re das",
            "leur deooir, ’g’eocecas-lai, S Maeé ſe porroiorafpadre ̀ rame",
            "rle oy à Para.",
            "s"
        ],
        [
            "Mais puiſque Dieu nous afflige de deaux doas i-ae aous",
            "defend pas de cherchet le reme de; &amp; puiſque pour guprtp vn",
            "mal il et neceſſaire d’en auoir une connoiſſance patfaitte;",
            "comme V. M. n’a point de plus grande, ny de plus iuſte",
            "paſſon que celle du bien public; elle ne trouuera pas mau¬",
            "uais, s’il luy plaiſt, que nous luy ayons reqdu compte ces",
            "iours",
            "paſſez des choſes dont’ nous croyons qu’elle na pû auoir par",
            "autre voye toute l’information qu’il feroit à deſirer.",
            "Nous ne dootonms point, Madame, que V. M. ne ſoit dans e",
            "ſentimet de ces grãds Priaces, que l’hitoire omqeês au",
            "Eloge, qui ſe plaignoient que n’yayancrien daplus iapoeae",
            "pour leur conduite, que la verité, il n’y auoit neanmoiaaſs",
            "leurCour rien de fi rare qu’elle: &amp; qu’ainſi V. M.",
            "ſouhaitag",
            "la poſſaſfion de cét aduatage; aufſi neceſſaire qu’il eſt peu",
            "eõ¬",
            "mun, ne nous ſçache bon gré d’auoir contribut ce qui a d’é",
            "pendu de nous à luy en faciliter en quelque ſorte l’acquiſielo",
            "Si noſtre intereſt particulier eſtoit la regle de nos actions,",
            "nous aurions ſaiet de porter mos iuſtes plaintes à V. M. pour",
            "beaucoup de choſesqui regar dent la diminutiõ̃ de nos ch",
            "mais pource que nous auõs appris de nos an ceſtres àa",
            "point d’autre intereſt que celuy duRoy, &amp; de l’Eſîtat,",
            "pouequl",
            "nous ſommes touſiours preſts de Sacrifier nou ſeulemeat s",
            "intereſts de noſtre Ordre, mais encore ns biens &amp; s vieg",
            "Nous nous contenterons de ſuppller tres- humblemet V. M,",
            "de vouloirconſiderer les dangereuſes ſuites que peuent ç¬",
            "ſer eloignpment du oy &amp; de V. M. de la Capitale Ville du",
            "Royauoe, &amp; l’approche des gens de guerre.",
            "Quandiapieeeepie d V. M &amp; le ele rdent qure4",
            "a touſioqus fait paroiſtre pour la gloire de Dieu, ne luy",
            "donné¬",
            "roié pas de l’hosreur, conme ils font ſans doure, pour les",
            "bri¬",
            "gandages, les incendies, ls vio'emens, les maſſacres, &amp; les",
            "ſacrileses qu’e xerocnt impunément ces troupes déreglées:",
            "ne, ſp peut que V.M. ne ſaſt touché́e de tompaſſion pour les",
            "ſouſfeances de tant d’hnosns qui font les Victines de leur fu¬",
            "reur. Nous n’oſerios, Madane, parlet deuiant V. M. des pr¬",
            "fanarioos exécrables à quoy ſe ſont portez par vn dernier e.",
            "fort d’imiet, quelques-vns de ces gens ſans foy &amp; ſans",
            "reli¬",
            "gion"
        ],
        [
            "on.La Veaeradan, quai e heoadisalre à aûre âuae Mai.",
            "ſon, auffi bien qu’à celle de S. Laüis, pour le pluas ſaint",
            "&amp; le",
            "plas redoutable de nos yſteres, e oas peruaet pas de l’en.",
            "ayer d’vnre cit qui ae pourois que laây eaaſer vn deſplaifir",
            "nteil, &amp;doneſaſeale poe cpable de faire fremir",
            "tous ceux qui oat qaeqoe ſentiaens du Chriſtiaaiſme.",
            "Nous venons donc ſupplier tres-humblement Vos Maie¬",
            "ſtez de faire ceſſer ces deſordres, &amp; de ne refuſerpas-",
            "àaos",
            "ſouhairs, &amp; à ceux de toutre la France, leur retour dans",
            "eene coaaune patrie des aços,qui ſable aupir eſté",
            "einée du Cieſ pour eſtre les delices de nos Roys, auffi",
            "bien que pour faire de nos Roys fes delices: Aſſurant Vos",
            "Maieſtéz, Qu’elles y troauerront dans ous les Ordres,",
            "&amp; ſur tout dans noſtre Conapagnie, vne obeyſſanee parfai¬",
            "-te, &amp; vne inaiolable fidelité. oâtse Copagnie a taſcé",
            "uſques icy de leut ea douner toutes les preuues qui luy on",
            "eté poffibles, &amp; ce aoas ſera vne nounelle &amp; tres-",
            "ſenfible",
            "obligation de nus affſermir touſiours de plus en plas dans les",
            "-nefnesſenimôns, de comtinuer aos œu au Ciel pour la c",
            "-inutéon de ſ Graces, ſur los penſannes-de Vos Maiete.",
            "L x ſnite qooy eondis Sieorpremior pPredens iQbe o¬",
            "¬",
            "eas le Chanmcelier at pr la paroe par orre ds deine",
            "aostdit ſibanmt, qs’ee n’eateaſit atre ehiſ qoe ades perſs¬",
            "es gqi ſe pdaignoient da malbeor dé teps, de deſoradres d",
            "’aauaer¬",
            "ocmieas, &amp; des gens de gerre; Mai qe perfirne ne parlodet",
            "aan.",
            "eir l’orhboritéd Roy a poin qa’eſe doirere. Qoe c’efs eeess",
            "coſûderasio qai arois porté́ lseiae s’ſoigmer de Pars aec",
            "ejy, ajn de conſerauer ſo rhorité, comae ee s’einae odhigée,",
            "af dester les maaus deſeins ad Prſenoet, qoi gfor-dams",
            "vae deſobeyſiice maanifee:.Qoe toyefbs Sa Maieé naoaans de",
            "boé, ya’eldle porroit oublierſe paſſé, &amp; pardomer laaare",
            "des of¬",
            "fciers de ceste Compagie-l̀, s’ils ſe reoertoietr es- te dans",
            "lear deoir, gs’ececas -l̀, S Maeé ſe poarroioraſindrè raso",
            "erle oy à aras.",
            "E"
        ],
        [
            "Mais puiſque Dieu nous afflige de eaux doae i- ae nous",
            "defend pas de chercher le remede; &amp; puiſque pour gury vn",
            "mal il et neceſſaire d’en auoir vne connoiſſance patſaitte;",
            "comme V. M. n’a point de plus grande, ny de plus iuſte",
            "paſſion que celle du bien pubſiec; elle ne trouuera pas mau¬",
            "uais, s’il luy plaiſt, que nous luy ayons reqdu compte ces",
            "iours",
            "paſſez des choſes dont nous croyons qu’elle a pû auoir par",
            "autre voye toute l’information qu’il feroit à deſirer.",
            "Nous ne dootons point, Madame, que V.M. he loit dans le",
            "ſentimẽt de ces grãds Priaces, qu l’hioire eemqeês aue",
            "Eloge, qui ſe plaignoient que n’yayant rien daplus iapotale",
            "pour leur conduite, que la veriteé, il n’y auoit neanmoi-das",
            "leur Cour rien de r rare qu’elle: &amp; qu’ainſi V. M.",
            "ſouhaitag",
            "la poſſaffion de cét aduartage; auſineceſſaire qu’il eſt peu õ¬",
            "mun, ne nous ſçache boun gré d’auoir contribué ce qui a d’é",
            "pendu de nous à luy en faciliter en quelque ſorte l’acquiſio",
            "Si noſtre intereſt particulier eſtoit la regle de nos aions,",
            "nous aurions ſuiet de porter nos iuſtes plaintes à V. M. pour",
            "beaucoup de choſesqui regardent la diminutiõ de nos ch;",
            "mais pource que nous auõ̃s appris de nos anceſtres à ’a",
            "point d’autre intereſt que celuy duR oy, &amp; del’Eſtat,",
            "pourdequl",
            "nous ſommes touſiours preſts de Sacrifier non ſeulemeat fe",
            "intereſts de noſtre Ordre, mais encore nos biens &amp; s vieg",
            "Nous nous contenterons de ſuppller tres-humblemet V. M,",
            "de vouloinconſiderer les dangereuſes ſuites que peuent ca¬",
            "ſer l’eloigneoent du Roy &amp; de V. M. de la Capitale Ville du",
            "Royaume, &amp; l’apptoche des gens de guerre.",
            "diandiaieeeeaplai e V. M &amp; le ele ardent que4",
            "„a touſiours fait paroiſtre pour la gloire de Dieu, ne luy",
            "donné ¬",
            "roiét pas de l’horreur, comnme ils font ſans doute, pour les",
            "bri.¬",
            "gandages, les incendles, los vio'emens, les maſſacres, &amp;",
            "les",
            "ſacrileges qu’e xercent impunement ces troupes dereglées:",
            ", ne ſppeut que VM. ne ſaſt rouchée de tompaſſion pour les",
            "ſouſfe ances de tant d’hnosens qui font les Victimes de leur",
            "fſuj¬",
            "reur. Nous n’oſerios, Madane, patler dedant V. M. deés pro¬",
            "fanarions execrabdes à quoy ſe ſont portez par vn dernier ef¬",
            "fort d’impiet̂, quelques-vns de ces gens ſans foy &amp; ſans",
            "reli¬",
            "gion"
        ],
        [
            "gon. La Veseradau, qui et headialre à aûre âugue Ma.",
            "ſon, auſfi bien qu’à calle de S. Lois, pour le plas ſaint &amp;",
            "le",
            "pls redouable de nos myſteres, ne aas peraet pas de l’en¬",
            "yer d’vn recit qui ae poroi que ly caraſer vn deſplaifir",
            "m ortel, &amp;doatlole nnſoe aA qaoable de fare fremir",
            "tous ceux qui oat qaclquae ſentieas du Clhriſtianiſme.",
            "Nous venons donc ſupplier tres-humblement Vos Maie¬",
            "ſtez de faire ce ſſer ces deſordres, &amp; de ne refuſerpas à",
            "aos",
            "ſouhaits, &amp; à ceux de toute la France, leur retour dans",
            "œene coaatune patrie des aaçols, qui ſsabole qupir eſté",
            "-dleîtinée d Cieſ pour eſtre les delices de pos Roys, auffi",
            "bien que pour faire de nos oys fes delices: Aſſurant Vos",
            "Maieſtéz, Qu’elles y troouerront dans tous les Ordres,",
            "&amp; ſur tout dans noſtre Compagnie, vne obeyſſane parfai¬",
            "-te, &amp; vne inaiolable fidelité. Noſâse Copagie a taſché",
            "uſques iey de leut en dooner toutes les preuues qui luy on",
            "eé poffbles, &amp; ce aous ſera vae noauelle &amp; tres-",
            "ſenſible",
            "obligation de nus afſermir touſiours de plus en pluas dans les",
            "-hefinesſenimôns, de conatinuer nos œu au Ciel pour la co¬",
            "-inutios de ſas Graces, ur los peſaanes-de Vos Maieſtea,",
            "s",
            "L x ſaite e qaoy sondit Ssiearpremier prerat d,Que o¬",
            "Lear le cfancelier pans pru l paroe par ordt d da ei.",
            "Avos dis e ſbfac, q’ele n’eredbir atr bhſe qae des perê¬",
            "es qei ſe paigoient ada mlbear dô teaops, de deſûrres ds",
            "oaauer¬",
            "armeat, ddes ges de guerre; dais qgae perſiue me parlodd aaai¬",
            "teirl’rhoriéd oy as poimt qa’ee doie efre.é c’effait ce",
            "onſoderatio qui arois porté́ lteie ̀ s’losigmer de Pari aec",
            "ey, jſ de conſerar ſos ashorié, cooe ee ’eiae obligée, &amp;",
            "f d’́aer les mas deſſins d Parleaent, qoi foisdas",
            "ae adeſobeyſiace maaifee :.Qe topefos Sa Maie aaaosas de",
            "bosé, q edle porroit aubier ſepaſſé, &amp;pardonmer la fate",
            "des ofe",
            "ffciers de ceie Copagmie-l̀, t’ils ſe reoertoietbdles-te adas",
            "leor deoir, cq’euceas-là, S Mfeéſe pourroierafoadve ̀ rae",
            "crle Roy à Prs.",
            "E"
        ],
        [
            "Mais puiſque Dieu nous afflige de leaux doa i- e ous",
            "defend pas de chercher le remede; &amp; puiſque pour gury vn",
            "mal il eſt neceſaire d’en anoir vne connoiſſance patfaitte;",
            "comme V. M. n’a point de plus grande, ny de plus iuſte",
            "paſſon que celle du bien pubſic; elle ne trouuera pas mau¬",
            "uais, s’il luy plaiſt, que nous luy ayons reqdu compte ces",
            "iours",
            "paſſez des choſes dont nous croyons qu’elle na pû auoir pat",
            "autre voye toute l’information qu’il feroit à deſirer.",
            "Nous ne dootonms point, Madame, que V.M. he ſoit dans e",
            "ſentimẽt de ces grã̃ds Priaces, que l’hioire omeês ae",
            "Eloge, qui ſe plaignoient que n’y ayans rien daplu inpotarſ",
            "ponr leur conduite, que la verité, il n’y auoit neanmoi-dals",
            "leur Cour rien de fi rare qu’elle: &amp; qu’ainſi V.M.",
            "ſouhaitae",
            "la poſſaffion de cbt aduantage,; aufſine ceſſaire qu’il eſt peu",
            "eõ¬",
            "mun, ne nous ſçache bon gré d’auoir contribué ce qui a d’é.",
            "pendù de nous à luy én faciliter en quelque ſorte l’acquiſilo",
            "Si noſtre intereſt particulier eſtoit la regle de nos ations,",
            "nous aurions ſuiet de porter nos iuſtes plaintes à V. M. pour",
            "beaucoup de choſesqui regardent la diminutiõ de nosch",
            "mais pource que nous auõs appris de nos anceſtres à gapr",
            "point d’autre intereſt que celuy duRoy, &amp; de l’Eſtat,",
            "pouequl",
            "nous ſommes touſiours preſts de Sacrifier nou ſeuleeat s;",
            "intereſts de noſtre Ordre, mais encore nos biens &amp; s vie;",
            "Nous nous contenterons de ſupplier tres- humblemett V. M,",
            "de vouloinconſiderer les dangereuſes ſuites que peuuent a.",
            "ſer l’eloiegnsoent da Roy &amp; de V. pM de la Capirale Ville",
            "du",
            "Royaume, &amp; l’approche des gens de guerre.",
            "Qduandia pieſe eiemplai de vV. &amp; le ele ardent qu’e",
            "a touſiquys fait paroiſtr pour lagloire de Dieu, nec luy",
            "donn’¬",
            "roié pas de l’horreur, comme ils font ſans doure, pour les",
            "bri.¬",
            "gandages, les incendes, les vio'emens, les maſſares, &amp; les",
            "ſacrileges qu’exeroeuat impunément ces troupes déreglées: l",
            "ue ſ peu que V.M ne fſaſt roucáe de tompaſſionpour les",
            "ſouffeancesde taat d’nnoens qui ſont les Victimes de leur fu¬",
            "reur. Nous n’oſerios, adame, parler deuant V. M. deés pr¬",
            "fanationsexecrabdes à quoy ſe ſont pertez par vn dernier e¬",
            "fort d’impietê, quelques-vns de ces gens ſans foy &amp; ſans",
            "reli¬",
            "gion"
        ],
        [
            "gon. La Veserilan, qui eû evadialre à atre aaqe Mai.",
            "on, aufi bien q’à calle de S. Lois, pour le plas ſain &amp; le",
            "plss redoutable de nos yſteres, ue noas peract pas de l’en.",
            "nyer d’vn re cit qi ae porois que lây caaſer vn deſplaifir",
            "ortel, &amp;doulaſnle nuſe t coeble de faire fremir",
            "tous ceux qui on qebqae ſentiet d Chriſtiaoiſme.",
            "Nous venons doae ſuppliet tres-hbumbleaent Vos Maie¬",
            "ſtez de faire ceſſer ces deſordres, &amp; de nme refuſerpas aos",
            "ſouhaits, &amp; à ceux de toute la France, leur retour dans",
            "cete conune patrie des aaços, quiſenable aupir ’eſt8",
            "-dletinée da Cie pour eſtre les dehices de nos Roys, auſi",
            "ien que pout faire de nos oys ſes deliceo: Aſſurant Vos",
            "Maieſtéz, Qu’elles y troaucrront dans tous les Ordres,",
            "&amp;e ſur tout dans noſtre Canpagnie, vne oheyſſanee parfai¬",
            "-te, &amp; vne niolable fidelité. Notre Copagnie a taſché",
            "iuſques icy de leut en douner tout les preuues qui luy on",
            "’eé poffibles, &amp; ce aous ſera vnme nounaelle &amp;",
            "tes-ſenijble",
            "obligation de nus aferuair eouſiours de plus en plas dans les",
            "nefmes ſentimns, de coatinuer nosVœu au Ciel pour la co.",
            "-tinution de ſois Graces, ſur los genſanes-de Vos Maieſte.",
            "N ſaite qay eandit Sierpreamier pPrefdenr dQe oa¬",
            "p¬",
            "eur le Chancelier ayadnt prs la paroe par oralre de laoie,",
            "auostdit e ſb ae, q’eſe etelſis atre chſé qe ades perfôs¬",
            "sesgai ſe pdaigoient das maalbe-ardé tenps, de deſrdresr das",
            "aauer¬",
            "cmeas, &amp;des ges de guerre; Mai gae perfme me parlods d aai.",
            "eir l’utborisdu oy as poin qa’ele doit ere.oe t’effait cets",
            "onſderasio qui arois porté́ seiae ̀ s’ſoigmer ade Par aaee",
            "ey, aj de conſeraur ſo horit, comae ee s’eiaae obhigée,",
            "f d’eéier les maaoa deſſins ds Parſenoet, qoi odas",
            "vue adeſobeyſice aanifee :.Qoe toyefbs Sa Mieé aoan e",
            "boé, qa ’elle porroit oblier l paſé, &amp;pardoner la aare des",
            "of¬",
            "fciers de cette Coepagoe-ld, s’ils ſe reaoertoies bdeas-ra das",
            "lear demoir, &amp;q’ececas-ld, Sà Maeéſe porroieraffdre à",
            "ramo",
            "aerle oy ̀ Paras."
        ],
        [
            "Mais puiſque Dieu nous affige de deaux done l- ne mous",
            "defend pas de chercher le reme de; &amp; puiſque pour gury vn",
            "mal il eſt neceſaire d’en anoir une connoiſfance patfaite;",
            "comme V. M. n’a point de plus grande, ny de plus iuſte",
            "paſſion que celle du bien public; elle ne trouuera pas mau¬",
            "uais s’il luy plaiſt, que nous luy ayons reqdu compte ces iours",
            "paſſez des choſes dont’nous croyons qu’elle na pû auoir par",
            "autre voye toute l’information qu’il feroit à deſirer.",
            "Nous e dootonms point, Madame, que V. M. ne oit dans e",
            "ſentimẽt de ces grã̃ds Priaces, que l’hitoire aeomês aue",
            "Eloge, qui ſe plaignoient que n’y ayanç rien daplua iapoa",
            "ponr leur conduite, que la verite, il n’y auoit neanmoi-das",
            "leur Cour rien de fi rare qu’elle: &amp; qu’ain V. M.",
            "ſouhaittat",
            "la poſſoffion de ĉt aduantage; uſineceſſaire qu’il eſt peu cõ¬",
            "mun, ne nous ſçache bou gré d’auoir contibué ce qui a d’é.",
            "pendu de nous à luy é́n faciliter en quelque ſorte l’acquiſiſ",
            "Si noſtre intereſt particulier eſtoit la regle de nos ations,",
            "nous aurions ſuiet de porter nos iuſtes plaintes à V. M. pour",
            "beaucoup de choſesqui regardent la diminutiõ̃ de nos clrgçp",
            "mais pource que nous auõs appris de nos anceſtres à n’aur",
            "point d’autre intereſt que celuy duRoy, &amp; de l’Eſtar,",
            "pourleqſl",
            "hnous ſommes touſiours preſté de Saćrifier non ſeulenen I",
            "intereſts de noſtre Ordre, mais encore ns biens &amp; s vieg",
            "Nous nouas contenterons de ſupplier tres-humblemet V. M,",
            "de vouloirconſiderer les dangeéreuſes ſuites que peuent cad¬",
            "ſer l’eloignment du Roy &amp; de V. M. de la Capitale Ville du",
            "Royaume, &amp; l’approche des gons de guerre.",
            "uandjieeeueplai d V. i&amp; le ele ardene qe4",
            ",a touſiqurs fait paroiſtre pout la gloire de Dieu, ne luy",
            "donne¬",
            "roiép pas de l’horreur, cohme ils font ſans doute, pour les",
            "bri.¬",
            "gandages, les incendes, les vio'emens, les maſſacres, &amp; les",
            "ſacrileges qu’e xercent impunément cés troupes déreglées: il",
            "ne, ſ peut que VM: ne fuaſt touch́e de tompaſſion pour les",
            ", ſouffrancesde taat d’hnocens qui ſont les Victines de leur",
            "fu¬",
            "rer. Nous n’oſerios, Madame; paflet dedant VL M. dés pro¬",
            "fanarious excrabdes à quoy ſe ſont portez par vn dernier ef",
            "fort d’imaijetô, quelques-vns de ces gens ſans foy &amp; ſans",
            "reli¬",
            "gion"
        ],
        [
            "o. La Veaeralaa, ôui et headiare à areAaaſe Mai.",
            "ſon, auffi bien q’à celle de S. Lois, poar le plas ſant &amp;",
            "le",
            "pls redoutable de nos myſteres, ne oas peraet pas de l’en¬",
            "yet d’vnre cit qi se poaois qee lôy caaſer vn deſplaifir",
            "m tel, &amp;doulaſeule pnſee ot cpable de faire fremirs",
            "tous ceux qui oae qaelqe ſentiens d Chriſtiaaiſme.",
            "Nous venons doac ſupplier tres-humbleument Vos Maie¬",
            "ſtez de faire ceſſer ces deſordres, &amp; de ne refuſerpas àaos",
            "ſouhaits, &amp; à ceux de toute la France, leur retour dans",
            "cee couaaone patrie des aaçol, qui ſesable aupir eſté",
            "detinée da Cieſ pour eſtre les delis de nos Roys, auffi",
            "ien que pour faire de nos oys fes delices: Aſſurant Vos",
            "Maieſtéz, Qu’elles y trouaucrronat dans tous les Ordres,",
            "&amp;e ſur out dans noſtre Compagaie, vne obeyſſance parfai¬",
            "-te, &amp; vne inuiolable fidelite. Nore Copagnie a taſché",
            "iuſques icy de leur en doner touos les preuues qui luy ont",
            "eé poſibles, &amp; ce aous ſesa vne nounelle &amp; tres.-",
            "ſenſible",
            "obligation de uus afſermir eouſiours de ples en plas dans les",
            "nmefaes ſentimêns, de coatinoer nosVœun au Ciel pour la co¬",
            "tinution de ſa Graces, ſur los peaſaunes-de Vos Mailete.",
            "ix ſine t quy andit Siorpremier prérarpQeeua¬",
            "q",
            "eor le chancelier pans pru la paroe par ore d da ei,.",
            "Aos tdir ea ſl an, q’elle n’efeaſis atre clhſe qoe ades perſ¬",
            "es gi ſe pagoient ds malbear dés treaops, de deſindres ds",
            "aauusr¬",
            "cmes, &amp; des ges de guerre; Mai que perfie e parlodd aae",
            "eir l’orhboriséd Roy a poin qa’eſ doitofre. Qoé c’et cese",
            "canfſideraioas qui aois porté leie d̀ ’ſoigaer de Part aec",
            "ey, fde conſerar ſos uthorit́, comse ee ’eiae oligée, &amp;",
            "a d’éaiter les aaaanas deſeins da Parlement, qoi foidas",
            "vae deſobeyſiace aamiſeſe: Qe tonpefo Sa Maie obe-at de",
            "boé, y ele porroit oublier ſpaſſé, &amp;pardoer la faare ades",
            "of.",
            "fciers de cetie Compagie-l, s’ils ſe reaetroiest &amp;es- re",
            "das",
            "leur deooir, ga’eocecas-l, S Maeéſe porroioraffdvre ̀ raa.",
            "acrle oy à Paras."
        ],
        [
            "Mais puiſque Dieu nous affige de deaux do il-ae aous",
            "defend pas de chercher le remede; &amp; puiſque pour guprg vn",
            "mal il et neceſaire d’en ’auoir une connoliſſance patfaitte;",
            "comme V. M. n’a point de plus grande, ny de plus iuſte",
            "paſſon que celle du bien public; elle ne rouuera pas mau¬",
            "uais, s’il luy plaiſt, que nous luy ayons redu compte ces iours",
            "paſſez des choſes dont nous croyons qu’elle a pû̂ auoir par",
            "autre voye toute l’information qu’il feroit à deſirer.",
            "Nouis ne doutonms point, Madame, que V. M. e ſoit dans e",
            "ſentimẽt de ces grãds Priaces, qu l’hioire eomdeês aue",
            "Eloge, qui ſe plaignoient que n’y ayanç rien daplus iportaſt",
            "ponr leuir econduite, que la verité, il n’y auoit neanmoi-dals",
            "IeurCour rien de fr rare qu’elle: &amp; qu’ainſ, V. M.",
            "ſouhaitag",
            "la poſſaffion de cét aduantage,; auſi neceſſaire qu’il eſt peu",
            "õ¬",
            "mun, ne nous ſç̧ache bon gré d’auoir contribué ce qui a dé.",
            "pendu de nous à luy én faciliter en quelque ſorte l’acquiſio",
            "Si noſtre intereſt particulier eſtoit la regle de nos ations,",
            "nous aurions ſuiet de porter nos iuſtes plaintes à V. M. pour",
            "beaucoup de choſesqui regardent la diminutiõ̃ de noschp",
            "mais pource que nous auõ̃s appris de nos anceſtres à ’aj",
            "point d’autre intereſt que celuy duR oy, &amp; de l’Etat,",
            "pourlequl",
            "nous ſommes touſiours preſts de Sacrifier non ſeulemeat ls;",
            "intereſts de noſtre Ordre, mais encore nos biens &amp; s vie;",
            "Nous nous contenterons de ſuappliet tres-humblemet V. M,",
            "de vouloirconſiderer les dangereuſes ſuires que peuent cad¬",
            "ſer l’éloigneoent du Roy &amp; de V.M. de la Capirale Vile du",
            "Royauae, &amp; l’approche des geons de guerre.",
            "duan diee epaie d V. &amp; le iele ardene qu’e4",
            "a touſioqurs fait paroire pour la gloire de Dieu, ne luy donne¬",
            "roiẽt pas de l’hosreur, conme ils font ſans doute, pour les",
            "bri¬",
            "gandages, les incendies, les vio'emens, les maſſacres, &amp;",
            "les",
            "ſaçrileges qu’e xercent impunément cés troupes dé́reglé́es:",
            "ne, ſs peut que V.M ne fſaſt touće de tompaſſion pour les",
            "ſouffrances de taat d’ihnoeens qui ſont les Victines de leur",
            "fu¬",
            "reur. Nous n’oſerios, bMadame, parlet dedant V. M. dés pro¬",
            "fanarioos eaxcrabdes à quoy ſe ſonc pertez par vn dernier ef",
            "fſort d’imietê, quelques-vns de ces gens ſans foy &amp; ſans",
            "reli¬",
            "gion"
        ],
        [
            "glon. La Vearda, qui e heeadialre à are âque ai.",
            "ſon, aufſi bien qà calle de S. Loûis, poar le plas ſaint &amp;",
            "le",
            "plas redoutable de nos myſûetres, ne as peraet pas de l’en¬",
            "nuyer d’vnre cit qi ae pooois que ly caſer vn deſplaifir",
            "mrtel, &amp; donrlnſnle pſe pble de fauire fremir",
            "tous ceux qui oa qoelqae ſeninens d Chriſtiaaiſune.",
            "Nous venons doac ſupplier tres-hmbleumnent Vos Maie¬",
            "ſtez de faire ceſſer ces deſordres, &amp; de ne refuſerpas àaos",
            "ſouhaits, &amp; à ceu de toure la France, leur retour dans",
            "cee coaaone patrie des Façoſ, quiſable aupir ’eſté",
            "deſtinée da Cieſ pour eſtre les delices de nos Roys, aufi",
            "bien que pour faire de nos oys ſes delices: Aſſurant Vos",
            "Maieſtéz, Qu’elles y troouerront dans tous les Ordres,",
            "&amp; ſur tout dans noſtre Coapagaie, vne obeyſſanee parfai¬",
            "-te, &amp; vne lnaiolable fidelité. Noâre Coapagie a taſcé",
            "iuſqaes icy de leur en douner toutes les preunes qui luy on",
            "’eé poffibles, &amp; ce aous ſera vnae noaelle &amp; tres-",
            "ſenfible",
            "obligation de nous afſerunir eouſiours de plus en plas dans les",
            "mefes ſenimns, de coatinaer nos œuns au Ciel pour la coa.",
            "-tinution de ſas G&amp;races, ſur los eaſannes-de Vos Maieſtea.",
            "ſaie qny ondis iearpreminr prdeapQee ro¬",
            "Ler le ’chanmcelier pnt pri la paoe per orte ds a oie.",
            "Aotdir ea ſb ane, qe’ele n’eteſis atre lhſe qoe ades perſ¬",
            "es i ſe pagoient das malbear dés treaops, de deſindresr ds",
            "aauasr¬",
            "nmaer, &amp; des geas de guerre; Ma qoe perfiome ne parodsd aaa",
            "eir l’orhborisd Roy aa poinmtl qa’eî doir efre.Qas c’eist cese",
            "confderaeio qi aois porté l teie à s’ſoiger de Para aec",
            "jy, nde conſerur ſo athorité́, commse ee ’eiae obligée, &amp;",
            "ſa ’eaieer les oauais deſeis d Parlemaest, qoi oo-dan",
            "ne deſobeyſſice maaiſete:Qe tonpefbs Sa Maieé aoiane de",
            "boé, y e lde pourroi oublier lpaſſé, &amp;pardooer laaare ades",
            "oſ.",
            "fciers de ceeie Compagie-l̂, s’il ſe reaoertoieos beas- te ds",
            "ler deoir, ’q’eoce’ar-l, Sà Maeé́ſe poarroierafßadre ̂ rame¬",
            "acrle oy à Pars.",
            "B"
        ],
        [
            "Mais puiſque Dieu nous afflige de eaux donte il ae-ous",
            "defend pas de chercher le remede; &amp; puiſque pour gur vn",
            "mal il eſt neceſaire d’en auoir une connoiſſance patſaite;",
            "comme V. M. n’a point de plus grande, ny de plus iuſte",
            "paſſion que celle du bien public; elle ne trouuera pas mau¬",
            "uais, s’il luy plaiſt, que nous luy ayons redu compte ces iours",
            "paſſez des choſes dont’ nous croyons qu’elle na pû auoir par",
            "autre voye toute l’information qu’il feroit à deſirer.",
            "Nous ne dootoms point, Madame, que V. M. ne loit dans le",
            "ſentimẽ̃t de ces grãds Priaces, qu l’hitoire aonqeês aue",
            "Eloge, qui ſe plaignoient que n’y ayan rien daplusimpoeale",
            "pour leur conduite, que la verite, il n’y auoit neanmoi-dalds",
            "Ieur Cour rien de f rare qu’elle: &amp; qu’ainſi V. M. ſouhaia;",
            "la poſſeffion de cot aduantage; auſineceſſaire qu’il eſt peu õ¬",
            "mun, ne nous ſçache bon greé d’auoir contribué ce qui a d",
            "pendu de nous à luy eén faciliter en quelque ſorte l’acquiſiſoi",
            "Si noſtre intereſt particulier eſtoit la regle de nos aions,",
            "nous aurions ſuiet de porter nos iuſtes plaintes à V. M. pour",
            "beaucoup de choſesqui regardent la diminutiõ̃ de nos chtp",
            "mais pource que nous auõs appris de nos anceſtres à n’aſpr",
            "point d’autre intereſt que celuy duRoy, &amp; de l’Eftat, pour",
            "leqj1",
            "nous ſommes touſiours preſts de Sacrifier non ſeulemeast e;",
            "intereſts de noſtre Ordre, mais encore nos biens &amp; s vie;",
            "Nous nous contenterons de ſupplier tres-humblemet V.",
            "de vouloinconſiderer les daogereuſes ſuites que peuent ca¬",
            "ſer l’eloignpent da Roy &amp; de V. M. de la Capitale Ville du",
            "Royaue, &amp; l’approche des gens de guerre.",
            "uan dja pie-e euenplaine de V. M &amp; le ele ardent qu’ei4",
            "a touſius fait paroiſtra pour lagloire de Dieu, ne luy donné¬",
            "roiéẽt pas de l’horrour, comme ils font ſans doute, pour les",
            "bri¬",
            "gandages, les incendies, les vio'emens, les maſſacres, &amp;",
            "les",
            "ſacrileges qu’exercent impunément cés troupes déreglées: il",
            "ue, ſs peup que V.M ne fuaſt rouch́e de compaſſion pour es",
            "ſouſcances de tant d’hnotens qui ſont les Victimes de leur fu¬",
            "reur. Nous n’oſeriods, bMadame, paret dedant V. M. dés pro¬",
            "fanatioos exécrabdes à quoy ſe ſont portez par vn dernier ef.",
            "fort d’imalet̂, quelques-vns de ces gens ſans foy &amp; ſans",
            "reli¬",
            "gion"
        ],
        [
            "gon. La Venserilan, qul e haeesdiaslre à uatre âaaſde lai.",
            "ſon, auffi bien qu’à calle de S. Loüis, pour le plus ſant &amp;",
            "le",
            "pas redoutable de nos myûtees, ue aas pernaet pas de l’en.",
            "nyer d’vnre cit qi ae porois que lôy caaſer vn deſplaifir",
            "m tel, &amp;dounlſmle pnſSe t cpble de faire remir",
            "tous ceux qui oa qgoelqae ſenciaea du Chriſtauiſune.",
            "Nous venons doae ſupplier tres-bumnblement Vos Mlaie¬",
            "ſtez de faire ceſſer ces deſordres, &amp; de ne refuſerpas aos",
            "ſouhaits, &amp; à ceux de toute la France, leur retour dans",
            "cee coanune patrie des aaçois, quiſeable aupir eſté",
            "deinée da Cieſ pour eſre les delioes de nos Roys, auſfi",
            "bien que pour faire de nos oys fes delices: Aſſurant Vos",
            "Maieſttz, Qu’elles y troaucrront dans tous les Ordres,",
            "&amp;t ſur tout dans noſtre Campagaie, vne obeyſſante parfai¬",
            "te, &amp; vne lnoiolable fidelite. Nſtre Copagie a taſché",
            "iuſqaes icy de leur en doaner toutes les preuues qui luy ot",
            "’eé potfibles, &amp; ce aous ſera vne nounelle &amp;t",
            "tres-ſeufible",
            "obligation de nous afſermir eouſiours de plus en plas das les",
            "mefes ſeninns, de coatinaer nos œus au Ciel pour la co.",
            "tinution de ſes Graces, ſur ls peſannesde Vos Maiete.",
            "L ſaite A qny oadis siear premier preuadpQee ro¬",
            "¬s",
            "Iear le ’Chancelier ayat prs la pcroe par oradre d la oins,",
            "Aotdit ea ſob an, qs’elſe ’erelaſir atre hſe qoe des perſos¬",
            "es goi ſe plagoienst da malbear dé reanps, de adeſirlres do",
            "Gauer¬",
            "ares, &amp; des geas de guerre; M’a ge perfbme me pars aaane¬",
            "eir l’orhborieed Roy aa poit qa’ee dositefre. Qa c’eist ceess",
            "coideraion qai arois porté eie ̀ s’ſoigoer de Par aaec",
            "y, ffnde coſeruoer ſoa athborité, comnmoe ee ’eiaae oligée,",
            "deaieer les oaas dleſſis ds Parſeoet, qui oa-dans",
            "ve deſobeyſiuce aaiſfeſe:Qe tonpefie Sa Mieé obans de",
            "boé, y elde pourroi oblier ſepaſſé, &amp;pardoaer laaore ades",
            "oſ",
            "fciers de cette Compagoie-lê, s’ils ſe remsertoieos &amp;es-",
            "ro das",
            "leurdeoir, ’qa’escecas-là, Sa Mafeé́ſe porroieradre rao",
            "acrle oy à ’aras.",
            "e"
        ],
        [
            "Mais puiſque Dieu nous aflige de deaux doae i-ae aous",
            "defend pas de chercher le remede; &amp; puiſque pour guaprby vn",
            "mal il et neceſaire d’en auoir une connoiſſance patſaitte;",
            "comme V. M. n’a point de plus grande, ny de plus iuſte",
            "paſſion que celle du bien public; elle ne trouuera pas mau¬",
            "uais, s’il luy plaiſt, que nous luy ayons redu compte ces iours",
            "paſſez des choſes dont nous croyons qu’elle na pû auoir par",
            "autre voye toute l’information qu’il feroit à deſirer.",
            "Nous ne dooconms point, Madame, que V.M. ne ſoit dans le",
            "ſentim̃t de ces grãd Priaces, que l’hioire eomeês aue",
            "Eloge, qui ſe plaignoient que n’y ayanc rien daplus impoetarſt",
            "ponr leur conduite, que la verité, il n’y auoit neanmoi-daſs",
            "Ieurour rien de fi rare qu’elle: &amp; qu’ainſ, V. M.",
            "ſouhaittae",
            "la poſſaffion de cot aduantage; auſineceſſaire qu’l eſt peu eõ¬",
            "mun, ne nous ſçache bon gréd’auoir contribué ce qui a dé.",
            "pendu de nous à luy en faciliter en quelque ſorte",
            "l’acquiſilon:?",
            "Si noſtre intereſt particulier eſtoit la regle de nos aions,",
            "nous aurions ſuiet de porter nos iuſtes plaintes à V. M. pour",
            "beaucoup de choſesqui regardent la diminutiõ de nos chpe",
            "mais pource que nous auõs appris de nos anceſtres à n’ajr",
            "point d’autre intereſt que celuy duRoy, &amp; de l’Eftat,",
            "pourlequl",
            "nous ſommes touſiours preſts de Sacrifier non ſeulement l",
            "intereſts de noſtre Ordre, mais encore nos biens &amp; s vieg",
            "Nous nous contenterons de ſupplier tres-humblemeit V. M,",
            "de vouloirconſiderer les dangéreuſes ſuites que peuuent cadd¬",
            "ſer l’eloignooent da oy &amp; de V. M. de la Capitale Ville du",
            "Royauae, &amp; l’apptoche des gons de guerre.",
            "doandiapieeeueupaire de V. &amp; le ele arden qu’eſ4",
            "a touſiurs fai paroiâre pout la gloire de Dieu, ne luy donne¬",
            "roiët pas-de l’hornour, commé ils font ſans doute, pour les",
            "bri¬",
            "gandages, les incendies, les vio'emens, les maſſacres, &amp;",
            "les",
            "ſaçrileges qu’exercent impunément ces troupes déreglées: i",
            "ue, ſe peu; que VbMs ne ſuſt roucÁe de compaſſion pour les",
            "ſouffcancesde taat d’hnosens qui ſont les Victimes de leur",
            "fſu¬",
            "reur. Nous n’oſerios, Madame, parlet dedaht V. M. dés pro¬",
            "fanarions exécrables à quoy ſe ſont peortez par vn dernier ef.",
            "fort d’impietô̂, quelques-vns de ces gens ſans foy &amp; ſans",
            "reli¬",
            "gion"
        ],
        [
            "glon. La Vearada, n e heeadiaalre à areâude Mai.",
            "ſon, aufſi bien qu’à celle de S. Loûis, pour le plas ſant &amp;",
            "le",
            "plas redoutable de nos myſteres, e aoas peraet pas de l’en¬",
            "nayer d’vnre cit qi ae putois que laày eaaſer vn deſplaifir",
            "mrtel, &amp;doarlaſele pſte capable de faire reir",
            "tous ceux qui oe qaelqae ſenime du Clhriſtianiſme.",
            "Nous venons doac ſupplier tres-humblenment Vos Maie¬",
            "ſtez de faire ceſſer ces deſordres, &amp; de ne refuſerpas àaos",
            "ſoubaits, &amp; à ceux de toute la France, leur retour dans",
            "ete conaune patrie des aaçol, qui ſeable auupir ’eſté",
            "deſîtinée da Cie pour eſtre les delices de nos Roys, auffi",
            "bien que pour faitre de nos oys fſes delices: Aſſurants Vos",
            "Maieſtéz, Qu’elles y troauerront dans cous les Ordres,",
            "&amp; ſur tou dans noſtre Cpagnie, vne obeyſſanee parfai.",
            "-te, &amp; vne inaiolable fidelité. Nâre Copagnie a taſcé",
            "iuſques icy de leur en douner toutas les geuuaes quai luy ont",
            "’eé poffibles, &amp; ce aous ſera vne noaaelle &amp; tres-",
            "ſenfſible",
            "obſligation de nous affermir ouſiours de plus en pluas dans les",
            "oefmes ſentimens, de coatinaer nos Vœux au Ciel poas la con.",
            "inution de ſe Graces, ſur hos peſaanes-de Vos Maieſûte.",
            "L ſaie qay Momdi Siearpreier prelearAe, Qbe on¬",
            "¬¬a",
            "ear le Chancelier ayant prs la peroe par orndre d l eioe,",
            "aos tadit en ſibanmce, qa’ee neareadbit atre hiſe qoe dos",
            "perſo¬",
            "esqi ſe plaigoient da malbear dô teaop, deſdeſordres d aauesr¬",
            "ae, &amp;des ges de guerre; Mas gae pevſfime e parodsrt aans.",
            "eir l’rborited Roy as point qa’ele doir efre.o c’et cesre",
            "onſideraio qi arois porté lteine ̀ ’ſoiger ade Pari aaec",
            "jy, f de conſeraor ſos arhorité́, comse ee s’eéiaae olbligée,",
            "fa d’eaiter les aaaos deſſis da Psrſemet, qoi godas",
            "vae deſobeſice aanifee: Qoe toopefbi Sa Mieé aaoas de",
            "boé, qa ede poarroit oublierlepaſſé, &amp; pardomer laaoe ade",
            "oſ¬",
            "fciers de ceeie Coamapagaie-l̂, s’ils ſe reaaertoier",
            "&amp;eas-te ds",
            "lear deoir qs’eceas-l̀, Sa Maieéſe poarroioraffiodre ̀ raane",
            "rle Roy à Paras.",
            "s"
        ],
        [
            "Mais puiſque Dieu nous aflige de deaux doae i-ae nous",
            "defend pas de chercher le reme de; &amp; puiſque pour gury vn",
            "mat il eſt neceſaire d’en aoir une connoiſſance patfaitte;",
            "comme V. M. n’a point de plus grande, ny de plus iuſte",
            "paſſon que celle du bien pubſic; elle ne trouuera pas mau¬",
            "uais s’il luy plaiſt, que nous luy ayons redu compte ces iours",
            "paſſez des choſes dont nous croyons qu’elle na pû auoir par",
            "autre voye toute l’information qu’il feroit à deſirer.",
            "Nouis ne deootonms point, Madame, que VM. ne olt dans le",
            "ſentimet de ces grãde Priaces, qus l’hifoire eomês aue",
            "Eloge, qui ſe plaignoient que n’y ayancrien daplu ipoetarſ",
            "ponr leur conduite, que la verité, il n’y auoit neanumoii-dale",
            "leur Cour rien de fi rare qu’elle: &amp; qu’ainſ V. M.",
            "ſouhaitag",
            "la poſſoſfion de cot aduantage; auſi neceſſaire qu’il eſt peéu",
            "cõ¬",
            "mun, ne nous ſçache bon gréd’auoir contpibué ce qui a dé¬",
            "pendu de nous à luy en faciliter en quelque ſorte l’acquiſilo",
            "Si noſtre intereſt particulier eſtoit la regle de nos ations,",
            "nous aurions ſuiet de porter nos iuſtes plaintes à V. M. pour",
            "beaucoup de choſesqui regardent la diminutiõ de nosch!",
            "mais pource que nous auõ̃s appris de nos an ceſtres à n’apr",
            "point d’autre intereſt que celuy duRoy, &amp; de l’Etat,",
            "pourdequl",
            "nous ſommes touſiours preſts de Sacrifier nou ſeulemeat s",
            "intereſts de noſtre Ordre, mais encore nos biens &amp; ps vied;",
            "Nous nous contenterons de ſuppliert tres- humblemet V. M,",
            "de vouloinconſiderer les dangereuſes ſuites que peuuent cad.",
            "ſer l’éloiegnement da Roy &amp; de V. M. de la Capitale Ville",
            "du",
            "Royauae, &amp; l’apptoche des gens de guerre.",
            "duanda piee cueplaie de V. M &amp; le ele ardent qu’ee",
            "a touſiours fait paroiâre pour la loire de Dieu, ne luy",
            "donnée’¬",
            "roiẽ pas de l’horpour, comme ils font ſans doure, pour les",
            "bri.¬",
            "gandages, les incendies, les vio’emens, les maſſacres, &amp;",
            "le;",
            "ſacrileges qu’exercent impunément ces troupes deéregĺes: i",
            "ne, ſ peup que VM ne faſt touch́e de compaſſion’pour les",
            "ſouſfeanceode taat d’hnoeens qui ſont les Vitimes de lenr fu¬",
            "reur. Nous n’oſerios, bMadame, parlet deudant V. M. dés pio¬",
            "fanarioos exécrabdes à quoy ſeſont portez par vn dernier ef¬",
            "fort d’impet, quelques-vns de ces gens ſans foy &amp; ſans",
            "reli¬",
            "gion"
        ],
        [
            "on. La Venasrada, qi e herodiaalre à areâaae Mai.",
            "ſon, auti blen qu’à calle de S. Loûis, poar le pluas ſainà",
            "&amp; le",
            "plas redoutable de nos myſteres, ne aoas peretpas de l’en¬",
            "ny er d’vnrecit qi oe pourois que loy caaſer vn deſplaifir",
            "ntel, &amp;edoalaſeme nmſoe aſ eupaible de aire femir",
            "tous ceux qui oa qaelqae ſentiens du Clriſtianiſne.",
            "Nous venons don ſupplier tres-humblemnent Vos Maie",
            "ſte z de faire ceſſer ces deſordres, &amp; de ne refuſerpas aos",
            "ſouhaits, &amp; à ceux de toute la France, leur retour dans",
            "céête conune patrie des açoll, quiſesable aopir ’eſté",
            "-deſtinée da Cieſ pour eſtre les delioes de nos Roys, auſfi",
            "bien que pour faire de nos oys ſes delice: Aſſirant Vos",
            "Maieſtéz, Qu’elles y trooucrront dans tous les Ordtes,",
            "&amp; ſur tout dans noſtre Compaguie, vne obeyſſane parfai¬",
            "-te, &amp; vne inaiolable fidelité. otse Copagnie a taſché",
            "riuſques icy de leurt ea douner toutos les preuues qu luy on",
            "’eſté poffibles, &amp; ce aous ſera vne noanelle &amp; tres-",
            "ſenfible",
            "obligation de nus affſermir touſiours de pluee en pluas das les",
            "hefaes ſenimôns, de coatinuer nos Vœu au Ciel pour la co.",
            "-inuotion de ſe Graees, ur los geſoaaes-de Vos Maieſte.,",
            "L N ſaite qay sondis Sier premier rPreleadir,Qee oua",
            "s",
            "Leur le Cbanelier apadnt prs la parode par ordre de leie,",
            "aotdit ſalbaace, q’eſe aedir are chſ qe des perô¬",
            "es gqi ſe plaigoient das smlbear dô teaops, des deſirdres d",
            "aauesr¬",
            "mcaes, &amp;des ges de guerre; Mai que perfue e parlo e aaa¬",
            "eir l’orhorised Roy as poin qa’eſ doirefre. Qas c’efir cerss",
            "cofderaeion qi auois porté́ ls ſteie ̀ ’ſoiger de Part aaec",
            "jy, ade conſerar ſo athorit́, cosnme ee ’eiae obligée,",
            "deoer des saoas deſſins da Parſemaet, qoi foidas",
            "vae deſobeſace maanifeſe: Qoe tonpef Sa nMieA mo anms de",
            "boté́, q eldle porroi oublier ſ pſé, &amp; pardoaer la fore des",
            "ofſ¬",
            "fciers de cereie Copagie-l̀, s’is ſe renaetroieos bles- ta das",
            "ler deoir, ’q’ececas-li, Sa Mafeéſe porroieraodre ra.",
            "ocrle oy à P’aras.",
            "s"
        ],
        [
            "Mais puiſque Dieu nous aflige de deaux doas i-ne ous",
            "defend pas de chercher le reme de; &amp; puiſque pour gupry vn",
            "mal il eft neceſaire d’en auoir une connoiſfſance patfaitte;",
            "comme V. M. n’a point de plus grande, ny de plus iuſte",
            "paſſon que celle du bien pubſic; elle ne trouuera pas mau¬",
            "uais, s’il luy plaiſt, que nous luy ayons redu compte ces iours",
            "paſſez des choſes don’ nous croyons qu’elle na pû auoir par",
            "autre voye toute l’information qu’il feroit à deſirer.",
            "Nous ae dootons point, Madame, que V. M. ne oit dans le",
            "ſentimet de ces grãds Priaces, qu l’hitoire eomqes aue",
            "Eloge, qui ſe plaignoient que n’y ayançrien daplus iportaſe",
            "ponr leur conduite, que la veritt, il n’y auoit neanmoiadaſs",
            "leutour rien de fi rare qu’elle: &amp; qu’ain V. M. ſouhaitta;",
            "la poſſeffion de cot aduantage; aufſineceſſaire quil eſt peu õ¬",
            "mun, ne nous ſçache bon gré d’auoir contribué ce qui a d’é2",
            "pendu de nous à luy en faciliter en quelque ſorte l’acquiſiion*",
            "Si noſtre intereſt particulier eſtoit la regle de nos aions,",
            "nous aurions ſuiet de porter nos iuſtes plaintes à V. M. pour",
            "beaucoup de choſesqui regardent la diminutiõ̃ de nos ché",
            "mais pource que nous auoõs appris de nos an ceſtres à n’apr",
            "point d’autre intereſt que celuy duRoy, &amp; de l’Etat, pour",
            "deq1",
            "nous ſommes touſiours preſts de Sacrifier non ſeulament s",
            "intereſts de noſtre Ordre, mais encore nos biens &amp; ps vie;",
            "Nous nous contenterons de ſuppller tres-humblemet V. ,",
            "de vouloinconſiderer les dangereuſes ſuites que peuuent cad¬",
            "ſer l’eloignoment da R oy &amp; de V. M. de la Capitale Ville",
            "du",
            "Royaume, &amp; l’approche des gens de guerre.",
            "uandianieeeaempdaire de V. ai &amp; le ele arden qu’e4",
            "a touſiurs fait paroire pour la gloire de Dieu, ne luy donné’",
            "roiet pas de l’horrour, cohnme ils font ſans doute, pour les",
            "bri¬",
            "gandages, les incendies, les vio'emens, les mafſacres, &amp;",
            "le;",
            "ſacrileges qu’exercent impunément cés troupes déreglé́es: 1",
            "ne ſo peu que VaM. ne fſaſt rouchée de compaſſion pour les",
            ", ſouffeances de taat d’hnorns qui font les Victimes de leur",
            "fu¬",
            "reur. ous n’oſerioas, Madane, patler deudant VL M. dés pro¬",
            "fanarioos excrables à quoy ſeſont portez par vn dernier e¬",
            "fort d’impijet, quelques-vns de ces gens ſans foy &amp; ſans",
            "reli¬",
            "gion"
        ],
        [
            "on. La Veradn, ui e heeadiaslee à are aaade Mai.",
            "ſon, aafſi bien qu’à celle de S. Lois, poar le pls ſaint &amp;",
            "le",
            "plss redoutable de nos yſteres, ue aoas peraaet pas de l’en¬",
            "nuy ert d’vn recit qi ae poaerois qae ly caaſtr vn deſplaifir",
            "mrtel, &amp;doas lafoale pnſte t pable de faire temit",
            "tous ceux qui oa qoequeſentiaea du Chriſtianaiſne.",
            "Nous venons donc ſupplier tres-humbleent Vos Maie¬",
            "ſtez de faire ceſſer ces deſordres, &amp; de ne refuſerpas à",
            "aos",
            "ſouhaits, &amp; à ceux de toute la France, leur retour dans",
            "ee conuune patrie des aaçol, qui ſeable aupir ’eſté",
            "etinée da Cieſ por eſtre les dehices de nas oys, auſfi",
            "bien que pout faire de nos oys ſes delicee: Aſſurant Vos",
            "Maietéz, Qu’elles y troauerroat dans tous les Ordtes,",
            "&amp;e ſur tout dans noſtre Caumpagnie, vne obeyſſanee parfai¬",
            "-te, &amp; vne inaiolable fidelité. Nose Copagie a taſché",
            "riuſques icy de leur en douner toutes les pgeuues qu luy on",
            "eé poffibles, &amp; ce aous ſera vne noauaelle &amp;",
            "tres-ſenfible",
            "obligation de nus afſerir ouſiours de plus en plas dans les",
            "hefaes ſentimns, de coatinoer nos Vœu au Ciel pour laco.",
            "-tinuoion de ſe Graces , ſur los gpeſananes-de Vos Maieſte.",
            "x ſie t qoy condi Siearpremier preédearai,Qpeo¬",
            "ê¬",
            "er le Cbhancelier ayat prs la prole par ordre de ſa eie,",
            "aotdir ea ſub ace, que’ele ’redit atre cbiſ qoe ados perſs¬.",
            "es goi ſe plaigoies das nmalberdé tenps, de adeôrdres das",
            "aaunesr¬",
            "acnes, &amp;der ges de guerre; Mai qe perfine me parlor aa¬",
            "eir l’orhorisédu oy as poinct qa’eſe diteſre.Qoé r’eu cers",
            "ofideration qai aois porté́ seiae ̀ s’éloigmer ade Par aaec",
            "ojy, jfde conſeraer ſo ashorité, comnoe ee ’efiaae odhdigée,",
            "&amp;",
            "fiu ’eieer les mans deſeins d Parſeoet, qoi oadanr",
            "ne adeſobeyſice maanmifee:Qoe toapefb S’a Maieé aosas de",
            "bo, y’ede poaurroit oublierlepaſé, &amp; pardoaer la aose ades",
            "of.",
            "fciers de cetre Compagie-l, s’ils ſe reoertoier es-re ds",
            "leor deoir, ’qa’ece cas-la, S̀ Meéſe poarroieraſdre ̀ rane",
            "ocrle Roy à ras.",
            "E"
        ],
        [
            "Mais puiſque Dieu nous afflige de fleaux doae i- e mous",
            "defend pas de chercher le remede; &amp; puiſque pour gupry vn",
            "mal il eſt neceſſaire d’en anoir une connoiſfance parfaitte;",
            "comme V. M. n’a point de plus grande, ny de plus iuſte",
            "paſſon que celle du bien pubſic; elle ne trouuera pas mau¬",
            "uais, s’il luy plaiſt, que nous luy ayons reqdu compte ces",
            "iours",
            "paſſez des choſes dont nous croyons qu’elle na pû auoir par",
            "autre voye toute l’information qu’il feroit à deſiser.",
            "Nouis ne dootonms point, Madame, que V.M. e ſoit dans le",
            "ſentimét de ces grads Priaces, qual’hitoire uemqes aue",
            "Eloge, qui ſe plaignoient que n’y ayan rien daplusipotarſe",
            "ponr leur conduite, que laveriteé, il n’y auoit neanmou-dals",
            "leur Cour rien de ſr rare qu’elle: &amp; qu’ainſi V. M.",
            "ſouhaitag",
            "la poſſeffion de côt aduantage; auſi neceſſaire qu’il eſt peu",
            "cõ¬",
            "mun, ne nous ſçache bon greéd’auoir contribué ce qui a dé",
            "pendu de nous à luy en faciliter en quelque ſorte l’acquiſifo",
            "Si noſtre intereſt particulier eſtoit la regle de nos actions,",
            "nous aurions ſuiet de porter mos iuſtes plaintes ̀ V.M. pour",
            "beaucoup de choſesqui regardent la diminutiõ de nosch4p",
            "mais pource que nous auõs appris de nos anceſtres à p’ape",
            "point d’autre intereſt que celuy duRoy, &amp; de l’Eſtat,",
            "pourleql",
            "nous ſommes touſiours preſts de Sacrifier nou ſeulemeat es",
            "intereſts de noſtre Ordre, mais encore nos biens &amp; s vie;",
            "Nous nous contenterons de ſuppliet tres-humblemet V. M,",
            "de vouloir conſiderer les dangereuſes ſuites que peuuent cad¬",
            "ſer l’eloignement du Roy &amp; de V. M. de la Capirale Ville du",
            "Royaumae, &amp; l’approche des gens de guerre.",
            "duandiaieeeuemplai de V. M &amp;le ele ardene qu’eſ4",
            "a touſiqus fait paroitr pout lagloire de Dieu, ne luy donne¬",
            "roié pas de l’horrour, conme ils font ſans doute, pour les",
            "bri¬",
            "gandages, les incendies, les vio'emens, les mafſacres, &amp;",
            "les;",
            "ſaçrileges qu’exercent impunément ces troupes déreglées: l",
            "ue ſ peu que V.M: ne fſaſt rouché́e de compaſſion pour es",
            ", ſouffr ancemde taat d’ihnoens qul ſont les Victimes de leur",
            "fu¬",
            "reur. Nous n’oſeriods, bMadane, parlet dedah V. M. dés pi¬",
            "fanatious exécrabdes à quoy ſe ſon pertez par vn dernier ef¬",
            "fort d’imiet̂, quelques-vns de ces gens ſans foy &amp; ſans",
            "reli¬",
            "gion"
        ],
        [
            "on. La Venaralas, ui et headiale à areAnſße Mai.",
            "ſon, auffi bien q’à celle de S. Loûis, poar le plas ſainà &amp;",
            "le",
            "pus redoutable de nos myſteses, ae noas peraet pas de l’en¬",
            "nuyer d’vn re cit qai ae pounrois que lay caaſer vn deſplaifir",
            "el, &amp;dolufmle nſe au cupable de ure femir",
            "tous ceux qui oa qaelqae ſentie d Clariſtianiſae.",
            "Nous venons don ſupplier tres-humbleent Vos Maie¬",
            "ſtez de faire ceſſer ces defordres, &amp; de ne refuſerpas-",
            "àaos",
            "ſouhaits, &amp; à ceux de toute la France, leur retour dans",
            "cee coaue patrie des açoi, quiſeable aupir eſté",
            "detinée da Cieſ pour eſtre les delices de pos Roys, aufi",
            "bien que pour faire de nos oys fes delices: Aſſurant Vos",
            "Maieſttz, Qu’elles y sroaucrront dans tous les Ordres,",
            "&amp;e ſur tout dans noſtre Compagnaie, vne obeyſſanee parfai¬",
            "-te, &amp; vne iniolable fidelité. ore Copagnie a taſché",
            "iuſques icy de leur ea doaner toutes les preuues quai luy on",
            "’eté pofibles, &amp; ce aous ſera vae nouaelle &amp;t",
            "tes-ſenijble",
            "obligation de nous aſerirtouſiours de plus en plas dans les",
            "hefmes ſentimns,de continaer nos œu au Ciel pour la co.",
            "-inution de ſe Graces, ſur los gpeſanes-de Vos Maieîe.",
            "L ſaine gquoy ondi Siearpremier pPrelent Qbe os¬",
            "eur le ’Chbanmcelier aydns pr la prroe parordre ads deine,",
            "otdit a ſaib anes, q’elſe areſit atre chſé qe ades perſûss¬",
            "es qi ſe plaigoiest da nmsalbeard teaops, deadeſondres ds aer¬",
            "rmes, des geas ade guerre; Mas qe perſfoe me parod a¬",
            "teir l’rhborisedu Roy a poinct qa’ee doit efre.QQo c’efſis eer",
            "conſideratio qui arois porté́ seie s’oigmer ade Par aaee",
            "ojy, f de coſerr ſons athorité́, coonme ee s’efiaae obligée,",
            "&amp;",
            "s ’eueer les maais deſſeins d Parſemoens, qui gosdas",
            "voe deſobeyſiace aaifefe:Que tonpefos Sa Maie aaotra de",
            "boé, qu ele porroi oublier ſpaſſé, &amp;pardooer laaone ades",
            "oſ¬",
            "fciers de ceete Compagie-ld, s’ils ſe reaoerroiet es- ta das",
            "leur deoir, ’q’ece’as-lâ, Sà Maeéſe poarroierafdre rame",
            "crle oy à Para.",
            "E"
        ],
        [
            "Mais puiſque Dieu nous afflige de fdeaux dooe i-ae ous",
            "defend pas de chercher le remede; &amp; puiſque pour gury vn",
            "mal il eſt neceſaire d’en auoir une connoiſſance patfaitte;",
            "comme V. M. n’a point de plus grand, ny de plus iuſte",
            "paſſion que celle du bien pubſic; elle ne trouuera pas mau¬",
            "uais s’il luy plaiſt, que nous luy ayons reqdu compte ces iours",
            "paſſez des choſes dont’nous croyons qu’elle na pû auoir par",
            "autre voye toute l’information qu’il feroit à defirer.",
            "Nous ne dotonms point, Madame, que V. M ne ſoit dans le",
            "ſentimet de ces grãds Priaces, que l’hiftoire eomês aue",
            "Eloge, qui ſe plaignoient que n’y ayan5 rien daplu impoeae",
            "ponr leur conduite, que laveritt, il n’y auoit neanmou-dals",
            "eurCour rien de rare qu’elle: &amp; qu’ainſi V. M. ſouhaitag",
            "la poſſoeffion de cot aduantage; auſine ceſſaire qu’il eſt peéu",
            "cõ¬",
            "mun, ne nous ſçache bon gréd’auoir contribué ce qui a dé",
            "pendu de nous à luy en faciliter en quelque ſorte l’acquiſilo",
            "Si noſtre intereſt particulier eſtoit la regle de nos aions,",
            "nous aurions ſuiet de porter os iuſtes plaintes à &amp;V. M.",
            "pour",
            "beaucoup de choſesqui regardent la diminutiõ de nos chs",
            "mais pource que nous auõs appris de nos anceſtres à n’a",
            "point d’autre intereſt que celuy duRoy, &amp; del’Eftat,",
            "pourlequſ1",
            "nous ſommes touſiours preſts de Sacrifier non ſeulemeat s;",
            "intereſts de noſtre Ordre, mais encore nos biens &amp; gps vie;",
            "Nous nous contenterons de ſuppllert tres-humblemeſt V. RM,",
            "de vouloinconſiderer les dangereuſes ſuites que peuent cad.",
            "ſer l’eloignement du Roy &amp; de V.M. de la Capitale Ville du",
            "Royaume, &amp; l’approche des gens de guerre.",
            "Qduiandjaieeeneaplain deV. i &amp; le ele artdent qe1t4",
            ",a touſious fait paroiſtra our la gloire de Dieu, ne luy donné¬",
            "roiet pas de l’horrour, cohme ils font ſans doute, pour les",
            "bri¬",
            "gandages, les incendes, les vio'emens, les mafſacres, &amp; les",
            "ſacrileges qu’exercent impunément ces troupes dereglées: 1",
            "ue ſe peuy que V.M ne faſt rouchée de tompaſſion pour es",
            "ſouſfeances de tant d’mnosens qui ſont les Viétimes e leur fu¬",
            "reur. Nous n’oſerios, Madame, par let dean V.M dés pir¬",
            "fanarions execrables à quoy ſe ſont portez par vn dernier e",
            "fort d’imiet, quelques-vns de ces gens ſans foy &amp; ſans",
            "reli¬",
            "gion"
        ],
        [
            "5",
            "on. La Vesral, ui e henediaaldee à are Anue Mai.",
            "ſon, auffi bien qu’à calle de S. Lois, poar le plas ſaint &amp;",
            "le",
            "puss redoutasble de nos myſteres, ne aoas peraaet pas de l’en¬",
            "nuyet d’vn recit qi n ponrois que loy caſer vn deſplaifir",
            "rtel, &amp;donlamle paſoe cuveble de fauire remi",
            "td us ceux qui oa qaelqgae ſeniaaea du Clhriſtiaaiſne.",
            "Nous venons doc ſupplier tres-humblenment Vos Maie",
            "ſtez de faire ceſſer ces deſordres, &amp; de ne refuſerpas- à",
            "aos",
            "ſouhaits, &amp; à ceux de toute la France, leur retour dans",
            "cee coamune patrie des aaçoli, qui ſable aupir eſté",
            "deûtinée da Cieſ pour eſtre les deices de nos Roys, auffi",
            "bien que pout faire de nos oys ſes deliceo: Aſſurant Vos",
            "Maieſtéz, Qu’elles y sroauerront dans tous les Ordres,",
            "&amp; ſur tout dans noſtre Cmpagnie, vne obeyſſanee parfai¬",
            "-te, &amp; vne iniolable fidelité. Nore Copagnie a taſché",
            "iuſques icy de leurt e douner toutes les preuues qui luy on",
            "’eûté poffibles, &amp; ce aous ſera vae nouaelle &amp;",
            "tres-ſenſible",
            "obligation de nus aſermir touſiours de plus en plas dans les",
            "nefaes ſentimns, de continaer nos œun au Ciel pour la co¬",
            "-tinotion de ſ Graces, ſur ls penſaaues-de V os Maieſtee.",
            "L Y ſoite t qay ndit Sieorpremier pPrefdensdi Qee oa¬",
            "o",
            "eor le cbanmelier yant pr la paroe paroradre eine,",
            "aost dit e ſb ane, qa’ele a’pafedir atre clhſ qo ades perſs.",
            "esqi ſe paigmoient ads malb-ar dô teps, des deſordres ad aauer¬",
            "emee, &amp;des geas de guerre; Ma que perſfe e parlod a¬",
            "tenir l’rhorisd Roy as poin qa’ee doir ere. Q c’eait cer",
            "conſderaeio qai aois porté́ steie ’ſosigmer ade Pars aaee",
            "ey, an de conſerar ſo rhorit, cae ee s’eiaae odhligée,",
            "d’eaier les oais deſſis ds Parleoent, qoi gordas",
            "ve adeſobeſisce aaanifee:Qoe toyefbs Sa Muieé aaaoas de",
            "boé, y ’elde porroit oublier ſe paſé, &amp;pardomer laaae des",
            "of¬",
            "fciers de cete Coapagie-ld̀, s’ils ſe reaoetoiet bes- taſ das",
            "leur denoir, ’qa’ececas-lai, Sa Meéſe porroirrafpadvre à rame",
            "erle oy à Pars.",
            "E."
        ],
        [
            "Mais puiſque Dieu nous aflige de eaux doae il-ae nous",
            "defend pas de chercher le reme de; &amp; puiſque pour guprpg vn",
            "mal il et neceſaire d’en’auoir vne connoiſfſance patfaitte;",
            "comme V. M. n’a point de plus grande, ny de plus iuſte",
            "paſſion que celle du bien pubſic elle ne trouuera pas mau¬",
            "uais s’il luy plaiſt, que nous luy ayons reqdu compte ces iours",
            "paſſez des choſes dont’ nous croyons qu’elle na pû auoir par",
            "autre voye toute l’information qu’il feroit à deſirer.",
            "Nous e dootonms point, Madame, que V. M. e ſoit dans e",
            "ſentimẽt de ces grãde Priaces, que l’hittoire aeomes aue",
            "Eloge, qui ſe plaignoient que n’y ayan rien daplu impoetae",
            "ponr leur conduite, que la verit, il n’y auoit neanmoi-daſs",
            "eur Cour rien de rare qu’elle: &amp; qu’ainſ V. M. ſouhaitta;",
            "la poſſeffion de cot aduantage; auſineceſſaire quil eſt peu cõ¬",
            "mun, ne nous ſçache bon gŕ d’auoir contribué ce qui a d’é¬",
            "pendu de nous à luy en faciliter en quelque ſorte l’acquiſiio",
            "Si noſtre intereſt particulier eſtoit la regle de nos aions,",
            "nous aurions ſaiet de porter mos iuſtes plaintes à V. M. pour",
            "beaucoup de choſesqui regardent la diminutiõ de nos ch",
            "mais pource que nous auõ̃s appris de nos anceſtres àgap¬",
            "point d’autre int ereſt que celuy duRoy, &amp; de l’Eſtat,",
            "poulequl",
            "nous ſommes touſiours preſts de Sacrifier nou ſeulemest s",
            "intereſts de noſtre Ordre, mais encore nos biens &amp; s vie",
            "Nous nous contenterons de ſuppller tres-humble mefit V. ,",
            "de vouloir conſiderer les dangereuſes ſuites que peuent cau.",
            "ſer l’éloignement du Roy &amp; de V.M. de la Capirale Ville du",
            "Royaumec, &amp; l’apptoche des gens de guerre.",
            "duanduapieeepai dV. M’&amp; le ee rdent qu’e",
            ",a touſiuys faie par oiſtras pour lagloire de Dieu, ne luy",
            "donne¬",
            "roiét pas de l’hornour, comnme ils font ſans doure, pour les",
            "bri¬",
            "gandages, les incendios, les vio'emens, les maſſacres, &amp; le",
            "ſaçrileges qu’exeroent impuné́ment ces troupes déreglé́es: 1",
            "ne, ſe peu que VMs ne ſaſt touché́e de compaſſior pour les",
            "ſouſfsances de taat d’hnocens qui font les Viétimes de leur",
            "fu¬",
            "reur. ous n’oſerios, bMadane, par ler déuaht V. M. dés pro¬",
            "fanatios exéecrables à quoy ſe ſont portez par vn dernier ef¬",
            "fort d’imijetô̂, quelques-vns de ces gens ſans foy &amp; ſans",
            "reli¬",
            "gion"
        ],
        [
            "glon. a Venaral, quai et headiaalre à vaſtre âaqîe Mai.",
            "ſon, aufſi bien qu’à calle de S. Loas, poar le plus ſaint &amp;",
            "le",
            "plas redoutable de nos myſûteres, ne aoas peraet pas de l’en.",
            "nayer d’vnre cit qi ae pourois qu lôy caſer vn deſplaifir",
            "mortel, doolamle puſe A cpable de fare fremit",
            "tous ceux qui o qaelqae ſenine d Clariſtianiſmne.",
            "Nous venons doc fuppliet tres-humblenmens Vos Maie¬",
            "ſtez de faire ceſſer ces deſordres, &amp; de ne refuſerpas àaos",
            "ſoubaits, &amp; à ceux de toute la France, leur retour dans",
            "cee comone patrie des açoil, quiſenable aupir eſté",
            "deûinée da Cieſ pour eſre les deioes de npas Roys, auffi",
            "bien que pour faire de nos oys ſes delices: Aſſuran Vos",
            "Maieſté, Qu’elles y troaucrront dans ous les Ordres,",
            "&amp; ſur tou dans noſtre Copagaie, vne obeyſſance parfai¬",
            "ete, &amp; vne inoiolable fidelité. Noâre Copagie a taſcé",
            "iuſques icy de leur en douner toutas les preuues qui luy on",
            "’eté poffibles, &amp; ce aous ſera vne nouuaelle &amp; tres-",
            "ſenaible",
            "obligation de nus afermir ouſiours de plus en plus dans les",
            "mefnes ſenimôns, de conatiner nos œux au Ciel pour la co¬",
            "-inutio de ſas Graces,ſur los penſanaesde Vos aieûtez.",
            "ſaite Aqay lendis iearpremier prardQee e¬",
            "gae",
            "Lſeur le ’Chancelier aydut prs la proe par ondre d l oine,",
            "Aotdit e ſal aee, qa’eſe a’ereaſit atre hſ qoe des pers",
            "es qoi ſe plaigsoiest d malbeord teps, deſ adeſoradres dds",
            "Gaer¬",
            "es, &amp;des geas de guerre; Ma qe perfôiue e parodt d&amp;",
            "aaa¬",
            "enir l’rhorisédl Roy a poiné qa’eedoit ere. Qoe t’eis cesse",
            "oſideraeio qi arois porté́ lteie à s’loigmer ade Pars aaes",
            "ey, ajn de conſerar ſs athorité́, comse ee s’etiaae oigée,",
            "a d’eaier les mannais deſeins da Prlement, qni oisdai",
            "vne adeſobeyſiace aaniſee:.Qoe topefbs Sa Mieé aooirans te",
            "oo, y elle porroi oublier l paſſ, &amp;pardoer laaa des ofa¬",
            "fciers de cetie Copagie- ld̀, ’ils ſe remertoiet bdens-o dons",
            "leor denoir, d’g’ececas-l̀, S Mfieéſe poarroierraſfiadre ̀ ram",
            "aerle oy à Pra.",
            "’"
        ],
        [
            "Mais puiſque Dieu nous afflige de deaux dooe l ne nous",
            "defend pas de chercher le reme de; &amp; puiſque pour gurp vn",
            "mal il et neceſaire d’en auoir une connoiſſanee patfaitte;",
            "comme V. M. n’a point de plus grande, ny de plus iuſte",
            "paſſion que celle du bien pubſic; elle ne trouuera pas mau¬",
            "uais s’il luy plaiſt, que nous luy ayons reqdu compte ces iours",
            "paſſez des choſes dont nous croyons qu’elle n’a pû auoir par",
            "autre voye toute l’information qu’il feroit à deſirer.",
            "Nous ne dotonms point, Madame, que V M. ne ſoit dans le",
            "ſentimét de ces grads Priaces, qua l’hioire eomàês aue",
            "Eloge, qui ſe plaignoient que n’yayan; rien daplus inpoetaſ",
            "ponr leur conduite, que laverité, il n’y auoit neanmoi-dals",
            "leur Cour rien de rare qu’elle: &amp; qu’ainſ V. M. ſoubaita5",
            "la poſſeffion de cbt aduantage; auſi neceſſaire qu’il eſt peu",
            "cõ¬",
            "mun, ne mous ſçache bon gré d’auoir contribué ce qui a d’é",
            "pendu de nous à luy en facilirer en quelque ſorte l’acquiſio",
            "Si noſtre intereſt particulier eſtoit la regle de nos aions,",
            "nous aurions ſuiet de porter nos iuſtes plaintes à V. M. pour",
            "beaucoup de choſesqui regar dent la diminutiõ de nos chp",
            "mais pource que nous auõs appris de nos anceſtres à n’ar",
            "point d’autre intereſt que celuy duRoy, &amp; del’Eſtar,",
            "pourlequl",
            "nous ſommes touſiours preſts de Sacrifier non ſeulement s",
            "intereſts de noſtre Ordre, mais encore nos biens &amp; s vie;",
            "Nous nous contenterons de ſuppller tres-humblemeit V. M,",
            "de vouloir conſiderer les dangeéreuſes ſuites que peuuen ca¬",
            "ſer l’eloignement du Roy &amp; de V. M. de la Capirale Ville du",
            "Royaume, &amp; l’approche des gens de guerre.",
            "dandla piee eenpai d V. &amp; le iede ardent qu’ee",
            ", a touſiqurs fait paroiſtre our la gloire de Dieu, ne luy",
            "donné’¬",
            "roi pasde l’hosreur, cohme ils font ſans doute, pour les bri.¬",
            "gandages, les incendies, les vio'emens, les maſſacres, &amp;",
            "les",
            "ſaçrileges qu’exeroent impunément ces troupes déreglées: 1",
            "ue, ſs peut que V.Ma ne fſaſt roucaée de compaſſion pour les",
            "ſouſfeances de taat d’hnotens qui ſont les Vitimes de leur fu¬",
            "reur. Nous n’oſerids, Maame, parler deuaht V. M. des pio¬",
            "fanarioos execrables à quoy ſe ſont portez par vn dernier ef",
            "fort d’imet, quelques-vns de ces gens ſans foy &amp; ſans reli¬",
            "gion"
        ],
        [
            "5",
            "glon. La Veseraal, ui e hesaediaalre à vatre anate Ma¬.",
            "ſon, aufi bien qu’à calle de S. Lois, pour le plus ſainct &amp;",
            "le",
            "pls redoutable de nos yſteres, ne as pernet pas de l’en.",
            "nuy er dvnre cit qi e pourrois qae lôy caaſer vn deſplaifir",
            "mortel, &amp;donlaſemle pnſo t capble de faire reuir",
            "tous ceux qui oa qaelqae ſentiaens d Chriſtianiſme.",
            "Nous venons doac ſupplier tres-humblement Vos Maie¬",
            "ſtez de faire ceſſer ces deſordres, &amp; de ne refuſerpas àaos",
            "ſouhaits, &amp; à ceux de toute la France, leur retour dans",
            "cene coamne patrie des aaçol, quiſeable aupir eſté",
            "deûinée da Cãe pour eſtre les delices de pas Roys, aui",
            "bien que pour faire de nos oys ſes delices: Aſſurant Vos",
            "Maieſtéz, Qu’elles y troaucrront dans cous les Ordres,",
            "&amp; ſur tou dans noſtre Cnapagnie, vne obeyſſanee parfai¬",
            "ete, &amp; vne lnaoiolable fidelité. Noſâre Copagnie a taſché",
            "iuſques icy de leur ea douner toutos les peuues qui luy ont",
            "’eté otfibles, &amp; ce aous ſera vne noanaelle &amp;",
            "tres-ſenſible",
            "obligation de nus affermir ouſiours de plue en plus dans les",
            "nefanes ſenimns, de continer nos œu au Ciel pour la co¬",
            "inutioa de ſas Graees, ſur les peſaanes-de Vos baieſte.",
            "N ſiie qay condie siearpremior pPredeotdQbe oon",
            "ga",
            "eur le cbaneelier ant prus la paoe parondre s l aime,",
            "Aostdit ea ſib aacs, qs’eſe ’edit atre chſ quoe ades perſ.",
            "es goi ſe plaignoiet das malbeard teaps, des deſordres ad",
            "6aauesr¬",
            "es, &amp;der ges de guerre; Mait que perfare e parodrd aa.",
            "eir l’othborised Roy as poin q’ele doitefre.o c’eis ces",
            "caſderaeio qi auaois porté s teie a ’toigmer de Paris aaee",
            "y, f de conſeraer ſos ashorité, comnoe ee s’efiaae obligée,",
            "s ’easer les maas deſſeins d Parſemaet, qui oëdans",
            "vae adeſobeyſice maaifee:Qoe toapefiie S Maieé aaot ans de",
            "bomté, ya e e poarroit oubier lepafſé, &amp;pardoer laaare",
            "ades of.",
            "fciers de ceete Compagie-l, s’ils ſe remsetsoietot ’des- ro das",
            "ler deoir, ’q’ececas-l̀, S Maéefé́ ſe poarroioraſodre à rane",
            "arle or à Paras.",
            "B"
        ],
        [
            "Mais puiſque Dieu nous aflige de deaux doae il ae nous",
            "defend pas de chercher le reme de; &amp; puiſque pous gurp vn",
            "mal il et neceſaire d’en auoir une connoiſſance parfaitte;",
            "comme V. M. n’a point de plus grande, ny de plus iuſte",
            "paſſon que celle du bien pubiec; elle ne trouuera pas mau¬",
            "uais, s’il luy plaiſt, que nous luy ayons repdu compte ces",
            "iours",
            "paſſez des choſes dont’ nous croyons qu’elle na pû auoir par",
            "autre voye toute l’information qu’il feroit à deſirer..",
            "Nous ne doutons point, Madame, que V.M. ne ſoit dans le",
            "ſentimet de ces grã̂ds Priaces, que l’hitoire emâês aue",
            "Eloge, qui ſe plaignoient qu n’yayant rien daplun ipoetae",
            "pour leur conduite, que la veritt, il n’y auoit neanmoi-daſs",
            "leur Cour rien de ſr rare qu’elle: &amp; qu’ainſi V. M.",
            "ſouoaitags",
            "la poſſeaffion de cé̂t aduantage,; auſineceſſaire qu’il eſt peu",
            "cõ¬",
            "mun, ne mous ſçache bon gréd’auoir contribué ce qui a d’é",
            "pendu de nous à luy én faciliter en quelque ſorte l’acquiſilo",
            "Si noſtre intereſt particulier eſtoit la regle de nos acions,",
            "nous aurions ſuiet de porter nos iuſtes plaintes à V. M. pour",
            "beaucoup de choſesqui regardent la diminutiõ̃ de nos chpap",
            "mais pource que nous auõs appris de nos anceſtres à n’ar",
            "point d’autre intereſt que celuy duRoy, &amp; de l’Eſtat,",
            "pouequyl",
            "nous ſommnes touſiours preſts de Sacrifier non ſeulemeat s",
            "intereſts de noſtre Ordre, mais encore nos biens &amp; s vie;",
            "Nous nous contenterons de ſupplier tres-humblemeit V. M,",
            "de vouloir conſiderer les dangereuſes ſuites que peuuent ca.",
            "ſer l’éloignement da R oy &amp; de V. M. de la Capitale Ville",
            "du",
            "Royaune, &amp; l’approche des gens de guerre.",
            "duandia pieeeenplains d V. M’&amp; le aee rdent qu’e4",
            ",a touſiquys fait paroiſtrs pour lagloire de Dieu, ne luy",
            "donnë¬",
            "roiét pas de l’horreur, comme ils font ſans doute, pour les",
            "bri.¬",
            "gandages, les incendies, les vio'emens, les maſſacres, &amp;",
            "les",
            "ſaç̧rileges qu’exercent impunément ces troupes déreglé́es: 1",
            "ne, ſ peut que V.Ms ne faſt toucháe de compaſionpour les",
            ", ſouſfeances de tane d’hnotens qui font les Victines de leur",
            "fu¬",
            "reur. ous n’oſerios, Madane, parlet dedahi V. M. dés pro¬",
            "fanarioos eecrables à quoy ſe ſont portez par vn dernier e¬",
            "fort d’imiet̂, quelques-vns de ces gens ſans foy &amp; ſans",
            "reli¬",
            "zion"
        ],
        [
            "lon. La Veneral, ai e esedialre à aûre Aaaſe Ma¬",
            "ſons, aufſi bien qa’à calle de S. Loûs, pour le plus ſant &amp;",
            "le",
            "pls redoutable de nos tayſteres, ne aoas peraet pas de l’en.",
            "nyer d’vn re cit qui ue poarroi quee éy caſer vn deſplaiſir",
            "ortel, &amp;donnlaſeale nſoa ût capble de faire femir",
            "tous ceux qui on qaelquae ſentines du Clhriſtianiſue.",
            "Nous venons doae ſupplier tres-hunmblement Vos Maià",
            "ſtez de faire ceſſer ces deſordres, &amp; de ne refuſerpas àos",
            "ſouhaits, &amp; à ceusx de toute la France, leur retour das",
            "cee coaauone patrie des Raço, qui ſable aupir ’eſté",
            "deâinée da Cie pour eſtre les deices de nos Roys, auſfi",
            "bien que pout faire de nos oys ſes delices: Aſſurant Vos",
            "Maieſtéz, Qu’elles y troauerront dans tous les Ordres,",
            "&amp; ſur tout dans noſtre Campagnie, vne obeyſſanee parfai¬",
            "-te, &amp; vne inaiolable fidelité. Noſâse Coppagnie a taſché",
            "iuſques icy de leurt ea dooner toutes les preuues qui luy ont",
            "’eſûté poffibles, &amp; ceaous ſera vne noaelle &amp;",
            "tres-ſenfible",
            "obſigation de nus afſermir eouſiours de plus en plas dans les",
            "hefes ſentimns, de coatiner nos œus au Ciel pour la co.",
            "-tinuttio de ſas Graees,ſur los penſanaes-de Vos aieſûtee.",
            "L ſaite quey ondis iearpremier preéetadpQoe o",
            "¬",
            "Lear le Chanceldier ayadnt prus la proe par ondre d deis,",
            "auodit ſibfance, qa’ele n’eneſaſbit atre chéſ qoe des pero¬",
            "es quiſe pdaigoies da malberdé teaops, ade deſirdres ds aauer¬",
            "caaae, &amp; des ges de guerre; Ma gue perſfre me parod aaan.",
            "eir l’Aarhborireéd Roy a poinc qa’elle dit eſre.Qe ’eis eeese",
            "oſderaio qi aois porté́ lteie ̀ s’ſoigmer de Pars aaec",
            "y, af de conſerar ſos ashborité, coone ele ’eaae obligée,",
            "fs ’eaiter les aaas deſſeins da Parlement, qoi os-da",
            "vae deſobeyſaace aaanmifefe:Qoe tonjefbi Sa Mieéé aaoisaas de",
            "baome, q’ede porroit oublier ſ paſé, &amp;pardoer laane ades",
            "oſi",
            "fciers de ceie Compagie-ld, s’ils ſe reaaettoies ’bden-ta das",
            "leordeoir, &amp;’q’ececas-li, Sà Maéeéſée poorroiorafûidre a",
            "rane.",
            "rle or à Pars.",
            "B’"
        ],
        [
            "Mais puiſque Dieu nous aflige de leaux doae i-e aous",
            "defend pas de chercher le reme de; &amp; puiſque pous guprpp vn",
            "mal il et neceſaire d’en auoir une connoiſfſance patfaitte;",
            "comme V. M. n’a point de plus grande, ny de plus iuſte",
            "paſſion que celle du bien pubſic; elle ne trouuera pas mau¬",
            "uais, s’il luy plaiſt, que nous luy ayons reqdu compte ces",
            "iours",
            "paſſez des choſes dont nous croyons qu’elle na pû auoir par",
            "autre voye toute l’information qu’il feroit à deſirer.",
            "Nouis e dootons point, Madame, que V.M. ne loit dans le",
            "ſentimẽt de ces grãds Priaces, que l’hitoire eomês aue",
            "Eloge, qui ſe plaignoient que n’yayanç rien daplus ipoetade",
            "ponr leur conduite, que la verite, il n’y auoit neanmoi-dalſs",
            "Ieur Cour rien de i rare qu’elle: &amp; qu’ainſ, V. M.",
            "ſouhaitta3",
            "la poſſeffion de cot aduantage, aufſi ne ceſſaire qu’il eſt peu",
            "cõ¬",
            "mun, ne nous ſçache bon gré d’auoir contribué ce qui a d’é",
            "pendu de nous à luy en faciliter en quelque ſorte l’acquiſiſo",
            "Si noſtre intereſt particulier eſtoit la regle de nos ations,",
            "nous aurions ſuiet de porter nos iuſtes plaintes à V. M. pour",
            "beanucoup de choſesqui regardent la diminutiõ de noschs",
            "mais pource que nous auõs appris de nos anceſtres à n’apr",
            "point d’autre intereſt que celuy duRoy, &amp; de l’E ftat,",
            "poulequl",
            "nous ſommes touſiours preſts de Sacrifier non ſeulenent s;",
            "intereſts de noſtre Ordre, mais encore nos biens &amp; s vied;",
            "Nous nous contenterons de ſupplier tres-humblemefît V. ,",
            "de vouloir conſiderer les dangereuſes ſuites que peuent caâ¬",
            "ſer l’eloignsent da Roy &amp; de V. M. de la Capitale Ville du",
            "Royaume, &amp; l’approche des gens de guerre.",
            "diandapiee erenplais de V i &amp; le ele ardent que14",
            "a touſius fait paroiſtropour la gloire de Dieu, ne luy donné’¬",
            "roié pas de l’hornour, comme ils font ſans doute, pour les bri¬",
            "gandages, les incendies, les vio'emens, les mafſacres, &amp; le",
            "ſaçrileges qu’exeroent impunément ces troupes déreglées; 1",
            "ne, ſ peut que V.M ne ſaſt rouchée de compaſſion pour les",
            ", ſouffrances de taat d’hnoeaens qui ſont les Victuines de leur",
            "fu¬",
            "reur. Nous n’oſeriods, Madane, parler dedaht V. M. dés pr.¬",
            "fanarioos exécrabdes à quoy ſe ſont portez par vn dernier ef¬",
            "fort d’imaietô̂, quelques-vns de ces gens ſans foy &amp; ſans",
            "reli¬"
        ],
        [
            "gon. La Venerala, qui et headiaslre à vatre Auſe lai.",
            "ſon, auffi bien qu’à calle de S. Loâis, poar le plas ſainct",
            "&amp; le",
            "pluas redouable de nos ayſteres, ne aeas peraaet pas de l’en¬",
            "nuy er d’vn re cit qi e pourois que ly caaſer vn deſplaifir",
            "mrtel, &amp; donrloſnle ſ t apble de fauire temis",
            "tous ceux qui on qaelqgae ſentinens du Chriſtiaaiſme.",
            "Nous venons dooe ſupplier tres- humblement Vos Maie",
            "ſte z de faire ceſſer ces deſordres, &amp; de ne refuſerpas à",
            "aos",
            "ſouhaits, &amp; à ceux de toure la France, leur retour dns",
            "céte coanue patrie des aaçols, quiſeble aupir ’eſté",
            "detinée d Cieſ por eſtre les delices de pos Roys, aufi",
            "bien que pout faire de nos oys ſes delicee: Aſſurant Vos",
            "Maieſtéz, Qu’elles y troauerront dans ous les Ordres,",
            "&amp; ſur tout dans noſtre Compagnie, vne obeyſſanee parfai¬",
            "-te, &amp; vne inaiolable fidelité. Noâtre Copagie a taſché",
            "iuſques icy de leurt eœa dooner toutes les preuues qui uy on",
            "eûté poffbles, &amp; ce aous ſera vne nounelle &amp; res-",
            "ſenfible",
            "obligation de nus afſermir ouſitours de plus en pls dans les",
            "mefes ſentinns, de coatinuer nos œu au Ciel pour la co.",
            "inosdtion de ſa Graces, ſur los penſannes-de Vos aiete.",
            "e",
            "L ſaiue quy Mondit Siear premier preletdt, Qee o¬",
            "eur le Cbancelier ayant prs lda parode parordre ads doine,",
            "Aostdit ea ſb ane, qa’eſe ’eredbis avtre chſ qoe ades pers.",
            "esi ſe pdaigoienst ds malbeardô teaps, des adeſordrest ads",
            "Goner¬",
            "aces, &amp;des ges de guerre; Ma gue perfbe o parlodde aa¬",
            "emir ’eboriéd Roy a point qa’ele doitereQe c’efas ceese",
            "caaſûderatio qi aoit porté́ steie s’ſosigmer de Pars aaec",
            "oy, afn de conſerar ſo thorit, commoe ee s’eiae odhligée,",
            "a d’éaier les aaais deſſins d Parlemoent, qui goi-das",
            "vae adeſobeyſce aanifefe:,Qe tofefoi S Mieé naoiaas de",
            "boé, qu edle porroit oablier le paſſé, &amp;pardoer laaone",
            "ades oſ¬",
            "fciers de cetie Copagie-ld, s’ils ſe reoettoieot bdes- te dans",
            "lear dleoir, ’p’eu cecas-ld, S Maeéſe poarroioraſfodre ̀ rame",
            "crle Ry à Paras.",
            "E"
        ],
        [
            "Mais puiſque Dieu nous aflige de leaux doae i- e aous",
            "defend pas de chercher le remede; &amp; puiſque pours guprtp vn",
            "mal il et neceſaire d’en auoir vne connoiſſance paſaiûte;",
            "comme V. M. n’a point de plus grande, ny de plus iuſte",
            "paſſion que celle du bien public,; elle ne trouuera pas mau¬",
            "uais s’il luy plaiſt, que nous luy ayons redu compte ces iours",
            "paſſez des choſes dont’ nous croyons qu’elle na pû auoir par",
            "autre voye toute l’information qu’il feroit à deſirer.",
            "Nous se doosons point, Madame, que V.M. ne ſoit dans le",
            "ſentimẽt de ces grãds Priaces, que l’hioire eomqes aue",
            "Eloge, quiſe plaignoient que n’y ayant rien daplu inpoetade",
            "ponr leur conduite, que la verité, il n’y auoit neanmoi-dals",
            "eur Cour rien de ft rare qu’elle: &amp; qu’ainſ V. M. ſoubaitas",
            "la poſſaffion de cé́t aduantage, auſſineceſſaire qu’il eſt peu",
            "cõ¬",
            "mun, ne nous ſçache bon gré d’auoir contribué ce qui a dé",
            "pendu de nous à luy en faciliter en quelque ſorte l’acquiſiſo*",
            "Si noſtre intereſt particulier eſtoit la regle de nos aions,",
            "nous aurions ſuiet de porter nos iuſtes plaintes à V. M. pour",
            "be aucoup de choſesqui regardent la diminutiõ de noschrçp¬",
            "mais pource que nous auõs appris de nos anceſtres à nq’ar",
            "point d’autre intereſt que celuy duRoy, &amp; de l’Eſtar,",
            "poueqſl",
            "nous ſommes touſiours preſts de Sacrifier non ſeulement s",
            "intereſts de noſtre Ordre, mais encore nos biens &amp; ôs vie;",
            "Nous nous contenterons de ſupplier tres-humblemet V. RM,",
            "de vouloir conſiderer les dangereuſes ſuites que peuent c¬",
            "ſer l’éloignement da Roy &amp; de V. M. de la Capitale Ville",
            "du",
            "Royaumec. &amp; l’apptoche des gens de guerre.",
            "quandjieaueplaire d V. M &amp; le iele ardent qu’e4",
            "a touſiquys fait paroiſtro pour la gloire de Dieu, ne luy",
            "donné.",
            "roiet pas de l’hornour, comme ils font ſans doute, pour les",
            "bri¬",
            "gandages, les incends, les vio'emens, les mafſaeres, &amp; le;",
            "ſaçrileges qu’exercent impuné́ment ces troupes déreglées: 1",
            "ue, ſs peup que V.Ms ne fſaſt touct́e de compaſſiopour les",
            ", ſouffrances de tane d’hnotens qui ſont les Viétimnes de leur",
            "fu¬",
            "reur. Nous n’oſerios, Madame, parlet deuant V. M. des pro¬",
            "fanasious excrabdes à quoy ſe ſont portez par vn dernier ef¬",
            "fort d’imiet̂, quelques-vns de ces gens ſans foy &amp; ſans",
            "reli¬",
            "gion"
        ],
        [
            "5",
            "Ao. a Veseraalau, qui e henedialre à atre aaaſte Mai.",
            "ſon, auffi bien qa’à celle de S. Louis, pour le plas ſamt &amp;",
            "le",
            "pluas redoutable de nos yſteres, ne aoas peruaet pas de l’en.",
            "nuyer d’vn re cit qi ae poorrois que ley caaſer vn deſplaiſir",
            "aortel, &amp; doxlaſenle penſee ot capable de fauire fremir",
            "tous ceux qui o qaelqoae ſenciaes du Clhariſtiaaiſme.",
            "Nous venons dnc ſupplier tres-humblement Vos Maie¬",
            "ſtez de faire ceſſer ces defſordres, &amp; de ne refuſerpas",
            "àaos",
            "ſouhaits, &amp; à ceux de toute la France, leut retour dans",
            "céne coamute patrie des oaçoli,: qui ſeable aupir eſté",
            "detinée da Ciel pour eſtre les delices de nos Roys, auffi",
            "ien que pourt faire de nos Poys fes delicee: Aſurant Vos",
            "Majetéz, Qu’elles y troaucrront dans tous les Ordres,",
            "&amp; ſur tout dans noſtre Compagnie, vne obeyſſance par fai¬",
            "ete, &amp; vne inailable fidelité. one Copagnie a taſché",
            "iuſques icy de leur ea dooner toutos les peuues qui luy ont",
            "’eté pofbles, &amp; ce aous ſera vne noaaelle &amp;",
            "tres-ſenfible",
            "obligation de nus affermir touſiours de plus en pls dans les",
            "mefaes ſentimns, de continuernosœun au Ciel pour la co¬",
            "-tinuotion de ſa Graces, ſur los penſanues-de Vos aieſte.",
            "ſaie tpr andis iarpnomiar refuaslesu¬s",
            "Lfeur le Cbanecelier ayos pris la proe par ordre ad daeine,",
            "oit dir ſib ftanc, q’elſe n’ortedhis aontre ohſ qae des per¬",
            "nes qi ſe pdaignoies da malbear d tenops, de deſordres ds aer¬",
            "eamer, &amp;der geas de guerre; Mai e perſre me parlod aaai¬",
            "eir l’rborieéd toy aa poinmt q’ee dit efre. Q c’efs cee",
            "aafideratio gui auois porté́ l eiame s’toigmer de Par aaes",
            "ay, ajf de conſerer ſo ahorite, coonme ele ’eſtae olbligée,",
            "au d’éuieer les moanas deſeins ds Parlenment, qi eloidanms",
            "vae dſobeyſiace nmaifee:Qe onfefbs S M aieé aotoaos de",
            "Soté, q le poarroit oublier le paſſé, &amp;pardoner lafaare",
            "des ofi",
            "fcier de cette Compagmie- l, s’ils ſe remertoieot bten- ta das",
            "lear deoir, c’qa’eoceas-lai, Sà Maeeé́ſe porroierafhadre d",
            "rane",
            "aerle oy à Paras.",
            "E"
        ],
        [
            "Mais puiſque Dieu nous afîige de eaux doe i-ne nous",
            "defend pas de chercher le remede; &amp; puiſque pous gupr vn",
            "mal il eſt neceſſaire d’en’auoir une connoiſſance patſfaitûte;",
            "comme V. M. n’a point de plus grande, ny âde plus iuſte",
            "paſſion que celle du bien pubſic; elle ne trouuera pas mau¬",
            "uais, s’il luy plaiſt, que nous luy ayons regdu compte ces",
            "iours",
            "paſſez des choſes dont’ nous croyons qu’elle r’a pû̂ auoir par",
            "autre voye toute l’information qu’il feroit à deſirer.",
            "Nous ne doaoons point, Madame, que V M. e ſoit dans le",
            "ſentimẽt de ces grãds Priaces, qu l’hioire eemês aue",
            "Eloge, qui ſe plaignoient que n’y ayanç rien daplu anpoetar",
            "pour leur conduite, que la verité, il n’y auoit neanmoidals",
            "eur Cour rien de fr rare qu’elle: &amp; qu’ainſi V. M.",
            "ſouhaitae",
            "la poſſaffion de côt aduafttage; aufſineceſſaire qu’il eſt peu",
            "ecõ¬",
            "mun, ne nous ſçache bou gré d’auoir contribué ce qui a dé",
            "pendu de nous à luy eén faciliter en quelque ſorte l’acquiſilo",
            "Si noſtre intereſt particulier eſtoit la regle de nos ations,",
            "nous aurions ſuiet de porter nos iuſtes plaintes à V. M. pour",
            "beaucoup de choſesqui regardent la diminutiõ de noschrpe",
            "mais pource que nous auõ̃s appris de nos anceſtres à l’ar",
            "point d’autre intereſt que celuy duRoy, &amp; del’Eſtat,",
            "pourlequſil",
            "nous ſommes touſiours preſts de Sacrifier non ſeulemeat R;",
            "intereſts de noſtre Ordre, mais encore nos biens &amp; s vie;",
            "Nous nous contenterons de ſupplier tres-humblement V. M,",
            "de vouloir conſiderer les dangereuſes ſuites que peuuent ca¬",
            "ſer l’éloignement du Roy &amp; de V.M. de la Capirale Ville du",
            "Royaume, &amp; l’approche des gens de guerre.",
            "duanda piee iemplaire de V. &amp; le aele ardent qu’ee",
            "a touſiqurs fait paroitre pout la gloire de Dieu, ne luy",
            "donne¬",
            "roiẽt pas de l’horrour, cohme ils font ſans doute, pour les",
            "bri¬",
            "gandages, les incendes, les vio'emens, les mafſacres, &amp; les",
            "ſaçrileges qu’exercent impunément cés troupes déreglées: l",
            "ue, ſ peu; que VMs ne ſaſt roucAée de compaſſion’pour les",
            "ſouſfances de taat d’hnoeens qui font les Vitines de leur fu’¬",
            "reur. Nous n’oſeriods, Madame, parlet dedaht V. M. deés pio¬",
            "fanatious exécrables à quoy ſe ſont portez par vn dernier e¬",
            "fort d’imijet, quelques-vns de ces gens ſans foy &amp; ſans",
            "reli¬",
            "gion"
        ],
        [
            "5",
            "on.La Veaarala, qi e heradiaalre à aûreAaae Mai.",
            "ſon, auffi bilen q’à calle de S. Loûis, pour le pluas ſamt",
            "&amp; le",
            "plas redouable de nos myſteres, ue as pernaet pas de l’en¬",
            "nuyet dvn recit qui ae pourrois que ly caaſtr vn deſplaifir",
            "amortel, &amp; donſaſele paſeo t capable de fuire fremir",
            "tous ceux qui oaa qaelque ſentiens du Chriſtiaime.",
            "Nous venons doac ſupplier tres- humblement Vos lMaie¬",
            "ſtez de faire ceſſer ces deſordres, &amp; de ne refuſerpas aos",
            "ſouhaits, &amp; à ceux de toute la France, leur retour dan",
            "cee conaone patrie des aaçol, qui ſeable apir eſté",
            "-detinée d Cieſ pour eſtre les delices de nos Roys, aufi",
            "bien que pour faire de nos oys ſes delicee: Aſſurant Vos",
            "Meieftéz, Qu’elles y troaucrront dans tous les Ordres,",
            "&amp; ſur tout dans noſtre Compaguie, vne obeyſſanee parfai¬",
            "te, &amp; vne iniolable fidelité. Noâse Copagie a taſché",
            "iuſques icy de leurt ea doaner toutas les preuues qui luy ou",
            "’eté pofbles, &amp; ce aous ſera vnme nounelle &amp; tres-",
            "ſenible",
            "obligation de nus aſermir eouſiours de plus en pls dans les",
            "nefanes ſenimns, de coatinaer nos œu au Ciel pour la o¬",
            "-tinusion de ſa Graees, ſur hos peſannesde Vos bMaieſûtez.",
            "t faie yur edis siarproaior rféuapaaiiee va¬",
            "qpe",
            "L fear le Chancelier ayant prs la perole par ondre de laeine,",
            "aot di ſibftanee, q’eſe nnredhist autre chaiſe qe des per¬",
            "es qei ſe pldaigoiee da albear d teaps, de deſordres d 6oauaer¬",
            "res, &amp; des gens de guerre; Ma que perfive me parlbod e aa¬",
            "eoir ’oborisédu Roy a poin q’ele dotefre. Que c’éſfs ceoe",
            "caſidleraio qi auois porté l eie ̀ s’ſoiger de Pars aaes",
            "y, afn de conſeraer ſo athorité, comnme ele s’eſtoae oligeée,",
            "s d’éier les manis deſeins d Parlemoent gni ofo-das",
            "vae deſbeſace maifee:Qe rojefbis S Muieé oſtroas de",
            "bone’, qa ele porroit aublier ſepaf, &amp;pardomer laeate des",
            "of",
            "fciers de ceeie Compagmie-l, ’ils ſe remettoieas le- oû dans",
            "leor deruoir &amp;qs’eceas-l, Sa Maieſeéſe poorroiorafdre a",
            "ramee",
            "aerle oy à Pars."
        ],
        [
            "Mais puiſque Dieu nous alige de leaux doat il-e nous",
            "defend pas de chercher le remede; &amp; puiſque pour gury vn",
            "md il eſt neceſſaire d’en auoir vne conmnoiſſance patfaiûte;",
            "comme V. M. n’a point de plus grande, ny de plus iuſte",
            "paſſon que celle du bien pubſic; elle ne trouuera pas mau¬",
            "uais s’il luy plaiſt, que nous luy ayons reqdu compte ces iours",
            "paſſez des choſes dont nous croyons qu’elle na pû auoir par",
            "autre voye toute l’information qu’il feroit à deſirer.",
            "Nous e dootonms point, Madame, que V M. ne ſoit dans le",
            "ſentimẽt de ces grads Priaces, qua l’hioire aeomês aue",
            "Eloge, qui ſe plaignoient que n’yayanc rien daplu inpoeta",
            "ponr leur conduite, que la verité, il n’y auoit neanmoidalls",
            "leutCour rien de rare qu’elle: &amp; qu’ainſ V. M. ſoubaittag",
            "la poſſaffion de cer aduantage,; auſi neceſſaire quil eſt peu",
            "cõ¬",
            "mun, ne nous ſçache bon gré d’auoir contribué ce qui a d’é",
            "pendu de nous à luy én faciliter en quelque ſorte l’acquiſio?",
            "Si noſtre intereſt particulier eſtoit la regle de nos actions,",
            "nous aurions ſuiet de porter nos iuſtes plaintes à V. M. pour",
            "beaucoup de choſes qui regardent la diminutiõ de nos chrçp",
            "mais pource que nous auõs appris de nos an ceſtres à q’ajr",
            "point d’autre intereſt que celuy duRoy, &amp; de l’Eſtat,",
            "poureql",
            "nous ſommes touſiours preſts de Sacrifier non ſeulement e",
            "intereſts de noſtre Ordre, mais encore nos biens &amp; ôs vie",
            "Nous nous contencerons de ſupplier tres-humblemeft V. M,",
            "de vouloir conſiderer les dangereuſes ſuites que peuent ca¬",
            "ſer l’éloignpment du Roy &amp; de V.M. de la Capitale Ville du",
            "Royaume, &amp; l’approche des gens de guerre.",
            "duand janieeeneaplaie de V. a, &amp; le aele ardent qu’ee",
            ",a touſiquys fait paroiſtre pour la gloire de Dieu, ne luy",
            "donnê¬",
            "roiẽt pas de l’horrour, conme ils font ſans doute, pour les",
            "bri¬",
            "gandages, les incendos, les vio'’emens, les mafſares, &amp; les",
            "ſaçrileges qu’exerceat impunément cés troupes deéreglées: l",
            "ue, ſopeut que VM ne ſaſt roucaée de compaſſion’pour les",
            ", ſoufftancesde taat d’thnotens qui font les Vitines de leur",
            "fu¬",
            "reur. Nous n’oſeriods, bMadame, parlet dedant V. M. des pro¬",
            "fanatioos excrabdes à quoy ſe ſont portez par vn dernier ef¬",
            "fort d’imaiet, quelques-vns de ces gens ſans foy &amp; ſans",
            "reli¬",
            "r r o"
        ],
        [
            "on. La Veserala, qi et haeadialre à vare Aane Mai¬",
            "on, auffi bien qa’à celle de S. Lois, poar le plus ſain &amp;",
            "le",
            "plus redoutasble de nos yſteres, ne eas peraet pas de l’en¬",
            "yer d’vn re cit qui ae poaroi qae ly caaſer vn deſplaifir",
            "utel, &amp;doalamle poſoe A capable de faire tremir",
            "tous ceux qui oa qaelqae ſeniens du lhriſtianiſme.",
            "Nous venons doe ſuppliet tres-humblement Vos Maie¬",
            "ſtez de faire ceſſer ces deſordres, &amp; de ne refuſerpas",
            "àaos",
            "ſouhaits, &amp; à ceux de toute la France, leur retour das",
            "cette coumue patrie des oaçois, qui-ſable aupir eſté",
            "-detinée da Cieſ pour eſtre les delices de nos Roys, aui",
            "bien que pour faire de nos oys fes delices: Aſſurant Vos",
            "Maieſtéz, Qu’elles y troaucrront dans tous les Ordres,",
            "&amp; ſur tout dans noſtre Cmpagaie, vne oheyſſanee parfai¬",
            "-te, &amp; vne iniolable fidelité. Noſâre Copagnie a taſché",
            "iuſqees icy de leur ea donner toutos les preuues qui luy on",
            "’eûté poffibles, &amp; ce aous ſera vae noauelle &amp; tres-",
            "ſenſfible",
            "obligation de nrus affermir ouſiours de plu en plss dans les",
            "mefses ſentimns, de continoer oos Vœnn au Ciel pour la co¬",
            "-inution de ſet Graces , ſur los peſannes-de Vos Maietea",
            "L x ſuite e qaoy condit Sieur premir predent Qe o¬",
            "¬",
            "eor le ’Chancelier ayadnt prs la peroe par ordre ads loine,",
            "aotdit o ſib ance , q’elſe ’tedir atre chſe qoe ades perſo¬",
            "esqsi ſe paigoier da malbherd tenops, de deſôradres ds 6auer¬",
            "cme, &amp; des ges de guerre; Mai que perfôvue e parlodt aaa¬",
            "teir l’orhorisédu toy a poin qa’ee doit ere. Éoé t’es cers",
            "oſideratio qi arois porté́ lteiae d ’oigoer de Pars aec",
            "y, ajf de conſerr ſois uthorité́, cosnse ede s’eiae odhligée,",
            "’euter les maais deſſeims ds Parlemaent, qi gfoit-das",
            "vae adeſobeyſiace aifee :Qe toafefbs Sa Mie aaaoas de",
            "bo, y eldle porroit oublier ſe paſſé, &amp; pardoaer la fore",
            "ades of¬",
            "fciers de ceere Comapagie-l̀, s’il ſe reaoetoieosbdles-to das",
            "lear deoir, q’e ce cas-là, S Maeéſe poarroierafoodre ram",
            "ncrle Roy à Pars.",
            "s"
        ],
        [
            "-¬¬",
            "Mais puiſque Dieu nous aflige de leaux doe il- ne- aous",
            "defend pas de chercher le remede; &amp; puiſque pour gurg vn",
            "mal il et neceſſaire d’en auoir vne connoiſſance patfaitte;",
            "comme V. M. n’a point de plus gronde, ny d plus iuſte",
            "paſſion que celle du bien pubſic; elle ne trouuera pas mau¬",
            "uais, s’il luy plaiſt, que nous luy ayons reqdu compte ces",
            "iours",
            "paſſez des choſes dont’nous croyons qu’elle n’a pû auoir par",
            "autre voye toute l’information qu’il feroit à defiser.",
            "Nous nse dootons point, Madame, que VM. ne oit dans le",
            "ſentimet de ces grads Priaces, que l’hiftoire eomàês aue",
            "Eloge, qui ſe plaignoient que n’y ayancrien daplu inpoetande",
            "ponr leur conduite, que laverité, il n’y auaoit neanmoiaſts",
            "leur Cour rien de fi rare qu’elle: &amp; qu’ainſ V. M.",
            "ſouhaittas",
            "la poſſaffaon de cér aduaage, auſi neceſſaire qu’l eſt peu cõ¬",
            "mun, ne nous ſçache bon gŕ d’auoair contribut ce qui a de.",
            "pendu de nous à luy én faciliter en quelque ſorte l’acquiſiſo",
            "Si noſtre intereſt particulier eſtoit la regle de nos actions,",
            "nous aurions ſuie de porter nos iuftes plaintes à V. M. pour",
            "beaucoup de choſesqui regardent la diminutiõ de nosch",
            "mais pource que nous auôs appris de nos anceſtres à fa",
            "point d’autre intereſt que celuy duRtoy, &amp; del’Eſtat,",
            "poulequûil",
            "nous ſommes touſiours preſts de Sacrifier non ſeulemeoat s",
            "intereſts de noſtre Ordre, mais encore nos biens &amp; s vie;",
            "Nous nous contenterons de ſupplier tres-humblemefit V. M",
            "de vouloirconſiderer les dangereuſes ſuites que peuuent c¬",
            "ſer l’eloinsent da oy &amp; de v.M. de la Capitale Ville du",
            "Royaume, &amp; l’approche des gens de guerre.",
            "uandiapieſé euenplaire de V. M &amp; le ele arden qu’ei4",
            ", a touſiqur fait paroire pour la gloire de Dieu, ne luy",
            "donnée¬",
            "roiet pas de l’horpour, comme ils font ſans doute, pour les",
            "bri¬",
            "gandages, les incendios, les vio'emens, les mafſacres, &amp;",
            "les",
            "ſacrileges qu’exercent impuneément ces troupes déreglées: 1",
            "ue, ſe peut que V.M. ne ſaſt rouće de compaſſion’pour les",
            "ſouffcancesde taat d’ihnotens qui font les Victimes de leur",
            "fu¬",
            "reur. Nous n’oſerios, Madame, parler dedan V. M. deé́s pro¬",
            "fanarions exccrables à quoy ſe ſont portez par vn dernier ef¬",
            "fort d’imiet, quelques-vns de ces gens ſans foy &amp; ſans",
            "reli¬"
        ],
        [
            "glon. La Veeraalas, ai e herodialre à vatre aauſle Mai.",
            "ſon, aufſi bien qu’à cele de S. Lois, pour le plas ſaint &amp;",
            "le",
            "pls redoutable de nos myſtees, e roas peraaet pas de l’en¬",
            "nuyer d’vnre cit qui ae poarrois que lôy canſer vn deſplaifir",
            "motel, &amp;onlnſale nſoe a qapeble de faire femir",
            "tous ceux qui oa qaelqae ſeninen du Chriſtianaiſme.",
            "Nous venons donc ſupplier tres-humnblement Vos Maie¬",
            "ſtez de faire ceſſer ces deſordres, &amp; de ne refuſerpas-à,",
            "aos",
            "ſouhaits, &amp; à ceux de toure la France, leur retour dans",
            "cene conmuune patrie des caaçols, quiſeable aupir ’eſté",
            "deâinée da Ciel pour eſtre les detices de nos Roys, auſfi",
            "bien que pour faire de nos oys ſes delſicee: Aſſarant Vos",
            "Maieſtéz, Qu’elles y troaucrront dans cous les Ordtes,",
            "&amp; ſur tout dans noſtre Compaguaie, vne obeyſſane parfai.",
            "-te, &amp; vne inaiolable fidelité. Notre Copagnie a taſché",
            "fuſques icy de leut en douner toutos les preuues qua luy on",
            "’eté poffibles, &amp; ce aous ſera vne nouuaelle &amp; tres-",
            "ſenſible",
            "obſigation de nus afſermir eouſiours de plus en plas dans les",
            "hefaes ſentimôns, de coninuer nos œun au Ciel pour la con¬",
            "-tinusion de ſs Graces, ſur los peſoanes-de Vos Maiete.",
            "V ſaite qyay eandit Sieorpremier pPrefenrdip Qbe o¬",
            "e",
            "Ler le ’Chanmcelier ayot pr la proe par orlre ds eie,",
            "Aost dit ea ſba, qa’eſe ’aedbir atre chſ qoe ades perſ¬",
            "es quiſe pdaigaoier da malbe-ur d reaop, des deſirdres d aaaer¬",
            "acmeae, &amp; des ges de guerre; Mae ge perſfe ne parlodtd aaa¬",
            "eir l’arhboridas oy as point qa’ee doirere.Po c’eit ceess",
            "coufideraio qi aois porté́ teie a ’loigmer ade Pari aaee",
            "y, fa de conſerar ſon thorit, cooe ee s’efio obdigée,",
            "s aeuster les maaas deſſins d Parſenmaent, qoi oſodas",
            "vae deſobeyſince maaifee:Qoe tonfefo Sa Mieé aaoihan de",
            "bonte, y’ele porroit oublierſpaſé, &amp;pardoer lafaore ades of",
            "fciers de ceete Coampagie-ſd̃, s’ils ſe reaertoies beas-tef ds",
            "leur deoir, &amp;q’eceas-l, Sa eféſe poarroieraiadre rame.",
            "crle oy à Paras.",
            "E"
        ],
        [
            "Mais puiſque Dieu nous aflige de leaux doat il e aous",
            "defend pas de chercher le reme de; &amp; puiſque pour gurt vn",
            "ma il et neceſaire d’en auoir vne connoiſſance patfaitte;",
            "comme V. M. n’a point de plus grande, ny de plus iuſte",
            "paſſion que celle du bien pubſic; elle ne trouuera pas mau¬",
            "uais s’il luy plaiſt, que nous luy ayons reqdu compte ces iours",
            "paſſez des choſes dont nous croyons qu’elle ’a pû auoir par",
            "autre voye toute l’information qu’il feroit à deſirer.",
            "Nous ne doosons point, Madame, que V.M ne ſoit dans le",
            "ſentimet de ces grãds Priaces, que l’hioire mdqſes aue",
            "Eloge, qui ſe plaignoient que n’y ayanc rien daplu ispoeta",
            "pour leur conduite, que la verit, il n’y auoit neanmoi-daſls",
            "leur Cour rien de fr rare qu’elle: &amp; qu’aini V. M.",
            "ſouhaittas",
            "la poſſaffion de cét aduatage, auſineceſſaire qu’il eſt peu",
            "cõ¬",
            "mun, ne nous ſçache bon gŕ d’auoair contribué ce qui a de.",
            "pendu de nous à luy en faciliter en quelque ſorte lacquiſilo",
            "Si noſtre intereſt particulier eſtoit la regle de nos actions,",
            "nous aurions ſuiet de porter nos iuſtes plaintes à V. M. pour",
            "beaucoup de choſesqui regardent la diminutiõ de nos ch",
            "mais pource que nous auõs appris da nos anceſtres à n’ar",
            "point d’autre intereſt que celuy duoy, &amp; del’Eſtat, pour",
            "lequl",
            "nous ſommes touſiours preſts de Sacrifier non ſeulement ſs",
            "intereſts de noſtre Ordre, mais encore nos biens &amp; s vied;",
            "Nous nous contenterons de ſuappller tres-humblemet V. M",
            "de vouloirconſiderer les dangereuſes ſuites que peuent ca",
            "ſer l’éloignment du Roy &amp; de V. M. de la Capitale Ville du",
            "Royaue, &amp; l’approche des gon de guerre.",
            "duandlapiee enmlauie de V. M &amp;le ele ardent que4",
            ", a touſiqurs fait par oire pout la gloire de Dieu, ne luy",
            "donne¬",
            "roiét pas-de l’horrour, conme ils font ſans doute, pour les",
            "bri¬",
            "gandages, les incendiles, les vio'emens, les maſaeres, &amp;",
            "les",
            "ſacrileges qu’exercent impunément cés troupes déreglé́es: 1",
            "ne, ſ peu; que V.Ms ne ſaſt roucaée de compaſſion pour es",
            "ſouſftances de taat d’mnosens qui ſont les Victimes de leur",
            "fu¬",
            "reur. Nous n’oſerios, Madame, parler deant V. M. des pio¬",
            "fanarioos execrables à quoy ſe ſont portez par vn dernier ef.",
            "fe d’imaierô. ueloues-vns de ces eens ſans fov &amp; ſans r li¬"
        ],
        [
            "glon. La Venerala, ui et hesadiaalre à vaîreAaquſte Mai.",
            "ſon, aufſi bien q’à calle de S. Loûis, pour le pls ſaint &amp;",
            "le",
            "pls redoutable de nos uyſûtees, e euas peraaet pas de l’en¬",
            "nuyer d’vn recit qui ae poarois que lây caaſer vn deſplaifir",
            "utel, &amp;dolemle pſe aA capble de fuire remir",
            "tous ceux qui oa qelqae ſeniens d Chriſtianaiſme.",
            "Nous venons donc ſupplier tres- huanblement Vos lMaie¬",
            "ſtez de faire ceſſer ces deſordres, &amp; de ne refuſerpasà,",
            "aos",
            "ſouhaits, &amp; à ceux de toute la France, leur retour dans",
            "cee comue patrie des aaçoiſ, quiesable aupir eſté",
            "-deâinée da Ciel pour eſtre les deices de nas oys, aufi",
            "bien que pour faire de nos oys ſes delicee: ſſarant Vos",
            "Maieſtéz, Qu’elles y troaucrront dans tous les Ordres,",
            "&amp; ſur tout dans noſtre Compagnie, vne obeyſſance parfai",
            "-te, &amp; vne inaiolable fidelité. Notte Copagnie a taſché",
            "uſques icy de leut ena douner toutos les reuues qui luy ont",
            "’eté poffibles, &amp; ce aous ſera vnae nouuaelle &amp; tyes-",
            "ſenfible",
            "obigation de nus affermir ouſiours de plus en plas dans les",
            "mefes ſentimôns, de continuer nos œunx au Ciel pour la co.",
            "-inuohion de ſe Graes, ſur los pſoanes-de Vos aieſûte.",
            "x ſaite qooy rondis Sieorpremier pPrefeardiQue on¬",
            "qs",
            "ieur le ’chanmeelier apant prus le parote par ondre d la eine,",
            "Aostdit ea ſbfanc, q’eſſe ’aediir utre chſé qae ades perâ¬.",
            "es gsiſ plaigoieat d malbe-rd teops, defdeſordres d auer¬",
            "scames, &amp; des geos de guerre; Mis qee perfe me parods ad",
            "auan.",
            "eir l’orboriseda toy as poinl ga’ete dr ere.Q c’ei ese",
            "ofideraion qi arois porté s teie d ’êoiger de P’ars aaec",
            "y, fnade conſerar ſo athorité, eosoe ee s’eiae odbligée, &amp;",
            "s daieer les maanas deſſins das Parleoet, qai oi-danr",
            "vae adeſobeyſfiace maiſee :.Qoe toyefbs Sa Mie aoottan de",
            "boe, q’ele porroit oubierſe paſé, &amp;pardoner lafaare des of¬",
            "fciers de cere Comopagie-l̀, ’is ſe reaoertoiets bdes- tot ds",
            "leor deoir, ’q’ececas -là, Sa Meé́ ſe porroieraffdre ̀ rane",
            "aerle Roy à Pars.",
            "E"
        ],
        [
            "Mais puaiſque Dieu nous alige de leaux doas il e nous",
            "defend pas de chercher le remede; &amp; puiſque pour gurt vn",
            "mal il et neceſſaire d’en ’auoir ne connoiſſance patrfaitte;",
            "comme V. M. n’a point de plus grande, ny de plus iuſte",
            "paſſion que celle du bien pubſic; elle ne trouuera pas mau¬",
            "uais, s’il luy plaiſt, que nous luy ayons regdu compte ces",
            "iours",
            "paſſez des choſes dont nous croyons qu’elle n’a pû auoir par",
            "autre voye toute l’information qu’il feroit à deſirer.",
            "Nous ne dootonms point, Madame, que V M. ne ſoit dans le",
            "ſentimẽt de ces grã̃ds Priaces, que l’hioire mdqês aue",
            "Eloge, qui ſe plaignoient que n’y ayans rien daplu iapoetade",
            "pour leur conduite, que la verité, il n’y auoit neanmoidaſe",
            "eur Cour rien de fi rare qu’elle: &amp; qu’ainſi V. M.",
            "ſouhaitag",
            "la poſſaffion de cet aduantage,; aufſineceſſaire qu’il eſt peu",
            "eõ¬",
            "mun, ne nous ſçache bon gréd’auoir contribut ce qui a dé",
            "pendu de nous à luy en faciliter en quelque ſorte l’acquiſilon",
            "Si noſtre intereſt particulier eſtoit la regle de nos ations,",
            "nous aurions ſuiet de porter nos luſtes plaintes aà V.M. pour",
            "be aucoup de choſesqui regar dent la diminutiõ de nos ch",
            "mais pource que nous auõs appris de nos anceſtres à n’a",
            "point d’autre intereſt que celuy duRoy, &amp; de l’Etat,",
            "pourlequſl",
            "nous ſommes touſiours preſts de Sacrifier non ſeulement ls;",
            "intereſts de noſtre Ordre, mais encore nos biens &amp; ôs vie;",
            "Nous nous contenterons de ſuppller tres-humblemeſit V. M,",
            "de vouloir conſiderer les dangereuſes ſuites que peuuent caûſ¬",
            "ſer l’éloignement du Roy &amp; de V. M. de la Capitale Ville",
            "du",
            "Roy aume, &amp; l’approche des gens de guerre.",
            "dandiaieeeepire de v. le ele ardene que14",
            "a touſiuys fait paroiſtre pour la gloire de Dieu, ne luy",
            "donne¬",
            "roiẽt pas de l’horour, conme ils font ſans doure, pour les",
            "bri¬",
            "gandages, les incendies, les vio'emens, les maſſacres, &amp;",
            "les",
            "ſacrileges qu’exercent impunément ces troupes déreglé́es: l",
            "ne, ſo peu que VM: ne ſuſt rouchée de compaſſion pour es",
            "ſouffrancesde taat d’hnoeens qui ſont les Victines de leur",
            "fſu¬",
            "reur. Nous n’oſeriods, Madame, patlet deuant V. M. dés pieoi¬",
            "fanarioos execrables à quoy ſe ſont portez par vn dernier ef.",
            "fort d’imaier, nueloues-vns de ces eens ſans fov &amp; ſans",
            "reli¬"
        ],
        [
            "on. La Venaeraian, oi eâ headisaslre à are Aauſe Ma1¬",
            "ſon, auffi bien q’à caelle de S. Loüis, poar le plas ſain &amp;",
            "le",
            "plas redoutable de nos nyſteres, e oas peraet pas de l’en¬",
            "nayer d’vn re cit q ae pourrois quae lôy caaſer vn deſplaifir",
            "ortel, doelomle puſoe A capule de fuire fremir",
            "tous ceux qui o qaelqe ſentimen d Chriſtiaaiſue.",
            "Nous venons doac ſupplier tres-bunblement Vos Maie¬",
            "ſtez de faire ceſſer ces deſordres, &amp; de ne refuſerpas àaos",
            "ſouhaits, &amp; à ceux de toute la France, leur retour dans",
            "ceête comnune patrie des Façois, quiſeable aupir eſté",
            "-deûinée da Cieſ pour eſtre les debics de noas oys, aui",
            "bien que pour faire de nos oys ſes delicee: ſſurant Vos",
            "Maieſtéz, Qu’elles y troaucrront dans tous les Ordtes,",
            "&amp; ſur tout dans noſtre Compagnie, vne obeyſſanee parfai¬",
            "-te, &amp; vne inaiolable fidelité. otre Copagnie a taſché",
            "faſques icy de leur en douner toutes les preuues qui luy on",
            "’eſté poffibles, &amp; ce aous ſera vne nouaelle &amp;",
            "tres-ſenfible",
            "obſigation de nus aſermir eouſitours de plus en plas das les",
            "mefes ſenimôns, de continer nos œu au Ciel pour la co.",
            "-inuoetion de ſ Graces, ſur los penſannes-de Vos Maiete.,",
            "&amp; ſaite A qy ondit rieurpremier prefenrd,Qe o¬",
            "e",
            "Lear le cbamcelier yaunt prus la paroe parondre d eime,",
            "Aaost dit oa ſibfamee, q’ele n’reladbit atre bhiſe qe ades",
            "per¬.",
            "ergi ſe pdaeigoiest dis malbeor dés teaps, de adeſndres d",
            "oauuer¬",
            "acer, des geas de goerre; Mat qe pere me parot de aa.",
            "eir l’shborisdas Roy as poincl qa’ele doit ere. e t’efat crsse",
            "coafderasio qi aois porté steie s’ſoigmer ade Pari aec",
            "y, afn de conſerar ſo rhorité, eomoe ede ’eiane odhligée, &amp;",
            "fa d’éaier les maas deſeins du Parlement, qoi foisdas",
            "vne adeſobeyſiace aaifee:,Qoe topefbis a Mieé uoolsa de",
            "boé, qs ele porroi oablier le paſſé, &amp;pardoer laaore ades",
            "of¬",
            "fciers de ceeie Comspagie-là, r’ils ſe reoertoietbe-t das",
            "leardeoir, &amp;q’eu ce’as-l̀, Sa Maeéſe poarroierafiadre ra",
            "ncrle Roy ̀ Par.",
            "E’"
        ],
        [
            "-¬¬¬",
            "Mais puiſque Dieu nous afflige de eaux doae i- ae aous",
            "defend pas de chercher le reme de; &amp; puiſque pous guprty vn",
            "mal il eſt neceſſaire d’en auoir vne connoiſſance patfaite;",
            "comme V. M. n’a point de plus grnde, ny de plus iuſte",
            "paſſion que celle du bien pubſic; elle ne trouuera pas mau¬",
            "uais s’il luy plaiſt, que nous luy ayons reqdu compte ces iours",
            "paſſez des choſes dont nous croyons qu’elle na pû̂ auoir par",
            "autre voye toure l’information qu’il feroit à deſirer.",
            "Nous nse doocons point, Madame, que V.M. neloit dans le",
            "ſentimet de ces grãds Priaces, que l’hioire eomqes aue",
            "Eloge, qui ſe plaignoient que n’y ayans rien daplu iapoetar",
            "pour leur conduite, que la verité, il n’y auoit neanmoidas",
            "leut Cour rien de i rare qu’elle: &amp; qu’ainſ V. M. ſouhaita;",
            "la poſſaſfion de cér aduantage; aufſineceſſaire qu’il eſt peu",
            "õ¬",
            "mun, ne nous ſçache bon gred’auoir contribué ce qui a d’é",
            "pendu de nous à luy en faciliter en quelque ſorte l’acquiſieon",
            "Si noſtre intereſt particulier eſtoit la regle de nos acions,",
            "nous aurions ſuiet de porter nos iuſtes plaintes à V. M. pour",
            "beaucoup de choſesqui regardent la diminutiõ de nos chat",
            "mais pource que nous auõs appris de nos an ceſtres à l’aj¬",
            "point d’autre intereſt que celuy duRoy, &amp; de l’Etat,",
            "pourlequl",
            "nous ſommes touſiours preſts de Sacrifier non ſeulement ſs",
            "intereſts de noſtre Ordre, mais encore nos biens &amp; fs vieg",
            "Nous nous contenterons de ſuppllet tres-humblemeit V. ,",
            "de vouloir conſiderer les dangereuſes ſuites que peuent ca¬",
            "ſer l’eloignement du oy &amp; de V. M. de la Capitale Ville du",
            "Royaume, &amp; l’approche des gens de guerre.",
            "Quand la nieeuemplaie de V. i &amp; le aele ardene queſe",
            "a touſiqurs fait paroiſre pour lagloire de Dieu, ne luy donné¬",
            "roi pas de l’horrour, conme ils font ſans doute, pour les bri¬",
            "gandages, les incendies, les vio'emens, les maſſacres, &amp;",
            "les",
            "ſaçrileges qu’exerceat impunément ces troupes déreglées: t",
            "ne, ſo peut que V:Ms ne fuſt toucée de tompafſion pour les",
            "ſouffrancesde tant d’innotans qui font les Victimes de leur",
            "ſu¬",
            "reur. Nous n’oſeriods, Madan, parlet deédant V. M. deés pioi¬",
            "fanatioos execrables à quoy ſeſont portez par vn dernier ef",
            "... A o o8 . o oe oo e n e s ¬ ſ, y ¬ ſ,e-3"
        ],
        [
            "5",
            "glon. L a Vesaralau, ai e hœsadisalre à vatre âaquſde Ma.",
            "ſon, auffi bîen qa’à calle de S. Lois, poar le pls ſaint &amp;",
            "le",
            "plass redoutable de nos myſteres, ne os peraet pas de l’en¬",
            "nuy et d’vn re cit qi ne pourroi que ly caaſer vun deſplaifir",
            "mortel, &amp;dontlſele paſe t capble de faire fremir",
            "tous ceux qui oae qelqae ſentien du Chriſtianiſme.",
            "Nous venons dc ſupplier tres-humblement Vos Maie¬",
            "ſtez de faire ceſſer ces deſordres, &amp; de ne refuſerpas à",
            "aos",
            "ſoubaits, &amp; à ceux de toute la France, leur retour dasns",
            "cette comume patrie des aaçoiſ qui-ſeable, aupir eſté",
            "detinée da Ciel pour eſtre les debices de nos Roys, auffi",
            "bien que pour faire de nos oys ſes delices: Aſſarant Vos",
            "Maieſtt, Qu’elles y troauerront dans tous les Ordres,",
            "&amp; ſur tou dans noſtre Crpagnaie, ne obeyſſance parfai¬",
            "ete, &amp; vne iniolable fidelité. &amp;oâre Copagie a taſché",
            "iuſques icy de leur en donner toutos les preuues qui luy on",
            "’eté poffibles, &amp; ce aous ſera vne noauelle &amp; tres-",
            "ſenſible",
            "obligation de nus affermir ouſiours de plu en plass dans les",
            "hefnes ſenimôns, de continoernos œu au Ciel pour laco¬",
            "-inuion de ſs Graces, ſur los penſannes-de Vos aieſtea.",
            "L x ſite qaoy eondis Ssiear premier predeatdiQue o¬",
            "s ;",
            "Ler le chancelier pns pru l paroe par ore ds eim,",
            "aotdit e ſub anee, q’eſe ’edſit atre cbſe q des perſ¬",
            "erqi ſe paigoient da malbeord teanps, deadeſordres das aauer¬",
            "cesr, &amp;des geas de guerre;Mas qae perffrueneparodt aaa¬",
            "eir l’gboriséda Roy a poinct q’ee doit efre.é c’eis ces",
            "onſderasio qi arois porté́ eiae a s’oigmer de Para aes",
            "ey, an de canſerar ſo thorité, comnoe ee s’eiae oddigée, &amp;",
            "s d’éater les maais deſſeins de Parſemoet, qui gfois-dans",
            "vae adeſobeyſſiace aaifee:Qe onpefbs Sa Mieé aaotans de",
            "bonse, ya’ele porroit oablieſ paſé, &amp; pardaoaer lafaore",
            "ades of¬",
            "fciers de ceie Compagie-là, ’ils ſe reaettoieur ’ben- te das",
            "lear deoir, q’eoce’as-̀, Sa Meé́ſe poarroierafidre ̀ rane¬",
            "aerle oy à ras.",
            "E"
        ],
        [
            "Mais puiſque Dieu nous aflige de leaux doat i-ae nous",
            "defend pas de chercher le remede; &amp; puiſque pour gurg vn",
            "mal il et neceſſaire d’en aois une connoiſſance patfaitte;",
            "comme V. M. n’a point de plus grande, ny de plus iuſte",
            "paſſon que celle du bien pubic; elle ne trouuera pas mau¬",
            "uais, s’il luy plaiſt, que nous luy ayons rogdu compte ces",
            "iours",
            "paſſez des choſes dont nous croyons qu’elle r’a pû auoir pat",
            "autre voye toute l’information qu’il feroit à defrer.",
            "Nous nse dootoms point, Madame, que VM. ne ſoit danse",
            "ſentimet de ces grãds Priaces, que l’hioire adqês aue",
            "Eloge, qui ſe plaignoient que n’yayans rien daplus inpoetade",
            "pour leur conduite, que la verit, il n’y euoit neanmoidals",
            "Ieur Cour rien de r rare qu’elle: &amp; qu’ainſi V. M.",
            "ſouhaiuag",
            "la poſſaffion de cbt aduantage; auſi neceſſaire qu’il eſt peu",
            "eõ¬",
            "mun, ne nous ſç̧ache bon gré d’auoir contribué ce qui a dé",
            "pendu de nous à luy en faciliter en quelque ſorte l’acquiſiſo",
            "Si noſtre intereſt particulier eſtoit la regle de nos aions,",
            "nous aurions ſuiet de porter nos iuſtes plaintes à V.M. pour",
            "beaucoup de choſesqui regardent la diminutiõ̃ de nos c5",
            "mais pource que nous auõs appris de nos an ceſtres à ’ae",
            "point d’autre intereſt que celuy duR oy, &amp; del’Eſtat,",
            "pouilleqſl",
            "nous ſommes touſiours preſts de Sacrifier non ſeulement s",
            "intereſts de noſtre Ordre, mais encore nos biens &amp; ôs vieg",
            "Nous nouns contenterons de ſupplletr tres-humblemet V. M,",
            "de vouloir conſiderer les dangereuſes ſuites que peuuent ca¬",
            "ſer l’éloienement da R oy &amp; de V. M. de la Capitale Ville",
            "du",
            "Royauoc, &amp; l’approche des gens de guerre.",
            "duandianiee eempui de V. M &amp; lé ele ardent quee",
            ",a touſiqurs fait paroire our la gloire de Dieu, ne luy donne’¬",
            "roié pas de l’hornour, conme ils font ſans doute, pour les br¬",
            "gandages, les incendiles, les vio'emens, les maſſaeres, &amp;",
            "le;",
            "ſaçrileges qu’exercent impunément cés troupes déreglé́es:",
            "ue, ſo peut que VM: ne faſt rouchée de compaſſion’pour es",
            ", ſouffrances de taat d’hnoeens qul ſont les Viines de leur",
            "fu.¬",
            "reur. Nous n’oſeris, Maame, parlet deuant V. M. des pi¬",
            "fanarioos eaecrables à quoy ſe ſont portez par vn dernier e¬",
            "fort d’imiet, quelques-vns de ces gens ſans foy &amp; ſans",
            "reli¬"
        ],
        [
            "5",
            "on. La Veserl, quai et beredisalre à are âauude Mai.",
            "ſon, aufi bien qa’à celle de S. Loûis, pour le plus ſainct",
            "&amp; le",
            "pus redoutable de nos yſteres, ne eas pernaet pas de l’en¬",
            "nuyet d’vn re cit qui ae poanrois que lôy caaſer vn deſplaifir",
            "mrtel, &amp;doolaſenle pſea t capable de faire frems",
            "tus ceux qui on qaelqae ſentiens du Chriſtiauiſme.",
            "Nous venons dose ſupplier tres-humblement Vos Maie¬",
            "ſtez de faire ceſſer ces deſordres, &amp; de ne refuſerpas- à",
            "aos",
            "ſouhaits, &amp; à ceux de toute la France, leur retour das",
            "zee conmune patrie des aaçols, quiſeable qupir eſt¬",
            "adeûtinée da Cieſ pour eſtre les delics de os Roys, aui",
            "bien que pout faire de nos oys ſes delices: Aſſurant Vos",
            "Maieſtéz, Qu’elles y troaucrronrt dans tous les Ordres,",
            "&amp;e ſur tout dans noſtre Comapaguoie, vne oheyſſane parfai¬",
            "-e, &amp; vne iniolable fidelité. Nose Copagnie a taſché",
            "-iuſques icy de leut ea dounet toutos les preuues qu luy on",
            "eſté poffibles, &amp; ce aous ſera vne noauelle &amp; tes-",
            "ſenſâible",
            "obligation de nus affermir touſiours de plus en plss dans les",
            "hefes ſentimens, de continuoer nos œu au Ciel pour la co¬",
            "-inttion de ſe Graces, ſur las penſaanes-de Vos Maieſtea.",
            "ſaie A qoey eondit Sieorpremier prefetde,Qbe oo¬",
            ";",
            "Lieur le ’Chanmcelier ayant pr la parode parondre uds coie,",
            "ostdit e ſib tante, qu’eſe ’nedadisr atre chſ qe ades pero¬",
            "es gi ſe plaigoient das malber ds treaps, des deſôirdres ads",
            "aaunesr¬",
            "srames, &amp; des ges de guerre; Ma qee perfie e paro d aaé¬",
            "teir l’orhborisd Roy a point qa’elſe dit efre.Po c’eir cees",
            "cofderation qmi arois porté́ l teie ̀ ’oigner de Pars aaec",
            "y, n de conſerar ſous athorit, cosoe ee ’eiae obligée, &amp;",
            "afs d’éaiter les aanas deſſins ds Parleoet, qoi goi-da",
            "vae deſobeyſiace naaniſee:Qoe tompefos S Maieé aoans e",
            "ó, q’elle porroit oublier ſe paſſé, &amp;pardoner laſare des",
            "of¬",
            "fciers de cesie Coaspagaie-ld̀, s’is ſe reaaertoietsbe- te dans",
            "leur deoir, ’ ga’ececas-l̀, Sa Maeeé́ ſe poarroiorafdre ramne¬",
            "aerle Roy à ’aras.",
            "s"
        ],
        [
            "Mais puiſque Dieu nous afflige de leaux doe i- e aous",
            "defend pas de chercher le remede; &amp; puiſque pours gurg vn",
            "mal il eſt neceſſaire d’en auoir vne connoiſſance patfaitte;",
            "comme V. M. n’a point de plus grande, ny de plus iuſte",
            "paſſion que celle du bien public; elle ne trouuera pas mau¬",
            "uais, s’il luy plaiſt, que nous luy ayons reqdu compte ces",
            "iours",
            "paſſez des choſes dont nous croyons qu’elle na pû̂ auoir par",
            "autre voye toute l’information qu’il feroit à defirer.",
            "Nous ne dooconms point, Madame, que V.M. neſoit dans e",
            "ſentimét de ces grã̃de Priaces, que l’hioire onmes aoe",
            "Eloge, quiſe plaignoient que n’yayancrien deplu iapoearle",
            "ponr leur conduite, que la verité, il n’y auoit neanmoi-daſfs",
            "eur Cour rien de fi rare qu’elle: &amp; qu’ainſ V. M.",
            "ſouhbaitta",
            "la poſſaſfion de cet aduanage; auſineceſſaire qu’il eſt peu cõ¬",
            "mun, ne nous ſçache bon gré d’auir contyibué ce qui a d’é.",
            "pendu de nous à luy én faciliter en quelque ſorte l’acquiſilo",
            "Si noſtre intereſt particulier eſtoit la regle de nos ations,",
            "nous aurions ſuiet de porter nos iuſtes plaintes à V. M. pour",
            "beaucoup de choſesqui regar dent la diminutiõ de nos chrâp",
            "mais pource que nous auõs appris de nos an ceſtres à ’aſpr",
            "point d’autre intereſt que celuy duRoy, &amp; del’Eſtat,",
            "poudequſl",
            "nous ſommes touſiours preſts de Sacrifier nou ſeulemest s",
            "intereſts de noſtre Ordre, mais encore nos biens &amp; ôs vieg",
            "Nous nouas contenterons de ſuppller tres-humblemefit V. M,",
            "de vouloinconſiderer les dagereuſes ſuites que peuuent cça¬",
            "ſer l’eloigneent du Roy &amp; de V. M. de la Capitale Ville du",
            "Royaumae, &amp; l’approche des gens de guerre.",
            "duandjieeeaepaire d V. M &amp;le iele ardent qu’e4",
            "a touſiquys fait paroiſltre pour la gloire de Dieu, ne luy",
            "donne¬",
            "roiét pas de l’horreur, comme ils font ſans doute, pour les",
            "bri¬",
            "gandages, les incendies, les vio'emens, les maſſacres, &amp;",
            "les",
            "ſaçrileges qu’exercent impuné́ment ces troupes déreglé́es: 1",
            "ne, ſs peuy que V.M: ne ſaſt toucÁe de compaſſion’pour les",
            "ſouffrancesde tant d’hnotns qui font les Victimes de leur fu¬",
            "eur. Nous n’oſerios, Madane, patler deéuant V. M. des pto¬",
            "fanarioos eecrabdes à quoy ſe ſont pertez par vn dernier ef¬",
            "fort d’imiet, quelques-vns de ces gens ſans foy &amp; ſans",
            "reli¬",
            "gion"
        ],
        [
            "5",
            "gon. La Veerala, qui et heœsadislre à aûlre ſauuſte Mai.",
            "ſon, auffi bien qu’à celle de S. Loüis, pour le plas ſainct",
            "&amp; le",
            "plas redoutable de nos myſteres, e ons peraaet pas de l’en¬",
            "nuyet d’vnre cit qui ae poartoi qae ly caaſer vn deſplaifſir",
            "mortel, &amp;dolaſele ée t capable de aire fremir",
            "tous ceux qui os qacque ſentieus ds Chriſtiauiſme.",
            "Nous venons dc ſupplier tres-humblenent Vos Maie¬",
            "ſtez de faire ceſſer ces deſordres, &amp; de ne refuſerpas à,",
            "aos",
            "ſouhaits, &amp; à ceux de toute la France, lIeur retour das",
            "ee comaune patrie des oaaçoi, quiſeable aupir ’eſté",
            "deâtinée da Ciel pour eſtre les delbicœs de nas oys, auſfé",
            "bien que pour faire de nos Poys ſes delices: Aſſarant Vos",
            "Maieſtt, Qu’elles y troauerront dans cous les Ordres,",
            "&amp;t ſur tout dans noſtre Cmpagoie, vne obeyſſane parfai¬",
            "-te, &amp; vne inuiolable fidelité. ore Copagnie a taſché",
            "iuſques icy de leur en donner toutos les pgyeuues qui luy on",
            "’eſûté poffibles, &amp; ce aous ſera vae nouuelle &amp; tres-",
            "ſenſible",
            "obligation de nus affermir ouſiours de plus en plss dans les",
            "-nefnes ſenimôns, de coutiaernos œn au Ciel pour la con.",
            "-inuton de ſ Graces, ſur los penſannes-de Vos aiete.,",
            "e 4",
            "L r ſaite quy eondit sieorpremier preenrpQeeaaa",
            "ſeur le ’Chancelier ayat prs la prode par ordre ds loine,",
            "otdit ea ſid anee, q’eſe n’readbit atre cbſe qoe des perſs.",
            "esgui ſe pdaeigoient das malbear de reaps, des deſôrdres ads",
            "Saor¬",
            "aenes, des geas de guerre; Mai que perſfhrne ne parost de aai¬",
            "enir ’orhborisé́d Roy a poinm qa’elſe doirefre. Qs c’eait cerse",
            "cofideraeion qui aois porté l eie à ’oiger de ari aec",
            "y, afa de conſerur ſoa athorité́, eosme ee ’efiae obligée,",
            "a ’euieer les maaiais deſeis ds Prlemaet, qui gfoidanr",
            "vae deſobeyſiace maamifee:Qee toopefos Sa Meie aaoians e",
            "bon, q ede porroit oublierſpaſſé, &amp; pardooer laare des of¬",
            "fciers de cetie Compagie- l̀, ’ile ſe reaestoiett bes- te da",
            "lear deuoir, &amp; q’eu cecas-ſi, S Maeéſe poarroioraſpadre ̀",
            "ramo",
            "aerde oy à Paras.",
            "E’"
        ],
        [
            "SOMMAIRE",
            "9",
            "ELATION",
            "DE CE QVI S’EST PASSE",
            "A SGERMAIN",
            "EN LA DEPVTATION",
            "de la Cour des Aydes..",
            "POVR LE RETOVR DE LEVRS MAIESTEZ¬",
            "LA HARANGVE DE M AMELOT",
            "premier Preſident, ſur ce ſujet.",
            "ET SA REPLIQVE",
            "SVR LA RESPONSE",
            "DE MR LE CHANCELIE R",
            "DE LA PART DE LA REINE,",
            "DE L’ELOIGNEMENT",
            "T T T",
            "¬ 7",
            "1",
            "LDV I .",
            "Imprimeé par Danys Lanlois, au mont S. Hilaire.",
            "M. DC. XLIX."
        ],
        [
            "! E",
            "2",
            "1",
            "r",
            "¬",
            "¬",
            "i ’ ia",
            "I4",
            "¬",
            "2",
            ".",
            ".",
            "naaGgle"
        ],
        [
            "EXTRAICT DES REGISTRES",
            "du Conſeil de la Cour des Aydes.",
            "Du 9. Ianuier é̃49.",
            "Ce iaar les Chabres aſſeablees, Moear Amalot premier",
            "Pefidas ſaiſane ſan ppor de c qaui ſe paſſa le iour d’bier",
            "Genaais, an ſais de ſa Depauioa vers le Roy&amp; la Ryne",
            "Rgee; A ir que ſuuat ſ’ardre de la Campagme il auair eſté",
            "uec Meſfieurs les Depauez ̀ S. Geraais, a. ils fareas eçeus",
            "̀ l’ardiaaire, &amp; qa’il fs à laus ajeſlez las Remomſêtrmee",
            "ſui¬",
            "IRE,",
            "Nos viſages, bien diferents de ce qu’ls",
            "El eiuen au eſois, lon qe qoſiue Conpiemie",
            "as venoit té́mobgaer à V. M. la part qu’elle pre¬",
            "naoit à la ſauiaſaeioa pahlie a au heutux ees de i",
            "bonne conduite, &amp; de la proſperiéde oſtre Regne; peuuent",
            "faire connoiſtte que c’eft auec beaeoo de regret que noa",
            "uous preſentons maintenant à V.. pous vne autre occaſron.",
            "ll n’eſt point de bon François, MADAME, qui ne voulât",
            "auoir va meilleur obiet de ſes penſees &amp; de ſes diſcours,",
            "que",
            "les maux de la France; &amp; i ceois affrz!de les taire, i&amp;",
            "d’en",
            "dérourner la veuë pour les étoaffes, o n’aorôs-gardé-e uoir",
            "voulu adiouſter de noauelles peines à la ſouls des;’ons qui",
            "ieanentV. continuellemét occupée poar le bien de l’Eſtat",
            ". A ij"
        ],
        [
            "Mais puiſque Dieu nous aflige de leaux doae i-e aous",
            "defend pas de chercher le remede; &amp; puiſque pours guprtp vn",
            "mad il et neceſſaire d’en auois vne conmoiſſance parſaitte;",
            "comme V. M. n’a point de plus grnde, ny de plus iuſte",
            "paſſon que celle du bien pubic; elle ne trouuera pas mau¬",
            "uais s’il luy plaiſt, que nous luy ayons reqdu compte ces iours",
            "paſſez des choſes dont nous croyons qu’elle na pû auoir par",
            "autre voye toute l’information qu’il feroit à deſrer.",
            "Nous ne doocome point, Madame, que V. M. ne oit dans le",
            "ſentimet de ces grãds Priaces, qu l’hitoir aeoes aue",
            "Eloge, qui ſe plaignoient que n’y ayanc rien daplus ipota",
            "ponr leur conduite, que la veritt, il n’y auoit neanmoiadaſſs",
            "eurCour rien de fi rare qu’elle: &amp; qu’ainſ V. M. ſoubaita",
            "la poſſeſfion de cet aduaage; auſi neceſſaire qu’il eſt péu cõ¬",
            "mun, ne nous ſçache boa gŕ d’auoir contribué ce qui a dé.",
            "pendu de nous à luy en faciliter en quelque ſorte l’acquiſio",
            "Si noſtre intereſt particulier eſtoit la regle de nos actions,",
            "nous aurions ſuiet de porter nos iuſtes plaintes à V. M. pour",
            "beaucoup de choſesqui regardent la diminutiõ de nosch3s",
            "mais pource que nous auõs appris de nos anceſtres à n’ag",
            "point d’autre intereſt que celuy duR oy, &amp; del’Eſtat,",
            "pourlequl",
            "nous ſommes touſiours pteſts de Sacrifier non ſeulement ſs",
            "intereſts de noſtre Ordre, mais encore nos biens &amp; ôs vie;",
            "Nous nous contenterons de ſappller tres-humblemett V. M,",
            "de vouloirconſiderer les dangereuſes ſuites que peuuent ca¬",
            "ſer l’éloignement du R oy &amp; de V. M. de la Capitale Ville",
            "du",
            "Royaumc, &amp; l’approche des gens de guerre.",
            "diandlaniee eemplai de V. M &amp; le ele ardent quee",
            ", a touſioquys fait paroiſtro pour la gloire de Dieu, ne luy",
            "donne¬",
            "roiét pas de l’horrour, cohme ils font ſans doute, pour les",
            "bri.¬",
            "gandages, les incendios, les vio'emens, les maſſacres, &amp;",
            "les",
            "ſarileges qu’e xercent impunément ces troupes déregĺes: 1",
            "ue ſopeuy que VM: ne ſaſt rouće de tompaſſion pour les",
            "ſouffrances.de taat d’hnocens qui ſont les Victimes de leur",
            "fu¬",
            "reur. Nous n’oſerids, Madane, parler dedant V. M. dés pro¬",
            "fanastions eaxecrables à quoy ſe ſent portez par vn dernier ef¬",
            "fort d’imietô̂, quelques-vns de ces gens ſans foy &amp; ſans",
            "reli¬",
            "gion"
        ],
        [
            "9",
            "ou. La Venerelan, goi e headialre à vare Aauſte Mai.",
            "on, aafſi bien q’à calle de S. Louis, pour le plus ſain &amp;",
            "le",
            "plus redoutable de nos myſteres, ne aas peruaet pas de l’en¬",
            "uy er d’vn re cit q̀ ae pourroi qgue lôy caaſer vn deſplaifir",
            "mortel, &amp;donſaſeale ſe e eapble de fire treir",
            "tous ceux qui oa qeque ſentioen du Chriſtianiſue.",
            "Nous venons donc ſupplier tres-humblement Vos Maie¬",
            "ſte z de faire ceſſer ces deſordres, &amp; de ne refuſerpas à",
            "aos",
            "ſouhaits, &amp; à ceux de toute la France, leur retour das",
            "cere comone patrie des Faaço, qui ſeable aupir eſté",
            "detinée da Cieſ pour eſtre les detices de nos Roys, auſfi",
            "ien que pour faire de nos roys ſes delices: Aſſurant Vos",
            "Maieſtéz, Qu’elles y trooaucrront dans tous les Ordres,",
            "&amp;e ſur tout dans noſtre Comapagnie, vne ohbeyſſance parfai¬",
            "ete, &amp; vne inuiolable fidelité. Noſtre Copagnie a tafſhé",
            "iuſques icy de leurt en douner toutes les peuues qui luy on",
            "eſûté poſibles, &amp; ce aous ſera vnae noauelle &amp; tres-",
            "ſenſible",
            "obligation de nus afſermir touſiours de plus en plss dans les",
            "’hefmes ſentimêns, de continuer nos œu au Ciel pour la con.",
            "-timtion de ſas Graces, lur lbos penſaanes-de Vos Maieûte.",
            "L ſaite A yay oadis Sieorpremier prefeare-Qeon¬",
            "s,",
            "eur le ’Chancelier aydnt pra la paroe par ordre ads eine,",
            "Aaostdit a ſib ance, a’ele x’ereddit afre chſé qoe des perſi¬¬",
            "es qasi ſe plaigoiens ds malbeard teanps, des deſoradres ds",
            "aauaer¬",
            "cme, &amp;des geos de guerre; Ma gue perfûue ne parlod aaa",
            "teir l’arhborisedu oy as point q’ele doir efre. Q c’effait eers",
            "onſiderasio qui aois porté́ eie à ’ſoigmer de Pars aaes",
            "y, ajfn de conſeraor ſos arhorieé, eooe ee ’efiae obligée,",
            "s d’eaer les maas deſſeins ds Parſeaent, qi foidas",
            "vne deſobeyſiace oanifee:Qoe topefs Sa Mieé aootas de",
            "onmté, q ele porroilt oublier paſſé, &amp; pardoer laſare ades",
            "of.",
            "fciers de ceeie Compagie-là, r’ils ſe reaoetoiesbdes- ta dans",
            "leur deoir, q’euce’as-li, Sa Maeéſe poarroieraffiadre rao",
            "aerle Roy à Pras."
        ],
        [
            "-dgâdrſonilodsuple qo¬",
            "lhg",
            "corrfpodbate ple gypaeb ioy adtder C’apagi d’oblé.",
            "eoirt ̀ epliqtr elgo ehoſi qoiaefaoigraérdes boones aoeiaa5",
            "Parfededt,-éai ûi duoaaoaqro dg ſte ’4g¬",
            "boslſehbei less l ſbpſ coiatfe; aſno ’vats es aſais",
            "pôlgues , ce ’g’i t pe-r e rae apna.",
            ".31",
            "1E.",
            "A gte tostes lesdlatioas damoſne at lios noate",
            "güange deeherlr vniquenent fos Prince, &amp; d’uir por a",
            "pets ô̂ne ſaerée vnevenerati õapeodéte de ocele que l’on renmd",
            "aux choſes diaines.Cela eftat, il ae ſe peut que c ne ſait à e?",
            "es bons Fraçois, &amp; prinoipalouea à tons les ffiçiers de",
            "V. M’vn eſplaiſltbien ſenſtbole, que l’on, alt ſoupçone qu’jl",
            "Tot enté ans I’ane dei qelquesFtaçois tauef-du ara¬",
            "tere de la Magiſtrature, &amp; aevaczployarricuhaeremnent ue",
            "es antres à cetteveneration, vrepenſée i criainelle, ue",
            "celle que l’orx idpaee à quelqueOfticiers du Parlenent. Cee¬",
            "te Grande &amp; Illuitre Coapagnie a ſonintereſt ſi ſtroioaepe",
            "vny à celuy du Roy &amp; de l’Eſtat, &amp; a donne en toutes",
            "rencon.",
            "es drfi glotiuſesaarques u 2ele qu’elle auoie pour le ſa¬",
            "ſtien de l’Authorité Royale, qu’il eſt diſicile de s’imagier",
            "que quelques-vns de ceux qui la compoſent, ſoit capabe",
            "d’oublier le premier &amp; le plus iuſte de ſes deuoirs. Ce ele",
            "a",
            "paruaec éclat non ſeulement du temps denos Peres par ce",
            "fameux Araeſt qui, malgré les artifices des Eſtrangers, redts",
            "à la oy Salique ſa premiere vigueur, &amp; ſeruit ſi fort à la",
            "con¬",
            "ſeruation de la Couronne dans l’Auguſte Maiſon des our.",
            "bons; Mais encore de noſtre tempt, par les ſoins que cetre",
            "Compagnie a pris d’affermir durant les Minoritez les Regences",
            "de Roines Meres. Anſi, Madame, Nous eiperons de Cele¬",
            "brer bien-toſt la feſte de cet heureux Retour de Vos Maieſtez,",
            "ſi neceſſaire pour calmer les perilleux orages dont l’Eſtat el",
            "menać, puis qu’il ne faut, pour obtenir ce grand bicn, que",
            "l’obeyſſance d’vne Compagnie qui ſans doute ſera touſiours",
            "tres-diſpoſée d’en donner les marques que l’on exigera d’elle",
            "dans les formes reſcrites par les Ordonnances."
        ],
        [
            "Moaſer le preaoler Preſider a dit,Qa’̀ oeſie reps la eie",
            "&amp; Monéeur le Price diret qelques paroles de colere, qi",
            "teſfoos¬",
            "goiet qa’ils n’appronaient pas ce q’il auoit dis des Arreſs da",
            "Parleaes toachas l Loy Saliqe, &amp; les Regeces; Es qe Mo¬",
            "ſer le Cbaeelierdit, commae en ’criar, qe le Roy eoe le ſai¬",
            "fre des ordonances, qa’il faiſoit &amp; déaiſoit coome il lay",
            "plaiſsist;",
            "Et que les Caompagies deoier apporter ve obeyſſnce aengde ̀",
            "ſes velſotez..",
            "A cela ledit ſeur preaoier Preffdent dit, Q’il aoie reparty qoe",
            "’vſge de tot temps obſeraui n ce Royamae eſfoit, qae les Copa¬",
            "gies auoiens la liberté de deliberer, ſurles Ordonmaces qi lear",
            "eſfsiest apporté́es; tr de reaojreras Roy ce qosi ler ſemblſoit",
            "e¬",
            "ceſire pour ſon ſerice, &amp; poor le bie de ’Eſa.",
            "En ſire de qaoy ledit Sieur preeier Preſdes a dit q’il s’fois",
            "etiré.",
            "Et apres qe Madit Siear preaoier Preſfdet e fir ledrvp¬",
            "port, Moœſer Dorie, ſecod Preſfdent, la remaercié de lapare",
            "Cor, &amp; luy a dis,",
            "oſfeur, la Cnpagie voaus resercie de ſoins que vous aoez pr",
            "des afaires pabliqaes, de ſes imeres, &amp; de ſo bonear: Eûe",
            "uoas",
            "prie de coniier auec la meſne affetion qoe voas aega",
            "eſfuoignée poar le ſeroice das Roy da pablic."
        ]
    ]
}