{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "creation": "1649-02-03",
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre de consolation envoyee a madame la duchesse de Rohan,\n          sur la mort de feu monsieur le duc de Rohan son fils, surnommé Tancrede",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "author": {
            "@ref": "isni:0000000112972841",
            "persName": {
                "forename": "Hercule Savinien Cyrano",
                "surname": "Bergerac (De)"
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000362335140",
            "persName": {
                "forename": "Claude",
                "surname": "Huot"
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "LETTRE",
            "DE CONSOLATION",
            "ENVOYEE A MADAME",
            "DE ROHAN.",
            "v la onr pt eey uomov",
            "TANCREDE",
            "A PARI1S,",
            "CASa lv . e lin lau",
            "eeer rgee",
            "122-B"
        ],
        [
            "r",
            ".",
            "s a s s , a",
            "v¬ S",
            "e 1",
            "4",
            "¬¬.. ..",
            "f",
            ". ¬ gae-¬.",
            ". 2 l",
            "2",
            "., 2",
            "2",
            "TI2D",
            "1",
            "l.",
            ".¬ .4",
            "¬2..",
            "193L3",
            ",.?",
            "C.. l ..",
            "T T",
            "3",
            "j",
            "1",
            "¬",
            "S 2, . a 2¬",
            "l",
            "*",
            "...!..1..2",
            "IIO V II",
            "pv",
            "¬3",
            "’aots2",
            ".¬:",
            "e j",
            "3",
            "i",
            "2",
            "i4.",
            "..",
            "d",
            ".",
            "!",
            "LF ’ 14",
            "..",
            "a",
            "A",
            "d",
            ".1",
            "Jit",
            "le-?",
            "2I5 A",
            "2 1",
            "peI Tqv1 a A I SlD",
            "ii, liq ut erielsl",
            "¬¬¬¬.¬.-¬",
            "a-",
            "y",
            ".",
            ".,",
            ".2 a. ....’.",
            "A4 1",
            "..",
            "ooa Gpo",
            ".",
            "2 4"
        ],
        [
            "3",
            "g",
            "ssegs",
            "&amp;se ßed",
            "LETTRE DE CNSOLATN",
            "uoyée ̀ Madame la Ducheſſe de Rohoan, ſur l",
            "ore de fes Monſfieur de Rohanſon fils!",
            "ſurmoé Tancrsde.",
            "gADA E.",
            "2",
            "re",
            "I’entrepens vne choſe que tout la monde oudroit",
            "faire, &amp; que tout le monde iuge impoſſible, lors que",
            "i’entreprens de conſoler vne mereaffligée, mais afſli",
            "gé́e ſi iaſtement qu’elle ne paſſeroit pas pour bonne",
            "Mere ſi elle eſtoit conſolable: Ie n’eus pas ſi toſt ap",
            "pris lhamort de Monſieur le Due de Rohan voſtre fils",
            "que ie reſolus de vous eé́crire; &amp; fouhaittay des terme",
            "qui ouſſent quelque proportion auee la grandeur de",
            "vVoſtre perte. Vn autre qui euſt eui plus de zele que de",
            "diſcrtion, &amp; plaas de chaleur qũ de lumiene, voas",
            "uſt ́crit deés le lendamain d’vne noutuelle ſi deplora",
            "ble. Mais moy qui ſçauois que les maux s’aigtiſſent &amp;",
            "ſe rengregene par les remedes donnez aà̀ contretempsy",
            "&amp; que la Rheubanhe eſtoit quelquefois auſſi dange",
            "reuſe que la ecigué, qui ſç̧auois meſme qu’il y auoit",
            "ue diffaredeure ls naux del’eſprit , &amp; les maux",
            "¬--aa¬¬¬ aaaa ¬, ...,¬.",
            "A i"
        ],
        [
            "4",
            "du corps, que ceux-cy demandoient ordinairement ls",
            "promptitude du ſecours, &amp; que pour ceux-là il n’y",
            "auoit point de remede plus aſſeuré que le temps, e",
            "crûs qu’il falloit du moins vous donner dix ou douze",
            "iours pour exhaler vos premiers ſoû̂ pirs, &amp; pourverſes",
            "vos premieres larmes, qu’il ne ſe falloit pasppoſer",
            "d’abord à des choſes ſi impetueuſes &amp; que ce ſeroit",
            "meſme entreprendre ſur la philoſophle des Saints, que",
            "de condamner vn deüil ſi iuſte, &amp; vne triſteſſe ſi rai",
            "ſonnable. Il y a long temps que nous auons fait leé",
            "procez à ces ames dures, qui ſeparoient la yertu de",
            "l’humanité, qui ne vouloient pas que les ſages ſentiſ",
            "ſent, qui s’imaginoient que la douleur &amp; le plaiſix",
            "eſtoient des crimes, &amp; qu’vn homme n’eſtoit pas",
            "moins vicieux’ alors qu’il ſe plaignoit d’vne codique,",
            "qu’alors qu’il ſe reſiouyſſoit d’vn maurtre.Ouy,",
            "MAAME, vous auez deû paſſer des pleurs aux ge",
            "miſſemens, &amp; des gemiſſemens aux autres marques de",
            "la douleur qui approchent du deſeſpoir: quelque hau",
            "te opinion que i’aye de voſtre ereu, ie croy que ce",
            "papier meſme qui a eſteé deſtiné pour eſſuyer vos lar",
            "mes en ſera mouillé, &amp; que la melancholie qui eſtin",
            "genieuſe, les employera pour effacer des caracteres",
            "qui luy ſont ſuſpects. Vne Mere qui aproit pluſieurs",
            "anfans neſçauroit apprendre la mort de celuy qu’elle",
            "aimeroit le moinsſans en eſtre viuement touchée, que",
            "ſi elle venoit à perdre les delices de ſon cœur, elle en",
            "viendroit à ce point de déplaiſir, dont l’Eſcriture ſe",
            "ſert pour an exprimer le plus grandde tous.-Vns n’en",
            "aiez qu’vn, Maams, quia l’age de dix-huitans",
            "promettoi"
        ],
        [
            "promettoit tout ce que l’ondeuoit attendre d’vn fils",
            "digne de vous, &amp; de feu Monſieur le Duc deRohan,",
            "&amp; oertes il. a bien tenu ce qu’il promettoit. C’eſtoit",
            "vn enfdnt extraordinaire en ſa naiſſance, &amp; en ſon",
            "edueation; toute l’Europe ſçait pour qu’elles raiſons",
            "vous l’aulez caché, par quelle malicon vous l’auoit",
            "rauy, par quel bon-heur vous l’auiez recouuré, &amp;",
            "auec quel ſein vous l’auiez nourry. Il y a deschofes",
            "concraires ſi differentes, qu’on ne les prend iamais.",
            "l’vne pour l’autre, perſonne n’à iamais pris leablanc",
            "pour le noir, ny le froid pour le chaud: mais quoy",
            "que la verité, &amp; le menſonge ſoient directement op",
            "poſez, ilsſe déguiſent auec tant d’artifice, &amp; ſe copient",
            "ſi bien l’vn ’autre, que les hommes neſont pas aſſez.",
            "fins pour les diſtinguer: En vn mot il y a des men¬.",
            "ſonges qui ont de la vray-ſemblance, &amp; des veritez.",
            "qui n’en ont pas. L’hiſtoire de Monſieur Tancrede.",
            "eſſembloit aà vne fable; ceux-là meſmes qui ne ſça",
            "uoient pas le motifde l’impoſition de ce nom le con",
            "damnoient, parce qu’il eſtoit fameux dans les Ro",
            "mans, &amp; les Arreſts du Parlement auoienc acheué",
            "d’oſter à̀ beaucoup d’eſprits ce qu’il leur reſtoit de foy",
            "pour v ne verité́ ſi éloignée de l’apparence. Mais Dieu",
            "qui n’eſt autre choſe que la veriteé, ne pouuoit plus",
            "ſouffrir que celle-cy fut detenuë en iniuſtice; luy qui",
            "n’eſt que lumiere, v ouloit enfin diſſiper les tenebres",
            "de la calomnie, ceux qu’elle auoit enueloppez dans",
            "l’erreur commençoient à ſe deſabuſer, &amp; tous les gens",
            "de bien eſperoient que Monſieur Tancrede recou",
            "ureroit les droits de ſon illuſtre naiſſance, dans le nes",
            "B"
        ],
        [
            "couurement vniueſel des roits de l’eftat. Votre",
            "prudence, Mdame, fembloit auoir leureufement",
            "difforéſa iuſtification iuſques à vn temps, oa l’ino",
            "cence, &amp; la verité doiuent triompher de la calommie,",
            "&amp;e du morſonge. Ce ieune heros ſçauoit bien qu’il",
            "ne pouuoit pas donner des marques plus aſſeuieées de",
            "ſa condition, qu’en imitant ſes predeceſſeurs; &amp; ſus",
            "tous l’incormparable feu Monſieur le Duc de Rohan",
            "fon pere. Il ne voulut point ſeparer ſes intereſts, d’a.",
            "uec lls intereſts publics, &amp; crût qu’il ne pquoit",
            "mienx gangner fa cauſe, qu’en mourant pour ceélte de",
            "ſa patrie. Il n’atrendit pas la mort, il alla au deuant:",
            "carcomme s’il euſt eu peur de la manquer dans vne¬i",
            "belles, &amp; ſi nuſte occaſion,il quitta ceux qui luy euſ",
            "ſent voulu conſeruer lavie, &amp; ſe meſla parmy çeux",
            "qui la luy vouloient oſter. Il pouuoit moupir dans",
            "ſonefcadnon,comme fonarbeaucoupde gensdecœur;",
            "nais il ſeperſuada qu’vn veritable heritier de l mai",
            "ſomde Rolanpaſſetoit ncore pour vn enfantſappo",
            "Sé, il e mouroit -au milieu des ennemis, &amp; s’ilne",
            "faiſoarnteoupd’efſay, &amp; vn coup de maiſtretouven",
            "ſonble.!.",
            "1ihiſſqu’icy , m an Ei’ay plutoſtaigry oosdo",
            "leurs,que eme les ay adoucies, &amp; i’ay pluſtoſt ou",
            "uare voſtre playe que ie ne l’ay fermée, ieſçay que les",
            "laangesdelfauſmiu Votre ils jneſeuenpqu’à",
            "vous repreſenter eonbiehlvouas auepetdu;talsdaini",
            "ledaſſein que i’ay devous apporter du ſodlagemen,",
            "ie emble quand ie ſonge à vne operationſi delicate,",
            "ie-ſeble ̀ vn-ehſugien’ ſans expariencé qui é"
        ],
        [
            "97",
            "preſque autant de peur que le malade. Sivous ne faſ",
            "frez pas profdſſioin du Chriſtianiſme, &amp; encore du",
            "Chriſtianiſme uifé; ie vous confolorois par das",
            "exemples de Meres payennes, qui one ſupportécon",
            "ſtamment la mort de leurs enfans, qui auointad peu",
            "prés les qualitez, &amp; l’âge du voſtre. Il ne faudnoit que",
            "vous allaguer la force ’eſprit de cet́e capableé&amp; u",
            "dicieuſe Lmperarrice; touchant la mort de ruſus qui",
            "eſtoit l’amour, &amp; l’eſperance des Romains. Ie vous",
            "dirois quela nmort du braue Tanoreda eſt pluſtoſtdi",
            "gne d’enuie, que de compaſſion,; &amp; que c’aſt lafipou",
            "tendent les hetos, &amp; les conquerans. l e vous deman",
            "deoois, Man am, s’il n’eſtpas vray que lors que",
            "vous le miſtes au monde,; vous leoſftes au ſenie",
            "dDieu, d oy, &amp; de ’l patrie &amp;iebbilecluroisde",
            "oſtre confeſſon, que vos vœux &amp; leà ſiens ont eſtié",
            "aucomplis dans vne mort ſi glorieuſe. Ie vous dirois",
            "aulſi quola plas forte, &amp; la plqs iuſte dev ospaſſions",
            "eſtoit qu’ilfie reconnû pourt fils legitlme Aariie",
            "defeu M. le bue de Rohan voftréche tſpoüx&amp;",
            "quetettelmort en auoit leué toutes les doutes des ames",
            "les- plus opirtaſtress’il eut v éeu dauantagepil eutpû",
            "fuirevn plus grad pnre debdleslationasshais il",
            "n’en pouuoit iamais faire de plus heroique que uele",
            "où̀ il s’eſt obligé tous les gẽs de bien qui ſont en Fran",
            "ce puis qu’il a prodiguéſon ſang pit lbourrcoaſerua",
            "tion, &amp; qu’il a donné la fleur de ſes ans pour auancer",
            "les fruits de leurs conſeils, &amp; de leurs armes. Ie vous",
            "pomrrpisi die auſſi que l’ayan amrasfois crû mors",
            "durant l’efpace de ſet ans, useſtiez en quelque fa¬"
        ],
        [
            "8",
            "cn peparéeà cette ſeconde perte.",
            ", Mais, M DA me, ie n’ay que faire d’exemples ny",
            "dleraiſonomens prophanes, puis que ie m’addreſſe",
            "vne perſonae , qui a adiouſté́ touts les vertus Chre",
            "ſtiennes aux vertus orales, &amp; qui eſt l’honneur de",
            "areligion, auſſi hien quedeſon ſexe. Ie neveux qu",
            "la faire fuiuenir de eejt́ematueilleuſe priere que Dieu",
            "enſeigna luy meſme aux hommes; vous ne la dites",
            "iamais, Madame, &amp; ie ſçay que vous la dites tres",
            "ſouuent, queouone premettiez de rendncer vos",
            "propres ſentimens, &amp; de vous reſigner à ſes volon",
            "tez. Vous nes pouuez douter qu’il n’ait bien voulu re",
            "tirer à̀ luy cet illuſtre petſscuté́ dans l’innocence, ou",
            "latendreſte deſonâ̂ge, &amp; lestrauerſes le tenoient en",
            "aares, poſſible ne luy euſt-elle ps duré dans vn â̂ge",
            "plus auancé, &amp; parmy les careſſes de la fortune, &amp;",
            "poſſible qu’eſtaneremisdans vn heritage temporel, il",
            "euſt perd celuy qu’il poſſedera erernellement. Voila",
            "des raiſons bien cammunes, on les allegue à̀ tout e.",
            "mondes mais c’eſt vne marque de leur excellence, &amp;",
            "les remedes qui ſont les plus en vſage, ſont ceux-la",
            "qui ont le plus d’efficace, Dieu veü̈ille benir ceux-cy",
            "pour voſtre ſoulagement, &amp; pout la ſatisfaction de",
            "celuy qui eſt",
            "MA DAME,",
            "oſtre tres -haumble, &amp; tres-obeyſſant",
            ". ſeruiteur, B. D."
        ]
    ]
}