{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "creation": "1650-05-09",
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre de Madame la princesse\n                                        doüairiere de Condé, presentée à la Reine regente. Contenant\n                                        tous les moyens dont le cardinal Mazarin s'est servy pour\n                                        empescher la paix, pour ruiner le Parlement & le peuple\n                                        de Paris ; pour tâcher de perdre monsieur le duc de\n                                        Beaufort, monsieur le coadjuteur, monsieur de Brousselles,\n                                        & monsieur le president Charton ; par l'assassinat\n                                        supposé contre la personne de monsieur le Prince ; &\n                                        pour emprisonner messieurs les princes de Condé & de\n                                        Conty, & monsieur le duc de Longueville.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "author": {
            "@role": "alleged_author",
            "@source": "BM",
            "@ref": "isni:0000000106554782",
            "persName": {
                "forename": "Charlotte-Marguerite",
                "surname": [
                    "Montmorency (De)",
                    null
                ],
                "#text": "princesse de Condé"
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1650",
            "#text": "1650"
        },
        "pubPlace": "Sans Lieu",
        "publisher": "Sans Nom",
        "nbPages": "57"
    },
    "texte": [
        [
            "LETTRE DE MADAME",
            "D T",
            "la Princeſſe Doüairiere de Condé, preſentée",
            "aà la Reine Regente.",
            "Contenant tous les moyens dont le Cardinal Mazarin",
            "s’eſt ſeruy pour empeſcher la Paix, pour ruiner le",
            "Parlement &amp; le Peuple de Parus; pour tacher de per¬",
            "dre Monſieur le Duc de Beaufort, Monſienr le",
            "Coadjuteur, Monſieur de Brouſſelles, &amp; Monſieur",
            "le Preſident Charton; par l’aſſaßinat ſupposé contre",
            "la perſonne de Monſieur le Prince, &amp; pour empri¬",
            "ſonner Meßieurs les Princes de Condé &amp; de Conty,",
            "&amp; Monſieur le Duc de Longueuille.",
            "MC. L."
        ],
        [
            "9",
            ".",
            "6¬",
            "4",
            "¬",
            ".",
            "es",
            "2",
            "2",
            "2..",
            "A",
            "¬",
            "¬",
            "IAA T 4",
            "34. 1",
            "I A 2.SA",
            "ee nlq. boD ah mlaieïio Sſoann",
            "ese e e",
            ". .",
            "n oi ſlÉ",
            ".",
            "rua u tius e&amp; eu i ’e",
            "a m&amp;i ,i n sb lquA l-b uidu",
            "A u A vu. .",
            "&amp; aio.",
            "Aess S lſo &amp; eſ., h",
            "e",
            "5 a e ai i lA d l",
            "r , S a-ss Aouova",
            "aA a oSsbsxuS Annu A mo vn",
            "Sny s A . 9¬",
            "¬¬-¬.¬",
            ".",
            ".",
            "¬",
            "H bO Ro r ea a",
            "Q",
            "1",
            ".",
            "2",
            "5. 2¬¬",
            "2",
            "eer.",
            "¬",
            "¬¬",
            "5",
            "A.",
            "e",
            "t",
            ".",
            "¬",
            "¬",
            "0,..",
            "i¬",
            ". .",
            "a¬",
            "a e e-",
            "e",
            "l",
            "¬..¬.¬.¬¬,aaonaaag",
            "I OM",
            ".",
            "¬"
        ],
        [
            ",et n&amp;d,,AhnAA&amp;&amp;",
            "Qe de e &amp;e aede &amp;ee e A&amp;e A&amp; ¬",
            "ee ts rte e ’",
            "LETTRE DE MADAME",
            "T D E TT E",
            "LA PRINCESSE DOVAIRIERE",
            "E Co D,",
            "D ET",
            "Aee ſ, 8",
            "T",
            "H1!",
            "l",
            "’IL IN",
            "E T",
            "GENTE",
            "Eſcrite de Chly leie. May 1é6je.",
            "A T",
            "ADAME",
            "T:",
            "5J voſtre MjsTra receu juſques iey",
            "favorablement toutes ſortes de miſerables, ſi elle a toû¬",
            "jours écouté leurs plaintes auec tendreſſe, &amp; donné ſans",
            "ceſſe vn prompt remede à tous leurs maux, j’oſe eſperer",
            "de ſa bonté Royale qu’encore que mes ennemis ne me",
            "permettent pas de l’aborder, ny comme Princeſſe que ie",
            "ſuis, ny comme la plus infortunée de toutes les meres,",
            "&amp; que ma voix, à cauſe de mes ſoupirs, &amp; de",
            "l’éloigne¬",
            "ment que l’on m’ordonne, ne puiſſe pas arriuer juſques à̀",
            "vous, vous ne laiſſerez pas de jetter les yeux lur ce papier",
            "que ie vous enuoye, pour y lire l’exce’de mes infortu¬",
            "nes, &amp; de me donner auſſi toſt le ſoulage ment que ie vous",
            "demande, que ie n’attends que de vous ſeule, &amp; que ie",
            "ne puis receuoir que de voſtre generoſité. Encore que les",
            "auguſtes ſoins que vous prenés inceſſamment pour la gloi¬",
            "A"
        ],
        [
            "re du Roy voſtre fils, &amp; pour le bien de ſes peuples,",
            "n’ayent",
            "point eſte juſques à cette heure interrompus par ma voix",
            "ou par mes Lettres, &amp; que le recit de mes larmes n’ayent",
            "point encore donné ſujet aux voſtres de couler, vous",
            "vous imaginés bien ſans doute, que ma douleur, bien",
            "qu’elle ſoit extreſme, n’a pas eſté muette, que mes paro¬",
            "les &amp; mes cris ont aſſez retenti dans les Bois ou j’eſtois",
            "confinée; que mes maux &amp; mon innocence me don¬",
            "noient vn aſſez ample matiere de vous écrire, &amp; que j’ay",
            "verſeé plus de larmes qu’il n’en falloit pour toucher le cœur",
            "le plus dur à la compaſſion. l’ay parlé, j’ay crié,",
            "j’aypleu¬.",
            "ré ſeulement de mon extreſme malheur, ſans vouloir ja¬",
            "mais que mes paroles, mes cris &amp; mes pleurs paſſaſſet",
            "plus loin que les deſerts de Chantilly, de peur que vous",
            "diſant les maux que mes ennemis me font, abuſant inju¬",
            "ſtement de voſtre nom &amp; de voſtre authorité, vous n’euſ¬",
            "ſiez quelque ſoupçon que i vouluſſe me plairdre de vous,",
            "&amp; vous aceuſer d’eſtre inſeſible à m douleur.",
            "Mais en fin voyant que l’on venoit encore e nouuea1",
            "me perſecuter au fond de ma ſolitude, &amp; m’oſter la deplo¬",
            "rable ſatisfaction qu reſte aux miſerables de ſec pouuoit",
            "plaindre en repos &amp; en quelque ſorte de ſeureté, &amp;",
            "m’ap¬",
            "perceuant que pour faire ceſſer, ou pour mieux dire pour",
            "augmenter encore ma juſte douleur l’on tâchoit de me",
            "donner de la crainte par la multitude des gens de güierre,",
            "qui auoient en vn inſtant enuironné tous les lieux de",
            "mon exil, &amp; que l’on vouloit me rauir mon innocence,",
            "&amp; les autres biens qui me reſtent, en m’oblgeant de ſor¬",
            "tir de France ſans voſtre permiſſion, &amp; a tomber en vn cri¬",
            "me apparent que l’on euſt eu pretexte de punir, auec ap¬",
            "parence de Iuſtice: Ie me ſuis en fin reſoluë de rompre le",
            "reſpectueux ſiſence que ie garde religieuſement depuis",
            "trois mois à voſtre Maeſté, &amp; à tout le monde, &amp;",
            "j’ay",
            "fait voir en public ma douleur, qui d’ail eurs doit eſtre aſ¬",
            "ſez eonnuë; afin de ne paſſer point parmy mes ennemis",
            "pour vne Mere inſenſible au malheur de ſes enfans, com¬"
        ],
        [
            "me ie m’aſſeure que ie paſſe dans l’eſprit deV. M. &amp; de",
            "tous les gens de bien pour la plus miſerable de toutes les",
            "femmes, &amp; la plus affligée de toutes les meres.",
            "I’ay donc pris la liberté, MADAME, de vous en¬",
            "uoyer cette Lettre toute baignée comme vous voyez, &amp;",
            "preſque toute effacée de mes pleurs, qui certainement",
            "vous donneront mieux à connoiſtre la verité des maux que",
            "ie ſouffre, que les foibles caracteres dont ie me ſers pour",
            "vous les faire ſçauoir. Comme ie ſçay que les miſerables",
            "ſont toû ſours plus importuns à ceux qui ſont auteurs de",
            "leurs miſeres, qu’à ceux qui n’en ſont que les ſpectateurs,",
            "deſquels ils reclament le ſecours, aux vns par le reproche",
            "que leur fait leur conſcience, &amp; le viſae de ceux qu’ils",
            "per¬",
            "ſecutent injuſtement, aux autres par l’apprehenſion qu’ils",
            "ont de la miiere la vovant deuant leurs yeux ie n’employe¬",
            "ray pas beaucoup de temps, MADAME, à vous repre¬",
            "ſenter la grandeur de mes maux &amp; de mes ennuis, qui",
            "m’accablent ſi fort, qu’à peine me laiſſent-ils la liberté́",
            "de l’eſprit &amp; de la main pour vous les exprimer.",
            "I’oſe eſperer de voſtre bonté, MADAME, que vous",
            "les conceurez dans toute l’éteduë de leur rigueur, ſi",
            "vous prenez la peine de remarquer, qui eſt celle qui a",
            "l’honneur de vous écrire, &amp; de reclamer voſtre prote¬",
            "Ction. Vous verrez d’abord à mon nom à ma douleur que",
            "c’eſt la premierc Princeſſe de voſtre Sang, que vous auez",
            "autrefois tant honorée de voſtre affecton, &amp; qui eſtoit",
            "l’vnique confidente de tous vos déplaiſirs; la Veufue de¬",
            "ſoléc du premier Prince du Sang, que toute la France a",
            "regrettée auec vous; &amp; en fin que c’eſt la Mere infortunée",
            "de piuſieurs enfans tres malheureux. Ceſt la mere du",
            "Prince de Condé, le ſouſtien de l’Eſtat, la terreur des en¬",
            "nemis de la France, &amp; l’amour de ſes Peuples, &amp; princi¬",
            "palement des Bourgeois de Paris; amour qu’il tenoit",
            "tres-cher, &amp; qu’il a neantmoins hazardé de perdre, coma",
            "ane le ern i aue iene lene ereieune deie eoe den"
        ],
        [
            "ſtre étrar ger auoit renurle tout à fait C’et la mere du",
            "Price de Coty, qui c ſtié dés ſon enfance au culte",
            "d Dieu &amp; de ſon Egliſe, a oulu dans vn âge encore foi¬",
            "ble faire vn coup d’eſlay commerçant de bonne heu",
            "à̀ defendre les Parlements &amp; les Peuples de l’oppreſſion,",
            "&amp; les mainter dans la fide lité qu’ls auoient au ſeruice",
            "du Roy; afin qu’il ſuſt vn jour plus capable de les defe n¬",
            "dre de l’hereſie, &amp; de les conſeruer dans le zele &amp; le",
            "reſ¬",
            "pect qu’ils ont pour le Sainſt-Siege. C’eſt encore la mere",
            "de la Ducheſſe de Longueuille, qui a eſté contrainte de",
            "ſe confier plûtoſt à l’infide lité de la Mer, qu’à la",
            "perfidie du",
            "Cardinal Mazarin, &amp; de ſe voir en danger d’eſtre enue¬",
            "lopée dans les eaux, que d’eſtre enfermée comme ſes fre¬",
            "res &amp; ſon mary dans vne priſon qu’il luy preparoit, pour",
            "la recompenſer des ſoins qu’elle a employez à Munſter",
            "auec Monſieur de Longueuille ſon mary, pour donner",
            "vne Paix auantageuſe à la France, qui ſans doute n’euſ¬",
            "ſent pas eſte inutiles &amp; infructueux, ſans les artifices de",
            "ce Cardinal, qui empeſcha lors par Monſieur de Seruien,",
            "que la Paix ne fuſt ſignée, comme Monſieur de Longue¬",
            "uille &amp; Monſieur Dauaux eſtoient preſts de la ſigner, &amp;",
            "qui ne ceſſe encore aujourd’huy de s’y oppoſer, eludant",
            "tutes les propoſitions que l’Eſpagne luy en fait, qui ne",
            "laiſſent pas d’eſtre vtiles &amp; glorieuſes à la France, non¬",
            "obſtant le trouble &amp; le deſordre qu’il y excite, ou pour ſa",
            "paſſion ou pour ſes intereſts, &amp; pour l’établiſſement de",
            "ſon Neueu &amp; de ſes trois Niepces.",
            "Ie vous repreſente, MADAME, que ie ſuis la mere",
            "tres affligée de deux Princes &amp; d’vne Princeſſe, parce",
            "que c’eſt la ſeule cauſe de la perſecution que ie ſouffre,",
            "&amp;",
            "que le ſeul crime que j’aye commis eſt d’auoir mis au",
            "monde le Prince de Conde, le Prince de Conty, &amp; la",
            "Ducheſſe de Longueuille. Ie ne penſe pourtant pas,",
            "MADAME, que le nom de Mere vous doiue eſtre ſi",
            "fort odieux, puis que vous l’auez ſouhaitté paſſionné¬",
            "ment l’eſpace de tant d’années, que ce ſoit vn crime que",
            "d’en"
        ],
        [
            "d’en eſtre honorée, puis que Dic vous l’a doné pourré́¬",
            "compenſe de voſtre ertu, &amp; que celle qui le porte à i",
            "bon tiltre que ie faits, re puiſle pas trouuer aupres de ous",
            "la protection que ie vous dema de, &amp; que vous ne pour¬",
            "riez pas me donner, ſi vous meme n’eſtiez merc, &amp; la",
            "mere du Roy. Souffrirez vous, MADAME, que le reſ¬",
            "pect que l’on doit à ce ſacré nom ſit ſi crue liemert violé",
            "en ma perſonne, &amp; que mes ennemis faiſant mourir tous",
            "Ies jours mes enfans dans l’obſcrite d’vne p: ion me l a¬",
            "rachẽ̃t, auec la meſme violence qu’ils ont arrache dc mon",
            "ſein ces cheres perſonnes, de qui ie tiens certe auiguſte",
            "qualité́ de Mere.",
            "Vous eſtes Mere, MADAME, écoutez la voix de",
            "toutes les meres, &amp; de la Nature meſme, qui vous parle",
            "en ma faueur; &amp; ſi vous auez ardemment ſoulraitte que",
            "Dieu exauçaſtles vœux &amp; les priercs que vous luy fiſtes",
            "ces",
            "années dernieres pour la. ſanté de vos ſacrez Enfans, en",
            "danger de mourir de maladie, refuſere vous d’entendre",
            "aujourd’huy les tres-humbles ſupplications que ie vous",
            "faits pour la deliurance des miens, la priſon où ils ſont",
            "eſtant auſſi cruelle, &amp; bien ſouuent auſſi perilleuſe, que",
            "la",
            "plus grande maladie qui leur puiſſe arriuer, &amp; qui a déja",
            "penſe faire perdre la vie à mon fils le Prince de Conty.",
            "Apres cela, MADAME, que vous puis-je dire qui",
            "ſoit plus capable de toucher voſtre cœur, s’il n’eſt cme u",
            "de compaſſion &amp; de tendreſſe au ſacré nom de mere, en",
            "vain dois-je eſperer qu’il ſoit attendri par le re cit ennui¬",
            "eux de tous les maux que ie ſoufre depuis mon banniſ.",
            "ſement, auſſi ie ne doute point que vous ne fuſſiez viue¬",
            "ment touchée de l’excés de ma douleur, s’il m’cſtoit per¬",
            "mis de vous approcher pour ous la dire, &amp; par ma voix",
            "&amp; par mes ſoûpirs, &amp; que mes larmes n’attiraſſert bie",
            "n¬",
            "toſt les voſtres, ſi tette Lettre auoit ſeulcment le bon¬",
            "heur de tomber entre vos mains, &amp; de ſe moſtrer à vos",
            "yeux, qui ne ſeroient pas long-temps ſans eſtre mouillez",
            "de pleurs comme les miens, &amp; ſans vous porter auſſi toſt¬",
            "B"
        ],
        [
            "à me fire nmiſericorde &amp; à mes miſerables enfans. Aufſi",
            "mes ennecmis, qui connoiſſent la bonté de voſtre naturel,",
            "l. for ce da ſacré nom de mere, la juſtice de ma cauſe, &amp;",
            "le pouuoir de mes larmes meſlées vne fois auec les voſtres,",
            "n’ont eu garde de me laiſſer aprocher de voſtre Majeſté.",
            "ls m’onr ſloigé de Paris, &amp; cdevos ſacrez genoux, apres",
            "m’auoir auprauat eſigé de vos bonnes graces, &amp;",
            "auſſi toſt ils m’ont fait com mandement de voſtre part, de",
            "me retirer en dihigence au Chaſteau de Chantilly. lI’ay",
            "obeyſur l’heure ſa as reſitance, &amp; ſans murmures, &amp;",
            "bien",
            "que ce lieu ſuſt autrefois le plus agreable Domaine de",
            "mes Peres, &amp; preſentement vn des riches effets de voſtre",
            "lberalité; e ne laiſſay pas de re garder ce lieu comme vn",
            "-xil tres faſcheux, y deuant eſtre priuee de l’honneur de",
            "voſre veue, &amp; de voſtre bienveillauce, &amp; abandonnée à̀",
            "la fureur de mes ennemis. I’eus pour compagne de moan",
            "voy aoe &amp; de mon inſortune, ladame la Ptinceſſe",
            "ma belle fille, dont la douleur n’eſt pas guere moins ex¬",
            "eeſiue que la mienne; puis qu’ ele pleure a meſme temps",
            "la mort d’vn tres bon pere, i le deſaſtre de ſon mary Ie",
            "nmenay auec moy le be d’rnguien, le Comte de u",
            "nois, le Comte deS. Paul, &amp; MAdemoiſelle de Dunoi",
            "mes peis enfans, les malleureun tetes du debris de n",
            "deplor ble fſimile, afin qu’ils ne fuſſent ps tant epoſe¬",
            "alsraoge de m es eanems &amp; que leur preſence les n",
            "ounmens ordnaire ̀ eex de leur lbas à ge, ſeruiſe e",
            "lre u ,orter plus faeilenent l abſence &amp; la dſracee de",
            "ieuts p eres &amp; de leut O ele l y auoit, MADAlfE pe",
            "ade trois n ais que nonooſ int mes oiſeres, le ouiois de",
            "lranouuu e que la cond nee Chreſnieone l’ eemple",
            "de leſus Chr it mrt en Croux put nos peehe, m’obli¬",
            "peoie prineipdleneut eca ce fon cemps de eeſne d",
            "Pouert au nlieu de mes maux, ou au piedd’va Crucfix,",
            "u, eompanie de quelques perſo nes de piete, qual",
            "reois ou quatre de mes gens les v s apres les autres ne i",
            "ent re d’ueure en heure, qu’il y auoit des gens de guetre"
        ],
        [
            "7",
            "à Louure, à Senlis, à Luzarche, à Pons, &amp; en pluſieurs",
            "autres lieux aux enuirons de Ch̃tilly, &amp; que Precy meſme",
            "appartenant à Madame de Bouteuille ma Couſine, en",
            "eſtoit tout remply, qu’ils exerçoient ſur tous les pauures",
            "paiſans autant de rauages &amp; de cruautés, que s’ils euſſent",
            "eſté en pais de conqueſte chez des ennemis ou des rebel¬",
            "les. Ie leuois les yeux au Ciel, pour luy demander pardon",
            "de tant de maux &amp; de deſordres que mon malheur attiroit",
            "innocemment ſur la teſte de tant de pauures, qui ſont re¬",
            "rombez dans la premiere neceſfité, de chercher dans les",
            "Prez comme des beſtes à ſuſtenter leur vie, qu’ils trai¬",
            "noient moins malheureuſemẽ̃t à l’ombre de ma preſence,",
            "lors qu’elle n’eſtoir pas perſecutée; Encore que ie ſuſſe in",
            "conſolable pour le malheur de ces pauures gens ie me fer¬",
            "tfiois de patience &amp; de rcſolutions contre les miens pro¬",
            "pres, &amp; contre cette nouuelle perſecution: Lors que ie",
            "vis entrer en ma Chambrele ſieur de Vouldy, qui me fit",
            "commandement de voſtre part:, &amp; à Madame la Princeſſe",
            "mabelle fille, de nous retirer à Bourges, à louron, ouà",
            "Chaſtcauroux, nos ennemis ayant cru nous faire vne",
            "grande grace que de nous liſſer le choix libre de l’en de",
            "ces trois lieux pour vn ſecond baniſſement. Ce fut enuiron",
            "le temps de la ſemaine Saincte, temps deſtiné à la miſe.",
            "ricorde &amp; au par don des plus grandes offenſes, temps",
            "choiſi de Dieu pour l’accor der à tous les hommes à l’arbre",
            "de la Croix; ce fut ce meſme temps là, que mes ennemis",
            "rirentpour exercer contre moy leurs plus grandes ven¬",
            "eances, &amp; pour m’eſloigner d’auantage des yeux &amp; des",
            "oreilles charitables de voſtre Majeſté; comme ſi ma voix",
            "languiſſante &amp; entrecoupée de ſoupirs, eut eſté aſiez",
            "forte",
            "pour m’en faire etendre eſllz:ee de io. lieuës, ou mes",
            "pleurs capables de briſer de ſ lin les portes du Bois de",
            "’incennes, bicn moins impenerables que la dureté de",
            "leurs cœurs.",
            "Ce fut alors que icjugé que mes ennemis auoient reſolu",
            "d me perdre ſansreſource &amp; que pour e laiſſer pas la"
        ],
        [
            "moir dre pieee du naufrage illuſtre de ma maiſon dansſon",
            "entier, ils vouloient me pouſſer hors du Royaume, par",
            "l’apprehenſion qu’ils vouloient me donner, d’eſtre enfer¬",
            "mée dans Chanti’ly par les gens de guerre comme dans",
            "vne priſon, ou d’ ſtre menée en vne autre encore plus",
            "eſtroitte, à l’exemple de Madame la Ducheſſe de Bouïllon,",
            "ui auoit eſté conduitte à la Baſtille depuis peu de jours.",
            "Dieu me fit la grace de preuoir aufſi cét artfice, &amp; de ne",
            "pas tomber dans le me ſme iege, que la malice d’vn pareil",
            "Miniſtre à ce luy qui me perſecute, tendit en16yi. à l’inno¬",
            "cence, &amp; à Ia ſimplicité de la feuë Reine Marie de",
            "Medics",
            "voſtre belle mere, par la peur qu’il luy fit à Compie gne d’y",
            "eſtre arreſtée priſonniere, que ſes plus confidens Conſeil¬",
            "lers &amp; Domeſtiques, qui eſtoiẽt les pẽſiõnaires du feu",
            "Car¬",
            "dinal, luy augmẽterẽt ſi fort à la Capele, &amp; à tous les",
            "autres",
            "lieux par où elle paſſoit, qu’ils la firent ſortir hors de",
            "Fran¬",
            "ce auec toute la precipitation requiſe, pour euiter vne ve¬",
            "ritable priſon. Profitant de l’exemple &amp; des malheurs de",
            "cette miſererable Princeſſe qui eſtoient preſts de tomber",
            "deſſus ma teſte, ſi ie l’euſſ imitée en ſa ſortie, comme ie",
            "tache de l’imiter en ſa conſtance au milieu des perſecu¬",
            "tions, j’ay mieux aimé m’expoſer au danger plus appa¬",
            "rent que n’eſtoit le ſien, d’eſtre menée priſonniere en",
            "quelque coin du Royaume, que pour l’euiter eſtre reputée",
            "crminelle, ſortant hors de France ſans voſtre permiſſion.",
            "Apres auoir exhorté Madame la Princeſſe ma fille, &amp; le",
            "Duc d’Enguien mon petit fils, de s’en aller en diligence",
            "ſuiuant vos ordres en mon Chaſteau de Mouron, &amp; deſe",
            "preparer de bonne heure à ſupporter courageuſement nos",
            "malheurs preſents, &amp; ceux qui ſemblent nous menacer",
            "encore à l’auenir, ſipar voſtre juſtice vous ne venez à les",
            "détourner de deſſus nous; Ie me ſuis diſpoſée à faire ce",
            "meſme voyage, ſi toſt que la foibleſſe de ma ſanté, alteré́e",
            "par la grandeur de mes ennuis &amp; de mou ̀ge, m’en don¬",
            "neroient la liberté.",
            "Ile partis donc de Chantilſy la veueille de Paſques, ac¬",
            "ompa¬"
        ],
        [
            "compagnée de Madame la Dncheſſe de Chaſtillon ma",
            "Couſine, qui ne laiſſe pas de trouuer encore des pleurs",
            "pour la priſon de ſes chers parens, apres celles qu’elle ver¬",
            "ſe depuis vn an pour la mort de ſon mary; &amp; comme ie reſ¬",
            "ſentis en moy-meſme que la nature &amp; l’amour maternelle,",
            "m’attiroient inſenſiblement vers Paris, le lieu le plus prés",
            "que ie pouuois trouuer peur auoir la liberté d’approcher",
            "en quelque ſorte de ſeureté de la priſon de mes chers en¬",
            "fans, ie cru qu’il m’ſtoit permis de paſſer par cette grande",
            "ville, qui eſt le chemin le plus court &amp; le plus ordinaire",
            "pour me rendre en Berry comme il m’cſtoit ordonné, &amp;",
            "ne doutat pas que mes ennemis n’euſſent aſſez d’induſtrie",
            "&amp; de mauuaiſe volonté contre moy pour me fairearreſter,",
            "j’ay penſé qu’il eſtoit à propos de m’y tenir cachée quel¬",
            "que temps, pour auoir loiſir de ſacrifier abondamment des",
            "pleurs &amp; des ſoupirs à mes cnfans, dont ie me voyois li",
            "pro¬",
            "che, &amp; non pas encore tant que j’euſſe ſouhaitté, &amp;",
            "afin",
            "de reprendre vn peu de force &amp; de ſanté pour continuer",
            "mon voyage, &amp; me rendre à ce nouuel exil, qui m’e¬",
            "ſtoit preſcrit de la part de voſtre Majeſte: Encoie que mon",
            "malheur extreſme m’euſt aſſez deguiſee, &amp; rendu des-ja",
            "ſuffiſamment meconnoiſſable à tout le monde, auſui bie",
            "qu’à moy meſme, il faliut pourtant apporter quel que",
            "changement à ma perſonne, &amp; me re duire à l’habit &amp; a",
            "la",
            "vie des plus pauures gens, comme jen auois deſia les rm¬",
            "ſeres, &amp; des inſortuies me ſmes c core plus gandes que",
            "les leurs.¬",
            "Qu’il ſeroit àſouhaitter, MADAME, que les Sou¬",
            "uerains pour le bien de leur ame, &amp; celuy de leurs peuples;",
            "gouſtaſſent pour le moins vne ſois en leur vie, comne",
            "i’ay fait pendant quelques jours, la ſortune &amp; la condi¬",
            "ion des plus pauures de leurs ſujets, ils enauroient certai¬",
            "nement plus de compaſſon qu’ils n’ont pas, &amp; ſe pore¬",
            "roient pPlus volontairement à les ſoulager, bien loiu de",
            "les oppPrmer comme ils font la pluſpart du tenps: hPe.",
            "dant les huict ou dix jours que ie ſus cachée ie me rerirs",
            "N"
        ],
        [
            "10",
            "trout exprés eh vn des quartiers de la Ville, d’où ie peuſ¬",
            "ſe auoir commodé ment la veuë du Dois de Vincennes;,",
            "vers lequel jettant à tout moment les veux du haut d’vn",
            "galetas, qui me ſeruoitde chambre, &amp; decouurant cette",
            "multitude de Touis de pierres, qui enferment impitoya¬",
            "blement mes chers enfans, &amp; celuy là meſme qui en a",
            "tant renuerſé d’autres, S&amp; de bien plus fortes, plus pour",
            "voſtre gloire que pour la ſienne, j’apperceu, à mon grand",
            "regret, qu’il eſtoit pourtant preſque impoſſible que ce fa¬",
            "meux renuerſenr de murailles peuſt abatre celles qui le",
            "detiennent, &amp; s’ faire ne glorieuſec breſche pour luy &amp;",
            "les deux autres compagnons de ſon mal-heureux ſort,",
            "tant que mes ennemis, donr le cœunr eſt plus dr que les",
            "pierres meſmes, &amp; que les murailles qui l’enuironnent,",
            "ſe ſeruiroient injuſtement de voſtre authorité pour les de¬.",
            "fendre &amp; les garder.",
            "A cette funeſte penſee, MADAME, ie fondis en",
            "pleurs, &amp; peu de temps aprés ce redoublement de ma",
            "douleur, ie me ſentis tout d’vn coup heurcuſement ſou¬",
            "lageée par vneſeerette inſpiration, qui me vinr ce me ſem¬",
            "ble de la part de Dieu, a qui j’ay toûjours recours dans",
            "tourtes mes afflictions, de preſenter à Meſſieurs du Par¬",
            "lement mes pleurs &amp; mes gemiſſemens par vne Re quete,",
            "à̀ l’exemple des moindres perſonnes de voſtre oyaume,",
            "puis que mon ma lheur m’en mettoit du nombre, &amp; que",
            "j’eſtois ſi miſerable que de n’auoir pas la liberté de vous",
            "aborder pour la preſenter à vous meſme, qui eſt toute cn¬",
            "uironúe de mes ennemis plus aſſiduëment que vous ne",
            "l’eſtes de vos propres gardes. Ayant donc ſi precipitiment",
            "dreſſé moy-meſme vne Requeſte, qui concluoit en peu de",
            "mots(ma douleur ne me permetrant pas d’auantage) à la",
            "ſeureté de ma perſonne dans la ville de Paris, &amp; à la",
            "juſtifi¬",
            "cation de mes enfans &amp; de mon Gendre, contre la violen¬",
            "ce &amp; les calomnies du Cardnal Mazarin. Le Mercredy27.",
            "Auril ſur les cinq heures du matin, ie me rendis au Pa¬",
            "lais à pied, ſuiuie ſeulement d’vne de mes femmes de"
        ],
        [
            "Chambre, omme la plus ſimple ſolliciteuſe, &amp; ayant ren¬",
            "contré Monſieur des Landes Payen Conſeiller en la gran¬",
            "de Chambre, ie luy preſentay mes pleurs &amp; ma Requeſte",
            "qu’il prit de mes mains, comme il auroit fait des mains",
            "d’vne autre femme, ſans autre conſideration que de la ju¬",
            "ſtice &amp; de ſa conſcience &amp; du deuoir de ſa Charge. Il",
            "en",
            "fit auſſi-toſt le rapport à Meſſieurs des trois Chambres,",
            "&amp;",
            "fut ſur l’heure deputé auec Monſieur Menardeau vers",
            "Monſieur le Duc d’Orleans, &amp; cependant il fut ordonné",
            "que ie ſerois miſe en la ſauuegarde du Roy &amp; de la Cour",
            "dans l’enclos du Palais, chez Monſieur de la Grange,",
            "ou de peur de me rendre ſuſpecte &amp; de faire croire que",
            "j’attendois ma protection d’autre part que de la juſtice, ie",
            "ne voulus receuoir aucune viſite, que celle de mes plus",
            "proches parens, encore qu’il ſe preſentaſt à la porte de ce",
            "logis vne infinité́ de perſonnes de condition qui ne crai¬",
            "gnoient point (comme c’eſt pourtant l’ordinaire d’ap¬",
            "procher d’vne perſonne frappée de la foudre &amp; de la co¬",
            "lere d’vnpremer Miniſtre paſſionné, &amp; qui vouloient en¬",
            "core rendre quelque hommage d’honneur &amp; de bien veil¬",
            "ance, à celle qui n’auoit plus rien de conſiderable en ſa",
            "perſonne &amp; celle de ſes enfans, que d’eſtre injuſtement",
            "perſecutée au milieu de ſon pays, &amp; dans la capitalle du",
            "Royaume, par vn chctif cſtranger, condamne par Arreſt du",
            "Parlement, autant que par la hane vniuerſelle de tout le",
            "monde.",
            "Le Ieudy &amp; le endredy 8. &amp; 9. d’Auril, ie n’eus point",
            "d’autre occupation que de pleurer aux pieds de la Cour, &amp;",
            "d’aller par toutes les Chambres demãder ſeureté pour ma",
            "perſonne en la ville de ’aris, cotre les vioiences du Car¬",
            "dinal Mazarin, &amp; la liberré de pourſuiure la juſtificatiõ",
            "de",
            "mes enfans, faits priſonniers contre toutes les formes, &amp;",
            "detenus encore plus injuſtement depuis trois mois.",
            "Ie pria ces Meſſieurs qui ſort les Souuerains Diſpenſa¬",
            "teurs de la juſtice, que le Roy doit a ſon peuple, de faire",
            "executer la Declaration du mois d’Otobre i68. quie vus"
        ],
        [
            "2ués eu la bonté́ d’accorder à tous vos ſujets de quelque",
            "qualité qu’ils puiſſent eſtre, comme vn remede tres puiſ¬",
            "ſant à l’auenir, contre l’oppreſſion tyrannique des Mini¬",
            "ſtres &amp; des fauoris dont V. M meſme ne s’eſt pas trouuée",
            "autrefois exempre, non plus que la moindre perſonne de",
            "voſtre Royaume, ie les conjuray pour leur intereſt, &amp; pour",
            "celuy de toue la France, de ne pas laiſſer enfraindie. ou",
            "par crainte ou par vengeance, vne loy ſi receſſaire à la",
            "ſeureté publique, obtenuë̈ auec tant de peine, &amp; que l’on",
            "pe ut die vne des cauſes de la famine &amp; du ſiege de Paris,",
            "&amp; de ne pas s’expoſer au danger, que ſi quelque jour ils",
            "demandoient en vertu de cette Declaration, la liberté de",
            "de leurs Confreres, on ne leur reprochaſt qu’ils en au¬",
            "roient eſté́ les premiers violateurs en la perſonne de trois",
            "Princes, ainſi que fort prudemment, MADAME,",
            "vous leur reſpondites aux barricades de Paris, vous preſ¬",
            "ſant pour la deliurance de Meſſieurs de Bruxelles &amp; de",
            "Blancmenil, qu’autrefois ils n’anoient pas fait tant de",
            "bruit, ny les meſmes inſtances pour l’empriſonnement de",
            "ſeu voſtre Couſin Monſieur le Prince mon mary..",
            "Ie leur repreſentay auſſi qu’ils eſtoient quaſi les ſeuls en",
            "tout le Royaume qui fuſſent capables de reſiſter à la ven¬",
            "geance que le Cardinal Mazarin medte ſour dement con¬",
            "tre toute la France, qui a pris les armes pour le chaſſer,",
            "&amp;",
            "principalement contre eux, qui l’auoienr declaré́ pertur¬",
            "bateur du repos public, &amp; enjoint à tout bon François de",
            "courir ſus; enfin ie leur fis remarquer que ce Cardinal",
            "qu’ils auoient viuement offencé cſtoit Italien de naiſſan¬",
            "ce, &amp; Sicilien d’origine, &amp; par conſequent incapable de",
            "pardonner, que pouuant eſtre quelque jour premier Mi¬",
            "niſtre du Roy voſtre fils, par le meſme malheur qu’il eſt",
            "maintenãt le voftre, il n’auroit que trop de puiſſance pour",
            "ſe reſſentir de toutes les injures qu’ila receu auec juſtice",
            "de tout le monde, que pour ſe mieux authoriſer, il auoit",
            "commencé le premier acte de ſa vengeance fur Monſieur",
            "le Rrince mon fils ſon principal Protecteur, laquelle il luy",
            "ſeroit"
        ],
        [
            "13",
            "ſeroit facile d’exercer apres ſur ceux qui ont eſté ſes op¬",
            "preſſeurs; &amp; que pour perdre plus aiſe ment ceux de lenr",
            "Corps, qui ſont Frondeurs, &amp; ſes veritables ennemis, il",
            "s’en ſeruiroit adroitement pour ruiner ceux qui ne le ſont",
            "pas, &amp; qui ne laiſſent pas d’eſtre auſſi ſes ennemis, puis",
            "qu’ils ſont membres de cette Auguſte Compagnie qui l’a",
            "condamń; &amp; qu en fin il n’y auroit ny douceur ny violen¬",
            "ce, ny preſens ny menaces, ny rule ny baſſeſle, qu’il",
            "n’employaſt toſt ou tard pour tirer de leurs egiſres (ou",
            "il eſt encore) cet Arreſt autant juſte que ſolemnel qu’ils",
            "ont rendu contre luy, &amp; que pour ne l’auoir pas executé",
            "Dieu pourroit permettre vn jour, qu’ils ſeuſſent juſtement",
            "punis par celuy là meſme qui a deſia eſte le meurtrier ſe¬",
            "cret; de Meſſieurs Gayan &amp; de Barillon, &amp; qui le",
            "pouuoit",
            "eſtre encore de tout le reſte de leur Corps.",
            "Apres auoir imploré, MADAME, la juſtice de Meſ¬",
            "ſieurs du Parlcment, j’imploré anſſi à la porte de la Grand’",
            "Chambre la proteciion de Monſieur le Duc d’Orleans,",
            "qui me receut &amp; m’écouta tres fauecrablement, ſoit qu’il",
            "ſe reſſouuint luy-meſime d’auoir cſté miſerable, &amp;",
            "ſouffert",
            "autrefois la perſe cution d’vn prcmier Miniſtre, par des",
            "Declarations encore plus ſaglantes que n’ſt la Lettre",
            "enuoyée au Parlement cotre mcs enfans, puis que la der¬",
            "niere Declaration, extorquée de la bonté du Roy, par les",
            "artifices du feu Cardinal d Rih lieu, alloit à le declarer",
            "incapable de la Regence &amp; de la Couronne;, le cas y eſ¬",
            "chant; Soit auſſi que par ſa bonté naturelle, que mes cn¬",
            "nemis tàchent de corrompre tous les jours, il ſe fuſt laiſlé",
            "toucher à mes larmes, à mon imnocence, &amp; au malheur",
            "de mes efans, qui pourroit vn jour arriuer aux ſiers, ſi",
            "Dieu luy en enuoyoit. Ie demandé encor l’aſſiſtance de",
            "Monſieur le Duc de Beauſort, luy qui l’a donne ſi volon¬",
            "tairement à tous les miſerables de la ville de Paris, puis",
            "que j’ſtois de ce nombre, il me l’a promiſt meſme les lar¬",
            "mes aux yeux, &amp; parce qu’il eſt genereux, &amp; parce qiil",
            "ſe teſſounient qu’il auoit eſté luy-meſme, auſſi bien que",
            "D"
        ],
        [
            "moy, reduit à la demander, &amp; a ne la pouuoir obtenir,",
            "&amp;",
            "d’auoir eſte puy auant mes entns, par vne priſon de cinq",
            "anées, du crime d’aur trop marchandé de perdre ſon",
            "cnem, l’ennemy commun du repos de toute l Europe.",
            "Ie rcclamé auſſi la miſericorde de Morſieur le Coadjuteur,",
            "u! l’a preſhe &amp; qui la fait en public &amp; en particulier",
            "à",
            "tut le pauure peuple de Paris. En fin ie n’oubliay ny",
            "priere ry ſoubmiſſion, enuers tous ceux qui auoient la",
            "puiſſance d’enteriner ma juſte Requeſte, &amp; d’ordonner",
            "que conformément à là Declararion du mois d’Octobre",
            "16S. les trois mois paſlez tous priſonniers ſeront inter¬",
            "rogez, &amp; leur procez fait ſuiuant les anciennes formes.",
            "Le Parlement avant jugé à propos qu’en attendant que",
            "vos Majeſtés retournaſſent à Paris, ie me miſſe en che¬",
            "min d’obeir aux ordres que l’on m’auoit fait de voſtre",
            "part; &amp; que pour marques de mon obeiſſance j’allaſſc à",
            "deux, trois ou quatre lienuës de Pars ſur la route de ’erv;",
            "&amp; Monſieur le Duc d’Orleans ayant donne ſa parole",
            "à ces Meſſieurs que ie pourrois demeurer en toue leurete",
            "au Bourg la Reine, meſme trois jours apres voſtrerctour,",
            "pendant leſquels il s’emploiroit en ma faueur auprés de",
            "vous, ie m’y retiré dés le endrêy9. pour nc pas don¬",
            "ner la moindre priſe à mes ennems qui cn cherchert de",
            "tous coſtez, pour me rendre criminelle auprés de voſte",
            "Majeſté; &amp; bien que j’aye quitté auec rcgrer cette bonne",
            "Ville, qui m’auoit receuë ſi charitablemet, &amp; d’où j’eſ¬",
            "perois tirer quelque ſoulagement a mes maux &amp; à ceux",
            "de mes enfans, ie me ſuis cſolec, ſlur l’eſperance que",
            "j’ay eué̈ que j’en ſerois aſſez prés, pour vous faire enten¬",
            "dre mes ſoupirs &amp; mes plaintes, &amp; pour vous prier de",
            "met¬",
            "tre fin à la perſecution injuſte que j’cndure, par la c uau¬",
            "té de ceux qui abuſent tyranniquement de voſtre authori¬",
            "té́ &amp; de voſtre nom.",
            "Le changement de lieu ne fut pas le changement de",
            "mes miſeres, mais l’augmentation de mes douleurs; com¬",
            "me ie prenois la hardieſſe de chercher quelque conlola¬"
        ],
        [
            "tion dans l’extré́mité de mes maux, &amp; que ie me repaiſ¬",
            "ſois de ce plaiſir imaginaire, d’auoir obei auec quelque",
            "ſorte de ſuccez aux genereux mouuemens que la nature",
            "m’auoit inſpirée en faueur de mes enfans, &amp; d’auoir par",
            "mes pleurs excité la compaſſion de mes Iuges, attendri le",
            "cœur de quelques vns de mes ennemis, &amp; fait verſer des",
            "larmes ſur mamiſere à la pluſpart des bons Bourgeois de",
            "Paris; quand à mon reueil le premier jour de May, j’ap¬",
            "pris par Madame la Ducheſſe de Chaſtillon, &amp; puis par",
            "le Pere Tierſault Ieſuite mon Confeſſeur, la mor de Ma¬",
            "demoiſelle de Dunois, fille de Ma dame de Longuuille,",
            "decedée depuis5. ou ſix jours à Chantilly, mort qi m’a",
            "uoit eſté ſagement dſſimulée de peur que regrettat la",
            "perte de ma petite fille ie me rendiiſe ineanpable de ſolli¬",
            "citer auprées de mes Iuges, le ſulut &amp; la iberte de mes",
            "autres enfans.",
            "Voſtre Majeſté ſçait bien,MAD AME, puis ou’el¬",
            "le eſt mere, combien eette perte me fut ſenſiolec, &amp; com¬",
            "bien ie répandis de pleurs à la memoire d’vne innocertre,",
            "que Dieu ſans doute attirt a lu, pour re luy pas laſer",
            "ſouffrir le reſte des maux qui nous ſont preparez: Com¬",
            "me ie m’cnquerois des moindres particularitez de ſa ma¬",
            "ladie &amp; de ſa mort (ainſi qu’il eſt ordinaire aux ma heu¬",
            "reux de parler ſans ccſſe de leurs miſeres) &amp; que ie priois",
            "inſtamment juſques armoindre de mes gens, de me faire",
            "venir en diligercc dce Chantilly le petit Comte de ſai",
            "IPaul, vn des fils de Madame de Longueuille, comme ſi",
            "ma veuë le pouuoit conſeruer d’vn pareil aceident dt’il",
            "eſt encore meace, l’o m’alla dire que pi ſiers crdes.",
            "conduits par le ſieur cde Bragelore, Enſeigrc-des Ga: des",
            "du Corps, s’eſtoiert cmparez, à main armée, de mon",
            "Chaſteau de Chantily, qui n’eſtoit deterdu que du Por.",
            "tier &amp; de la Concre, qu’ils y auoient exercé mil de ſor¬",
            "dres, enfonce le lambris &amp; les planchers des Chambré́s",
            "&amp; des Cabiuers, &amp; defigure les manteaux des cheminées.",
            "&amp; ceux-là meſme qui eſtoient ornez du portraict de voſtre"
        ],
        [
            "Majeſté, enant à ſes coſtez le Roy &amp; Monſieur le Duc",
            "d’Anjou; comme ſi ce n’eſtoit pas aſſez de perſecuter",
            "les viuans, ſans eſtendre encore ſa cruauté julques ſur les",
            "merts, i’on m’adjouſta que ces meſmes gardes eſtans en¬",
            "trez auec plus de violence &amp; moins de reſpect dans la",
            "Chapelle du Chaſteau, ou eſtoit le corps de la petite Ma¬",
            "demoiſelle de Dunois, en attendant qu’il fuſt apporté",
            "aux Carmelites de Paris, lieu de ma ſepulture, ils auoient",
            "tenté pluhieurs fois inhumainement d’en rompre le cer¬",
            "cueil, cha ſſe les Preſtres qui prioient auprés du corps,",
            "eſtecint les flambeaux allumez tout alentour, leué les ais",
            "de la Sacriſtie, profané les Autels, &amp; foüillé juſques",
            "dans",
            "le Tabet nacle, pour ſatisfaire à la rage &amp; à l’auarice",
            "du",
            "Cardinal Mazarin, qui n’eſtant pas pleinement raſſaſiée",
            "des treſors du Roy, du bien des Princes &amp; des particu¬",
            "liers, voudroit encore mettre ſa main ſacrilegue ſur le",
            "bien de Dieu &amp; de ſon Egliſe.",
            "Au rect tuneſte de toutes ces choſes, ie m’allois touta",
            "fait abandonner à la triſteſſe, lans l’arriuée impreueuë du",
            "ieur de Blanchetort, qui me vint apprendre que Madame",
            "la Princeſſe ma belle fille, deguiſée en ſuiuante de Mada¬",
            "me de Touruille ſa Dame d’honneur, &amp; le Duc d’Enguien",
            "mon petit fils, habillé en petite fille, eſtoent heureuſe¬",
            "ment arriuz à Mouton, apres auoir couru mil dangers,",
            "&amp; euité la pourſuitte de deux cens Caualiers, comman¬",
            "dez par le Comte de Sainct Agnan, qui ſous pretexte de",
            "chercher le Cheualier de Rhodes, les vouloit arreſter pri¬",
            "ſonniers, comme s’ils euſlent eſté criminels d’auoir obei",
            "trop fidelement &amp; trop promptement aux ordres qui nous",
            "auoient eſté apportez de voſtre part; &amp; qu’apres en auoir",
            "eſté donner aduis à Dijon à vos Majeſtez, &amp; porté vne",
            "Lettre de Madame ma belle-fille, qui vous aſſeuroit d",
            "ſon obeiſſance &amp; de ſa fidelité, vous auiez eu la bonté",
            "de",
            "la receuoir, &amp; de la lire auſſi fauorablement, que ſi ce",
            "oede n e eſle u ſe lsſnie uenle ea.",
            "pas"
        ],
        [
            "pas ſi fort animée contre nous, que voſtre premier Mini¬",
            "ſtre taſche de vous rendre de jour enjour; &amp; qu’il y auoit",
            "quelques heureux moments, ou n’eſtant pas ſi fort obſe.¬",
            "dée par luy-meſme, ou par ſes eſpions, vous pouuiez",
            "écouter les plaintes des autres miſerables de cette meſme",
            "Famille, j’enuoyé auſſi toſt le ſieur de Blanchefort, pour",
            "vous faire entendre les mie nnes comme il auoit fait celle",
            "de Madame la Princeſſe ma belle fille, &amp; pour vous ſup¬",
            "plier tres-humblement de m’accorder la leureté de ma",
            "perſonne, que j’auois eſté forcée de venir demander en",
            "voſtre abſence au Parlement de Paris, contre les violen¬",
            "ces du Cardinal Mazarin",
            "I’enuoyé auſſi le ſieur de Leſbornes à Monſieur le",
            "Duc d’Orleans, pour le faire ſouuenir que les trois jours",
            "de ſcureté u’il m’auoit donnez s’écouloient iſenſible.",
            "ment, ſans que perſonne ſongeaſt à ce que ie deuiendrois;",
            "&amp; pour le conjurer de s’entremettre auprés de voſtre Ma¬",
            "jeſté à faire exaucer les tres humbles ſupplications que ie",
            "vous faiſois de n’eſtre pas abandonnee au pouuoir inſo.¬",
            "lent de mes ennemis; Et pour toute réponſe Mardy matin",
            "3 jour de May ie receus de la bouche de Monſieur le Ma¬",
            "reſchal de l’Hoſpital, le commandement rig ureux de",
            "me retirer en diligence en Berry, comme il m’auoit ſté",
            "ordonné; Ie e doute poit, MA D AME, que ces or¬",
            "dres ſi precipitez, ne teuſlentvn cffet de l’apprehenſion",
            "qu’auoit le Cardinal Mazarin, que pour euiter ia tyran¬",
            "nie, ie n’allaſſe implorer contre luy le ſecours des Fron¬",
            "deurs, qui depuis lon retour le preſſoient viucment pour",
            "leurs intereſts, &amp; ne luy laiſſoient que trois jors de eiav",
            "pour leur faire ſouffrir l’empriſoement de nc e tas,",
            "de donner aux ns le Gouuernement de Brete ne &amp; du",
            "Chaſteau de Nantes, auec l’Admirauté; aux antres le",
            "Chapeau de Cardinal, &amp; cinquante mil écus c re:c e n",
            "Benefices, auec le Gouuernement de l’Iſle de l’i ance; à",
            "ceux cy le Gouucrnemet d’Auuergne, &amp; du Mont¬",
            "Olympe; à ceux-là la charge de Capitaines des Garde:"
        ],
        [
            "18",
            "du Corps de Monſieur le Duc d’Anjou; &amp; à tous les au¬",
            "tres de grands Benefices &amp; de grandes ſommes d’argent,",
            "ſans qu’il ait encore effectué aucune de ſes paroles, dont",
            "il fait gloire d’en donner beaucoup, &amp; de n’en tenir pas",
            "vne.",
            "Mais ce grand Miniſtre, donc l’ame eſt toûjours rem¬",
            "plie de vaines frayeurs, que l’enormité de ſes crimes luy",
            "donne autant que ſon inſuffiſance, apprehendoit neant¬",
            "moins auec raiſon en ce rencontre, que nonobſtant les",
            "ordres qu’il m’auoit fait apporter de voſtre part de m’en",
            "aller en Berry, ie ne reuinſſe encore à Paris demander",
            "juſtice au Parlement contre ſes oppreſſions; puis qu’en",
            "effect, au mépris de ſes menaces, j’auois fait preſenter",
            "la copie de ma premiere Requeſte à̀ tous mes Iuges à l’en¬",
            "trée du Palais par le ſieur de Lannel, &amp; de ſolliciter",
            "l’aſ¬",
            "ſemblée des Chambres ſur deux autres Requeſtes, dont",
            "Monſieur des Landes eſtoit encor charge; demandant",
            "en l’vne, nouuelle ſeureté pour ma perſonne; &amp; en l’autre",
            "l’éloignement des Gardes enuoyez en ma maiſon de",
            "Chantilly, auec reparation de tous les dommages que j’y",
            "auois receuë, contre luy qui en eſtoit le principal au¬",
            "theur.",
            "Auſſi pour m’oſter le moyen de reuenir à Paris, me ren¬",
            "dre odieuſe à tout le monde, empeſcher que mes Iuges",
            "ne me fiſſent droit ſur toutes mes Requeſtes, &amp; me deſti¬",
            "tuer à preſent &amp; à l’auenir de la protection de Meſſieurs",
            "du",
            "Parlement, il s’auiſa, comme il ne manque point de ruſe,",
            "de publier par tout que j’auois imploré ſon ſecours, &amp; de¬",
            "mandé comme vne grace de me retirer à ma maiſon de",
            "Valery, comme ſi la demeure de Paris, pour pourſuiure",
            "la juſtification de mes enfans, &amp; pour me rendre denon¬",
            "ciatrice contre tous ſes crimes, ainſi que le peuple de Pa¬",
            "ris l’eſperoit, &amp; le ſouhaitoit, ne m’euſt pas eſté vne",
            "plus",
            "grande grace, qu’il ne tenoit qu’à vous &amp; au Par lement",
            "de m’accorder.",
            "Il dit encore tout haut dedans ſa chambre, enpreſence"
        ],
        [
            "de pluſieurs perſonnes, quelques paroles en faueur de la",
            "liberté́ de mes enfans, pour me tromper, par l’eſperance",
            "d’vn bien que ie deſire paſſionnément, pour me rendre",
            "ſuſpecte à tous les gens de bien, &amp; pour donnecr de la ja¬",
            "louſie aux Frondeurs, &amp; leur faire apprehender, que s’ils",
            "le preſſoient trop viuement par leurs ex ceſſiues deman¬",
            "des, il ne vint à deliurer Monſieur le Prince mon fils, qu’il",
            "tient, oſeray-je vous le dire, MADAME, comme vne",
            "beſte feroce, dont il menace tous ceux qui veulent entre¬",
            "prendre de le ruiner. Cependant il m’enuoya dire auec",
            "toutes les flateries qu’il a couſtume d’employer à ſes plus",
            "noires trahiſons, qu’il retireroit les Gardes de Chantilly,",
            "diſpoſeroit voſtre Maijeſté à la deliurance de mes enfans,",
            "&amp; qu’il y feroit conſentir Monſieur le Duc d’Orleans, qu’il",
            "diſoir eſtre la ſeule cauſe de leur detcntion, pourueu que",
            "ie me retiraſſe en diligence à Valery, c’eſt à dire que ie",
            "m’éloignaſſe de la ville de Paris, du Parlement, &amp; de vo¬",
            "ſtre Majeſte, ma principale protrection.",
            "Si voſtre premier Miniſtre, MADAME, n’euſt ja¬",
            "mais trompe perſonne, ie vous auoü que j’euſſe eſte la",
            "pre miere trompee, par ces belles eſperances, dont il taſ¬",
            "choit de ſeduire l’amour d’vne mere paſſionunée; Mais ne",
            "doutant point que ſes tromperies, aſſez connueës de toute",
            "l’Europe, ne fuſſent les vcritables ſources de mes mal¬",
            "heurs, ie ne crus pas qu’il y euſt pour moy de la ſeureté &amp;",
            "de l’honneur à prendre quelque creance aux paroles d’vn",
            "homme ſi deſerié pour ſes perfidies, &amp; que ie deuſſe luy",
            "donner la ſatisfaction, &amp; aà moy le deplaiſir, d’eſtre moy¬",
            "meſme le fueſte inſtrument de ſes ſourberies, à ma pro¬",
            "pre ruine.",
            "Ie demeuré donc ſerme au Bour la Reine, attendart",
            "voſtre miſcricorde, &amp; la juſtice de Meſſieurs du Pare¬",
            "ment; mais voyart que ce Cardinal s’oppoſoit aux fauo¬",
            "rables influences de l’vn &amp; de l’autre, qu’il m’enuovoit de",
            "de le eouir e en e une ene de ne ne ee"
        ],
        [
            "20",
            "ftois, pour m’en faire ſortir; que mes Iuges, violentez",
            "par ſes menaces, &amp; par ſes artifices, auoient laiſſé",
            "paſſer",
            "s jours qui m’eſtoient donnez pour ma ſeureté, &amp; deux",
            "jours au dela ſans eſtre aſſemblez; &amp; connoiſſant le dan¬",
            "ger ou j’eſtis, d’eſtre enleuee par force en quelque ſecret¬",
            "re priſon, d’ou j’euſſe en vain reclame leur prorection, ie",
            "fus contrainte d’accepter comme vn veritable exil ma",
            "maiſon de V alery, que l’on m’auoit propoſé́, ſous le nom",
            "de voſtre Mjeſté; &amp; ie priay Monſieur le Preſident de",
            "Neſmond de témoigner à Meſfieurs du Parlement, les reſ¬",
            "ſentimens que j’auois de leur bonne volonté, le beſoin",
            "que j’anois encore à eette heure plus que jamais de leur",
            "protection, la difficulté qu’il y auoit que ie vinſſe ſollici¬",
            "ter en perſonne le ſecours de la luſtice, &amp; la neceſſité",
            "de¬",
            "plorable ou ie me voyois reduite d’aller à Valery, de peur",
            "d’eſtre cruellement trainée ailleurs, &amp; de receuois encore",
            "vn plus muuais traittement d’vn ennemy, de qui ie dois",
            "attendcc les dernieres extreſmitez.",
            "En effect dés le Vendredy au ſoir 6. May, ne donnant",
            "point de relaſche à ſa paſſion, ny de repos à ceux qui ſont",
            "les plus zelez Miniſtres de ſa vengeance, il me fit com¬",
            "mandement d’aller à Chilly, eſtant desja toute preſte au",
            "Bourg la Reine de me repoſer; &amp; de peur que ie ne remiſſe",
            "mon voyage au lendemain. ou juſques à ce qu’il m’euſt",
            "enuove l’ordre qu’il m’auoit fait c ſperer pour faire ſortir",
            "les Gardes de Chantilly, il fit paroiſtre exprés dans la",
            "campagne pluſieurs Caualiers, pour me contraindre de",
            "partir ſans aucun retardement, &amp; de m’expoſer à la nuit,",
            "ſans autre neceſſité, que de ſatis faire la paſſion qu’il a de",
            "perſecuter la mere auſſi bien què tous ſes enfans.",
            "Ie me mis donc, MAD AME, au milieu des tene¬",
            "bres ſur la route de Chilly, ou la Concierge m’ayant refu¬",
            "ſe l’entrée, jugeant peut-eſtre que cette maiſon eſtoit",
            "trop belle pour vne miſerable Princeſle comme ie ſuis,",
            "j’allay loger chez Madame de Sainct Loup, ou (quelque",
            "nſtauce que l’Abbé d’Effiat me fit le lendemain de la part",
            "de"
        ],
        [
            "de Madame la Mareſchale ſa mere de venir au Chaſteau)",
            "j’ay reſolu de demeurer, ſous le bon plaiſir de voſtre Ma¬",
            "jeſté, tant parce que cette maiſon eſt plus ſeante à mon in¬",
            "fortune, que la Dame à qui elle appartient eſt de mes meil¬",
            "leures amies, &amp; d’vne naiſſance aſſez illuſtre pour n’ap¬",
            "prehender pas, ainſi que font pluſieurs, la diſgrace ou la",
            "haine d’vn Miniſtre qui ne pardonne point.",
            "C’eſt en ce lieu, MADAME, ou jouiſſant du triſte",
            "repos de quelques jours que le Cardinal Mazarin me don¬",
            "ne, ou pour mieux dire a choiſi pour inuenter contre moy",
            "quelque nonuelle perſecution, j’ay pris la liberté de vous",
            "informer de toute ma conduite, &amp; de vous rendre compte",
            "detous les momens que j’ay paſſez, depuis celuy que j’ay",
            "eſté éloignée de l’honneur de vos bonnes graces; &amp; que",
            "les perſonnes les plus cheres que j’euſſe au monde, m’ont",
            "eſté cruellement enleuées de douant mes yeux, &amp; d’entre",
            "mes bras.",
            "C’eſt de ce meſme lieu, MADAME, d’où craignant",
            "auec juſte raiſon d’eſtre arrachée à toute heure auec la",
            "melme violence que j’ay eſte forcée d’y venir, ie vous",
            "adreſſe mes plaintes &amp; mes ſoûpirs, ne ſçachant pas s’ils",
            "ne ſeront point les derniers, ſi à la fin ie ne ſuccomberay",
            "point à la douleur; &amp; ſi mes ennemis pour ſe deliurer de",
            "l’importunité de ma veuë &amp; de mes cris, qui attirent ſur",
            "eux l’ire de Dieu, &amp; la haine des peuples, ne me t raiſe¬",
            "ront point dans l’obſcurité́ de quelque priſon, ou ie n’au¬",
            "ray la liberté de me plalndre qu’à Dieui ſeul. Que ſçay je",
            "ſi à l’heure meſme que j’ay l’honneur de vous ecrire cs",
            "triſtes mots, les executeurs inſolens de la rage du Car¬",
            "dinal Mazarin ne ſont poit à la porte ce mon logis, pour",
            "m’en arracher &amp; m’oſter l’vnique conſolation qui me reſe",
            "de vous parler peut-eſtre pour la derniere fois, en faueur",
            "de mes pauures enſans.",
            "Mais que vous puis-jc dire, MADAME, quiſoit ca¬",
            "pable de vous toucher V’ous diray-je qu’ils font innoceis,",
            "la- qualité de mere me renuroit ſuſpecte, &amp; trahiroit la",
            "F"
        ],
        [
            "bonré de leur cauſe, &amp; tout ce que l’amour naternelle",
            "pourroit me ſuggerer en cette rencontre pour leurdeffen¬",
            "ſe, ne peut rien adjouſter ce me ſemble aux puiſſantes reſ¬",
            "ponſes, que d’abord on a faites aux calomnies de la Letrre",
            "eécrite ſous le nom du Roy au Parleoent de Paris, ny de¬",
            "ſtruire plus efficacement les impoſtures dont on s’eſt effo¬",
            "cé́ de noircir leur vertu, que les raiſons perſuaſiues que le",
            "Factum preſent́ à Mefſieurs duParlement emploie aueec",
            "verit́ pour les juſtifier",
            "Vous diray-je, MADAME, qu’ils ſont malheureux.",
            "Si V. M. n’auoit elle meſme autrefois éprouué de tres ſe n¬",
            "ſibles malheurs &amp; des mſeres, au delà d’vne perſonne de",
            "condtion: Si elle n’auoit point eſté perſecutée juſques",
            "dans les Cloiſtres &amp; au pied des Autels, par vn Cardinal",
            "enuieux de ſa vertu; Et ſi elle n’auoit pas eſté traittée au",
            "Val de Grace comme criminelle d’Eſtat, &amp; interogée",
            "par Monſieur le Chancelier, auec tous les meſpris que",
            "l’on peut faire àvne grande Reyne, &amp; aà la femme d’vn Roy;",
            "j’apprehenderois qu’au milieu des grandeurs &amp; des proſ¬",
            "peritez ou vous eſtes à preſent, vous n’euſfiez pas aſſez de",
            "teadreſſe pour me plaindre, &amp; pour ſoulager les malheurs",
            "&amp; les miſeres de mes enfans.",
            "Quel malheur n’eſt ce point à Monſieur le Prince, d’eſtre",
            "lâchement trahi, par la perſone du monde qui luy eſtoit",
            "la plus obligée, d’eſtre injuſtement arreſté priſonnier par",
            "l’autorité de voſtre Regence qu’il a ſouſtenu dans ſon pen¬",
            "chant, &amp; de n’eſtre repuré́ Criminel, que par ce qu’il con¬",
            "ſeruoit la France, que le C. Mazarin perd tousles jours.",
            "Quel malheur d’auoir attiré ſur luy la haine de tout le",
            "Royaume, pour ne pas perdre l’honneur de voſtre amitié,",
            "en ſacrifiant voſtre premier Miniſtre à la fureur des Bour¬",
            "geois de Paris, de n’auoir pour recompenſe de quate",
            "atailles rangées, de tant de villes &amp; de places fortes.",
            "que",
            "le Donjon du Bois de Vincennes, ou il eſt contraint d’o¬",
            "beir ſeruilement au Sieur de Bar, auquel il a tant de fois",
            "pmmande auec tant de eiuilité,"
        ],
        [
            "Et quel malheur ne luy eſt ce pcint de roir eſcouler tant",
            "de beaux jours, &amp; vne ſi belle Campagne ſans ſe ſignaler",
            "par quelque grande victoire, ou par la priſe de quelque",
            "place, d’auoir les mains liées dans vn temps ou la France",
            "en a rant de beſoin, contre ſes ennemis qu la rauagent de",
            "tous coſtez, &amp; de ne pouuoir plus par ſes ſages conſeils,",
            "&amp;",
            "par la terreur de ſon nom procurer le bien de la paix, que",
            "rout le monde deſire anſſi paſſionnement que la juſte pu¬",
            "nition du Cardinal Mazarin, qui en empeſche encore aà",
            "preſent la concluſion.",
            "Mais quel malheur, MADAME, n’eſt ce point au",
            "Prince de Contv, de ſe voir injuſtement detenu priſon¬",
            "nier. non tant par ce qu’il ſçauoit comme on luy reproche",
            "les deſſeins de ſon frere ce qui n’eſt encore qu’vn tres foi¬",
            "ble prctexte, que par ce qu’il a eſté le Gcneraliſſime du",
            "Parlement, &amp; de a ville de Paris, c’eſt à dire le Conſer¬",
            "uateur de toute la France, que le Cardinal Mazarinvou.",
            "loit ſacrifier à ſa paſſion, &amp; aux ntereſts d’Eſpagne",
            "qu’il a",
            "toujours eu en ſinguliere recommandarion.",
            "Quel malheur n’eſt ce point à ce jeune Prince de trou¬",
            "uer ſi peu d’amour dans l’eſprit des penples qu’il a prote¬",
            "gés; &amp; ſi peu de reconnoiſſance dans le Parlement qu’il a",
            "tiré de l’oppreſſion que pas vn n’apas daigné de vous faire",
            "encore la moindre remonſtrance en ſa faueur, qu’on n’au¬",
            "roit pas manqué de vous faire pour le moindre de cét au¬",
            "guſte Corps, dont il eſt vne des plus illuſtres parties: Quel",
            "malheur que dans Paris l’on ait ſoupçonné la ſincerité de",
            "ſes ſeruices &amp; de ſon affection, de trahiſon &amp; de",
            "ſecrette",
            "inteliigence auec ſonfrere &amp; leCardinal Mazarin; com¬",
            "me ſi d’auor empeſche par ſa prudence que l’armée de",
            "l’Archiduc ne fuſt contraire au bien des Pariſiens, que le",
            "ſieur de Vautort eſtoit allé de voſtre part ſolliciter à̀ Bru¬",
            "elles contre leur ruine, n’eſtoit pas vn t́moignage irre¬",
            "prochabole de ſon ele au bien de la France, &amp; de ſa fideli¬",
            "té aux intereſts du peuple &amp; du Parlement, qu’il eſtoit",
            "ve¬",
            "nu ſi genereuſement deffendre de l’oppreſſion tyranuique"
        ],
        [
            "24",
            "don Miniſtre eſtranger., qui iut le ſeul autheur du fatal",
            "ſiege de Paris, comme Monſicur le Duc d’Orleans &amp; Mon¬",
            "ſieur lec Price, par la complaiſarce qu’ils auoient à vos",
            "ſouueraines volontcz, en ont eſté les funeſtes iuſtru¬",
            "mens. En fin quel malheur n’eſt ce point au Prince de",
            "Conty de paſſer dans l’horreur d’vne priſon les plus belles",
            "années de ſa vie, qui eſt conſatrée à Die, &amp; à la",
            "conduite",
            "d’vne infinité d’ames Religieuſes, dont il eſt le General.",
            "Quel malheur, MADAME., n’eſt-ce point auſſi à",
            "Mo ſieur de Longueuille, aprcs auoir trauaillé ſi vti¬",
            "lement à Munſtrer pendant quatte années pour donner la",
            "paix aà̀ la France &amp; à toute l’Europe, de ſe voir injuſte.",
            "mẽt detenu captifpar le Cardinal Mazarin, qui ſans dou¬",
            "te auoit peur qu’il ne luy reprochat hautement ſon crime,",
            "d’auoir cmpeſché qu’il ne ſignaſt la paix glorieuſe que.",
            "nos ennemis nous offroiené, &amp; qu’il ne vint à̀ le pour¬",
            "ſuiure encore comme ilfaiſoit; pendant qu’il eſtoit en li¬",
            "berté, de ne s’opoſer pas d’auantage au repos des peu¬",
            "ples, &amp; à la reconciliation de tant de nations qui ſe de¬",
            "chirent miſerablement depuis tant d’années, pour l’in¬",
            "tereſt &amp; pourla paſſionr de trois ou quatre malicieux Mi¬",
            "niſtres, entre leſquels iltient le premier rang.",
            "Enfin quel mal-heur n’eſt-ce point à la Ducheſſe de",
            "Longucuille, d’eſtre forcée par les armes meſmes du Roy",
            "de quitter ſon pais, d’abandonner ſes enfans &amp; ſa mere,",
            "&amp; d’eſtrereduittc à implorer la protcction des eſtrangers",
            "qui e l’ont point coſidetée comme la ſœur d’vn Duc",
            "d’Anmien, &amp; d’vn Prince de Condé leur vainqueur:mais",
            "comme la ſœuir’aſfligée d’vn Prince tres malheureux.",
            "Que vous diray-je dauantage, MADAME, en ſa¬",
            "uer de mes enfans, vous diray-ie encore, qu’ils ſont mi¬",
            "ſerables &amp; dignes de voſtre compaſſion. Vous diray -ié",
            "que le Prince de Condé eſt miſerable, qu’il eſt la plus",
            "part du tmps ſans auoir le moindre Valet pour le ſeruir,",
            "qu’il eſt contraint de ſouffrir toutes les incõmodités de la",
            "lõgue maladie, &amp; de ſon frere, &amp; du Chirurgien que",
            "l’on a",
            "donné"
        ],
        [
            "donné au Prince de Conty pour le ſecourir, u’il eſt ſox¬",
            "cé de ſupporter ſans oſer dire mot, les ſaletez &amp; la puan¬",
            "teur des gardes qui ſont juſques au pied de ſon hit, la Cha¬",
            "bre où il eſt enfermé rigoureuſement auec ſon frere ſans",
            "pouuoir prendre l’air, ou à ſes feneſtres, ou ſur la terraſſe,",
            "ce qui ne ſe refuſa jamais qu’a eux, eſtant à vray dire plû¬",
            "eſ nu erneile oe ſiele e e oelnnoe de dou n",
            "Enfin qu’il eſt violenté s’il ne veut ſe laiſſer mourir com¬",
            "me on deſirec, deprendre le pain qu’il paye c les deniers,",
            "(ce qui eſt inoüy)de la main des Officiers &amp; des Creatures",
            "d’vn ennemy, que l’on accuſe d’auoir empoiſonné Mon¬",
            "ſieur le Preſident Barillon, &amp; qui eſt conuaincu d’auoir",
            "voulu faire mourir par toutes ſortes de voyes le Duc de",
            "DBeaufot, &amp; d’auoir dit hautement qu’il falloit faire mou¬",
            "rir Monſieur le Coadjuteur.",
            "Apres cela, vous diray-je,MADAME, que le Prince",
            "de Conty eſt miſerable, qui, logé qu’il eſt auec ſon frere,",
            "parta geant auec luy les meſmes miſeres de leur priſon,",
            "ſouffie encore ceile que de i’ifirmité de ſon corps, luy ap¬",
            "porte naturellement, &amp; ſe voit tou les jours en vn con¬",
            "inuel dangcr de mourir, nar la diſficulté qu’il a de reſ¬",
            "pirer en vn lieu ſi reſſerré. Que l’air &amp; le Soleil y ſont",
            "qua¬",
            "ſi autant prionniers que luy-meſme, &amp; ont antant de",
            "peine d’e ſortir comme d’ entrer.",
            "C’eſt en cét endoit, MADAME, que ie ne puis re¬",
            "teuir l’abondance de mes pleurs, &amp; la violence de mes",
            "cris, &amp; qu’il fant que ie conjure à deux genoux voſtre",
            "Majeſté. par tout ce u’clle a de plus preeux au mode",
            "par voſtre ſacrée pe lonne, par la iaté de vos hrs en¬",
            "fans, &amp; par le corps adorable ce lelus Chriſt que ous",
            "mangez ſi ſouuent au pied de ſs Autels, dc don er au",
            "pluſtoſt la liberté à Mouſi ur de Prince, au Duc d Lon¬",
            "gueuille, &amp; prinopalement au Priuce de Conty mo:: fils,",
            "anguiſſant au lit depuis quatre mois, &amp; de ne perettre",
            "as que la mort enleue à voſtre miſericorde, celuy qui par"
        ],
        [
            "26",
            "ſon innocence doit eſtre à couuert de voſtre juſtice &amp; de",
            "voſtre ſeuerité par la propre confeſfion de ſes ennemis.",
            "Les pprhenſions que j’ay qu’il ne meure bien-toſt, ſont",
            "ie l’auoue, des apprehenſions d’vne mere paſſionnée, qui",
            "ne ſont pas pour cela moins juſtes, le ſieur Guenaut, à qui",
            "vous auez donné pouuoir ac le viiter en ſa malade, &amp; à",
            "qui vous auez des -ja fait l’honneur d’adjouſter quelque",
            "creance depuis la guerſon du Roy &amp; de Monſieur le Duc",
            "d’Anjou, où l trauailla ſi heureuſement auec ſes autres",
            "Medecins, vous pourra dire que mes frayeurs ne ſont que",
            "trop bien fondees, le ſieur Vautier meſme, ſi vous luy per¬",
            "mettez de l’aller voir vous confirmera la meſme choſe, &amp;",
            "cous deux enſemble, &amp; tout autant que vous y en enuoi¬",
            "rez, vous certihiront en leur conſcience que les maux du",
            "Prince de Conty ſont incurables dans le bois de Vincen¬",
            "nes, que vous ſeulle le pouuez guerir, que ſa liberté qui ne",
            "dépend que de vous, eſt tout le remede qu’ou y peut ap¬",
            "porter, &amp; qu’il eſt impoſſible qu’il viue encore vn mois",
            "dans l’horreur d’vne priſon, puis qu’à peine pouuoit il vi¬",
            "ure eſtant libre dans la plus agreable de ſes maiſons.",
            "Vous diray-je encore apres cela, MADAME, que le",
            "Duc de Longueuille eſt miſerable, &amp; qui en peut douter",
            "de ſçauoir les miſeres de ſes deux beauxfreres, &amp; de ſouf¬",
            "frir en meſime temps les douleurs de la goutte, la mort",
            "de ſes enfans, l’abſence de ſa femme, les maux de la vieil¬",
            "leſſe, les ennuis &amp; les peines d’vne ſi eſtroitte priſon;",
            "En¬",
            "fin diray-je àV.M. que la ucheſſe de Longueuille eſt",
            "miſerable, &amp; comment elle ne le ſeroit-elle pas, puis que",
            "ſon mary ſes enfans, ſes freres, ſes parens &amp; ſa mere ſouf¬",
            "frent vne furieuſe perſeution, puis qu’elle n’a pu trouuer",
            "en France vne ſeule maiſon pour y pleurer en ſeureté, &amp;",
            "que ſous pretexte d’eſtre allée par force hors du Royaume",
            "en chercher quelqu’ve, elle eſt depuis trois jours decla¬",
            "rée Criminelle, par des Declararions ſanglantes enuoyez",
            "contre elle au Parlement, ſur leſquelles on n’a pas ſea¬",
            "lement permis de deliberer ny d’aſſembler toutes les"
        ],
        [
            "2",
            "Chamhres, comme ſa qualité de Princeſſe du Sag le re¬",
            "queroit.",
            "Tous nos malheurs, MADAME, &amp; toutes nos mi¬",
            "ſeres nous ſemblent d’antant plus inſupportables que V.",
            "M. ne ſçait pas quelle eſt la malice de ccluy qui nous les",
            "fait ſouffrir, &amp; qu’apres tant de plaintes &amp; de remon¬",
            "ſtrances, tant d’eſcris &amp; de volumes de ſa conduitte cri¬",
            "minelle, vous eſtes la ſeule au milieu de Paris, qui ne con¬",
            "noiſſés pas les perfidies de voſtre Miiſtre, qui fai tant de",
            "mal a l France, &amp; qui en fait encore plus a vous meſme",
            "que ie ne puis vous represẽ̃ter. Sans vous parler de ſes cri¬",
            "es paſlez qui ſont en trop grand nombre, &amp; que vous",
            "auez mieux apris de la deſolarion des Prouinces d’où vous",
            "vez, que de ce que ie pourrois vous en dire dans vne",
            "Lcttre encore plus ample que celle- cy que ie vous écris.",
            "Permetrez moy, M AD A ME, que ie vous entretiene",
            "des crimes qu’il trame tous les jours, pour acheuer de per¬",
            "dre le loyaume comme il a commencé, &amp; de ſe faire haïr",
            "dans les ſiecles futurs de tous les Francois, puis qu’il n’a",
            "aucune des qualitez recõmandables pour s’en faire aimer.",
            "Il ne s’eſt pas content́ d’empeſcher que le Duc de Lon¬",
            "gueuille &amp; Monſieur Dauaux ne ſignaſſent vne paix tres¬",
            "auantageuſe à la France, par les deffenſes artificieuſes",
            "qu’il leurs en fit faire de la part du Roy, par Monſieur de",
            "Seruient; il trauaille encore plus que jamais par ſes intri¬",
            "gues, &amp; par les broüilleries qu’il excite dans l’Eſtat, à",
            "rui¬",
            "ner toutes les diſpoſitions, dans leſquelles la Couronne",
            "d Eſpagne eſt encore de la conclure à noſtre auantage, &amp;",
            "pour leurerlesPeuples, par l’eſperance d’vn bien qu’ls at¬",
            "tendent auec impatience depuis tant d’années, &amp; leur ca¬",
            "cher adroitement la pernicieuſe volonte u’il a de les en¬",
            "tretenir dans vne guerre eternelle, pour rendre ſon mini¬",
            "ſterc &amp; ſa fatale perſonne neceſſaire, ou pour d’autres",
            "con¬",
            "ſiderations que tout le monde ne ſçait pas, &amp; qu’il n’eſt",
            "pas permis do publiet: Il fait tenir à Nuremberg depuis",
            "plus d’vn an le ſieur de Vautort, lous pretexte de uego¬"
        ],
        [
            "18¬",
            "tier la pai aec les Plenipot ntiaires des autres Princes,",
            "&amp; rctient encore depuis ſix mois, auec auſſi peu de ſuccez",
            "le Sieur Cotarin mbalſadeur extraordinaire, que la",
            "Republique de Veniſe enuoyoit, comme mediatrice de",
            "tous les differends qui ſont entre les Couronnes, &amp; pour",
            "luy faire croire qu’à touteheure il luy fera donner ſon Au¬",
            "dince de conge, &amp; les articles de dernieres p epoſit ions",
            "de pax pour les porter, puis apres en Eſpag.e, il la fait",
            "encore ſe uir par les p: opres Officiers à la Vllette à ve",
            "lieuë̈ de Paris, longueurs qui ont obligé cette Republi¬",
            "que de le reuoquer depuis quelques jours, pour l’enuoycr",
            "à Lubex, où il aura pluſtoſt coclu la paix entre la Polo¬",
            "gne &amp; la Suede, qui n’eſt pas ecore commencée, que cel¬",
            "le qui traine depuis tant d’années, par la malice de ce Mi¬",
            "niſtre, etre la France &amp; l’Eſpagne.",
            "Apres auoir fait perdre au Roy voſtre fils ſes plus fidels",
            "aliés, en leur manquant de parole, &amp; refuſant de conclure",
            "vne paix auartageuſe au bien de tous, &amp; obligé les Sue¬",
            "dois, les Princes Confederez d’A llemagne &amp; les ldolan¬",
            "dois, à auoir plus d’auerſion pour ies intereſts de la Cou¬",
            "ronne qu’ils n’auoient auparauant d’affecton, apres auoir",
            "ctrait le Duc de Mantouë, de s’allier honor-blemet",
            "à la maiſon d’Auſtriche, n’ayant pu le reduire, en luy de¬",
            "niant la prorection de France, aà demander hoteuſement",
            "vne de ces Niepces en mriage, par l’eſperance qu’il luy",
            "donnoir de luy remettre Caſal, &amp; les autres bonues pla¬",
            "ccs que le Roy tient en ltale apres auoir abandonné le",
            "Duc de Modene, qui s’eſtot li genereuſement declaré",
            "pour la liberté de l’Italie, &amp; pour la gloire des",
            "François,",
            "l’auoir expoſé à la honte de leuer le ſiege de Cremone,",
            "dont il empeſcha la priſe, par la deffenſe ſecrette qu’il fai¬",
            "ſoit aux Chefs de l’armée de France, ſes creatures, de nc",
            "ſeconder que foiblement le courage de ce Duc, &amp; l’auoir",
            "en fin forcé par faute de ſecours, d’hommes &amp; d’argent.",
            "de receuoir la loy, par vn accommodement honteux, du",
            "Gouuerneur de Milan, qui eſtoit entré desja au milieu de",
            "ſes"
        ],
        [
            "329",
            "fes Eſtats, apres auoir engagé le Duc de Parme à ſouſte¬",
            "nir les frais d vne guerre, &amp; à refuſer le payement que la",
            "Chambre Apoſtolique luy demandoit, l’auoir re duit à im¬",
            "plorer l’aſfiſtance d’Eſpagne, pour rentrer en ſon Duché",
            "de Caſlro, que le S. Siege luy auoit confiſque, &amp; l’auoir",
            "par ce moyen violente d’abandonner les intereſts de la",
            "France, auſquelsſes anceſtres auoient toujours eſte ſi forr",
            "attachez. Apres auoir voulu tant de fois porter la France",
            "à declarer la guerre au Pape, à ne pas reconnoiſtre ſon",
            "election qu’il auoit trauerſé ſans autre ſujet, que par la",
            "peur qu’il auoit d’auoir pour ſouuerain luge, celuy dont il",
            "auoit fait aſſaſſiner le ncueu, &amp; à ſuſciter dans l’Egliſc",
            "vn",
            "ſchiſme, qui certainement cuſt arriué ſans les genereuſes",
            "reſiſtances que luy fit feu Monſieur le Prince mon mary,",
            "apres auoir en mil autres rencontres, pour ſa paſſion, &amp;",
            "pour le Chapeau de rere Michel lacobin ſon frere, pro¬",
            "uoqué le juſte courroux de ſa Saincteté ſur ce hRoyanme,",
            "&amp;",
            "taâ̂ché de la rendre plus fauorable à l’Eſpagne; bien que",
            "ſon affection fuſt toûjours égale enues tous, apres auoir",
            "oſté à la France la conqueſte du Royaumc de Naples par¬",
            "ce que les Napolitains demandoicnt pour leur lRy quel¬",
            "que Princc du bang de France, &amp; mépriſoicnt le Cardina!",
            "de Saincte Cccile ſon frere, qu’il leur oſrroit pour Vi¬",
            "ceroy en la pla ce de Monſieur de Guiſe qu’ils aucient choi¬",
            "ſi pour leur Duc; cnfin apres auoir caulé mil autrcs maux",
            "à cette Couronne, qu’il ſeroit impoſſible, MADAME,",
            "de vous raconter, ce Miniſtre ſi zcle pour le hien du Roy",
            "voſtrc fils, &amp; poula gloire de voſtre Regence, veut cn¬",
            "core par les l’irateres qu’il fait faire à ſon profit ſur les",
            "mers Mediteraree &amp; Occane, dõt il eſt le Sur-lntendant,",
            "en effet comme voſtre Mieſte l’eſt de nom, obler les",
            "Genois, le grand Duc de Toſeae, les Aglois, cux de",
            "Hambourg &amp; des aures villes Anſeatiques d’Alemagre,",
            "&amp; tous les autes Prnces ou Republques de l’Europe, qui",
            "gardoient à la France ve neutrahte inuiolable à deuenir",
            "ſes plus gands &amp; plus irrecconciliables ennemis, comme"
        ],
        [
            "76",
            "le Royume n’enauorps ſez à combattre de tous cu",
            "ſtez partou ou le nomdc la France comence d’eſtre hay à",
            "cauſe de celay de Mazann. il s’eſt encore auſe depuis",
            "quelques jours, à luy ſuſciter la haine du grand Seigneur,",
            "par la ptle que le Cheuaiier Paul a fait d’vn vaiſſcau des",
            "Arme nieus, qui aaigeoieut ſous ſa baniere, &amp; veut ſans",
            "doute par cette rupure &amp; par le meſpris qu’il fait faire de",
            "ſes eſtendars, l’oblger à rompre auec la France, à̀ me ſ¬",
            "priſer l’ancienne allince qu’il a auec elle, &amp; à̀ la dormer",
            "à",
            "ſon pre judice à l’Eſpa gue, qui la demande par vn Ambaſ¬",
            "ſadeur qu’clic tient pour la premicrefois à la porte, où le",
            "viſage des Eſpagnols n’eſtoit point cncore connu.",
            "Ces Armeniens, MADAME, de qui l’on a pris le",
            "vaiſſeau contre le droit des alliez, ſont ces pauures gens",
            "que Paris voit tous les jours auec pitié, reduits à la der.¬",
            "niere miſcre, &amp; à ne pouuoir quaſi pas demander l’aumoſ¬",
            "ne, ny faire entendre que par leurs cris &amp; lcurs pleurs le",
            "vol qu il leur a eſté fait, y demander la reſtitutio de plus",
            "dec trois miliions en ſoyo &amp; en pierrerie, quele Cardinal",
            "Mazarin a confiſque à luy- meſime, comme s’il eſtoit le",
            "Souuerain, n’ayant ſeulement pas voulu pernettre non",
            "plus que le ſieur d’Emery, qui eſt auſſi peu ch itable que",
            "luy, qu’on donnalt pour viure a ces pauures Marclra nds",
            "runez. les trois mil iiures que voilrc Majeſte touchee de",
            "leur miſcre leur auoit ordonné.",
            "Si ce Car linal n’eſpargne pas les eſtrangers, il n’a gar.",
            "de de pardonner aux Fançois, il eſt ſi fort accouſtume de",
            "les piller ſur terre, qu’il veut cncore les pller ſur la mer,",
            "il ne peuſt s’empeſcher il y a quelque temps, de prendre",
            "trois de leurs vaiſſeaux chargez de riches marchandſes,",
            "que voſtre Majeſté, à la priere de Monſieur le Ptince mon",
            "fils, eut la bonté de faire rendre aux Marchands de Paris",
            "à qui elles appartenoient, lors qu’ils vinrent au Palàis",
            "Royal ſe jetret à vos pieds pour vous en demander la re¬",
            "ſtitution. Comme il aime à voler, il laiſſe impunement",
            "oler les autres, &amp; il ne faut pas eſperer qu’il employe le"
        ],
        [
            "credit de ſon Miniſtere a fare rendre à des Marchands",
            "François trois vaiſſeaux que les Anglois ont depuis peu",
            "mené à Londres par droit de repreſailles, &amp; pour ſe re¬",
            "compenſer de la perte de ceux quë leurs prennent tous les",
            "jours les Corſaires de Plombino &amp; de Portolongone ſa",
            "prctendue Souueraineté.",
            "Ce premier Miniſtre, MADAME, ne ſert pas plus vti¬",
            "lement voſtre Majeſt́ au dedans du Rovaume, il excite",
            "des brouilleries dans toutes les Prouinces, ſous pretexte",
            "de les calmer: ll y enuoye des gens de guerre, au lieu de",
            "les tenir ſur la frontiereoù l’enncmy eſt preſt d’entrer de",
            "rosſtez; Et bien loin d’employer au ſeruice du lRoy les",
            "principaux Segneurs du oyaume, il s’o cupe à les pour.",
            "luiure cnmme des rebelles, par ce qu’ils ſout amis de mce",
            "entans das leur milcre.",
            "Il taſche de ſouleuer le Languedoc, en ruinant les meil¬",
            "leures familles, par le xol qu’il leur fait tous les jours de",
            "leurs barqucs chargez de bled qu’ils enuoe tà Geres, à",
            "Rome, &amp; autres pais neutres par petm ſſion du Roy, à qui",
            "la Pronince re pourroit u ſans ce trafc paycr tous les",
            "droits, qui lo t p’us grands qu’en aucunc autre du oya¬",
            "me; &amp; quancd le ſicur le ecc &amp; les autres Dcput z en",
            "vieu¬",
            "ient fairc leurs plaintes au Cardinal, cu il re les eſ oute",
            "pa, ou il leurdt en les gormaidat, qu’il aut que les",
            "Gieres les ermees du lo ſubſiſcr, obligeart par ce",
            "moyen tous ces peuplcs, qui ſont rout a fait ruiez par de",
            "ſi grandes pertes: à ſe reuolter &amp; a ſe joindre patr",
            "deſeſpoir",
            "aux ennemis ou aux meſcotens de Guĩre &amp; de Prouen¬",
            "ce, qui ſont deux randes Prouirces, leſquelles venant à",
            "eſtre vnies ù’intcreſt comme elles le ſont des-ja par leur",
            "jtuation auec celle de Languedoc, pourroient toutes trois",
            "enſcmble eſtablir vne puiſſance plus redoutable que celle",
            "des Holandois, Dieu preſeruc la France de ce malheur,",
            "MAD AME, auſſi bien que d’vne plus lorgue coti¬",
            "nuation du Miniſtere du Cardinal, qui attirera ancor bien",
            "d’aurrts maux deſſus le Royaume, ſi V. M. n’y met ordre",
            "(¬¬"
        ],
        [
            "32",
            "auaot qele mal ſoit incurrable, comme il le deuient de",
            "jouren jou.",
            "lIl entretient adroitement les mecontens de Prouence,",
            "il eſcoute leurs plaités, auec vne feinte compaſſion, &amp;",
            "ta di qu’i donne orde au Comte d’Alais de la part du",
            "loy d’aller a Marſcille cſtablir des Conſuls, coutre l’an¬",
            "cienne liberté que les bourgeois ont d’en choiſir, il fait",
            "ſous main par l’artiſice de ſes creatures, ſouleuer auſſi toſt",
            "cette ville contre ce Gouuernenr quard il y veut entrer,",
            "&amp; fait tuer juſques à ſon Capitaine des Gardes. pour l’o¬",
            "bliger au reſſentiment, &amp; à recommencer la guerre, puis",
            "il fltte les Deputez qui le vont trouuer à Dijon, jette la",
            "faute de tout le mal ſur le Comte d’Alais, il leur dit qu’il",
            "n’auoit point ordre du Roy de les troubler en la poſſeſſionu",
            "qus ont deſliré leurs Conſuls, il confirme les anciens",
            "priuileges, ainſi en mil autres rencontres, il ràche à re¬",
            "uolter cette Prouince contre ſon Gouuerneur, pour l’en",
            "chaſſer, à cauſe qu’il eſt Couſin germain de Monſieur le",
            "Prince, s’en emparer luy meſme. comme eſtant voiſine de",
            "l Italie, ou entout cas y faire entrer l’Eſpagnol ou le Turc.",
            "Il trauaillec encore auec les meſimes artifices, &amp; peut¬",
            "eſtre auec les meſmes ſins, à jetter le trouble dedans la",
            "Guienne, ou comme il a tou jours apuy les violences du",
            "Duc d’Eſpernon il le ſoiicte encore aujourd’huy de los",
            "continuer ancc plus de chaleur, &amp; aà̀ ſe rcſſentir de",
            "l’affront",
            "qu’l pretend auoir receu des Bourdelois, de n les auoir",
            "pas ront a fait ruinez comme il eſperoit, il force par ee",
            "moyen la Prouince à prendre les armes pour ſe deffendre,",
            "les villes à ſe cantonner, la Nobleſſe à s’aſſembler, les Hu¬",
            "guenots meſme à murmurer, qu’ils ne ſont pas eſpargnez,",
            "Meſſieurs de la Forece à ſe venger des gens de guerre que",
            "l’on enuoye pour les ruiner dans leur terre, enfin le Par¬",
            "lement de Bourdeaux à ſe plaindre, &amp; à commander nou¬",
            "uellement à ſes Deputez, à peine d’eſtre interdits de leurs",
            "Charges, de fre toutes ſortes d’inſtances auprés de vo¬",
            "ſtre Majeſte, pour auoir vn autre Gouuerneur, ſans doute",
            "af"
        ],
        [
            "33",
            "afin d’obliger le Duc d’Eſpernon, accablé tout d’vn coup",
            "d’vn ſi puillant nombre d’ennemis, de recourir auſſitoſt",
            "ſon alliance qu’à ſa protection; &amp; de ſacrifier honteu¬",
            "ſement le Duc de Candale ſon fils à Martinozzi ſa",
            "Niepce, à laquelle il offre de donner pour dot le Duché &amp;",
            "le Gouuernement de Guyenne, où il promet de le rendre",
            "paiſible &amp; victorieux de tous les ennemis de ſon pere, par",
            "la force d’vne armee, &amp; par la preſence du loy, qu’il fait",
            "eſtat d’y mener au pluſtoſt auec voſtre Majeſté du conſen¬",
            "tement meſme de ſon A. R. qu’il tàche de gaigner, ſans",
            "conliderer qui defendera les frontieres ouuertes à tous",
            "les eſtrangers, auec leſquels il eſt viſible, MADAME,",
            "par toutes les remarques que ie viens de vous faire, qu’il",
            "s’entend fort bien, &amp; qui veut partager auec eux le oyau¬",
            "me, qui eſt malheureuſement abandonné autant à ſon",
            "ambiton qu’à ſon auarice.",
            "Mais il ne gouuerne pas mieux les Finances du Roy que",
            "les Prouinces, au lieu de les employer aux principalles ne¬",
            "ccſſités de l’Eſtat, il les fait conduire en Italie, pour",
            "ache¬¬",
            "ter des Pala:s, &amp; jetter les for demens des Souuerainetez",
            "qu’il me dite: Au lieu d’enpayer les gens de guerre qui pi!¬",
            "lent impunement par tout ou ils paſlent, &amp; de ſatisfaire",
            "les",
            "uiſſes qui demandent à toute heure leur congé faute",
            "d’argent, il en paye ſes Gardes auec le ſquels il marche",
            "par les ruës, auec plus de pompe qee vos Majeſtés, com¬",
            "me s’il eſtoit Souuerain, luy qu autrefois auoir à peine vn",
            "Valet pour le ſecruir: Au lieu d’en fournir pour la table du",
            "Ro &amp; pour la voſtre, qui renucrſent ſi ſouuent, &amp; pour",
            "les appointemens des panures Offciers de vos maiſons qui",
            "meuret de fain, il les diſſipe au luxe &amp; à la magnfi¬",
            "cence de la ſienne, aux gages de ſcs alets, aux penſions de",
            "ſes creatures, aux habits aux ameublemens ſuperbesde",
            "ſes Niepces &amp; de ſon Neueu: Au lieu d’en donner à voſtre",
            "Majeſté, pour baſtir des ouurages de picte ou d’ornemene",
            "à Paris, à l’exemple de la feuë Reyc Mere, pour le moins",
            "pour aeuer l’Egliſe du Val de Grace, que vous auez coa"
        ],
        [
            "34",
            "mencée, il les net à̀ eſleuer des ſuperbes Eſcuries à ſes",
            "Cheuaux, qui ſont à la honte de la nation Françoiſe",
            "mieux loez que ne ſont beaucoup de Gentilhommes,",
            "dans leoyaume, &amp; qu’il n’eſtoit luy meſme à Rome, ny",
            "pas vn de toute ſa noble racc: Au lieu de vous en eſpargnet",
            "dequoy vous taire vn tond pour vos neceſſitez preſeutes,",
            "&amp; pour celles qui pourront vous arriuer, n’en eſtant pas",
            "exempte non plus que fut la feu Reyne voſtre belle Mere,",
            "il ies eſpargne auec beaucoup d’auarice, pour en faire vn",
            "de bonne heure pour luymeſme, où ie m’aſſeure que vo¬",
            "ſtre Majeſté n’aura jamais guere de part: Enfin au lieu de",
            "ne vous laiſſer jamais manquer d’ergent, &amp; ne vous re¬",
            "duire point comme il a fait quelquefois, d’emprunter des",
            "ſommes conſiderables, à des gens qui preſentement n’en",
            "ſont pas pour cela trairtez plus fauorablement, cét auare",
            "feint adroitement qu’il en a belſoin luy meſme, &amp; pour en¬",
            "gager les plus grauds du oyaume à ſa conſeruation, il",
            "ſeur en demande à emprunter a ne jamais rendre que par",
            "des Benefices, des Gouuernemens ou des Charges, que",
            "d’ailleurs ils meriteroient gratuitement.",
            "C’eſt cequi me fait reſſouuenir, MADAME, par le",
            "deuoir de ma conſiecnce, &amp; l’intereſt que ie prens à vo¬",
            "ſtre ſalut, de vous auertir du ſale trafic quc fait voſtre pre¬",
            "mier Miniſtre des Benecfices de France, dont vous luy laiſ¬",
            "ſez comme de toutes choſes l’entiere &amp; abſoluc diſpoſi¬",
            "uon, &amp; voſtre Majeſté me permcttra s’il luy plaiſt de luy",
            "dire auec tout le reſpeect que ie luy dois, que le Conſeil de",
            "Conſcience que vous auez eſtably ſur qui vous penſez vous",
            "decharger, &amp; dont on ne ſe ſert pourtant que pour exa¬",
            "miner religieuſement le merite &amp; les capacitez de ceux",
            "que l’on veut refuſer, &amp; non pas de ceux que l’on veut gra.",
            "tifer, n’empeſchera pas, puis que vous en eſtes informée",
            "par mon moyen; que vous ne ſoyez obligée de reſpondre à̀",
            "la juſtice de Dieu( plus exactement encore que vous n’exi¬",
            "gez de vos ſujets qu’ils reſpondent à la voſtre) des abus,",
            "des ſimonies, des trocs, des permutations illicites, des re¬",
            "A"
        ],
        [
            "ſerues de penſions criminelles, des diuiſions &amp; des",
            "partages",
            "que ce Cardinal fait en la diſtribution des Benefices en la",
            "meſme maniere que s’ils eſtoient des biens temporels qui",
            "fuſſent dans le commerce des hommes, &amp; dans le pouuoir",
            "des Rois, ou de leur Miniſtres, pour en fauoriſer qui leur",
            "plaiſt, &amp; bien ſouuent pour recompenſer vncrime au lieu",
            "de le punir.",
            "Mais peut-eſtre que ce Cardinal eſtant plus grand Poli¬",
            "tique qu’il n’eſt Canoniſte ou Theologien, pouuoit auec",
            "plus de prudence aux Gouuernemens des Prouinces &amp;",
            "des Places. Que voſtre Majeſté y prenne garde, elle verra",
            "MADA ME, qu’il ne les donue jamais au mcrite, mais",
            "aà̀ la ſeruitude honteuſec de ceux qu’il aſſujetit à ſa",
            "faueur,",
            "que le plus ſouuent il en diſpoſe pour des gens inconnus, la",
            "plus part Italiens, ſans en parler à voſtre Majeſté qu’il",
            "pri¬",
            "ue de la reconoiſſance &amp; du ſeruice des Creatures que",
            "vous feriez, &amp; que ces jours paſſez par cette mauuaiſe",
            "conduitte, il contraignit Monſieur le Duc d’Orleans à ſe",
            "plaindre hauteme nt qu’il auoit donne plus de7. Gouuer¬",
            "nemens depuis la detention des Princes, ſans lu en auoir",
            "rien çommuniqué, bien qu’il ſoit Lieutenant General de",
            "l’Eſtat.",
            "Voſtre Majeſté peut encorc remarquer ſi elle s’en veut",
            "donner la peine, comme elle y eſt obligée, que ce fidel",
            "Miniſtre ne confie jamais les Places frontieres qu’à ceux",
            "qui luy ſont aſſez ſoûmis, pour les remcttre entre les mains",
            "de l’ennemy par ſes ordres, qu’il ne miſt dans Ipre Mon¬",
            "ſieur de Paluau, que par ce qu’il eſtoit ſorty promptement",
            "de la Citadelle de Courtray de peur de la deffendre; qu’il",
            "ne deſnia cette dernierc Place au frere du feu Mareſchal",
            "de Gaſſion, qu’à cauſe qu’l la deuoit bien garder, &amp; qu’il",
            "ne refuſa ſur la priere de mon fils le Gouuetnement de la",
            "ville d’Ipre à feu Monſieur de Chaſtillon, qui auoit con¬",
            "tribué de ſes ſoins &amp; de ſa valeur à̀ la prendre, que par",
            "ce",
            "qu’il auoit trop de courage &amp; d’ardeur au ſeruice du Roy,",
            "our la laiſſer perdre làchement, comme a fait celuy qui"
        ],
        [
            "36",
            "luy tut preſeré́.",
            "Comme ce Cardinal ne ſe ſoucie pas ainſi que vous",
            "voyez, MAD AME, de mettre de bons Gouuerneurs",
            "da lcs l’laces fronneres, il ſe ſoucie cncore moins d’y",
            "mettie des prouihons de guerre, d’y entretenir de fortes",
            "Garniſos, &amp; d’y faire toutes les ’reparations neceſaires;",
            "&amp; comme il n’a point d’intereſts à la conſeruation &amp;",
            "à̀",
            "l’honneur de la France, eſtant originairement ſujet d’Eſ¬",
            "pagne, il ne faut pas s’eſtonner, ſi par ſa negligence &amp;",
            "par",
            "ſa malice il trauailie heureuſement à la depouillar de tou¬",
            "tes les Conqueſtes du feu Roy Louis 13. &amp; de toutes les vi¬",
            "ctoires du Roy voſtre fils, s’il tient enchaiſné́ les bras de",
            "Monſieur le Prince qui les pourroit conſeruer ou tous les",
            "jours accroiſtre par ſa prudence &amp; par ſa valeur; &amp; ſi",
            "pour",
            "donner moyen cette année à l’Eſpagnol de reprendre la",
            "Catalogne, &amp; empeſcher qu’on ne ſonge de bonne heure",
            "à la ſecourir, il fait courir le bruit que les grands prepa¬",
            "ratifs de leur flotte ne ſont pas pour attaquer cette Princi¬",
            "pauté; mais pour venir fondre ſur Piombino&amp; Portolon¬",
            "gone, ce qu’il nu’apprehende pas, &amp; il y a trop long-tenmps",
            "que l’Eſpagne luy en promet la Souueraineté, ayant meſ¬",
            "me des ja recompenſe le Prince Ludouiſio à qui elle ap¬",
            "parteroit, de la Principaute de Salcrne au Royaume de",
            "Naples, de laquellc il a pris poſſeſſion.",
            "Mais que ce Cardinal prenne garde que les Eſpagnols",
            "ne l’amulert par de vaines eſpeances, comme luy meſme",
            "amuſe tout lc monde par de bellcs promeſſes, &amp; qu’à la fin",
            "apres luy auoir fait faire à leur auantage tant de trahiſons",
            "&amp; de perfidies, ils ne luy refuſent cette Principauté",
            "qu’il",
            "efpere, &amp; ne le trompent auec juſtice, comme il a ſi long",
            "temps trompé Monſieur l’Abbé de la Riuiere, luy pro¬",
            "mettant le Chapeau de Cardinal, à l’heure meſme qu’il tà̂¬",
            "choit de luy oſter par toutes ſortes de moyens, de peur",
            "qu’il ne fiſt ombre au ſien; &amp; que ce Miniſtre fortifie de",
            "nouueau par l’eſclat d’vne dignité ſi puiſſante, ne portât",
            "courageuſemont ſon Maiſtre à purger la France de ce",
            "monſtre"
        ],
        [
            "54",
            "monſtre, qui apres auoir eſchappé des mains de Morſieur",
            "le Prince, des Frondeurs &amp; de la Iuſtice, doit erfin perir",
            "par la voſtre, ou par celle de Monſieur le Duc d’Orleans,",
            "ſi cec n’eſt qu’vne action ſi glorieuſe qu’eſt la punition de",
            "ce",
            "traiſtre ne ſoit rieſeruée au Roy voſtre fils, du moment",
            "qu’il fera deuenui Majeur, &amp; en eſtat de reproc her à̀ ceux",
            "qui l’ont ſouffert, &amp; qui le ſupportẽt encore, de n’auoir",
            "pas",
            "exterminé vn Miſtre ſi contraire au bien de ſon Eſtar.",
            "Apres tout cela, MADAME, pourrez vous encor",
            "douter, que pour aider ſous main le Roy d’Eſpagne à̀ ren¬",
            "trer dans vne Prouince qui eſt comme la frortiere &amp; la",
            "clef de Madrit, ce Miniſtre enuoye le Duc de Mercœur",
            "en Caralogne, comme il fit autrefois le Price de Condé",
            "mon fils, auec peu de troupes &amp; moins encore d’argent,",
            "ou pour le faire perir &amp; ſe deffaire adroittement d’vn des",
            "principaux appuis de la maiſon de Vendoſme, qu’il a ega¬",
            "lement &amp; auſſi ſenſiblement offenſé que la mienne, ou( ſi",
            "le mariage de ce Prince &amp; de ſa Nicpce venoit à ce faire",
            "apres tant de remiſes) pour oſter aux plus ſimples le juſte",
            "ſoupcon qu’ils pourroiert auoir de ſa pe fidie, enlur in¬",
            "ſi uat cette artificicuſe per ſéc, qu’il n’y a pas d’apparcnce",
            "qu’il euſt vonlu faire perdre au Roy vne Prouince impor¬",
            "tante, comme eſt la Catalogne, dans le temps que ſon pa¬",
            "rent &amp; ſon Neueu en auroit eſté le Viceroy, co me ſi tou¬",
            "te la France n’auoit pas veu cette Principauté dans le plus",
            "grand danger de ſa ruine &amp; de retomber ſous la domina¬",
            "tion d’Eſpagne, lors que le Car diral de Saincte Cecile y",
            "comma ndoit Souuerainement, &amp; qu’il fut contraint fat¬",
            "te de ſccours d’en rcencrir ſans ordre, deteſtant tout bat",
            "la perfidie auſſi bie quelat midite de ſo frere; &amp; comme",
            "ſi tous les plus eſclrez, &amp; tous ceux qui cor noiſſert à",
            "fond la malice &amp; la vanite de ce Miiſtre n’eſtoient pas",
            "ſuffisãment perluadez u’i! ſacr, fieroit hardimẽr à ſon am¬",
            "bition dereiglée le Du de Mercœur, tout ſon Neueu u’il",
            "ſeroit, la maiſon de Vendolme, cclle de Mancini, de Mar¬",
            "tinozzi, de lagalotti, &amp; d’vne infinité d’autes, &amp; que"
        ],
        [
            "38",
            "pour minenir ſa tiranni en France ou en Eſpagne,il",
            "n’eſpargneroit pas ſon frere, tout ſa ge Cardinal qu’il eſtoit,",
            "ny Dom Pietre Mazarin ſon pere, ny voſtre Majeſte meſ¬",
            "me, à laquelle il a de ſi grandes obligations.",
            "Mais ie ne finirors jamais cette Lettre, MAD AME,",
            "g’il falloit que ie vous fiſſe vn exact recit de tous ſes",
            "crimes",
            "pendant ſon faral Miniſtere, &amp; que ie vous parlaſſe des",
            "pernicieux deſſeins qu’il medite contre tous les plus gens",
            "de bien, &amp; contre voſtre propre perſonne, ſi apres la Ma¬",
            "jorite vous eſtiez contrare ou nutile à ſa conſeruation.",
            "C’eſt à V. M. a y prendre garde, comme c’eſt à elle d’en",
            "reſpondre à Dieu &amp; au oy voſtre fils, &amp; ie laiſſe",
            "tres-vo¬",
            "lontiers à Meſſieurs du Parlement la charge de vous en",
            "faire leurs plaintes par de tres humbles Remonſtrances,",
            "&amp; d’acbeuer enfin (ſi vous n’y mettez ordre ) ce qu’ils ont",
            "des-ja ſi bien commencé, puis que parmy tous mes mal¬",
            "heurs, j’ay encore celu de n’auoir pas la liberté de de¬",
            "meurer en ſeureté dans Paris, pour me rendre partie &amp;",
            "denonciatrice contre luy.",
            "Ie me contenteray, MADAME, de vous par ler du",
            "crime qu’il a fait d’empriſonncr mes enfans &amp; mon ge n¬",
            "dre, des calomnies qu’il leur impoſt, des artificcs dont il",
            "s’eſt ſeruy pour les perdre, &amp; des motiis mjuites qu’il a",
            "eu",
            "de les faire arreſter par l’autorite de voſtre legenece. De¬",
            "puis le retour giorieux de vos Majeſtez à Paris, que Mon¬",
            "ſieur le Prince auoit eu tant de pene à obteir pour le bien",
            "de cette ville, &amp; de tout le oy aume, le Cardinal Maza¬",
            "rin conſiderant que mon fils lc Prince de Coude eſtoit vn",
            "obſtacle ſaſcheux à ſa grandeur, a l’établſſement de ſa fa¬",
            "mille, &amp; aà la ruine de toute la France, qu’il trauerſoit",
            "luy",
            "ſeul tous ſes grands deſſeins, qu’il empeſchait le mariage",
            "de ſes trois Niepces, &amp; la fortune de ſon Neu eu; quil",
            "5’oppoſoit à l allince de la M:iſon de Vendoſime, que par",
            "adreſſe il recherchoit lors pour n’auoir plus de beſoin de la",
            "protection de mon fils, comme il la recherche ensor au¬",
            "jourd’huy, pour ſe pouuoir paſſer vn jour de la voſtre"
        ],
        [
            "39",
            "Qu’il empeſchoit que Monſieur de Mercœur, plus amou¬",
            "reux de l’Admirauté que de ſa Niepce, ne luy enleuaſt vne",
            "charge qui luy appartient par tant de tiltres, &amp; laquelle",
            "il n’euſt jamais cedée à d’autres qu’à voſtre Majeſté, où",
            "à",
            "ſon Alteſſe Royale; Qu’il donnoit malgré luy la paix au",
            "Parlement de bBourdeaux, ſi vtile à l’Eſtar; Qu’il ſoula¬",
            "geoit les peuples de la Guienne contre ſes oppreſſions, &amp;",
            "contre les violences du Duc d’Eſpernon; Qu’il éloignoit",
            "par ce moyen le mariage de la ſeconde de ſes Niepces auec",
            "le Duc de Candale ſon fils: Qu’il tardoit à ſe demettre de",
            "la charge de grand Maſtre de France, en faueur de Man¬",
            "cini ſon Neneu, en échange de celle de Conneſtahle,",
            "dont il luy donnoit aſſeurance par le Dac de Rohan, &amp; de",
            "continuer a Monſieur le Duc d’Or’eans celle de Lieute¬",
            "nant General de l’Eſtat apres la Majorité; Qu’il fauoriſoit",
            "tout recemment le mariage de Ma dame de Pons auec le",
            "Duc de Richelieu, par luy deſtiné depnuis ſi long temps à",
            "la troiſieſlme de ſes Niepces, du conſentcmet meſme",
            "feint ou veritable de Madame d’E guillon; Qu’il le preſſoit",
            "a toute heure &amp; à tont moment de taire la paix, de ſoula¬",
            "ger les peuples, &amp; de moderer la violence de ſa conduite;",
            "Q’il s’acquittoit ainſi hautement de ſa charge de Chef",
            "du Conſeil du Roy, &amp; ſollicitt Moeſieur le Due d’Or¬",
            "leans à exercer de meſme la ſiennc de Lieutenant General",
            "de l’Eſtt, En fin qu’il diminuoit aiſi tous les jours l’é¬",
            "clat &amp; l’aurhorité de s̃ miiſtere; A lors cc Cardinal",
            "pouſ¬",
            "ſé de haine&amp; d’amotion, pr iſt vne funeſte reſolution de",
            "perdre Monſieurle Price ſon protecteur, &amp; d’euueloper",
            "dans vne meſmeruire le Price de Cot &amp; ie D.. e",
            "Longueuille, qu s’eſtient declarez ſihantement cotre",
            "luy au ſiege de Pars; afin qu’il ne reſât pe ſonee. toute",
            "noſtre famille aſſez puiſſante pour s’oppoſer au pe.i¬",
            "cieux deſlein qu’il auoi de la perdre, ou pour en recher¬",
            "cher la ve geance par toutes les voyes que la luſtice nous",
            "permet, quand par malheu ilen v iendroit heureuſemeut",
            "à bout."
        ],
        [
            "40",
            "Si la perte de Morſieur le Prince luy ſembla facile, s’e¬",
            "ſtnt desa erdu luy- meſme par le ſiege de Paris, &amp; par la",
            "funeſte protection qu’il luy donnoit: Si ia perte de Mon¬",
            "ſieur de Longueuille luy parut aiſée, eſloigné qu’il eſtoit",
            "du Gouuerrement de Normandie où il eſtoit fortaimé, il",
            "juge la pcrte du Prince de Conty tres-difficile dans Pa¬",
            "ris, ou le Parlement &amp; le peuple le conſideroiet e côre",
            "comme celuy qui auoit eſté leur Protecteur; il ne laſſa",
            "pas de la mediter, &amp; celle des autres, auec d’autant plus",
            "d h rdieſle, qu’il s’agiſſoit de faire vn grand crimc, pour",
            "s’eſiablir puiſlamment.",
            "Qu’vn Eſtranger conceuſt la perte de deux Princes du",
            "Sang, &amp; d’vn autre de la Maiſon Royale d. ns Paris, la ca¬",
            "pitale du Royaume, pendant la Mnorite d’vn Roy, &amp; la",
            "Regence d’vne tres-bonne Reine, n’eſtoit ce pas vne",
            "action bien hardie &amp; bien crimirelle, il la conceut pour¬",
            "tant, j’en viens de dire à voſtre Majeſté les motifs, elle",
            "aura la bonté, s’il luy plaiſt, d’entendre les fourbes qu’il",
            "employa pour la metrre en ex ecution.",
            "Comme il vit qu’il eſtoit quaſi impoſſible de perdre le",
            "Prince de Conty, &amp; par meſme moyen les deux autres",
            "Princes, tant qu’il ſeroit vny comme il eſtoit auec Mon¬",
            "ſieur de Beaufort &amp; les autres Frondeurs, il jugea que",
            "pour trauiller à leur ruine commune, il falloit premiere¬",
            "ment ſonger à deſnir le Prince de Conty de ſon party,",
            "c’eſt à dire de cette illuſtre Societé de perſonnes de naiſ¬",
            "ſance &amp; de credit, qui, pour le bien de l’Eſtat &amp;",
            "l’honneur",
            "de voſtre Regence, auoient juré lolemnellement, &amp; ſigné",
            "de leurs propres mains la perte du Cardinal Mazarin. La",
            "premiere diſcorde que ce Miniſtre artificieux eut la mali¬",
            "ce de ſemer entre des perſonnes ſi bien vnies &amp; ſi deſinte¬",
            "reſſées, fut d’accorder, en conſideration du Prince de",
            "Conty, le Tabouret à la Princeſſe de Marcillac, femme de",
            "Monſieur de la Rochefoucault d’aujourd’huy, de le refuſer",
            "en meſme temps à tous les autres, qui ne le demandoient",
            "pas non plus que luy, mais y auoient quelque pretention:"
        ],
        [
            "4",
            "&amp; pour ſuſaj prdumtAgentr euxde la jaloſie. &amp;, de",
            "haie de le donneàMadame de Pons, à lar ec ommandao",
            "tion de Monſieur le Duc d’Orleans, &amp; deMnſieur l’Abbé",
            "dela-Riuiere, qui ne ſongeoent quaſt pas à luydemande",
            "cette faueur ei",
            ";",
            "i..LLe:.",
            "i ¬.111.",
            "licommena-par ce moyen à mettre vne funeſte diui",
            "ſiou ntre le Priuce de Conty &amp; les autres Frondeurs, &amp;t",
            "non content de luy oſter l’amitié́ de tant de perſonnes lIl",
            "luſtres, qui ecltoient bien aiſe d’auoir à leur teſte vn Prin¬",
            "ce du Sang pour Chef de la haine qu’ils auoient pourluyg",
            "&amp; qui peuauparauant auoient oſté dans ſon Caroſſe s’o",
            "frir à Monſieur le Prince, lors qu’il luy enuoya dire qu’ib",
            "ne vouloir plus eſtre ſon amy, il tàcha par le moyen de cest",
            "meſmes tabourets, d’attirer encore ſur ce Prince &amp; ſur.",
            "ſon frerel auerſion de toutela Nobleſſe du Royadme;dott",
            "ilfit aſſembler quelqu’vns des- Principaux qui eſtoin¬",
            "lors à la Cour, chés Monſieur le Mareſchal de l’Poſpital,",
            "par l’intrigue du Marquis de S. Megrin, ne conſideranb",
            "que ſa p ſſion, &amp; non pas les ſuittes dangereuſes de telles",
            "aſſemblees, &amp; le mauuais exemple qudonnoient lesl",
            "Anglois; &amp; afin qu’il n’y euſt aueun des trois Or des du",
            "Royaume qui ne ſouſleuaſt contre mes;enlans,. &amp; que lo",
            "Clergé auſſi bien que la Nobleſſe &amp; le Peuple, trouuaſ¬",
            "quelque pretexte de les hair, il fiſt aſſmbler dans fon Pa¬",
            "lais tout ce qu’il y auoit de Prelars dars ’anis, pounsiopm.",
            "poſor aqux Tabourets dela Princoſſei de Marcllac,&amp;ide",
            "Madame de Pons, come s’iluilbeſte queſtion drefdn",
            "Imr des abu-del’ Egljſe, dons ilſe ſoue ie fortipeu, &amp;il",
            "fit",
            "ſibien par les ſoupleſſes ordiniairés, qu’l obligea le Cler¬",
            "e&amp; la, Nobleſſe, a demander njotement la reuoca¬",
            "to dshouuetsnnſeulemencque mes enfanauon",
            "ſait aôr, mis auſſtous les aures qure voſtreMe âes",
            "auoit dpé cqiyotreQces, qu’i eu ao&amp;odn",
            "ſa pe o,blqemie q’e t afn dreuadeesv",
            "&amp; lesps ts iluist hprçrfnat é, eamis iaryo¬",
            "ciliblesd, rsbdapm! ab naoin al s bu i."
        ],
        [
            "42",
            "Cette premiere fourhe ne luy ayant pas mal reuſi, pour",
            "oſter à mes enfans l’amitié de beaucoup de perſonnes",
            "conſiderables qui ſe ſeroient intereſſes dans leur ruine, il",
            "inuenta pluſieurs autres fourberies, qu’il ſeroit ennuieux",
            "de vous deduire, qui n’empeſcherent pas que Monfieur le",
            "Prince, le Prince de Conty, &amp; le Duc de Longueuille,",
            "n’aimaſſent mieux eſtouffer le reſſentiment de tant d’in¬",
            "jures dont ils eſtoient bien auertis, que pour en prendre",
            "vengeance comme ils en eſtoient preſſez tous les jours",
            "par les Frondeurs &amp; par leur propre inclination, s’ex¬",
            "poſer au malheur ineuitable d’eſtre priuez de l’honneur",
            "de vos bonnes graces, &amp; de cauſer de nouueaux troubles",
            "à l’Eſtat, par la reſiſtence que vous aporteriés à ſon eſloi¬",
            "gnenent, s’ils prenoient la liberté de vous en ſolliciter.",
            "Mais ce Cardinal abuſant de voſtre bonté auſſi bien que",
            "du pardon que Monſieur le Prince luy auoit accordé, non",
            "tant à ſes feintes pleurs, qu’à la priere de Monſieur le Due",
            "d’Orleans, qui luy auoit amene, perſiſta plus fortement",
            "que jamais dans le deſſein de perdre mes enfans &amp; tous",
            "ſes ennemis ſans les menacer cemme ils l’auoient mcna¬",
            "cé, &amp; continuant à mettre de la diuiſion parmv cux, co¬",
            "me il auoit heureuſement commence, il inuenta la pius",
            "noire fourberie que l’on puiſſe imaginer, &amp; que j’ay cer¬",
            "tainement plus d’horreur à dire à V. M. qu’il n’en eut a la",
            "metre aujour.",
            "Il s’auiſa qu’il falloit ſuppoſer que Monſieur de Beaufort",
            "&amp; les autres Frondeurs auoient eu deſſein d’aſſaſſiner",
            "Monfieur le Prince, &amp; que pour rendre leur crime plus",
            "vray-ſemblable, il falloit apoſter dos gens qui tiraſſe nt de",
            "nuit dans ſon Caroſſe, &amp; ſuſciter à meſme temps des faux",
            "teſmoins pour les acuſer, ahn, ou de les faire perir les",
            "vns &amp; les autres par la ſorce des armes, comme ce",
            "mnalheur penſa mille fois arriuer, &amp; s’eſpargner ainſi la",
            "peine &amp; la honte de leur commune tuine, ou de les faire",
            "perir pae l’autorité de la Iuſtice, en laquelle il eſperoit,",
            "ou",
            "de perdre pas le moyen de Monſieur le Prince rous les"
        ],
        [
            "43",
            "Frondeurs ſes anciens ennemis, s’ils eftoient eonualneus",
            "de l’aſſaſſinat, ou de perdre Monſieur le Prince par le",
            "moyen des Frondeurs, s’ils en eſtoient renuoyez abſous.",
            "Il faut auoüer, MADAME, que ſi voſtre Miniſtre",
            "n’eſt gueres habile à conduire ſagement vn Eſtat, qu’il",
            "ne l’eſt que trop à conduire vn crime à ſa perfection Deux",
            "mois auant que de le mettre au jour, il dit à Monſieur le",
            "Prince, aucc toutes les marques d’vne affection ſincere,",
            "qu’il eſtoit bien auerty qu’on vouloit attenter deſſus ſa",
            "perſone, &amp; qu’il y priſt garde, &amp; quelque temps apres",
            "pour ne paroiſtre pas l’inuenteur de ce faux auis, il fiſt en",
            "ſorte par des detours qui ne me ſont pas connus, que",
            "Monſieur li Duc d’Orleans, &amp; puis Monſieur l’Abbé de",
            "la Riuiere, luy confirmaſſent à dfferentes fois la meſme",
            "choſe, afin de le diſpoſer de longue main à croire vn peril",
            "que ſon courage &amp; la naiſſance ne luy auoient pas encore",
            "permis d’apprehender.",
            "Enfin aprecs pluſieurs remiſes, ce Cardinal attendant",
            "tous les jours quelque occaſion fauorable, pour faire pa¬",
            "roiſtre vn aſſaſſinat contre men fils, il n’en trouua point",
            "de plus propre que le jour de la ſedition excitée dans Pa¬",
            "ris, afin qu’il luy paruſt plus vray ſemblable, &amp; qu’il ſe",
            "Ilaiſſaſt mieux perſuaderque ceux qui le matin n’auoient",
            "pea l’eueſoper auec toute la Maiſon Roya le par ve emo¬",
            "tion populaire, auoient voulu le ſoir, pour reparer leur",
            "faute, le perdre par vne conjuration particuliere com¬",
            "me celuy qui en eſtoit le principal protecteur. Ayant donc",
            "ſur les ſept heures du ſoir fait aſſembler ſur le Pont-neuf.",
            "au nom de Monſienr de Beaufort, plufieurs gens armez, à",
            "qui l’on dſot de ſa part, pour auoir ſujet puis aprés de",
            "l’accuſer, que c’eſtoit pour tuer Monſieur le Pri ce quand",
            "il viendroir à paſſer, comme il faiſoit toures les nuicts,",
            "pour s’en aller à̀ ſon logis; il en auertit à meſme temps",
            "Monſieur le Prince à l’entrée du Conſeil, &amp; le fit encore",
            "auertir par V. M. ſon A. R. Royale, Monſieur l’Abbé de",
            "la Riuiere, &amp; Monſieur de Seruient, (dont ie garde encore"
        ],
        [
            "44",
            "la n’ ihelpeudre gadòhapnfoney&amp; qu’ii",
            "y ladeoge aſſmolez l pbuce Dauphine pun ld’aſ,",
            "laſle2",
            "V",
            "oa fils voulant auſſi-tot monter à cbeuebauec quol¬",
            "qes-y de ſiens ,pr donnr la 5haſſ à cetteanailla",
            "&amp;gecp aoiſtr6-lay meſe leperildonc.on vouloit lef,",
            "fraer,il fit tant qu’lle rerinpasle commandment d",
            "V,M de peur qil n’allaſtdeſcouurir ou diſſipen ſes arti¬",
            "fices, le conjura mille fois dene, ſepoint expoſen à vn fi,",
            "rand danger, done ſortir poiut du Palais Royal, &amp; dé,",
            "n’aller pont pour ce ſoir là coucher chez luy; &amp; en fin il",
            "luy conſeilla de renuoyer-vuide ſon Caroſſe, auc ics flam¬",
            "beaux &amp; la meſme ſuitte qu’il auoit coûtume de s’en re¬",
            "tourner, ſçachant bien que les Satellites qu’il auoit mis en",
            "embuſcade ne manqueroient pas de faire leur decharge",
            "qand il iendroit à paſſer, &amp; de confirmer vn crime qu’il",
            "auoit tant de peinc à luy perſuader.",
            "Comme on eut rapporté à Monſieur le Prince que l’on",
            "auoit tiré pluſieurs coups ſur ſon Caroſſe, que dans le fonds.",
            "de celuy du Comte de Duras, où il ſe mettoit quelquefois,",
            "i’on auoit tué vn Laquas qui s’y eſtoit repcontré par ha¬",
            "2ard, &amp; qe l’on auoit crié auec mil blaſphemes le coup",
            "eſt.",
            "manqué, le Prince n’y eſt pas; ce fut alors qu’il ſe laiſſa",
            "malheureuſement- perſuader que l’aſſaſſinat eſtoit, verit",
            "ble, &amp; qu’il fut vjuement ſollicité, plus par le Cardinal",
            "que",
            "parledeſir de vengeance, de truailler inceſſamment la",
            "rechey che des uejs de cctte copuration. 1",
            "i",
            "L’on n’eut pas grand peiped’en trouuer, le Cardinal y",
            "auoit mis trop bon ordre, &amp; ne voulant pa pourtant luy-",
            "meſme nommer à mon fils aucunde ceu qu’il meditoit,",
            "de rendie conpable, de peur que l’acçſation qu’ile fſe¬",
            "roit ne dein-nulle o ſuſpecte, par la haine. que tou,",
            "on ſçais qu’il porte à tous les gens debien, il les luyfi,",
            "connoiſtr dés de ſoir meſme par des perſonnes itrpo",
            "ſées, dgnes juſquas alor dequelque creance ;&amp;e d́-le,",
            "lendemaiq y laiſderreroidir la reſineusdal",
            "ne"
        ],
        [
            "me lnjure, faute de ſç̧auoir celuy qui en eſt l’auteur, il luy",
            "dit hardiment, apres le ſoupçon qu’il luy en auoit desja",
            "fait donner, que les Auteurs de l’aſſaſſinat n’eſt oient au¬",
            "tres que Monſieur de Beaufort, Monſieur le Coa djuteur,",
            "Morfieur de Bruxclles, le Preſident Charton, le Marquis",
            "de la Boulaye, &amp; en ſuitte tous les Frondeurs. Quel¬",
            "que peine que Monſieur le Prince euſt à croiré capables",
            "d’vne ſi grande lacheté des perſonnes de ce merite &amp; de",
            "cctte condition, le Cardinal Mazarin en prenoit encore",
            "dauantage pour luy perſuader cette fauſſeté; il n’y eut",
            "point de fineſſe qu’il ne miſt en vſage pour les en coruain¬",
            "cre, ny de faux témoins qu’il re luy fiſt parler contre leur",
            "innocence, les Canto, les Soc iando, les Gorgibus, les",
            "Charbonniere, les ſieurs de la Comette, &amp; autres ſortes",
            "de gens, tous la pluſpart Commis du Partiſan la Raillie¬",
            "re y furent employez, leur faiſant dire deuant ce Prince",
            "plus de mal contre les accuſez, qu’il n’en falloit pour les",
            "condamner, n’ayant pourtart pû les faire perſiſter dans la",
            "meſme depoſis ion pardeuant Meſſieurs Doujat &amp; Menar¬",
            "deau, Deputez à cette fin, encore qu’apparcmment il leur",
            "euſt done des Lettres de Cachet, pour eſtre impuné ment",
            "&amp; en toute liberté ſaux-té moirs, comme il parut lors",
            "qu’il",
            "leur en auoit donné, pour dire oufaire hardiment en qua¬",
            "lité d’Eſpions, tous les crimes qu’ils auroient voulu ima¬",
            "giner.¬",
            "Qui n’euſt eſté trompé, MADAME, par tant de ru¬",
            "ſes ſi adroitemet conduites, &amp; qui eſt celuy qui agiſ¬",
            "ſant auec la ſincerité quiac compa gne roûjours les grands",
            "courages, ne ſe fuſt laiſſe ſeduire, &amp; n’euſt prispour des",
            "veritez des calomnies ſi ſpecicuſes, dont l’éclairciſſcmet",
            "inportoit ſi fort à l’Eſtat, puis qu’clles regardoient la per¬",
            "ſonne du premier Prince du Sang. Le Cardinal Mazarin",
            "yant donc ainſi malheureuſement engagé Monſienr le",
            "Prince à pourſuiute criminellement Monſicur de Beau¬",
            "ſort, Monſieur le Coadjuteur; Monſieur de Bruxelles, le",
            "Preſident Charton, &amp; les autres accuſez; ayan aſſi par",
            "M"
        ],
        [
            "46",
            "ce moyen ſorcé le Prince de Conty à ſuiure aueuglément",
            "par le deuoir du Sang &amp; de la Nature les intereſts de ſon",
            "frere, &amp; de ſe deſtruire quaſi ſoy meſme, en attaquant",
            "les Frondeurs, dont il eſtoit encore le Chef, il ne trouua",
            "plus par cette fatale diuiſion aucun obſtac le à la ruine de",
            "mes enfans, puis qu’il leur oſtoit à meſme temps le credit",
            "des’Frondeurs, la protcction du Parlement, &amp; l’amitié des",
            "Peuples: Ms la perte de ces deux Princes n’eſtoit pas le",
            "ſeul auatage qu’il eſperoit tirer de cette funeſte deſvnion,",
            "il eſperoit encor aprés cela la ruine des Frondeurs &amp; du",
            "Parlement, &amp; que les plus Grands du Royaume, priuez",
            "duſecoursde Monſieur le Prince, &amp; effrayez de ſa cheute,",
            "deuiendroient neceſſairement, où les eſ laues de ſa for¬",
            "tune, où les victimes de ſa vengeance.",
            "Cependant il ne douta point, quelque ſuccez que peût",
            "auoir la pourſuitte du crime qu’il auoit ſuppoſé, que dés",
            "l’heure meſmel ne perdiſt infailliblement, où mes enfans",
            "s’ils ſuccomboient à l’accudaton, faute de preuues, où",
            "Monſieur de Beaufort &amp; les Frondeurs, s’il ſe trouuoit aſ¬",
            "ſez de charges contr’eux, &amp; par meſime moyen tout le",
            "Parlement, par la condamnat ion qu’il ſeroit forcé par la",
            "rigueur des Loix &amp; de la luſtice, de prononcer contre",
            "Monſieur de Bruxelles &amp; le Preſident Charton, deux des",
            "plus Illuftres &amp; plus puiſſans de leur Corps.",
            "Il ne faut donc pas s’eſtonner, MADAME, ſi ce Mi¬",
            "niſtre s’intereſſoit ſi fort à la pourſuitte de cette affaire,",
            "qui",
            "luy eſtoit de ſi grande conſequence, &amp; qui le deuoit deli¬",
            "urer de ſes principaux ennemis, ſi pour y engager plus",
            "fortement Monſieur le Prince, il luy donnoit ſi liberale¬",
            "ment l’autorité du Roy, &amp; le credit de Monſieur le Duc",
            "d’Orleans, qu’il faiſoit aller ſouuent au Palais, afin de tà¬",
            "cher de le rendre odieux à tout le monde, &amp; de le perdre",
            "plus aiſément à la premiere occaſion; &amp; ſi pour mieux fo¬",
            "menter la chaleur des deux Princes, &amp; l’animoſité des Par¬",
            "ties qui commençoient à ſe refroidir, &amp; à parler",
            "d’accom¬",
            "modement, il fiſt amener de Normandie, auecepompe&amp;"
        ],
        [
            "47",
            "grand appareil le nommé des Martiniaux, qu’il publioit",
            "eſtre le prinoipal auteur de l’entrepriſe, &amp; le depoſitaire",
            "de tout le ſecret de la conjuration, qui ſuiuant ſes ordres,",
            "&amp; pour aider à cette fourberie, eſtoit allé, ſous",
            "pretexte",
            "de ſe ſauuer en Angletarre, ſe faire prendre en la ville de",
            "Couſtances, où eſtoit Eueſque le ſieur Aury, cy-deuant",
            "Maiſtre de Chambre de ce Cardinal.",
            "Monſieur le Prince voyant que ce nouueau teſmoin,",
            "tant attendu &amp; tant vanté, ne chargeoit pas plus les accu¬",
            "ſez, par ſa depoſition, qu’auoient fait les Canto, les So¬",
            "ciando, &amp; autres faux teſmoins, &amp; que Monſieur de Beau¬",
            "fort, Monſieur le Coadjuteur, &amp; les autres, ſouſtenoient",
            "hautemẽ̃t leur innocëce, &amp; ne laiſloient pas de rechercher",
            "uec toutes ſortes de ſoûmiſſions ſon amitié, il commen¬",
            "ça d’ouurir les yeux, &amp; d’apperceuoir au trauers de tant",
            "d’obſcuritez &amp; d’artifices, l’erreur dangcreux, ou la ma¬",
            "lice &amp; la paſſion de ce Miniſtre l’auoient precipité,",
            "&amp; dés",
            "lors il eſcouta fauorablement les propoſitions auantageu¬",
            "ſes que les Frondeurs luy faiſoient tous les jours d’vne par¬",
            "faite reconciliation.",
            "Le Cardinal Mazarin qui eſtoit aux eſcoutes, &amp; qui fai¬",
            "ſoit obſeruer ſoigneuſement la contenance des vns &amp; des",
            "autres, ne manqua pas d’en eſtre auſſi toſt auerty; &amp; ju¬",
            "geant bien que l’accommodement des Princes &amp; des",
            "Frondeurs attireroit infailliblemet ſa ruine, aue ſes four¬",
            "beries ſeroient decouuertes, que les faux ceſmoins eſtans",
            "pourſuiuis criminellement declareroient tout le myſte¬",
            "re, &amp; ce luy qui les auroit employé, &amp; que leur",
            "depoſition",
            "ſeroit auſſi-toſt ſuiuie de ſa perte, &amp; de ſa condamnation,",
            "il creut qu’il n’auoit point d’autre moyen de ſe ſauuer, que",
            "d’executer hardiment &amp; ſans plus de remiſe le deſſein de",
            "perdre mes enfans, qu’il meditoit ily auoit ſi long temps,",
            "qu’il ne pouuoit couurir toutes ſes perfidies, que par vne",
            "trahiſon encore plus lâche, qu’il ne luy reſtoit plus d’au¬",
            "tre fineſſe pour mettre ſa vie &amp; ſa fortune en ſeureté,",
            "que",
            "d’empriſonner les trois Priuces auant leur aecord aue5."
        ],
        [
            "48",
            "Monſieur de Beaufort &amp; les autres Frondeurs, &amp; qu’il",
            "n’y",
            "auoit pont de temos plns fauorable pour faire vne action",
            "ſi hardie &amp; i pcrilleule, que celuy ou ies eſprits des Peu¬",
            "ples, du Parlement &amp; des accuſez, n’eſtoient pas encore",
            "ien remis de la haine qu’ils auoienr conceus contre mes",
            "enfans, par vne accnſation ſi odieuſe.",
            "Pour faire donc ve entrepriſe ſihute &amp; ſi inouie dans.",
            "ronutes les Minoritez de nos Roys, il fallut, MADAME,",
            "que ce Miniſtre en parlaſt à voſtre Majeſté, &amp; qu’il em¬",
            "ployaſt ſur ſon eſprit des ruſes bien pu iſſantes, pour la por¬",
            "ter bonne comme elle eſt, à de ſi grandes extreſmitez, &amp;",
            "à",
            "traitter ſi rigoureuſement trois Princes, qui auoient ren¬",
            "du tant de ſeruices à l’Eſtat, &amp; témoigné tant de zele",
            "à",
            "maintenir l’autorit́ de ſa Regence; leſquelles ruſes.",
            "ne m’eſtans pas connuës, non plus que les crimes dont il",
            "a tâché de les noircir auprés de vous, j’ay vn déplaiſir",
            "tres ſeſible de ne pouuoir pas vous en faire voir la fauſſe.",
            "teé, auſſi bien que de ceux dont j’a preſentement l’hon¬",
            "eur de vous etretenir.",
            "Il fallut ecor, MADAME, que ce Miniſtre en par¬¬",
            "laſt à Monſieur le Duc d’Orleans, &amp; que pour corrompre",
            "ſa bonté &amp; ſa douceur naturelle, il e mployaſt anſſi heau¬",
            "coup de fieſſe pour le faire conſenrir à la perte de trois",
            "Princes, u en toutes les occaſios luy auoient porté",
            "rant d’obeïſſanec de reſpect: Il ne marqua pas de luy.",
            "dire que Monſieur lc Prince auit ecruie d’eſtre Conneſt a.",
            "le, &amp; de lu eſter par cctrc Chare, aprés la Majorité",
            "du Roy; le commardemet de routes les Armées, qui luy",
            "appartenoit par cel le de Lieutenant General, qui alloit",
            "finir auec la Minorité; &amp; de peur que Monſieur l’Abbé de",
            "la Riuiere ne vint aà luy deſcouurir la fauſſeté de cette ca¬",
            "lomnie, &amp; toutes les propoſitions qu’il luy auoit faites",
            "par le Duc de Rohan, de donner à ſon Alteſſe Royale le",
            "Breuet de Lientenant General de l’Eftat, aprés la Majo¬",
            "rité, celuy de Conneſtable à Monſieur le Prince, &amp; celuy",
            "de Grand Maiſtre de France à ſon Neueu Mancini, qui",
            "eſtoit"
        ],
        [
            "49",
            "eſtoit ainſi mis à la honte de tout le Royaume, en egalité",
            "&amp; en paralelle auec l’Oncle du Roy, &amp; le premier Prince",
            "du Sang, il rendit par ces artifices la fidelité de cét Abbé",
            "ſuſpecte aà ſon Maiſtre, &amp; l’accuſa d’eſtre d’intelligence",
            "auec mes enfans; afin qu’ils ne s’oppoſaſſent point au",
            "Chapeau de Cardinal qu’il eſperoit.",
            "Son Alteſle oyale ainſi perſuadée par vne fourbe ſi",
            "ſpecieuſe, &amp; voſtre Majeſté ſans doute auſſi gaignée par",
            "quelqu’autre de meſme force, il ne reſtoit plus à ce perfi¬",
            "de aucun obſtacle a l’execution de ſon pernicieux deſſein,",
            "ayant afaire à deux Prnces qui ne ſe defhfoient de rien,",
            "qui eſtoient dans Paris hors de leur place, &amp; de leur Gou¬",
            "uernement, où quelqu’vn des deux n’auroit pas manqué",
            "d’eſtre, s’ils euſlſent eu le deſir de broüiller, comme ils",
            "en ſont accuſez; &amp; qui ne ſentant aucun mauuais repro¬",
            "che de leur conſciec ce, venoient hardiment enſem¬",
            "ble tous les jours au Palais Royal vous rendre leurs",
            "tres humbles deuoirs. Mais la difficulté eſtoit d’y attirer",
            "le Duc de Longueuille, qui n’y venoit pas ſouuent, &amp;",
            "qui cmeuroit toûjours à Chaliot auec ſes elas, ſoit à",
            "cauſe de ſes gouttes, où qu’il re vouluſt pas s’engager",
            "auec les beaux-freres eu la pourſuitte de l’accuſation de",
            "Monſieur de Beaufort, qu’il eſtimoit fauſſe; où que par la",
            "preuoyance que luy donnoit ſon àge il ſe deffiaſt de ſon",
            "malheur, &amp; d’vn Italien qu’il auoit offeſé ſerſiblemenrt,",
            "&amp;-qu’il auoit accuſé hautement de n’auir pas voulu luy",
            "laiſſer ſigner à Munſter la paix de la France, &amp; le re os",
            "de",
            "toute l’Europe.",
            "Mais il n’ a point de difficultés, MADAME, ny de",
            "preuoyance que voſtre premier Miniſtre e lur mote,",
            "quand il s’agit de tromper: ll trauailla l’eſpace cd tr:s ſe¬",
            "maines à ſe mettre bien dans l’eſprit de Monſieur ce",
            "Longueuille, &amp; à luy oſter les defiances &amp; les juſe es",
            "ſoup¬",
            "cons qu’il auoit de ſa malice &amp; de ſonreſlentiment, il u’y",
            "auoit quaf point de jour qu’il ne luy enuoyaſi faire ml",
            "offres de ſeruice, &amp; mil proteſtations d’amitié, à toure",
            "N"
        ],
        [
            "O",
            "heure il luy prometoit d’auo:r va fidel ſoin, ron ſeule¬",
            "ment de leintereits, mis encore de ceux de ſes amis, &amp;",
            "ſpecialement du Marquis de Beuuron.",
            "Cinqou ſix jours enuiron deuant ſa priſe, afin de l’ap¬",
            "priuoiſer, &amp; de le faire venir quelquefois a Paris, il luy",
            "nuoya ire en grande diligence comme vne bonne nou¬",
            "uelle que voſtre Majeſté auoit fait la ’grace au Marquis de",
            "Beuuron de luy accorder le Breuet de Duc qu’il luy auoit",
            "demandé, &amp; que pour le faire paſſer au Conſeil ſans que",
            "Monſieur le Duc d’Orleans aportaſt quelque cmpeſche¬",
            "ment, il falloit prendre vn jour fauorable qu’il ne s’y trou¬",
            "ueroit pas; il fait en ſorte que ſon A. R. fegnit d’eſtre ma¬",
            "lade durant huict ou dix jours, afin d’obliger Morſieur de",
            "Longueuille à venir au Conſeil pour ce Breuet, &amp; de peur",
            "qu’en attendant qu’il y vint &amp; qu’il s’y- rencontraſt anec",
            "ſes dcux beaux-lrcres, Monſieur le Princc nc s’acom¬",
            "modaſt auec Monſieur de Beautort &amp; les autres lron¬",
            "deurs, &amp; qu’apres ccla ils ne le pourlmuſſent tous om¬",
            "me vn accuſateur, il hiſt promettre au lrince de Condé le",
            "Same dy matin trois jours deuant ſa priſe, qu’il n’enten¬",
            "deroit à aucun accomodement, lu diſant quc voſtse Ma.",
            "qeſté vouloit donner ſatisfaction aux vns &amp; aux autres.",
            "&amp;",
            "eſtablir entr’cux vne honne paix. Aſſeure qu’il eſt de la",
            "parole de mon fils, qu’il ſcauoit bien cſtre plus ruiolable",
            "que la ſienne, ilcnuova prier Monſieur de Longueuille de",
            "venir au Conſeil pour le Breuet de Duc promis a Mor¬",
            "ſieur de Benuron, &amp; de ſe ſerir de l’occaſios fauorable",
            "que donnot la oſence &amp; la maladie de Monſieur le Duc",
            "d’&amp;rleans pour le faire paſſer; &amp; pour obliger plus ce",
            "Prince &amp; les deux auitres à venir au Palais loyal, il fiſt",
            "feindre à V.M. des le Sa med quelque indiſpoſition qu’il",
            "vous fiſt continuer le Dimanche &amp; le Lundy, afin que",
            "venant tous trois enſemble, ou pour le Couſeil, ou pour",
            "vous rendre viſite, il les penſt fairearreſter.",
            "Il manqua ſon couple Samedy, le Dimanche, &amp; le Lun¬",
            "dy 17. Ianuier, ne les ayant pas trouué par hazardtous trois"
        ],
        [
            "dans le piege qu’il leur auoit preparé; &amp; de peur que mes",
            "enfans ne priſſent quelque ombrage des gens de guerre",
            "qu’il falloit tenir preſts pour les emmener eſtant pris, &amp;",
            "n’adjouſtaſſent quelque creance aux bons auis qui leurs",
            "eſtoiẽr donnés de toutes parts de leur prochain malheur,",
            "il obligea mon fils aiſné à commader luy-meſme aux gens",
            "d’armes d’attendre l’ordre tous les ſoirs au marche aux",
            "Cheuaux, luy faiſant accroire qu’il eſtoit auerty que les",
            "Frondeurs vouloient enleuer de la Conciergerie ce des",
            "Martineaux, dont j’ay desja parlé à voſtre Majeſté, &amp;",
            "par",
            "ce moyen artificieux, &amp; par la ſerme corfiance qu’ils",
            "auoient cn voſtre bont́ &amp; en leur innoccnce. il lour fiſt",
            "ſermer les oreilles à tous les corſleils de lenrs amis, aux",
            "auertiſſcmes du Marqus de la Mouſlaye auſſi bien qu’aux",
            "prIeres &amp; aux ſrajcurs dc leur miſcrable mere.",
            "Ie ne peus rie obtenir de mes cnſans, MAD AME,",
            "ny par mcs pleurs, ypar mes embraſſcmens, &amp; ie n’cs",
            "jamais aſſez de puiſſnce ſur la ſermete de leur ame, pour",
            "leur donner la moindre apprehenſion d’vn peril qu eſtoit",
            "ſi proche d’eux. Sbien que le Mrdy S. lanuier. le Car¬",
            "dinal Mazarin aant par v des ſiens le matin, &amp; puis le",
            "ſoir par vn alet de pied de Monſieur le Prince. comme ſi",
            "c’euſt eſte de ſa part, prié Monſieur de Lonueuille dee¬",
            "nir an Conſeil pour cc fueſteBreuet, &amp; diſpoſe des ges",
            "de gnerre dans le Eois de Boulogne pour l’enleuer hors",
            "de ſa maiſon de Chaiiot, ſi par defiiance ou par uelque",
            "hazard il n’en ſortoit pas, ayant auſſi à meſme temps tait",
            "auertir le Price de Condé &amp;. le Priuce de Conty de ſe",
            "trouuer enſcble pour l’affaire du Marquis de Beuuron;",
            "andis que ſon A. . ſtoit maladc, il executa ſa maudite",
            "entrepride contre la fideité de la perole, &amp; de cel le",
            "qu’il",
            "auoit cxige dc mon fis. &amp; les fiſt arreſter tous trois",
            "enſem¬",
            "ble dans vnec galerie à i’ctrée du Conſeil au nom du Roy",
            "&amp; par les Oficiers de V. M. dont quelques-vns conduits",
            "par les ſieurs de Gtaut &amp; de Cominges, leurs preſen¬",
            "terent des poignards &amp; des piſtolets, auec le viſage &amp;",
            "-da"
        ],
        [
            "contenance de meurtriers, ſans doute pour empeſcher",
            "quils nec reclamaſſent hautement le ſecours de voſtre mi¬",
            "ſercorde. ou que leur courage ne les portaſt à vne gene¬",
            "reuſe deffẽ́ce. Enfin ils furent conduits par le Marquis de",
            "Mioſſẽs au Bois de Vincẽ̃nes cõme des victimes à l’Autel.",
            "Ie ne puis quaſi vous acheuer le reſte, MADA ME,",
            "&amp; le ſouuenir de ces malheurs m’emporte hors de moy¬",
            "meſme, principalement, quand ie conſidere que voſtre",
            "Miniſtre voulant encore oſter l’innocence à ceux à qui il",
            "venoit d’oſter la liberté, enuoya contr’eux au Parlement",
            "des calomnies &amp; impoſtures conceuës par luy &amp; renduës",
            "intelligibles en noſtre langue par ſon fidel interprete",
            "Monſieur de Seruiẽt, ſous le nom d’vne Lettte de Cachet,",
            "ayant apprehendé que s’il leurs euſt donné le titre d’vne",
            "Declaration, comme la qualité des perſonnes, l’a nou¬",
            "ueauté de l’entrepriſe, &amp; l’importance du crime qu’on",
            "leur impoſoit ſembloient l’exiger, &amp; comme il la nouuel¬",
            "lement prattiqué contre Madame de Longueuille, le",
            "Duc de Bouillon, le Mareſchal de Turenne, &amp; le Prince",
            "de Marcillac, qu’il veut encore ſacrifier à ſa paſſion, il ne",
            "donnàt ſuet à Meſſieurs du Parlement d’en prendre con¬",
            "noiſfance, &amp; de ne la pas verifier, comme eſtant contrai¬",
            "re au bien publie, aux anciennes Loix du Royaume, &amp; à la",
            "Dcclaration du mois d’Octobre 16&amp;. quelque proreſta¬",
            "tion que peuſt faire à la fin de cette Lettre de Cachet cét",
            "effronté Miitre, de la vouloir entretrenir dans le temps",
            "meſme qu’il y contreuenoit le plus.",
            "Voila, MADAME, le plus brieuement qu’il m’a eſté",
            "poſſible, l’abregé des fourberies que le Car dinal Mazarin",
            "a employées pour la ruine de mes enfãs, j’ay pris la liberteé",
            "de vous en dire les motifs, &amp; ie ne doute point, que ſi vo¬",
            "ſtre Majeſté prend la peire de jetter ſeriecuſement la veuë",
            "fur tontes les actions de la vie des Princes de Condé, de",
            "Conty, &amp; du Duc de Longueuille, vous ne les trouuiez",
            "1outes glorieuſes &amp; toutes eſclatantes par tant d’illuſtres",
            "aecaſions où ils ſe ſont ſignalez pour le bien de l’Eſtat,",
            "pour"
        ],
        [
            "55",
            "pour le maintien de l’autorité Royale, &amp; pour l’appuy de",
            "voſtre Regence, &amp; qu’on ne peut reprocher à Monſieur",
            "le Prince qu’on veut faire paſſer pour le plus criminel des",
            "trois, aucun crime enuers ſa patrie, que de n’auoir pas",
            "eſtouffe de ſon ſouffle l’ennemy commun de la Erance &amp;",
            "de toute l’Europe.",
            "Si pour l’expiation de ce grand crime il a merité vne",
            "grande punition, n’auouerez vous pas, MADAME, qu’il",
            "n’en eſt desja que trop puny par vne priſon ſi rigoureuſe,",
            "mais afi oque ous ne continuiez pas vous melme dans la",
            "meſme faurte, maitenant encore comme vous faites vn",
            "Mniſtre ſi preiudiciable au bien de l’Eſtat, &amp; afin qu’il",
            "puiſſe tout à la fois reparer heureuſement la ſienne &amp; la",
            "voſtre de l’auir coſcrue pẽ dant ſept ans à la ruine de tous",
            "Rendez, MADAME, rendcz promptement à Mon¬",
            "ſieur le Prince la liberté, ſans laquelle il ne peut empeſ¬",
            "cher que toure la France ne deuienue eſclaue de ce Car¬",
            "dinal, &amp; la coqueſte de tous les autres Eſtrangers, &amp;",
            "ne",
            "laiſſez pas d’auantage languir en vne eſtroitte capriui:é",
            "le Prirce de Conty &amp; le Duc de Lon gueuille, qui bien",
            "loin de s’eſtre honteuſement ſouillez de l’enorme crime",
            "d’auoir conſerué ccluy qui eſtoit comme ilcſt encore la",
            "rui ne de la France &amp; de toute l’Europe, par le refus qu’l",
            "fait encore de la paix, ils ſe ſont glorieuſement ſacrifiez",
            "au ſiege de Paris, pour aider de leur peſonne &amp; de leurs",
            "credit, les Parlemens &amp; tous les peuples, à chaſſer ce Mi¬",
            "niſtre hors-du Royaume, comme vn perturbateur du re¬",
            "pos public.",
            "Que ſi vous ne voulez as MADAME, vous donner la",
            "peine d’exami er la vie &amp; la conduite de mes erfans, de",
            "peur que l’amitié. dont ous les auez teûjours honorez,",
            "ne vous rendiſt ſuſpecte ſi vous leur eſtiez fauorable, &amp;",
            "ne",
            "vous attirat le blàme de n’euoir pas rendu la juſticeque",
            "vous deuez indifferemment à tous vos Sujets, renuoyez",
            "la connſſance des crimes dont on les accuſe à Meſfieurs",
            "du Parlemeut de Paris, qui ſout leurs Iuges naturels: Per."
        ],
        [
            "54",
            "mettez-moy, MADAME, que ie ſois moy-meſme la",
            "partie qui ſollicitc leur peine s’ils ſont coupables, comme",
            "auſſi leur abſolurion s’ils ſont innocens; donnez-moy la li¬",
            "berté́ de reuenir à Paris en toute ſeurete, demander ou à",
            "voſtre Majeſté ou à Meſſieurs du Patle ment, grace ou ju¬",
            "ſtice pour trois Princes malheureux; &amp; ne ſouffrez pas",
            "que ie ſois eſloignée à cent lieuës de voſtre Thrône &amp;",
            "du",
            "Tribunal de la Iuſtice, où confinée dans quelque obſcure",
            "priſon, parce que ie ſuis mere, &amp; que ie demande la li¬",
            "berté de mes enfans, &amp; l’execution d’vne Declararion ſi",
            "neceſiaire à la ſeureré publique, &amp; à la conſeruation",
            "des",
            "Grands &amp; des perits, que ie l’eſtime xne des priacipales",
            "Loix de l’Eſtat François, qui entre toutes Monarchies",
            "tire ſon uom de la liberté.",
            "Vous auez meſme, ſi j’oſe vous le dire, MADAME,",
            "plus d’intereſt que vnus ne penſez à l’obſcruariou de cette",
            "Declararion. Voſtre Regence finſſart, comme el le va fi¬",
            "nir dans peu de temps, voſtre autorité́ finira, &amp; ſera",
            "peut¬",
            "eſtrevſurpée par le Cardinal Mazarin, ou par quelqu’aus¬",
            "tre violent fauori, qui ſans conſiderer vlire rang que",
            "comme vn obſtarcle à ſon é leuation,vous mettra peut-eſtre",
            "en vn eſtat ou vous aurez beſoin de la forcc de cette lDe¬",
            "clararion pour vous en rerircr.",
            "Monſieur le Prince mon fils, qui, par la eomplaiſance",
            "aueugle qu’il auoit pour toures vos volotcz, eſtoit vn de",
            "ceux qui reſiſtoir au commencement à la taire paſſe, ſlc",
            "voit aujourd’huy contraint d’en implorer le ſecours. Ma¬",
            "rie de Medicis, vſtre belle- mere. MADAME, ſans",
            "chercher d’exemplo plus eſlgné, dont voſtrc Majeſ",
            "ne peut encore auoir perdu la memire ſtit Rci ne",
            "Mere comme vous, elle eſtoir Reente comme vous; &amp;",
            "qui plus eſt, elle auoit la protcction de ttois Gendres Sou¬",
            "uerains, &amp; l’appuy de pluſieurs autres Princes de l’Euro¬",
            "pe, la pluſpart tous ſes parens ou alhez, elle ne laiſſa pas",
            "pour cela d’eſtre miſe priſonniere au Chaſtcau de Blois par",
            "le Duc de Luynes, fauori du Roy ſon fils, comme le Cardi¬"
        ],
        [
            "al Mazarin le peut eſtre du voſtre, &amp; ſuiure vn ſi bel",
            "exemple; à la verité elle fut aſſez promptement deliurée",
            "de cette priſon par Monſieur d’Eſpernon, auſſi bien que",
            "de ſon enncmy, par vne mort inopinée: Mais elle retom¬",
            "ba bien-toſt aprés dans vne plus cruelle perſecution, &amp;",
            "dans vne ſi grande fraveur d’eſtre encore arreſté́e priſon¬",
            "miere, par la malice du Cardinal de Richelieu, qui auoit",
            "eſté ſon premier Miniſtre, comme le Cardinal Mazarin eſt",
            "aujourd’huy le voſtre, qu’elle fut forcée de ſe bannir elle¬",
            "meſme hors du Royaume, où tout le monde ſçait qu’elle",
            "eſt morte de miſeres.",
            "Qui vous peut aſſeurer, MADAME, qu’il ne vous en",
            "arriuera pas autant, &amp; que vous ne receurez point ouel¬",
            "que jour vn pareil trattement, ſi le Cardinal Mazarin",
            "S’emarat, comme il y trauaille des à preſent, de la puiſ¬",
            "ſance du oy, deuenu Majeur, il ſe met en l’eſprit que",
            "vous n’eſtes plus vtile à ſon ambition, &amp; à la grande",
            "fortu¬",
            "ne qu’il cſperoit.que vous eſtes contraire à ſon autorité,",
            "&amp; que voſtre preſence luy reproche tous vos bien-faits;",
            "&amp;",
            "que ſçauez-vous ſi ce cruel Miniſtre, pour imiter parfai¬",
            "tement le Cardinal de Richelieu, dont il ne ſera pourtant",
            "jamais qu’vne copie tres-imparfaite. il ne vous chaſſera",
            "pas hors de France; &amp; ſi pour ſurpaſſer encore la malice",
            "&amp;",
            "la cruauté dc ſon predeceſſeur, il re vous mettra pas pout",
            "le reſte de vos jours cn ouelquc priſon, loin des yeux de",
            "voſtre fils, &amp; de tous lcs gens de bien qui pourroient vous",
            "ſecourir.",
            "Ecore que tous les hommes, &amp; principalement les",
            "Roi lcs plus era ds de la terre, n’attendent jamais la",
            "mauuaſe fortune qu’ils s’imainent tûiours ſtre eloi¬",
            "gné́e d’eux, d’aurant plus qu’il ſont eleuez; &amp; que dans la",
            "proſperité où vous eſtes,MADAME, vons n’apprehen¬",
            "diez point l’aduerſité, &amp; n’eſcoutiez pas fauorablement",
            "les diſcours que l’on vous peut faire, pour vous obliger à",
            "la craindre &amp; aà̀ l’euiter, ie prendray pourtant la",
            "hardieſſe",
            "de vous dire, conuaincuë que j’en ſuis, par l’experience"
        ],
        [
            "56.",
            "funeſte de toutes mes afflictions, que les maux arrluen",
            "lors qu’on y penſe le moins, &amp; que vous pouuez deuenir",
            "encore que vous n’y ſongiez pas, auſſi malheureuſe que la",
            "feue eine Mere, &amp; remplir auſſi bien ſa place par des diſ¬",
            "graces pareilles aux ſiennes, que vous la rempliſſez au¬¬",
            "joard’huy par l’éclat de vos proſperitez.",
            "Mais afin que vous puiſſiez meriter enuers Dieu qu’il",
            "vous preſerue des gra nds reuers qui ſuiuent d’ordinaire les",
            "grandes fortunes, finiſſez, MADAME, finiſſez preſen¬",
            "tement, ie vous en conjure, les miſeres qui m’accablent,",
            "anſi qu’autrefois vous auez ſouhaitté qu’on finiſt les vo¬",
            "ſtres, &amp; le ſouhaitterez encore peut-eſtre quelque jour, ſi",
            "par vn malheur que ie voudrois pltoſt attirer deſſus moy,",
            "auec tous les autres que ie reſſens desja, vous veniez aà re¬",
            "tomber dans vos premieres miſeres; &amp; de peur que le Car¬",
            "dinal Mzarin que vous enpreſcruez ne vous y precipite,",
            "en vous fſſe ce qu’il a fait à Monſicur le Prince ſon prote¬",
            "cteur, &amp; ne ſoit cely qui vous donne le premior coup",
            "pour vous renuerſer du han de voſtre Thrône, &amp; qui s’em¬",
            "pare de voſtre autorité, preuenez le, faites le cheoir de",
            "l’eleuation que vous luy auez donnée, &amp; où il ne ſe peut",
            "tenir que par voſtre moyen; chaſſez le promptrement hors",
            "du Royaume, ou pour mieux faire liurez le au Parlement",
            "de Paris, afin qu’il acheuc ſon procez qu’il a desja com¬",
            "mencé, vous ferez vne action de Iuſtice.",
            "Mais afin qu’à l’auenir vous demeuriez ferme &amp; ine¬",
            "banlable en voſtre autorité, &amp; que vous la pnuiſſiés heu¬",
            "reuſement continucr &amp; v ir auec celle d Roy voſtre fils",
            "quand il ſcra deuenu Ma jeur &amp; que vous ayez de puiſſans",
            "potecteurs qui vous deffendent hautement des entrepri¬",
            "ſes de quelque nouueau fauori, donnez la liberté à Mon¬",
            "ſieur le Prince, qui vous a ſi bien deffendu, &amp; ne la",
            "refuſez",
            "pas au Prince de Conty &amp; au Duc de Longueuille, qui",
            "ſont ſi capables de vous maintenir contre tous vos enne¬",
            "mis, qui tous les jours ſont mil efforts pour partager auec",
            "vous &amp; Monſieur le Duc d’Otleans la louueraine admini¬",
            "ſration"
        ],
        [
            "0",
            "ſtration de l’Eſtat, vous ferez vne action de prudence.",
            "Deliurez, MADAME, ces tris Princes d’vne fi in¬",
            "juſte captiuité, rendez leur, &amp; à la Ducheſſe de Longue",
            "uille &amp; aux autres malheureux à leur occaſion l’innocence",
            "qui leur eſt oſtée par de ſi injurieuſes Declarations, ac¬",
            "cordez quelque lieu de ſeurete à Madame ma belle fille &amp;",
            "au petit Duc d’Enguien mon petit fils, qui ont eſté con¬",
            "traints par violence &amp; par menace d’vn ſiege de ſortir de",
            "Mouron, où vous les auiez enuoyés.&amp; de hcrcher comme",
            "des auanturiers quelque coin du oyaume pour eſtre à",
            "cCouuert de la perſecution injuſte de leurs ennemis; erfin",
            "prenez pitié d’vne Prirceſſe qui clt la mere de tant de",
            "Princes affligez, eſcoutes mes ſouipirs, etendez mes",
            "plaintes, exaucez mes tres humblcs ſupplic ations, &amp; ſou¬",
            "lagez tous mes ennuis, vous ferez vne átion de miſeri¬",
            "corde, qui vous fera louer de tous les gens de bien, &amp;",
            "qui attachera de plus en plus à tous vos commandemens",
            "celle qui a eu l’honneur en pluſieurs rencontres de vous",
            "teſmoigner qu’elle ecſloit autant par inclination que par",
            "naiſſance",
            ".",
            "De voſtr Majeſte,",
            "g y",
            "De Cliy ce 16.",
            "ay 165r0.",
            "MADAME,",
            "4 L",
            "La tres humble, tres obeiſſante, &amp; tres",
            "fidelle ſujette &amp; ſeruante",
            "4¬ ¬",
            "C. DE MONTMORANCY."
        ]
    ]
}