{
    "imprimatur": "Auec Priuilege de ſa Majeſte",
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2021-11-16",
            "@who": "AB"
        },
        "titre": "Déclaration du roi contre les officiers et\n                    habitants de la ville de Bordeaux, et autres de la province de Guyenne qui se\n                    sont unies à icelle.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "@ref": "isni:0000000121209573",
            "persName": {
                "forename": "Louis",
                "surname": "De Bourbon"
            }
        },
        "pubDate": [
            {
                "@source": "Moreau",
                "@when": "1652",
                "#text": "1652"
            },
            {
                "@source": "Carrier",
                "@notBefore": "1652-01-22",
                "#text": "À partir du 22 janvier 1652 à Paris"
            }
        ],
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": "Imprimeurs et libraires ordinaires du roi",
        "nbPages": "7"
    },
    "texte": [
        [
            "DECLARATION",
            "DV ROY,",
            "CONTRE LES OFFICIERS",
            "&amp; Habitans de la Ville de Bordeaux,",
            "&amp; autres de la Prouince de Guyenne,",
            "qui ſe ſont vnis aà̀ icelle.",
            "A PARIS,",
            "Sur la copie imprimée Poictiers par commandement de ſa Majeſté,",
            "Par les Imprimeurs &amp; Libraires ordinaires",
            "du Roy.",
            "M. DC. LII",
            "Auec Priuilege de ſa Majeſté."
        ],
        [
            "3",
            "LOVIS par la grace de Dieu Roy de France &amp; de¬",
            "Nauarre, A tous ceux qui ces preſentes verront, Sa¬",
            "lut S les oienfats euſlent pü vaincre des Peuples &amp;",
            "les remette doucement en leur deuoir, i y auoir",
            "ſujet de croire que les Hbitans de noſtre Vle de",
            "Pdeaux deuoient ſe recognoiſtre, puis qu’apres ce qu s’eſout",
            "paſſe en l’annee mil ſix cens quarente-neut, &amp; lors qu’ils eſoient",
            "en eſtat de ſouffrir le chaſtiment de leur rebellion, nous leur auons",
            "endu la man pour lcs releuer &amp; leur donner le repes done ils pou¬",
            "noient iouir en conequence de noſtre Declaration du mois de De.",
            "cembre de ladite année, ſi leurs mauuaiſes diſpoſitions ne les eau¬",
            "ſent replonge dans de nouuelles deſobeiſances en l’anne miſ",
            "cns enquante en laquelle nous eſtans portez en perſonne dans",
            "noſtredite Vlle de Bordeaux, en la ſaiſon la plus feaſceheuſe , nou,",
            "leur aurion fait reſſentir, nonobſtant leurs recheuree. de, unea¬",
            "fes d’vne clemence du tout extrordinaire, comme i ſe void par",
            "nos Lettres de Declaration du mois ’Octobre de la meſme anne.",
            "Mais toures ces graces qui eſtoient deparies auec vne bonté parer¬",
            "nelle, &amp; auec grand amour pour des Subjets que nous voulions",
            "appeller comme des enfans qui s’eſtoient oubliez, &amp; a qui nous",
            "deſirions continuer nos faueurs ont eſté receues auec tant d’ingra¬",
            "ritude &amp; de meſpris, qu’au lieu de les meriter par vne obeiſſanmee",
            "reſpectueuſe, ils s’en ſont eſloignez dauantage, recherchans &amp; em¬",
            "braſſans toutes ſortes de moyens pour nourrir &amp; entretenir leur",
            "factio; Et enfin meſpriſans &amp; perdans tout le reſpect uils nous",
            "doiuent, ils ſe ſont porrez aux dernieres extrémitez: Et voyans le",
            "Prince de Condé ſe ſouleuer ouuertemen contre nous, &amp; com¬",
            "mreroute ſorte d’hoſtiliez, ils ont hardiment declare qu’ils vou¬",
            "loient ſe ioindre &amp; s’vnir auec luy; ne ſ ſonenans pas des prote¬",
            "ſtarions qu’ils ont faites par leur dernier Traité, de renoncer à tou¬",
            "tes vnions au dedans &amp; hors du Royaume; teles vnions, quelle",
            "couleur qu’on leur puiſſe donner, eſtans autant de crmnes de leze",
            "Majeſté que les Subjets commettent contre leur Souuerain. Sur¬",
            "A ij"
        ],
        [
            "4",
            "quoy nous auons conſideré, qu’vne plus longue diſſimulation ſeroit",
            "rop perilleuſe, &amp; qu’apres de ſi grands crimes, &amp; ſi longuement",
            "continuez, le pardon ſeroit encore plus dommageable que les cri¬",
            "mes meſmes; de ſorte que nous ſommes contraints d’employer",
            "auec tres-grand deſplaiſir noſtre puiſſance, pour remedier par vne",
            "iuſte ſeuerité à des maux que la douceur dont nous auons vſe pat le",
            "paſſe, n’a fait qu’aigrr &amp; irriter. Ce qui nous touche plus ſenſible¬",
            "ment, eſt, que ceux que nous auons honorez du tiltre de nos Offi¬",
            "ciers, de diuerſes qualitez, ſe ſont oubliez, non ſeulement de l’obli¬",
            "gation qu’ils ont contractée par lear naiſſance, mais auſſi par le ſer¬",
            "ment qu’ils ont preilé entrans dans l’exercice de leurs Charges, &amp;",
            "rompans tous ces liens, ils ſont entrez dans vne nouuelle ligue &amp;",
            "aſſociation auec ledit Prince de Condé, par des actes publics, qui",
            "rendront leurs noms &amp; leur memoire infaae à la poſterité. Et en",
            "ſuite par vn aueuglement eſtrange, comme ils ſont ſortis du vray",
            "chemin, plus ils ont eſté en uant, &amp; plus ils ſe ſont eſgarez: &amp; par¬",
            "tiuhiererment les Officiers de noſtre Cour de Parlement, qui ſont",
            "les plus obligez à conſeruer la reuerence qui nous eſt deë, ont",
            "tourneé contre nous l’authorité́ qu’ils tiennent de nous; Ils ont diſ¬",
            "poſé de nos deniers, ont chaſſé nos Receueurs, &amp; en ont commis",
            "d’autres en leurs places; ont diminué les Tailles, impoſé de nou¬",
            "ueaux Subſides, aboly ceux qui eſtoient eſtablis dans le reſſort de la",
            "Cour des Aydes de Paris, en vertu des Ediéts bien &amp; deiïement",
            "verificz; &amp; abuſans de la ſimplcité &amp;e credulité des Peuples, ils les",
            "ont appellez en ſocieté de leurs crimes, otdonnans aux Commu¬",
            "nautez &amp; Villes de leur reſſort, de ſe ioindre à eux, &amp; de commet¬",
            "tre tous les attentats contre noſtre authorité; I’s ont enuoyé des",
            "Intendans de la Iuſtice &amp; des Finances dans les Armées rebelles &amp;",
            "leuées contre noſtre authcrité; lls en ont enuoyé hors de leur reſ¬",
            "ſort auec le plus infame deſerteur qui fut iamais, vſurpans meſme",
            "hors de leur deſtroit la Puiſſance ſouueraine; eux qui n’ont autre",
            "gloire qu’en la dependance abſoluë qu’ils ont de cette Souueraine¬",
            "té, à qui nous auons otrové les plus auguſtes marques de noſtre",
            "randeur, &amp; qui par ces raiſons la deuoient ſouſtenir &amp; ſeruir aux",
            "le eeus de loue oue eons nienr e one lens nunn de ſene",
            "ils ont proſcript &amp; chaſſé de noſtre Ville de Bordeaux le premier",
            "Preſident de noſtredit ’arlement, apres l’auoir interdit auec le",
            "ſecond"
        ],
        [
            "5",
            "ſéonPrefdent, &amp; pluſieurs autres de nos bons &amp; fideles Ofeiers,",
            "en toutes les deliberations qui regardoient le bien de noſtre ſerui¬",
            "ce; &amp; apres auoir commis des violences ſans exemple contre le pte¬",
            "mier Preſident pour le chaſſer deſdites deliberations, la faction ainſi",
            "fortifiée s’eſt tellement emportée, &amp; a tellement perdu la honte,",
            "qu’elle void dans nos riuieres l’Armée nauale des Eſpagnoſs, enne¬",
            "mis declarez de l’Eſtat, qu’elle a appelleée, &amp; receu dans ſon ſein &amp;",
            "auec honneut le Commandant de cette armée &amp; ceux de ſa ſuite",
            "qui ſe promenent dans la Ville de Bordeaux, auec la meſme liberté",
            "que dans le cœur de l’Efpagne: S CAVOIR FAISONS, que",
            "nous pour ces cauſes, &amp; autres bonnes &amp; uftes conſiderations à ce",
            "nous mouuans, de l’Aduis de noſtre Conſeil, où eſtoient la Reyme",
            "moſtre tres-honorée Dame &amp; Mere, &amp; plufieurs Princes, Officiers",
            "de noſtre Couronne, &amp; autres grands &amp;e notahbles Perſonnages de",
            "noſtre Conſeil, AVONS declaré &amp; declarons par ces preſentes",
            "ſignées de noſtre main, ladite Vilſe de Bordeaux &amp; toutes les au¬",
            "res de la Guyenne qui l’aſſiſtent, enſemble les Habirans d’icelle,.",
            "deſcheus des droicts de Communauté́, &amp;de tous les Eſtats, Offices,",
            "honneurs, pouuoirs, Gouuerne mens, Charges, dignitez, Priui¬",
            "leges, dons, oroys, &amp; coneeſſions quelconques, qus ont eu cy¬",
            "deuant, de Nous &amp; des Roys nos predecefſeus; leſquels nons",
            "auons reuoqué &amp; reuoquons dés à preſent, &amp; heſme ladire",
            "Ville de Bordeaux, de tous les reuenus qui luy peuuent appartenir,",
            "de quelque nature qu’ils puiſſent eſtre, Ieſquels en ce faiſant nous",
            "auoas reunis &amp; reüniſſons à noſtre Domaine; AVONS declaré &amp;",
            "declarons les Habitans deſdites Villes rebelles, atteints&amp; conuain¬",
            "aus des erimes d’attentat, de felonnie, &amp; de leze-Majeſté au pre¬",
            "mier chef, VOVL ONS qu’il ſoit procedé contre elles, &amp; tous",
            "eeux qui y habitent, &amp; qui les aſſiſtent de iures, de conſeil, ayde,",
            "confort, force, ou moyens, par toutes les voyes &amp; rigaeurs des",
            "Ordonnances faitesſur leſdits crimes; ſauf ſi les Habitans de noſtre",
            "Ville de Bordeaux reuiennent dans quinzaine apres la publication",
            "des Pteſences, &amp; les autres Villes de la Guyenne dans le mois, &amp; ſi",
            "ils recognoiſent leursfautes, ſe remetrans dans l’obeiſfance qu’ls",
            "nmoûs doinent. E l GNA NMT ſur les meſmes peines au O¬",
            "ficiers de aaſtre Cour de Parlement da Bondeaux, Chambre de",
            "lEd, Bureau des Fans-Chancellerie, Siege Ptſidial, Sene.¬",
            "B."
        ],
        [
            "chauſſée, de la Bourſo des Monnoyes, de ſEſleion, de l’Adm.",
            "raute, &amp; autres Corps &amp; Compagnies, tant de Iudicature que de Fi¬",
            "nances, Greffier, Huiſſiers, Notaires, Sergens, &amp; generalement",
            "à tous nos Officiers qui ſont dans ladite Ville, &amp; autres qui luy ſe¬",
            "ront &amp; demeureront vnis, d’en lortir incontinent apres que les Pr¬",
            "ſentes ſeront venues à leur cognoiſſance, par quel que voye &amp; ma¬",
            "niere que ce ſoit, pour ſe rendre dans ledit temps potté par icelles",
            "aupres de nous, ou aux lieux qui leur ſeront par nous ordonnez,",
            "pour y rendre la Iuſtice à nos Subjets, &amp; faire les autres fonctions",
            "de leurs Charges; L’exercice deſquelles nous leurs auons ſur les",
            "neſmes pcines interdicts &amp; deffendus, interdſons &amp; defendcns",
            "dans leſdites Villes, enſemble touteCour, Iuriſdiction &amp; cognoiſ¬",
            "ſance: Declarant deés à preſent faux, nul &amp; de nul eſfet &amp; valeu,",
            "tout ce quiſera par eux faict, geré, &amp; attenté contre&amp; au prejudite",
            "de ces ſ’reſentes; Et qu’autant d’Actes &amp; Expeditions qu’ils feromt",
            "dans leſdites Villes, ſeront autant de crimes de felonnie &amp; de leze",
            "Majeſté́ qu’ils reïtereront à chaque Acte, &amp; dont ils ensourront les",
            "peines de faict &amp; de droict. MANDonNS au premier de nos Oſfi.",
            "ciers, Sergens ou autres Officiers, que ces Preſentes ils leur ſigni¬",
            "ticulier: Et où il n’y auroit ſeur accez,",
            "Voulons &amp;x nous plaiſt, que les pablicamons &amp; ſinfieaions qui ſe¬",
            "ront faites aux portes, murailles ou Faux-bourgs deſdites Villes,",
            "par le premier de nos Trompettes; &amp; ou il n’en pourtoit approcher",
            "pour cet cffect , au plus prochamn Bourg&amp; Village, vaillent &amp; ſoien",
            "de telle force &amp; vigueur que ſi elles eſtoient faites à leurs propres",
            "corps, Compagnies, ou perſonnes. FAISANT tres-expreſſe,",
            "nhbitions &amp; defenſes à tous nos Subjets de pourſiure eſdites Vil¬",
            "les pardenant icelles Cours &amp; Officiers, aucuneExpedtion, ſoit de",
            "Iuſtice ou autrement, à peine de faux &amp; de nullité, &amp; d’eſtre de¬",
            "clarez fauteurs &amp; adherans auſdits rebelles, ſedicieux &amp; deſſoyaux.",
            "MANDON S auſſi aà tous nos Baillifs, Seneſchaux, &amp; autres Offi¬",
            "ciers, de faire faire les Publications &amp; enregiſtrementdes Pteſentes",
            "dans leurs Sieges; &amp; à tous Huiſſiers &amp; Sergens d’en fajre les ſigni¬",
            "fications en tous les lieux qu’il appartiendra, &amp; ouù ils en ſeronre¬",
            "quis; &amp; pour l’execution d’icelles feront noſdits Hiſfiors, Sergeas",
            "&amp; autres Offciers, rous Exploits requis &amp; neceſſaires, ſans dema¬l",
            "der placet, viſa ne pareatis: Car tel eſt aotre plaiſir. Enemou¬"
        ],
        [
            "equay paus ãaens fait uaaetre noſtre See à oeſite; Breſent",
            "DONNE’à Poi crs ſo dixieſme jour de ecepabre, l’an de ga¬",
            "ce mil ſix cens cinquante-vn, &amp; de noſtre Regne o puée ae. Si¬",
            "pnes, EOVlS EPu bas , P e oy, PnErnaavx, Ee",
            "ſeellé́ du grand Seea de cire jaune.",
            "ps¬aa e-o o pooa-a-aao",
            "¬",
            "EYTRAICT DES REGPSTE5",
            "¬",
            "du Conſeil d’Eſfat.",
            "EROY eſtant an ſon Conſeil biea informeé qe la Dela¬",
            "raton de ſa Maeté du- mois d’Déobre dene, expodiée",
            "A conre les Princes de ondé Coarty, la ucheſſe de",
            "Longueulle, les Dues de Nenours, de la Rochefoucaalt, autres",
            "adherans &amp; vnis anſdits Princes, ayat eſté yerifijée &amp; earegiſtrée",
            "au Parlement de Paris le quarrieſme de çemoqis, &amp; en iuite aux au¬",
            "tres Parlemens, aeſt quſſi enuoyée au Ptoureu cnra’ deſa Ma¬",
            "Jeſfté en ceuy de bardeax, p eſtreſpblab amen nregi¬",
            "ſtrée, ainſi qu’il eſois du deu irdes bons &amp; fideles Ojciers de le",
            "faire, &amp;de ſuiuxe l’exemple dosautres Patleacns, pu plus de¬",
            "meurer dns la deſpbeiſlance e, dans l’vnion des Princes recognus",
            "par tout &amp; declarez rebelles -&amp;c criminels de leze Majeſté; ſurquoy",
            "pourtat ilsn’ont point fait de reflexion, la felonnie &amp; la rebellion",
            "ayant jetré de ſi profondes racines dans leurs cœurs, que leur obſti¬",
            "ation, apres toutes les ſemonces qui leur ont eſté faites, force en¬",
            "fin la lIuſtice de ſa Majefté d’employer le dernier remede, &amp; de faire",
            "publier la Declaration faite le dxieſme du preſent mois contre ledit",
            "Parlement &amp; la Ville, afin que par ladite Pub lication ilts ſoient ad¬",
            "aertis du temps que la clemence de ſa Majeſté leur donune encores",
            "pourſe recegnoſtre, &amp; qu’ils ne meſpriſent pas cette derniere gra-¬",
            "ce. Mais dautant qu’il n’y a point d’accez libre à aucun des Huiſſiers",
            "au autres Officiers de ſa Majeſté, pour faire la publication de ladite",
            "Declaration &amp; autres Exploicts concernans icelle: S aDrr a M.",
            "eST e a ordonne &amp; ordonne, que par le premier de ſes Huiſſiers,",
            "Archers, Sergens, aſſiſté d’vn de ſes Trompettes, la Publicat’on",
            "deſdtes Lettres en forme de Declaration contre ledit Parlement,",
            "les autres Officiers &amp; Habitans de ladite Ville de Bordeaux, ſera"
        ],
        [
            "aite dans Viſle dés Blaye, aux Cantons &amp; Carreſours acouſfume,",
            "-&amp; ſus le Port ee FHavred’icelle; &amp; que la Publication aiaſi faite ſea",
            "auſſi valablr &amp; de meſmie effect, que ſi elle auoit eſté faite dans la¬",
            "dite Vlle de Bordeaux &amp; dans l’Audiance dudit Parlement: Et",
            "ſeront leſdites Lettres patentes, le preſent Arreſt, &amp; l’Acte de",
            "ladite Publication, enregiſtrez au Greffe de la luriſdiction de Blaye,",
            "&amp; dans les Régiſtres de la Maiſon commune de ladite Ville. OR.",
            "DONN e outre ſadite Majeſté́, que ſeimblables coplies deſ¬",
            "dites Lettres Patentes ſeront enuoyées aux Bailliages &amp; Seneſ¬",
            "hauſſées du reſſort dudit Pat lement de Guyenne, pour y eſtre pa¬",
            "reillement leuës, publiées, regiſtrées &amp; executées à ladiligene",
            "des Suibſtituts dudit Procureur Genera de ſa Majeſté, lefquels cer¬",
            "ifieront de leurs diligences dans le mois aux Secretaire; de nos",
            "Commandemens, qui ont le départepent deſdites Seneſchauſſé́es:",
            "Seront auſſi leſdites Lettres Patentes &amp; preſentArreſt publiez à ſon",
            "de Trompe aux lieux aceauſtumaez de Villes où les Sieges Pre¬",
            "diaux &amp; Seneſchauſſées ſont eſtablis &amp; aatres lieux où il apparien.¬",
            "dra, à la diligence des meſms Subſtituts. FAIT au Coſeil dE¬",
            "at du Aya laeſue y eſtanr , eu a Poiduers le vingt-Troiſie",
            "Me Décembre mil cens cinquante-vn.",
            "Signé, PHELYPEAUX."
        ]
    ]
}