{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "Coligny, Gaspard IV de (1620-1649)",
        "change": {
            "@status": "corrected",
            "@when": "2022-03-10",
            "@who": "AB"
        },
        "titre": "Déclaration du roi, portant abolition générale de ce qui\n          s’est passé en la ville de Paris, l’onzième décembre dernier, 1649, vérifiée en parlement\n          le douzième mai 1650.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-03-02",
            "#text": "2 mars 2022"
        },
        "author": {
            "@ref": "isni:0000000112972841",
            "@source": "Mazarine",
            "@role": "alleged_author",
            "persName": {
                "forename": "Savinien de",
                "surname": "Cyrano de Bergerac"
            }
        },
        "pubDate": [
            {
                "@source": "Mazarine",
                "@when": "1649",
                "#text": "1649"
            },
            {
                "@source": "Carrier",
                "@notBefore": "1649-02-14",
                "@notAfter": "1649-02-21",
                "#text": "troisième semaine de\n            février 1649"
            }
        ],
        "pubPlace": {
            "@source": "Mazarine",
            "@ref": "geonames:2988507",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000001831368",
            "@xml:id": "IL_BrunetJean.xml",
            "persName": {
                "forename": "Jean",
                "surname": "Brunet"
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            ".LETTRE DE",
            "CONSOLATION",
            "ENVOYEE",
            "A MADAME",
            "DE",
            "CHASTILLON.",
            "SVR LA MORT DE",
            "MONSIEVR DE",
            "CHASTILLON.",
            "A PARIS,",
            "Chez IEAN BRVNET, ruë Neuve S. Louys,",
            "au Canon Royal, prés le Palais.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "LETTRE DE CONSOLATION ENVOYEE",
            "tteeoeee&amp;e Siei?",
            "MADAME,",
            "Quoy quliunblrqudlietoaaſuaiue n ouna8",
            "ie niay pasl cnrou qusefpis ddo deuoi pluſteſçir,",
            "puis qu’il oft dangeeudepota lemaislur esplgre",
            "qoand ellos lodenefdebses pi eſtdifficil l’ar¬",
            "Ieſtor l’eau ansſa ſur, uq, voſte, triſteſſe peup",
            "eſtre appélldéeottttmdpliuſea,sue-debte que",
            "l’amour payoàlorto Soqui, doffendoient a l’me",
            "de faire vde hoſteſſe dela doule:, &amp; qui ne vouloient",
            "paa nequoſnoceutcommeaſſaereont bon5",
            "re la Philodophie audeſpens dela pature, 4 sſopi¬",
            "niaſtrcaà ompole le emperament des Sages de celuy",
            "des Ladres atriſteſſe n’eſt pas ouſiours effroyable; elle",
            "aſosolames cnaela iqye ; ſies’ larmes qu coule¬",
            "renr antrefoisſun vbeae viſage rovuerent vn Roy qui",
            "brula pourellosilaſt oertan qu’on peut pleurer de bon¬",
            "ne grace.La veritenons enſeigne par la bouche de alo.",
            "mon qul p aedeatempspou pleurere Il n’eſt pas iuſques",
            "aà S Palqu n’qnpappreuue l’vageiuiques meſme qu’il",
            "vut qu’an verfid plursauec ce -qui en reſpendent;",
            "&amp; le Medeein qientreprepdroit de guerirvne àme affhi¬",
            "gée par vn remede contraire, l’obligeroit, ſans doute à̀",
            "A ij"
        ],
        [
            ".",
            "ne ordoaance plreuelé que l alduee erox",
            "e aiſon A s e, qe durdepaalespr",
            "perqueede voſtre douleos de dnse li ui ei es",
            "aeeiſae peeoeſ́fde pebQes quim",
            "peut eſtredſnineene quaerbefihts drpuagne,",
            "ou aux ſtupides, &amp;eſetefoenirae nous permetra",
            "lanmais de gouſler vne iore enere psauoiteu quel",
            "que parqu bounes gpaeen defe hafitud deetaui¬",
            "ian, ily auroit dequoy faire mon procez, &amp; dequuy re¬",
            "dremon ngrauinude erimnelle, ſe ne prenoitprtae",
            "lre mai hear, &amp;e ie lorous dgne denmo ſilerienrare",
            "lnauievomuipſmdeelaam altoſtiuy MMoouu",
            "que lraiſoidr aiuuodugeds ſouepoodouaaſenen",
            "dan’edenoame ’ nonous peunespan de foupet",
            "ouae noſrevioy queles regneaoone leuns bornes comme",
            "ls ont leulseaſes s qs e commeneenepas auron",
            "airoas de ne poias ſiuie, &amp;vquela doulonreapouſmn",
            "roele quandedleeſe oonſtae. opus lea oin des",
            "omnains ordonrant a famea, vo duldadinolt",
            "poae la ore de leus uarm e faupapinepi",
            "qeos leunscomrandaſiee de peuefplnpitepn",
            "lee oiſque pour leaempehen de es pourer canainu",
            "pe &amp;rrilerſure qu doieedrelareole deofneſalhandedn",
            "nien, a des dreonſaneces pus gaieuſes udeboues",
            "ae odre eſeadue Vous auez pedu aumieu davrre",
            "ione e va hommequeſoea peinoeneàu bousdel",
            "enne nais eeoneque dontpoſrenn pls de daign",
            "ade eaneoniler le eſmogoage,nonoaſeinao que lesp",
            "lonne quionu olenuee&amp; beut nmont pairouſtumt",
            "aeolanehie &amp; quandHonee &amp;t l’Hiſtoi deous les ſu¬",
            "ne nmous auroient point apris queles leeros ne meu",
            "ant poinat veu,vous eſleeroplſecauite pour ignoreroui",
            "n y a"
        ],
        [
            "point d ordre dann la more, commeilyen a dans la",
            "naiſance. Peut eſtre que cet acaident ne laiſle pas e",
            "ous troubler, pour ce que le Chriſianſme, qus perle¬",
            "&amp;ionne la nature, ne s’eſt point encore aduid de la .",
            "tmine ll eſt vray Ab AME, ie nappe llero,",
            "point de cet oracle, ſiie n’eſtois point auſſi pleinement",
            "peſuade del eremple meſme de la panenee que la e",
            "eſtvneguerne perpetuelle &amp; que moſtre ml dlot ere",
            "Vns parie denoſtre conſolaion, puis qu’il neſt rien plu",
            "ſeure que ceute marime, dontvnfrere de lieliſe ene",
            "e aunet piere lot Auneur, que l’ame alpee eſi",
            "roehe de Dieu Voſre vege ma conlole Seigneur",
            "oirle ſerophee, comme il en eut ps le cou pou",
            "me faueur parmieuliere, &amp; qu’on ne peut monte",
            "gluire que par laouſrance. Oure que les leures ur¬",
            "teascqnfondenrbien louuent par vn meſlange res he",
            "en l’afeonauee les viſiues de pieu, n theolosples",
            "Pp eunmauuaile gace de dire que les verrs eſoiene",
            "lembules aurpſoles apres auoſ fanr voir le rupo.",
            "uil Va de lame auc irl de la ſoyala lune, &amp; de lenre",
            "lnien aun ſodlel pom ee que les emus lens onr rre",
            "hEurplus grand eelat de ladueruite, comnme les nou",
            "ne brlleutpoim dauantage que quand la nut en oE",
            "ure Le Plote naiamaiu plus beſon d’adreſſe que dan,",
            "lourmeanes ue Trionple eſi le pus bea ni ſ",
            "obaes e e n edonu is at piubeaus u, un le",
            "on que l ourmouae oie ndlemue au leu o",
            "Ppiques, comme le remarque le mailtre des phalo.",
            "Phe ; ni ̀ er de qule omupe auoit eie le n",
            "grand &amp;e le plus ouni-e dans la une. Saina pſ",
            "Sua ee propos queleaiuſes ſouent conſidere pat le",
            "euonqu eaeree, omme de hlere faneu, ."
        ],
        [
            ".",
            "6",
            "les redoutablds ennemis qu’ils one ednfatre ;&amp; l’vn",
            "des premlers Saincs d’Aquitaine, aſſeure meſme que les",
            "diſgraces quinousarriuent, ſoat moins ls ouurages de la",
            "iuſticede Dieu que de ſa miſericorde. Ces veriez ſoft",
            "yeridablem ent rudes &amp;terribles à qui n’echnſſdere pas",
            "la utte, maisil en eſt comme deces foudesque les an¬",
            "giens appelloient A xiliaires, dont l’approche auoi quel4¬",
            "que chole d’effroy able, dont l’effet qpppreoitrouſiohits1",
            ",quelquepieni Vous ne treuuezpas é́ſta nge s’itvous",
            "plaiſt, MAAME, queiemploye ces exemples pou",
            "vous raſfeurer, &amp; que i’introduiſe chea vousdesage3",
            "des Roys &amp; des Saincts pourvous coſoleri, &amp; pour vot;",
            "remettre., Ie ne me ſens ny’aſſezforny aſſe hardy pou",
            "entreprendre vn ſi grand chef d’œuure; &amp; fi ie vous con",
            "ſeille de vous ſeruir d’eux,c’eſt qu’ilsm’ont ſoulagez dans",
            "le. eſme, oal qui vous preſſe, qulils lont ldes remedes",
            "pqutoures lesmaladies, &amp; qu’il eſt ayshde fafre des eu¬",
            "ces à ceux qui font ordinalroment des mracles. Les",
            "Aphoriſmes d’Hippocrate, &amp; les pieceprtes de Zenon n",
            "lont point capables d’vn ſi grand effore; toure eſcole de",
            "la Medecins, &amp; de la Philophie ny peur ſuffires dhfant que",
            "le Chriſtianiſme faſe l’office de la Morale Payenne erl",
            "cet endroict, que la nature rende cette dfference ala",
            "ſGrace, &amp; quei Dieu ſupplée à la foibleſſe deshomme",
            "Cetce foy du Centenier fut lerueilleuiſe, quand l dit a",
            "IeſusChriſt, quil prononcat vne parole, &amp; que foanmo",
            "ſeroit guerie, l’eſſet ſuiuit ſon intontion, &amp; ſi vousauezl?",
            "meſme foy, vous n’auez plus deſia de ſoulait à faie, S",
            "lean nous aduertit dne point. perdre couragi dans af",
            "fction.S Pierre dit qu’elle et l’ eſpapuue de td fy que",
            "celle cynouseimpeſche de ſuccombenſous ce qui nous",
            "ẽce, &amp;S. Mathieu nous aſſeure, que oieſt paneldlçamore3l"
        ],
        [
            "a 2",
            "qe nolus’bres ces ’ol’&amp;eſtaſndes eere",
            "Vverité;vos larrilés pobſe eſlreſHbinelles us fa!",
            "ſlequeltleſeruAſeeleeſfereſleciib",
            "os ie eprtdeunei e te’quevb̂se meuud?",
            "paqovousptaigie, i sneeeſnee vos plaie",
            "eA paflét naſeſſerëe, Vtts ſouſpjfepeüteH",
            "MVeMe g’emeſ ſ",
            "nal Mazarin, vous ayt fait perdre vn ſi genereux mary, &amp;",
            "c’eſt ce qui n’empeſche auſſi tout à fait de me conſoler",
            "d’vne pieté qui eſt ſi grande, &amp; qui ne peut encore man¬",
            "quer d’eſtre ſuiuie de pluſieurs autres. Il e ſt de ceux dont",
            "parle Salomon dans ſes Prouerbes, dheaſt qu’a¬",
            "pres auoir fait quelque mal; qui ſont en abomination à̀",
            "ceux qui ont de l’amour pour la iuſtice, &amp; qui viuent cõ.",
            "me des Lions rougiſſans, &amp; comme des Ours qui cher¬",
            "chent leurproye. ll eſtoit preſque impoſſible que ce Po¬",
            "liepernicisgi à corrompu la plus grande partie",
            "du Conſeil, inſpitdsentimens plus paiſibles &amp; plus",
            "nobles, &amp; qu’Aequerelle ſideeſtable ne deunt fameu¬",
            "ſe par quelque fatale aduanture, depuis qu’il eſt deuenu",
            "l’Oracle des ennemis du Roy e ſon Eſtat, &amp; qu’il n’a",
            "pas moins fait que le Baſilic qui fait taire tous les autres",
            "Serpens quand il ſiffle. Vous en ſerez bien toſt vangee",
            "quoy qu’il arriue, puis qu’enfin la pierre tombe ſur celuy",
            "la meſme qui laroule, come t le Sage, &amp; que Dieu com¬",
            "bar auec nous, commeil combattoit anutrefois auec les",
            "Iſraëlites.as ie paſſe d’vn meurtrier &amp; d’vn ſacrilege à",
            "vne perſonne toute vertueuſe, &amp; de la tyrannie triophan.",
            "te a l’innocence affligée; de peur qu’il ne me ſoit vn iour",
            "reproché, d’auoir meſlé le Sainct auec le Prophane, &amp; d’a¬",
            "uoir fait a’ler de compagnie l’vn des derniers moſtres de",
            "la Sicile, auec l’vn des derniers mit acles de noſtre l’rance."
        ],
        [
            "8",
            "le reieusdonc à vous, MADAME, pourous ſuppliar",
            "tes-humplemen de qepasonnct la haieſe que i'ay",
            "priſe de uous conſoler da",
            "une fEpcnr,u lpls belle",
            "eloqpenç doiceſtre qyslquefpiseB u ciefa¬",
            "ueur, i’auray pour le moins la gloire d’auoi eſteé́ ldepa",
            "mie à yous faire voir mon reſ!",
            "ps vnſjcciſte çouji",
            "MADAME,",
            "Voſtre tres humble, &amp;",
            "tres obeiſſant ſeruiteur.",
            "B. D."
        ]
    ],
    "pages_number": [
        "9",
        "11",
        "12",
        "13",
        "14",
        "15",
        "16"
    ]
}