{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "creation": "1651-08-17",
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre de monsieur le Prince à messieurs du Parlement de\n          Paris, avec la Réponse de la reine sur la dite lettre, donnée à messieurs les gens du roi\n          pour le Parlement.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "author": {
            "@ref": "isni:0000000121209573",
            "persName": {
                "forename": "Louis",
                "surname": "Bourbon-Condé (De)",
                "name": "Louis II"
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1651",
            "#text": "1651"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": "Les imprimeurs & libraires ordinaires du Roy",
        "nbPages": "8"
    },
    "texte": [
        [
            "T TTT",
            "1",
            "1 1",
            "l L L L L. L",
            "DEM LE PRINCE.",
            "AM’DV PARLEMENT",
            "D E PARIS:",
            "Auec la reſponſe de la Reyne ſur ladite Let",
            "tre, donnée a Meſſieurs les Gens du Roy,",
            "pour le Parlement.",
            "ARIS,",
            "Par les Imprimeurs &amp; Lbraires ordinaires du Roy.",
            "M D",
            "Auec Priuilege de ſa Maifté,",
            "2o2-B"
        ],
        [
            "a,a,,¬¬ a¬",
            "A.",
            "E",
            "e l",
            "7",
            "2....",
            "1",
            "t aar¬L",
            "m",
            "ni",
            "olZ",
            "bni r aa.",
            "ih.",
            "Ls!",
            "li",
            "-¬.",
            ".a",
            "..",
            "nGoogle",
            "."
        ],
        [
            "3",
            "Aſoſ",
            "l",
            "e",
            "LETTRE DE M LE PRINCE",
            "er r",
            "Ecrite à Meſſieurs du Parlement de",
            "Paris, enuoyée par Meſſieurs du Par",
            "lement à la Reyns par les Gens du",
            "Roy.",
            "Auee la reſponſé d Sa Maiefté ſur iedle,",
            "aMeßieurs de Parlement.",
            "’Eſtime que i’ay ouſiours fait de v0",
            "ſtre Compagie, de ſa uſtice &amp; de fon",
            "zele pour le bien de l’Eſtas, &amp; les pre",
            "mieres obligations que i’en ay receues",
            "par la protection que vous auez don",
            "e ſnnoeêce durant ſa pniſo, m’obligeat à vous",
            "infonmerdes ſujets qui m’ont porté à̀ me retirer de Pa",
            "ris das ma Maiſon de S. Maur, pour empeſcher que les",
            "calomnies &amp; les artifices de mes ennemis ne fiſſent",
            "quelque impreſſion-ſur vos eſprits, ſi ie demeurois",
            "dans le ſilonce. e vous diray donec, MESSIEVRS,",
            "qu’apres que le grand nombre d’aduis qui m’ont eſté́",
            "A ij",
            "a"
        ],
        [
            "4",
            "donnez des mauuais deſſeins que l’on avoit contre",
            "moy, &amp; des faux bruits que l’onſeme dans le public,",
            "pour rendre ma conduite ſuſpecte au Roy, &amp; odieuſe",
            "à tout le monde; m’a contraint de m’abſtenir de ren",
            "dre mes reſpects à Leurs Majeſtez, &amp; d’aſſiſter en leurs",
            "conſeils auſſi ſouvent que ie l’aurois ſouhaitté; &amp; que",
            "i’ay attendu, comme chacun ſçait, la meilleure ſanté́",
            "de Monſieur le Duc d’Orleans, eſperant que Son A",
            "reſſe Royalle diſſiperoit les deéfiances que mes enne",
            "mis auroient pû donner de moy à la Reyne, &amp; réta",
            "blieroit enfin la confiance &amp; la réüſmion de la Maiſon",
            "Royalle tant deſirée, &amp; ſl neceſſaire à l’Eſtat; &amp; que",
            "Son Alteſſe Royalle &amp; moy auons touſiours recher",
            "chée depuis ma liberté, comme il eſtoit de noſtre de",
            "uoir: Mais voyant que les ſoings de ſon Alteſſe Royalle",
            "n’ont pû produire l’effect que j’eſperois d’vne entre",
            "miſe ſi conſiderable, entre pluſieurs aduis d’entrepri",
            "ſe contre ma perſonne; les diuers voyages faits à̀ C",
            "gne, &amp; particulierement celuy de Monſieur de Mer",
            "cœur, dans le temps que vous renouuellez vos deffen¬.",
            "ſes, les mauuais effets de ce commerce; les negocia",
            "tions de Sedan; ce quis’eſt paſsé à̀ Briſſac; Et enfintou",
            "tes choſes ſuſpenduës à̀ la Cour, juſques aà ce qu’on eut",
            "receu les dernieres reſolutions du Cardinal Mazarin,",
            "le credit extraordinaire de ſes creatures engagées à̀",
            "ma perte, qui ont eſté deſia nommeées dans la compa",
            "gnie: l’ay creu deuoir non ſeulement pour da ſeureté",
            "de ma perſonne, mais auſſipour celle de l’Eſtat, me",
            "mettre à couuert desaccidens que j’ay deſiaéptouue;",
            "dont les ſuittes ne pourroiẽ̃t eſtre que funeſtes toute",
            "la France,"
        ],
        [
            "e",
            "1e",
            "u",
            "ne",
            "la France, qui ne ſouffriroit non plus que l’année paſ",
            "ſee, qu’vn Prince qui a le bon-heur d’auoir rendu das",
            "ſervices aſſez aduantageux au Roy, &amp; à l’Eſt at, &amp; qu",
            "n’a pas eu la moindre penſee, comme il proteſte de",
            "n’en auoir iamais contre le ſeruice, &amp; le bien public,",
            "fut encore vne fois opprimé, pour les intereſts, &amp; par",
            "les conſeils du Cardinal Mazarin; parce qu’il n’a ia",
            "mais voulu conſentir à̀ ſon retour, &amp; que ie n’adjouſte",
            "ray rien, ſinon la proteſtation que ie vous fais, &amp; qui",
            "eſt la meſme que i’ay donné charge de faire à̀ la Rey",
            "ne, que ie n’ay aucune pretention, ny pour moy, ny",
            "pour mes amis, Et que lors que l’on pourra s’aſſurer que",
            "le Cardinal Mazarin ſera ſans eſperance de retour, &amp;",
            "que l’éloignement de ſes creatures me donnera ma",
            "ſeureté́; Ie ne manqueray point de me rendre auprés",
            "de leurs Majeſtez pour continuer mes ſoins au ſeruiçe",
            "du Roy &amp; de l’Eſtat: Ie ſuis,",
            "MESSIEVRS,",
            "De ſaint Maur, ce. Iuillet 16.",
            "Voſtre tres-humble, &amp; tres-affectionné ſeruiteur,",
            "rr V",
            "LOVYS DE BOVRBON.",
            "B"
        ],
        [
            "6",
            ", ,",
            "Seſe ot-ee-utpt’t’a t-att-et-e ût",
            "dep p’œetpteel",
            "RESPONSE QE EA RETNE",
            "a donné́e à Meßieurs les Gens du Roy, pour porter",
            "au Parlement de ſa part; apres la lecture faite par",
            "ſa Majeſté, de la Letre de Monſieur le Prince.",
            "Jé A Reine ne croyoit pas que Monſieur le",
            "Prince deuſt conferuer les ſoupcons qu’il",
            "a prispour ſe retirer de la Cour, apres que",
            "ſa Majeſt́ luy a donné des aſſeurances veritables",
            "qu’elle n’auoit iamais eu penſée qui luy en peuſt",
            "donneraucunſujet.",
            "Monſieur le Duc d’Orleans a connû laſincerité",
            "de ſes intentions, &amp; luy-meſme a confirmeé à Mon",
            "fieur le Prince la verite des parolles que ſa Maieſté́",
            "luy a donńes, qu’elle n’a pas eu la moindre penſée",
            "d’entreprendre ſur la liberté de ſa perſonne.",
            "Monſieur le Mareſchal de Grandmont en a por",
            "té la parolle à Monſieur le Prince, qui pourra don",
            "nerpart à la Compagnie de ce qui s’eſt paſſé.",
            "Sa Majeſté ayant deſia donné pouuoir aà̀ Monſieur",
            "Ie Duc d’Orleans detrauailler à̀ l’accommodement",
            "de cette affaire, elle a eu bien aggreable la priere",
            "que le Parlement luy a faite de s’en entremettre."
        ],
        [
            "7",
            "Qe ſi Monſieur le Prince n’a autre ſuiet de dou",
            "ter de la ſeureté de ſa perſonne que la creance qu’il",
            "prend du retour de Monſieur le Cardinal Mazarin;",
            "Sa Majeſté declare qu’elle continuë dans les meſ",
            "mes reſolutions qu’elle a toûjours euë, de n’auoir",
            "aucune penſée de le faire reuenir. Qu’elle en a do",
            "né ſa parolle au Parlement qu’elle veut religieuſe",
            "ment obſeruer.",
            "Quant au voyage de Monſieur de Mercœur, ſa",
            "Maieſteé n’en a iamais eu aucune connoiſſance,",
            "moins encore des negociations de Sedan; Et pour",
            "Brizac elle a elle meſmegrand fuiet d’en eſtre of",
            "fenſée, que le Lieutenant au gouuernement ait en",
            "trepris fans le commandement du Roy de faire ſo",
            "tit le gouuerneur de la ville.",
            "L’on accuſe par cette Lettre ceux qui ont l’hon",
            "neur de ſeruir le Roy en ſes Conſeils, &amp; vn offi",
            "oier domeſtique de la Reine qu’elle peut choiſir",
            "ainſi qu’il luy plaira.",
            "Quant aux premiers ils ont ſeruy le Roy deffunt",
            "en des charges aſſez conſiderables, auec tant de fi",
            "delité, que Monſieur le Prince n’a point de ſubiet",
            "d’auoir aucune meéfiance de leur conduitte. Queſa",
            "Maieſté́ peut aſſeurer auecverité qu’ils n’auront ia",
            "mais des ſentimens contraires au ſeruice du Roy,",
            "&amp; qu’aucun d’eux ne s’eſt employé en aucune ne"
        ],
        [
            "g",
            "gociation pour le retour de Monſieur le Cardinal",
            "Mazarin. Que cy-deuant on auoit fait les meſmes",
            "propoſitions de les eſloigner de la Cour: mais que",
            "Monſieur le Duec d’Orleans &amp; Monſieur le Prince",
            "apres auoir eſté bien informez de la ſincerité de",
            "leurs actions, ils auoient eſté́ ſatisfaits.",
            "Que ſi apres les aſſeurances que ſa Maieſté don",
            "ne à Monſieur le Prince, il continuë à s’éloigner du",
            "Roy, l’on aura tout ſuiet de croire qu’il y a d’autres",
            "conſiderations qui l’empeſchent de ſe rendre preés",
            "de ſa perſonne pour le ſeruir auec le reſpect &amp; l’o",
            "béïſſance qu’il luy doit; Que la Reiné en aura vn",
            "extreme deſplaiſir, puis qu’elle ne deſire rien tant,",
            "que de voir vne vnion parfaite de la Maiſon Royal",
            "le, ſi neceſſaire pour le bien de l’Eſtat.",
            "ExTcT DES PrRIViLEGES dES IMPImEVRS oINARES DV Ro.",
            "Ar Atreſt de la Cour du 24. Octobre nos. donné en conſequence de la Declararion du",
            "I Roy verifiée en Parlement, Chambre des Comptes, Cour des Aydes, Chaſtelet &amp; Bai",
            "liage du Palais, &amp; autres Arreſts confirmatifs, ll n’eſt permis",
            "qu’à Antoine",
            "nne, Se",
            "baſtien Cramoiſy, Pierre Recolet, lacques Dugaſt, Pierre le Petit",
            "&amp; Iacques",
            "ois, m",
            "primeurs ordinaires de ſa Majeſté, d’impiimer tous les Ediéts,",
            "Declarations, Arreſts,",
            "ires &amp; autres expeditions concermans les afſaires du Roy porté́es par ladite",
            "Declaration: E",
            "deffenſes ſont faies à pous autres Imprimeurs, meſme à ceux ſe diſans pourueus par",
            "Breuets,",
            "de les Imprimer ou contrefaire, ſur peine de faux &amp; de cinqcens liures d’amende: Et",
            "en",
            "cas de contrauention, la peine deſdires cinq cens liures porteée par icelle",
            "Declaration, dés à",
            "preſent encouruë Et cependant permis de ſaiſir, ſeeller ou tranſporter les impreſſions,",
            "pre",
            "ſes &amp; caracteres des contreuenans, nonobſtant leſdits Breuets,",
            "&amp; autres",
            "itions quel",
            "conques: Et encore tant par ledit Arreſt que autres, ſont faites",
            "les meſmes deffenſes à ous",
            "Colport eurs &amp; autres d’en ve ndre &amp; debiter ny s’en roauer ſails, ſur les",
            "meſmespeines, &amp;",
            "empriſonnement de leurs perſonnes."
        ]
    ]
}