{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2021-11-10",
            "@who": "AB"
        },
        "titre": "Dernière requête présentée à nosseigneurs du\n                    parlement par monseigneur le duc de Beaufort, avant le jugement de la\n                    calomnieuse accusation intentée par le cardinal Jules Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "@ref": "isni:000000012095909X",
            "persName": {
                "forename": "François",
                "surname": "de Bourbon-Vendôme"
            }
        },
        "pubDate": [
            {
                "@source": "Moreau",
                "@when": "1649",
                "#text": "1649"
            },
            {
                "@source": "Carrier",
                "@when": "1649-01-15",
                "#text": "à la mi-janvier 1649"
            }
        ],
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": [
            {
                "@ref": "isni:0000000001965841",
                "persName": {
                    "forename": "(veuve de Théodore)",
                    "surname": "Pepingué"
                }
            },
            {
                "@ref": "isni:0000000108959687",
                "persName": {
                    "forename": "Étienne",
                    "surname": "Maucroy"
                }
            }
        ],
        "nbPages": "8"
    },
    "texte": [
        [
            "DERNIERE",
            "REQVESTE",
            "PRESENTEE",
            "A NOSSEIGNEVRS",
            "DE PARLEMENT",
            "PAR MONSEIGNEVR",
            "LE DVC",
            "DE BEAVFORT",
            "AVANT LE IVGEMENT DE",
            "la calomnieuſe accuſation intentée,",
            "par le Cardinal",
            "IVLLES MAZARIN.",
            "A PARIS,",
            "Chez la Veuſue THEOD. PEPINGVE &amp; EST.",
            "MAUCROY, ruë de la Harpe, vis à vis",
            "la ruë des Mathurins.",
            "M. DC. XLIX."
        ],
        [
            "DERNIERE",
            "REQVESTE",
            "PRESENTEE",
            "PAR MONSEIGNEVR",
            "LE DVC",
            "DE BEAVFORT.",
            "AVANT LE I VGEMENT DE",
            "la calomnieuſe aceuſation intentée",
            "par le Cardinal",
            "1vLLEs AZARIN.",
            "EIR5",
            "de Parlement.",
            "VPPLIE hmblement Franç̧ois de Vendoſ.",
            "me Dae de Beaufort, diſant, Que dés l’année",
            "LAia. ayant preſené ſa Requete à la Cour, aux",
            "ins d’auoir l’honneur (qu’il eſtime precieux) d’eſtre",
            "admisen vne ſi auguſte Compagnie, en la qualité de",
            "Piede France; dontila ſuhauue d’iluſtrer lesilre"
        ],
        [
            ", A¬",
            "avantageux qui luy ſonl dequspalon extraction, de",
            "plufieurs Monarqueas &amp; Souue: aiuns. Le aurs d-ſe.",
            "pourſuitte bien avanceée a eſteé interroupa par ſ’en",
            "uie &amp; violence du LUardinal’ Maaarifi, lequelHquey¬",
            "qu’Eſtranger, &amp; d’origine edieuſe à-laFrance, &amp; ſuſ¬",
            "pecte à toutes ſes Nations, vſurpant lé pouuoir &amp; les",
            "fonctions de premier Minife-d’Eſtat, arpyepdice",
            "des Loix fondamentales d’icely; &amp; des Arrefts du",
            "Parlement, qul optexludle tes’emplois tous ceux",
            "qui ne ſont pàs nez’ſubjets du Roy;’Et ſe declarant",
            "Ennemy de la aifnxde Vedoſrmr, a fais arras",
            "ledit Supplians; &amp; lr a duitpiſonitru Clateu de",
            "Vincennes, où̀ il l’a detenu par l’eſpace de quatre",
            "ans &amp; neuf ois uraht eſue M h’ peu",
            "auoir connoiſſance du pretexte de cette oppreſlon.",
            "Et enfin ne voyant point de luges, &amp; n’ayant aucun",
            "accez à̀ la Iuſtice, ils’eſt genereuſe ment retiré par ſon",
            "innocence &amp; ſon adreſſe hord ctle’ labguiſſante",
            "captiuite, pour à l’exemple de ſes valeureux Anceſtres",
            "ſe rendre-preſent à l’eceaſion qui y pourroit arriuer,",
            "d’entrer par la force de ſon courage &amp; deſes atmes,",
            "en quelque place en laquelle ſonſecours ſeroit vtile.",
            "Aſhi- toſt apres la eonqueſte de ſa libeſit, yànat",
            "rendu ſes tres hlunbles dvoirs à leurs dajefto par",
            "lettres qu’il leur a écrites, le Cardlnal Maasrinpr",
            "ſes ſuppoſitions &amp; artifices, les diſſuadant de le rrcî¬",
            "uoir à s’en acquiter en perſonine, ſes- prinoipauſias",
            "ont eſté de s’éclaircir de ce qui ausoit eſté fait to¬",
            "chant",
            "J",
            "1"
        ],
        [
            "0",
            "5:",
            "hant ſon empriſonnemens, Et il a ſceu qu’y ayant eu",
            "de pretendesinformatiõs faites par des Cõmiſſaires",
            "du Conſeil deputez à̀ la ſuſcitatioa du Cardinal Ma¬",
            "arin, il auoit faienpedier u ne commiſtion au Parle¬",
            "meut, pourà la Bequeſte de Monſieur le Procureur",
            "CGenesal du oy, faire &amp; parfaire le procez audit Sup¬",
            "pliant ſous le nmom du Sieur de Beaufort, (le Cardinal",
            "Mazarin ayaat fait deſigner le Supplianten cettema¬",
            "niere paraffetation de ne lepas nommer &amp; qualifier",
            "ainſi qu’il doit eſtre ſelon ſa Naiſſance &amp; ſes Tiltres,",
            "&amp; ce ſur le faict deconſpiration &amp; d’attentat à la per¬",
            "onne dudit Candinal Mazarin. Ce qui eſt vn crime",
            "de ſon inuention, o laquelle paroiſt inſolente la va¬",
            "é de l’Auth, d’auoir preſumé qu’vn home de",
            "a conditionfut dignme d’eſtre eterminépar vn Prin¬",
            "eesais crimſuipposé, doquael lacalomnie ſe uro,",
            "ue ́uidente, tant par les diſcours des Témoins, deſ¬",
            "quels le Cardinal Mauarin a exorqué́ par hien- faits",
            "&amp;e parſouffrances desfauſſes depofitionms, que par les",
            "detlaratins de ceux qu’ilarvoula faise pertt emla mi,",
            "ue des Caohuts aur auoir eſté cantaas en la ve,",
            "ité..",
            "Depuis que ledit Suppliant eſt ſory de Vincennes,",
            "les pour fuiuosqu’ilauroi deſré de faire pnour termi¬",
            "nrœ proceluy oat eſté impoſſibles, à cauſe que.",
            "pour ſatisfuieaux foaes de la ſuûtice, ſa preſence",
            "perſonnelle eſtoit neceffaire,&amp; non ſoulement les ap",
            "proches de auisly eſtoient iatedites: mais de plus,"
        ],
        [
            "6",
            "ſavie eſtoit expoſée à de continuelles entrepriſes dece",
            "Sicilien induſtrieux aux homicides, lequel a eſſayé",
            "d’abattre ledit Suppliant par le poiſon ou par lefer,",
            "iuſques à diſtraire pour ce deſſein’des gens-de guerre,",
            "deſtinez &amp; oceupez au ſeruice du Roy dans ſes Ar¬",
            "mées. Mais l’Arreſt du huitiéme de ce mois. ayant",
            "rendu la voix à̀ ceux qui ont à̀ ſe plaindredes outrages",
            "du Cardinal Mazarin, &amp; ouuert les voyes de la lIuſti¬",
            "ce à tous les opprimez, lelit Suppliant compare eu",
            "perſonne &amp; ſe preſente pour ſe iuſtifier au Parlement,",
            "quieſt ſon luge legitime, par juriſdiction ordinaire,",
            "&amp; non point par commiſſion, &amp; fſur l’integrité́ duque",
            "les foïblss ſont toû̂iours aſſeurez de receuoir juſtice",
            "contre les Puaiſſants. A l’effet de laquelle juſtification,",
            "ledit Suppliant repreſente à la Cour que de deux pr¬",
            "cedures faites à l’encontre de luy, il n’y en aaucune",
            "qui puiſſe ſubſiſte.",
            "D’vne part, ll y a eu des informations &amp; inter¬",
            "rogatoires faits par deux de Meſſieurs les Maiſtres",
            "des Requeſtes, en vertu de Coramiſſion particulie¬",
            "re, non verifiee en la Oour, au moyen dequoy tout",
            "ce qui a eſté fait par eux eſt nul, à̀ cauſe de l’incom¬",
            "petence des Commiſſaires.",
            "D’autre- part, Sur la Commiſſion qui a eſté dit",
            "ey defſus, auoireſté enuoyée en la Cour, &amp; laquelle",
            "eſt du . May 645. il a eſté ordonné par Arreſt du",
            "tentiémne Aouſt enſuiuant, que Mnſieur le Procu¬",
            "eur eneral auroir Commiſlion pour iuformer des;",
            "l1",
            "J",
            "l1"
        ],
        [
            "4.",
            "1",
            "1",
            "faits y ontenus; &amp; à cette fin, obtenir Monition. Ce,",
            "qui ’a point eſté faict, quoy qu’il y aye pres detrois",
            "ans &amp; demy que cet Arreſt a eſté rendu. Ce quieſt.",
            "vne demonſtration certaine, quele fait de l’accuſa¬",
            "ion eſtant imaginaire, il n’a peu y auoir nouuelle in",
            "ſormation, &amp; l’ancienne à efté jugeée inutile, puis",
            "qu’il y a eu Commiſſion decerné́e pour en faie vne",
            "auuelle..",
            "Par le meſme Aireſt, il a efté́ ordonoé que les Té¬",
            "mains oüis és informations deſdits ſiers Maiſtres des",
            "Requeſtes, ſeroient repetez ſur leurs depoſitions, &amp;",
            "quedoesparticuliers dénommez audit Arreſt,ſeroient",
            "repetez ſar leurs interrogatoires. Ce qui eſt vne eſpe¬",
            "ce de caſſation(mais qu’on pourroit pretendre n’eſtre",
            "pas formelle) de ce qui a eſté fait par leſdits ſieurs",
            "Maiſtres des Requeſtes, au lieu deſquelles repeti¬",
            "tions, il y a eu en execution dudit Arreſt vn recolle.",
            "ment fait par deux de Meſſieurs commis par la Cour,",
            "laquelle ſeconde procedure eſt nulle comme la pre¬",
            "miere, l’Arreſt ayant ordonné que les Témoins e¬",
            "roient repetez &amp; non pas recolez.",
            "D’où s’enſuit que n’y ayant point de charge con¬",
            "tre ledit Suppliant, &amp; le fait de l’aceuſation eſtant",
            "ſans preuue, le droit eſt acquis audit Suppliant d’eſtre",
            "enuoyé abſous.",
            "Ce conſideré(Noſſeigneurs ; il vous plaiſe en tanmt",
            "que beſoin ſeroit receuoir ledit Suppliant appellant,",
            "ant comme de luges incompetans qu’autrement,ds"
        ],
        [
            "potedures faitespat leſdhies fieursMaitres desReque?",
            "Eere erieiſe ere eniel!",
            "en execution dudit Areft d trentieéme Aouſt 1645",
            "Eene eiee!",
            "droit tant fuat leſditesappellations qu’oppoition, e",
            "caſſant les procedures deflits ſieuis Maiſtres des",
            "cution dudit Arreſt, renuoyer ledit Suppliaot bſoas",
            "eieie eieieideſe eie",
            "de ladite aceuſation, ſans préjsdicede ſes drits &amp;l",
            "fins de reparation, depens, dommags&amp; intereſtao",
            "aatrerment, aà̀ elles fins que de caifon; Et oauns fene",
            "bien Sigé, FR ços Vainnosmt.;"
        ]
    ]
}