{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": true,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2021-11-10",
            "@who": "AB"
        },
        "titre": "Dernières (les) convulsions de la monarchie\n                    reconnues 1° par la nécessité d’éloigner Mazarin et par la nécessité de le\n                    retenir; 2° par la nécessité de l'élargissement et par la nécessité de la\n                    détention des princes ; 3° par la nécessité de faire de grandes impositions pour\n                    remplir l'épargne vide, et par la nécessité de soulager le peuple pour tâcher de\n                    le remettre; 4° et par les approches de la majorité moins à désirer qu’à\n                    craindre.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "@ref": "isni:0000000121002759",
            "persName": {
                "forename": "André",
                "surname": "Du Bosc de Montandré"
            }
        },
        "pubDate": [
            {
                "@source": "Moreau",
                "@when": "1651",
                "#text": "1651"
            },
            {
                "@source": "Carrier",
                "@notBefore": "1651-01-14",
                "@notAfter": "1651-02-01",
                "#text": "première\n                        quinzaine de janvier 1651"
            }
        ],
        "pubPlace": {
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "24"
    },
    "texte": [
        [
            "LES DERNIERES",
            "CONCLVSIONS",
            "DE LA",
            "MONARCHIE",
            "RECONNVES",
            "I. Par la neceßité d’eſloigner Mazarin, &amp; par la ne¬",
            "ceßiteé de le retenir.",
            "II. Par la neceßité de l’eſlargiſſement; &amp; par la neceſ¬",
            "ſité de la detention des Princes.",
            "III. Par la neceßité de fare de grandes impoſitions,",
            "pour remplir les épargnes vides ; &amp; par la neceßité",
            "de ſoulager le peuple, pour tacher de le remettre.",
            "IV. Et par les approches de la Majorité moins à deſ¬",
            "rer qu’à craindre.",
            "M. DC. LI."
        ],
        [
            "LES DERNIERES CONCLVSIONS",
            "de la Monarchie reconnues.",
            "IL n’eſt rien de plus facile que de prouuer que",
            "la Monarchie ſouffre les tranchées de ſes der¬",
            "Lnieres conuulſions, ſi ie puis reüſſir dans le",
            "deſſein que i’ay, d’eſtablir les quarre veritez, deſ¬",
            "quelles ie pretends conclurre cette funeſte ſuitte",
            "par vne demonſtration dautant plus euidente,",
            "meſme aux plus clairs-voyans, que plus il appert",
            "par l’inuincible experience de tous les ſiecles, que",
            "ces farales neceſſitez ont eſté de tout temps les.",
            "ſources intariſſables des diſſentions; &amp; que les",
            "Eſtats qui ſe ſont veus reduits à ces obligations",
            "cõtradictoires par la mauuaiſe œconomie de leurs",
            "Miniſtres, n’en ont iamais pû diſſiper les orages,",
            "qu’apres auoir ſeruy de theatre fatal à toute ſorte",
            "de ſanglantes tragedies: Ainſi ſans perdre plus de",
            "paroles, ie n’ay qu’à commencer le raiſonnement",
            "ſur lequel ie pretends eſtablir la premiere propo¬",
            "ſition, que ie fais paſſer pour la premiere marque",
            "des conuulſions de cette Monarchie, afin d’infe¬",
            "rer par la neceſſité indiſpenſable d’eſloigner ſon",
            "premier Miniſtre? &amp; par la neceſſité́ indiſpenſa¬",
            "ble de le retenir, qu’elle eſt dans les dernieres tran¬",
            "chées de quelque enfantement deſaſtrueux à la",
            "gloijre de tout ſon Eſtat.",
            "A ij"
        ],
        [
            "4",
            "I. Pour la neceſſité d’eſloigner le Cardinal",
            "Mazarin, ie ne l’apuyeray, que des ſeules raiſons",
            "qui me ſont ſuggerées, par la neceſſité d’oſter tous",
            "les pretextes des remuë̈ments qui troublent le re¬",
            "pos de la France; &amp; faire changer d’idée à cette",
            "imagination débauchée des peuples, qui ne croi¬",
            "ront iamais que le calme de l’Eſtat, puiſſe com¬",
            "patir auec la preſence de celuy, que les plus gens",
            "de bien reconnoiſſent ouuertement pour l’au¬",
            "theur vnique de tous ſes orages: Ie ne penſe pas",
            "qu’on puiſſe contredire à cetrte verité, quelque",
            "paſlion qu’on ait de faire ſubſiſter le Cardinal",
            "Mazarin dans le gouuernement abſolu, puis qu’il",
            "n’eſt que trop euident par la longue experience",
            "que nous auons de ſa mauuaiſe conduitte, que ſes",
            "ſeules intrigues ont broüillé le bel ordre de nos",
            "affaires; &amp; que l’auidité de l’honneur &amp; des biens",
            "qu’il a heriteé de la baſſeſſe &amp; de la pauureté de",
            "ſa naiſſance, luy a inſpiré des conſeils, dont les",
            "violentes executions ont partagé tous les plus",
            "grands de l’Eſtar, &amp; reuolté les peuples, auec vne",
            "ſi mortelle breche à leur obeyſſance, que les plus",
            "ſages ne voyent auiourd’huy de plus grande im¬",
            "poſſibilité, que celle de les ranger à leur deuoir,",
            "aà moins qu’on ne leur oſte de deuant les yeux, ce¬",
            "luy qui ne leur paroiſt que cõ̃me la cauſe eternel¬",
            "le de tous les deſordres. Ainſi la neceſſité́ indiſ¬",
            "penſable d’eſloigner ce mal. heurenx, ou impru¬",
            "dent Miniſtre, ne reçoit plus de difficulté́ en veuë",
            "de ce"
        ],
        [
            "de ce raiſonniement, que ie ne veux point eſtaler",
            "plus au long, parce qu’outre que la verité́ en eſt",
            "plus euidente que la lumiere du iour, à̀ tous les",
            "deſintereſſez; ie croy qu’il me ſuffit de renuoyer",
            "mon Lecteur à la lecture des dix- huict grands",
            "Volumes, que les curieux ont baſty de toutes les",
            "pieces compoſées ſur ce ſujet depuis le ſiege de",
            "Paris.",
            "Neantmoins quelque euidence qu’on ait de la",
            "neceſſité indiſpenſable d’eſloigner le Cardinal",
            "Mazarin; celle de le retenir n’eſt pas moins viſi¬",
            "ble aà̀ ceux qui n’enviſagent la poſture de nos affai¬",
            "res, qu’auec les yeux de la Politique; &amp; qui ne",
            "laiſſent point pré́ocuper leurs eſprits par les paſ¬",
            "ſions tyranniques de leurs intereſts particuliers,",
            "pour ne rien conclurre qu’auec toutes les raiſons",
            "d’Eſtat. Si ie n’auois de deſſein, que de faire ployer",
            "les raiſonnables, ſous l’infaillibilité de mon rai¬",
            "ſonnement, la preuue de cette veriteé ne me cou¬",
            "ſteroit pas beaucoup. Mais la crainte de paſſer",
            "pour ſuſpect, dans l’idé́e de ceux qui n’ont ſeule¬",
            "ment pas aſſez de patience pour entendre le nom",
            "de Mazarin, fera que ie raiſonneray ſur ce ſujet.",
            "ſans qu’ils puiſſent iamais auoir raiſon de me",
            "ſoubçonner d’aucune intelligenceauec celuy, que",
            "ie ne pretends rendre neceſſaire que par les meſ¬",
            "mes raiſons qui le font paſſer pour vn abomina¬",
            "ble dans l’eſprit de tous les François.",
            "Pour la premiere raiſon, ſur laquelle ie veux",
            "B"
        ],
        [
            "eſtablir cette fatale neceſſité, que la France a de",
            "retenir ſon plus mortel ennemy, ie l’emprunnte de",
            "la polirique de tous les Eſtats bien reglez; qui",
            "n’ont iamais conſenty qu’vn Miniſtre qui ſe ſe¬",
            "roit rendu trop intelligent dans leurs affaires, pat",
            "le long maniment qu’il en auroit eu; ſe retiraſt",
            "du gouuernement, depeur que venant à ſe préua¬",
            "loir de la connoiſſance de leur Eſtat, en faueur de",
            "leursennemis, que la neceſſité de ſe maintenir en",
            "quelque honorable poſture, luy feroit flatrer; il",
            "n’incommodaſt auec plus de facilité leurs progrez",
            "qu’il n’auroit pù les retarder, ou par l’impruden¬",
            "ce de ſa conduitre, ou les interrompre par la teme¬",
            "rité́ de ſes entrepriſes. En effer, ſi la Cour ſe voy.",
            "oit enfin obligée par les eſperances de quelque",
            "heureuſe tranquillirté, à l’eſloignement de ſon pre¬",
            "mier Miniſtre; celuy-cy ne ſetoit-il pas le plus",
            "mauuais politique du monde, s’il ne s’en alloit",
            "vanger cet affront, cn s’intereſſant viuement à",
            "procurer les aduantages de nos ennemis, qui ne",
            "manqueroient ſans doute point de luy tendre les",
            "bras, ſur l’aſſeurance qu’ils autoient, qu’ils pour¬",
            "roient en apprendre noſtre foible, pour pointer",
            "plus heureuſement toures les plus belles forces de",
            "leurs batteries. Quoy que cette preuue ſoit aſſez",
            "vigoureuſe pour eſtablir la neceſſité de rerenir",
            "Mazarin neantmoins s’ll ne tient qu’à cela, il eſt",
            "aiſé de l’eſloigner ſans aueun danger, que les en¬",
            "nemis s’en préualent, pourueu qu’on le renuoye"
        ],
        [
            "vers les riuages de Cocyte, comme on doit faire",
            "par vn coup d’Eſtat.",
            "La ſeconde preuue de cette meſme verité, n’eſt",
            "autre qu’vne ſimple reflection que Polibe fait ſur",
            "le grand danger qui ſe trouue ordinairement dans",
            "laſucceſſion des Miniſtres d’Eſtat; dont le chan¬",
            "gement, dit-il, ne peut eſtre que tres deſauanta¬",
            "geux à la bonté du gouuernement, parce qu’ou",
            "tre-que les nouueaux ne ſçauroient eſtre iamais,",
            "inſtruits de ſes affaires, qu’apres le hazard des pro¬",
            "grez de leur premiere conduitte; il ne ſe peut que,",
            "la neceſſité́ de ſe maintenir auec quelque ſorte.",
            "d’eſclat, ne les oblige à faire de nouuelles impoſi¬",
            "tions, tant pour aſſouuir cetre auidité́ inſatiable,",
            "auec laquelle ils s’approchent du gouuernement,.",
            "que pour fournit aà l’ambition qu’ils ont, de mar¬",
            "quer par la ſuperbe de leur train, la grandeur du",
            "ang, ou leur bon-heur les a eſleuez: Tellement",
            "qu’il conclut de ces deux reflections, qu’il eſt d’or¬",
            "dinaire plus expedient de conſeruer les premiers",
            "Miniſtres, quelques mauuais œconomes qu’ils",
            "ſoient de la conduitte de leur Eſtat; que d’en faire.",
            "tomber le timon entre les mains de ceux, deſquels",
            "on n’a point de plus fortes aſſeurances, que celles",
            "qu’on s’imagine, que l’honneur leur doit faire",
            "eſperer de la bien-ſeance de ceux qui ſuccedent",
            "au rang des mauuais Miniſtres.",
            "Si cette politique eſt bonne dans les aurres",
            "Eſtats, la conioncture des affaires preſens la rend"
        ],
        [
            "neoeſairë dans la Monarchie; ou le Sceptre",
            "eſtant à la veille de tomber entre les mains d’vn",
            "Roy ieune, quoy que maieur; il eſt à craindre",
            "que le demeſlé des grandes intrigues, qui ſe pre¬",
            "ſenteront d’abord à̀ ſon eſprit, venant aà̀ ſe ioin¬",
            "dre auec l’aſcendant, que quelque nouueau fauo¬",
            "ry prendra ſur ſes ieunes inclinations: Ce Prince",
            "ſera bien aize de ſe delaſſer ſur ſes é́paules, du",
            "poids de tant de difficultez; &amp; de ſe repoſer de",
            "tout leur maniment, ſur la ſeule prudence de ſa",
            "conduitte. Qu’on iuge maintenant ſi cela ſe pou¬",
            "ra ſans voir vn nouueau bouleuerſement cauſé",
            "par l’ignorance de celuy qui prendra les renes de",
            "ſa Monarchie; &amp; par l’auidiré de ſe remplir, quel¬",
            "que aſſeurance ’neantmoins qu’il paiſſe auoir,",
            "que les impoſitions qu’il faudra faire pour cet",
            "effet, concourant auec la plus horrible des deſo¬",
            "lations, feront peut-eſtre les caufſes de quelque",
            "plus eépouuentable cataſtrophe, que celles qui font",
            "auiourd’huy les lugubres ſujets de mille tragedies.",
            "C’eſt de ces raiſons qu’il me ſemble que ie pui¬s",
            "conclurre la neceſſité́ de retenir le Mazarin, ſu",
            "la creance que i’ay, que l’experience de pluſieuns",
            "années le doit auoir rendu tres-intelligent dans",
            "les affaires de cet Eſtat; &amp; que s’eſtant, comme",
            "re croy, remply de tout noſtre ſang, que nous luy",
            "auons laiſſé boire à longs traits, il ſe laſſera enfin",
            "de ſuccer, pour nous laiſſer prendre haleine, &amp;",
            "nous donner loiſir de nous renforcer apres les",
            "mortelles",
            "¬"
        ],
        [
            "mortelles foibleſſes, où nous ſommes tombez par",
            "les violences de ſes tyranniques extorſions.",
            "I I. Les deux ſecondes &amp; contradictoires ne¬",
            "ceſlitez me donneront encore moins de peine que",
            "les precedentes; &amp; les deſordres qui troublent la",
            "tranquillité de l’Eſtat, ne me fourniront que trop",
            "de lumieres, pour en rendre la verité preſque plus",
            "ſenſible, que celle des premiers principes. Pour la",
            "premiere, qui touche l’eſlargiſſement des Princes,",
            "n’eſt- elle point viſible à tous ceux qui veulent iu¬",
            "ger ſans paſſion? &amp; qui ne ſont point aſſez dérai¬",
            "lonnables, pour nier que la detention de ces lllu¬",
            "ſtres, ne ſoit le plus ſpecieux pretexte dont n puiſ¬",
            "ſe colorer auiourd’huy la liberté qu’on prend, de",
            "choquer impunément les ordres de leurs Maje¬",
            "ſtez N’eſt-il pas trop vray que c’eſt de. là, que",
            "nos plus grands Capitaines ont emprunté le motif",
            "de traitter auec l’Eſtranger, &amp; d’aller conſpire",
            "auec nos ennemis contre le repos de la France? Ne",
            "ſçait-on pas que cét empriſonnement nous a déja",
            "couſté plus de ſang, que ny la reuolre des Nu-piés,",
            "ny les entrepriſes temeraires des croquans? Et",
            "n’eſt-il pas à craindre par les viſibles apparences",
            "des grands mal-heurs, que mille menaces nous",
            "font déja preſſentir; que le Printemps prochain",
            "n’ouurira la campagne, que pour donner entré́e à",
            "toutes ſortes de deſolations; &amp; pour donner oc¬",
            "caſion à tous les méchans d’entrer dans les partis,",
            "autant par les motifs qu’ils emprunteront des ea¬"
        ],
        [
            "1e",
            "prices de leur ambition, que par ceux qu’ils pour¬",
            "ront prendre plus legitimement de la conſidera¬",
            "tion de leurs intereſts particuliers. Ces raiſonscon¬",
            "uainqutes ne me laiſſent point dourer de la nece¬",
            "ſité de l’eſlargiſſement des Princes; &amp; s’il eſt quel¬",
            "qu’vn qui v euille encore y former quelque oppo¬",
            "ſition, ie le prie de me donner la cauſe des fune¬",
            "ſtes extremitez, où leurs Majeſtez ſe ſont veu re¬",
            "duittes, pendant tout le cours de l’anné́e paſſée;",
            "&amp; des iuſtes apprehenſions qui nous font regar¬",
            "der le futur auec des yeux de deſeſpoir; afin que",
            "s’ils en trouuent quelque autre, que celle de la ne¬",
            "ceſſité d’eſlargir les Princes, ie me condamne le",
            "pre mier, de l’auoir alleguée pour l’vnique ou la",
            "plus abondante ſource de nos afflictions.",
            "Cependant ie paſſe à̀ la contradictoire, que ie",
            "pretends eſtablir en premier lieu, ſur la neceſſité,",
            "que les Princes auroient de lauer l’affront de leur",
            "empriſonnement dans le ſang de ceux qui en ont",
            "eſté, ou les autheurs, ou les complice. Car de",
            "m’imaginer que le Prince de Condé; c’eſt à dire,",
            "le plus illuſtre du temps, peur ou deut regarder",
            "Ma zarin dans la meſme poſture où il eſtoit, lors",
            "qu’il eut l’effronterie de le faire arreſter, ſans qu’il",
            "fit tous ſes efforts pour le perdre, c’eſt ce, à̀ quoy",
            "ie ne penſe point eſtre obligé par aucune raiſoni",
            "veu l’impoſſibilité́ que cét Heros auroir, de voir",
            "briller auec meſme é́clat celuy qui l’auroit obſcur¬"
        ],
        [
            "11",
            "cy; &amp; de ſe confeſſer obligé́ de ployer ſouz les",
            "ordres de celuy qui ne ſe ſeroit préualu de la ſa¬",
            "ueur, que pour faire de ſa perſonne, le ſuiet des",
            "diſgraces de toute la France. Politiques, ie m’en",
            "rapporte à vos iugements, pour paſſer apres cette",
            "loumiſſion à la neceſſité que l’honneur impoſe¬",
            "roit aà̀ la Reyne, de s’intereſſer d’autant plus vi¬",
            "uement à la prorection de ſon fauory, que plus",
            "elles’y ſentiroit forcé́e par la raiſon plauſible que",
            "elle auroit de contrecarrer les deſſeins de celuy",
            "qu’elle pretendroit auoir obligé de complaire à",
            "toutes ſes inclinations; &amp; de ſouſtenir fortement",
            "la chutte de celuy qui ne pourroit tomber ſans luy",
            "faire condamner tacitement la longanimité́ qu’el¬",
            "le auroit eu pour le proteger ſi long temps, ou",
            "confeſſer du moins vne impuiſſance honteuſe de",
            "le maintenir. N’appert-il pas trop euidemment",
            "que ces deux neceſſitez Politiques, de la Reyne à",
            "louſtenir ſon fauory, de Monſeigneur le Prince,",
            "à le faire tomber; précipiteroient peut-eſtre tout",
            "ceét Eſtat dans vn nouuel abyſme de deſolarion,",
            "lors que la France venant à ſe diuiſer en pluſieurs",
            "ſedicieux partys, que la Minorité́ du Roy donne¬",
            "roit occaſion de couurir d’vn apparent pretexte",
            "deſeruir le Roy,s’engageroit neceſſairement dans",
            "des labirinthes, dont elle ne trouueroit iamais",
            "l’iſſuë, qu’auec la derniere ruyne de tout ſon",
            "Eſtat.",
            "Ie fortifie cette meſme extremité d’vn ſecond"
        ],
        [
            "raiſonnement, que ie fonde ſur la neceſſité́ de ren¬",
            "dre à Meſſieurs les Princes, toutes les charges &amp;",
            "tous les gouuernements qu’on leur a rauy; &amp; lur",
            "l’impoſſibilité d’en arracher les nouueaux poſſeſ¬",
            "ſeurs, ſans beaucoup de contradictions Politiques",
            "&amp; ſans des violences, qui ne ſe feront iamais",
            "qu’auec des Conuulſions entierement morteles",
            "aà la tranquillité de l’Eſtat: La neceſſité de les re.",
            "mettre dans la poſſeſſion de leurs droicts, ne ſçau¬",
            "roit eſtre diſputée que par ceux qui ne ſç̧auent",
            "point les equitables ſuittes des iuſtifications, &amp;",
            "qui ne conſiderent point qu’on ne ſçauroit eſlar¬",
            "gir les Princes ſans les iuſtifier, &amp; qu’on ne ſç̧au¬",
            "roit les iuſtifier ſans leur faire reſtitution de tou",
            "ce qu’on ne leur a oſté́ que par l’idee pretenduë,",
            "ou veritable qu’on auoir, qu’on les traitoit en cri¬",
            "minels d’Eſtat: l’impoſſibilirté d’en depoſſeder les",
            "nouueaux pourueuz, ſans les violences ſuſdittes,",
            "paroiſt ce me ſemble aſſez probable; dans la crean¬",
            "ce de ceux qui iugent aſſez raiſonnablement, que",
            "la Politique doit auoir appris à ces nouueaux poſ¬",
            "ſeſſeurs, de trouuer quelque intrigue pour ſe ren¬",
            "dre neceſſaires dans leurs gouuernements; &amp; d’e.¬",
            "ſtablir leur fortune ſur l’appuy des partis qu’ils y",
            "doiuent auoir formé, tant afin de rendre leur",
            "continuation neceſſaire, meſme apres la deliuran¬",
            "ce de leurs premiers Maiſtres; que pour faire trou¬",
            "uer des pretextes de les maintenir, à ceux quine",
            "voudroient pas les en retirer, ou par l’impuiſſan¬",
            "ce qu’ils"
        ],
        [
            "ce qu’ils auroienr de les reconnoiſtre d’ailleurs,",
            "ou par la crainte de quelque oppoſition, qui ſe¬",
            "roit pour leruir de ſource à quelque nouueau re¬",
            "nuë̈ment.",
            "III. C’eſt trop raiſonner, pour donner quel¬",
            "que iour aà̀ l’euidence: les deux dernieres neceſſi¬",
            "tez contradictoires, quoy que non moins verita¬",
            "bles, demandent neantmoins que ie m’attache",
            "plus rigoureuſement à les examiner, afin d’en ren¬",
            "dre la connoiſſance d’autant plus viſible, que plus",
            "il ſe trouue de perſonnes parmy la mal-heurecuſe",
            "engean ce de Partiſans, qui ne ſont aueugles, que",
            "lors qu’il faut la regarder. Il eſt vray qu’ils n’ont",
            "point de peine à confeſſer la neceſſité́ de remplir",
            "les Epargnes du Roy, quelque deſſein contraire",
            "neantmoins qu’ils aint de ne remplir que les leurs",
            "mais celle-là meſme eſt ſi viſible aux plus intereſ¬",
            "ſez, que tout le monde auoue franchement que le",
            "Roy eſt gueux, &amp; que mangeant preſentement",
            "le reuenu de l’année i653. il faut neceſſairement,",
            "ou qu’il y pouruoye par de nouuelles impoſitions,",
            "ou qu’il ſe voye reduit à̀ la neceſſité honteuſe de",
            "ne ſubſiſter que par emprunt pour tomber peut",
            "eſtre à̀ la fin dans cette extremité fatale, qui ſut",
            "autrefois la cauſe de la banqueroute, qu’vn Theo¬",
            "pompus Roy de Lacedemone, fut contraint de",
            "faire, meſme à ſa dignité Royale. Ie’ſçay bien",
            "que les François ſont trop paſſionnez pour la Ma¬",
            "jeſteé de leurs Souuerains, &amp; qu’ils voudroient"
        ],
        [
            "14",
            "pluroſt contribuer vne bonne partie de leur ſang",
            "que de permettre que l’authorité Royale tombâit",
            "dans l’extremité de cette deſolation. Ainſi pour",
            "obuier à ce déplorable mal-heur, eſt-il d’autre",
            "moyen que celuy de ſurcharger le peuple, d’im¬",
            "poſer de nouueaux ſubſides, &amp; de trouuer des ma¬",
            "lIerotes, qui puiſſent rappeller l’abondance dans",
            "les finances du Roy: car s’il a mangé le reuenu des",
            "années qu’il n’a point encore veſcu, il faut neceſ¬",
            "lairement que le reuenu de chaque année n’ait",
            "pas eſté ſuffiſant pour ſon entretien; &amp; ſi chaque",
            "reuenu n’a pas eſté ſuffiſant pour l’entretien de",
            "chaque année, il faut neceſſairement que delor¬",
            "mais il pouruoye à ſon augmé́tation par le moyen",
            "de quelques nouuelles impoſitions; à moins qu’il",
            "ne ſe veuille enfin voir reduit à n’en pouuoir plus:",
            "Les ſang-ſuës du temps fauoriſent bien cette ne¬",
            "ceſsité, qui ne manque pas de bons fondements",
            "pour ſa verification.",
            "Mais ils ne manqueront point de s’inſcrire en",
            "faux contre la contradictoire neceſsité, qui con¬",
            "cerne le ſoulagement du peuple, afin de luy don¬",
            "ner moyen de ſe remettre en eſtar meſme de pou¬",
            "uoir faire ſubſiſter le Roy dans ſon haut éclat,",
            "par le moyen de ſes propres contributions; &amp; cel¬",
            "Ie-là heantmoins eſt indiſputable à tout homme",
            "de ſens, qui voudra conſiderer meurement que le",
            "peuple n’en peut plus; que les impoſitions paſ¬",
            "ſées luy ont fait ſecoüer le ioug de l’obeyſſancei"
        ],
        [
            "qu’on ne ſera pas plutoſt preſt d’en exiger dauan¬",
            "tage, qu’il le ſera luy-meſme pour porter ſa re¬",
            "uolte iuſqu’à la derniere des extremitez; &amp; que",
            "les grandes menaſſes nous en rendent l’effet ſi-re¬",
            "doutable, que les veritables Zelateurs du bien de",
            "l’Eſtat craignent inceſſamment, parce que voyant",
            "la Cour reduitte aà la neceſsité́ d’impoſer des ſub¬",
            "ſides à̀ la premiere occaſion; ils voyent par con¬",
            "ſequent la France reduitte aà̀ la veille de quelque",
            "dangereux bouleuerſement; c’eſt à dire, d’vn",
            "effer infaillible de cette cauſe neceſſaires parce que",
            "le Roy voulant l’emporter d’authorité́ abſoluë̈",
            "ſur ſes ſubjets; &amp; les ſubjets ſe trouuant obligez",
            "de la contre-quarrer par vne impuiſſance formel¬",
            "le, que leur pauureté oppoſera neceſſairement au",
            "deſſein qu’ils auroient d’obeyr, il faut enfin que",
            "ces deux neceſsitez faſſent éclorre des troubles",
            "qui ſeront pour precipirer ceét Eſtat dans la der¬",
            "niere de ſes deſolations.",
            "IV. Les approches de la maijorité que ie pre¬",
            "tends beaucoup moins faire deſirer que craindre,",
            "me feront ce ſemble, choquer le ſens commun,",
            "en ce que ie ne puis prouuer qu’elles ſont à crain¬",
            "dre, à moins que ie n’aille contre les ſentiments",
            "publics, &amp; que meſme ie ne deſaduoüe ceux du",
            "Sainct Eſprit, qui ſe ſert des Minoritez des Roys,",
            "comme des verges generales, dont il fouëtte les",
            "peuples, lors que venant à tranſgreſſer les bornes",
            "de leur deuoir, il veut les y remettre par le chaſti¬"
        ],
        [
            "men exemplaire de quelque horrible punitio.",
            "Il eſt vray que ſi ie regarde tout ce qu’on dit, ie",
            "ſeray conttaint de ſouhaitter aueuglement auec",
            "le peuple le bon-heur pretendu de la Majorité;",
            "mais ie ſç̧ay bien que leS. Eſprit ne ſera poin",
            "contre moy, lors que i’auanceray qu’elle doit eſtre",
            "le plus grand ſujet de nos craaintes; puis que ce",
            "aage de i4 ans limité par les loix humaines pour",
            "le terme des Minoritez Roya les, n’eſt pas celuy",
            "que le Ciel à preſcrit pour y borner leur enfance,",
            "&amp; que par meſme raiſon, les iuſtes apprehenſion",
            "de ſes menaces ſubſiſtent touſiours, meſme apes",
            "le temps que nous nous imaginons deuoir eſtre",
            "celuy de noſtre bon-heur, puis qu’il n’a iamais eu",
            "deſſe in, que de nous menacer de la ieune conduit¬",
            "te de nos Monarques; ainſi puiſque le Ciel n’eſ!",
            "pas contre mes ſentiments, ceux qui ſont de quel:",
            "que auis contraire m’excuſeront, ſi ie leur fais voir",
            "qu’ils iugent d’vn affaire, ſur le quel ils n’ont pas",
            "fait toure ſorte de reflection.",
            "La premiere preuue de laquelle i’apuyeray cet¬",
            "te verité, m’eſt fournie par la conſideration que",
            "ie fais, que les ennemis de noſtre repos; c’eſt à dire,",
            "le Cardinal Mazarin, &amp; ſes partiſans, ne deſirent",
            "rien auec tant de paſſion que la majorité; &amp; que",
            "leur tyrannie ſe trouuant foible par l’impuiſſance",
            "qu’vn Roy mineur a de la faire valoir, l&amp; de la re",
            "forcer de ſon authoriteé́, il faut neceſſairement",
            "qu’ils ſe reſeruent de la faire reſpecter par l’entre",
            "miſe"
        ],
        [
            "5",
            "iſe d’vn Roy majeur, qui ne poura ſe declarere",
            "ſa faueur, que pour rendre criminels de leze Maje-",
            "ſté́ tous ceux qui ſe mettront en eſtat de la contre¬¬",
            "quarrer. Ie penſequ’on ne doure pas que le C. M,",
            "ne faſſe ioü̈er routes les adreſſes qui luy ſont poſſi¬",
            "bles; pour s’emparer ſouuerainement des tendres",
            "inclinations de noſtre ieune Roy &amp; qu’il ne luy",
            "foit tres-facile d’y reüſsir au gre de ſes paſsions;",
            "attendu le pouuoir qu’il a d’en interdire les ap",
            "proches à tous ceux qui ne ſont point pour luy",
            "inſpirer la neceſſité qu’il a de ſe ſeruir de ſa per¬",
            "ſonne; &amp; les grandes diſpoſitions qu’il trouue",
            "dans l’enfance de lon Souuerain, de pouuoir la",
            "ſoumettre auec ſes complaiſances, aà̀ ne reglers au¬",
            "cun de ſes pas, que ſur les marches de ſa préalable",
            "conduitte. Cet ennemy de tous les honneſtes",
            "gens s’eſtant inſinué bien auant dans les bonnes",
            "graces d’vn Roy adulte par la portte de ſon enfan¬",
            "ce, dont il eſt le Directeur &amp; le Maiſtre, n’eſt-il.",
            "ptrop certain qu’il ne preſcrira point de bornes",
            "àſatyrannie, lors qu’il pourra la colorer du faux",
            "pleertede l’authoriré d’vn Roy Maieur, puiſque",
            "maintenant nonobſtant ſa minoriteé́; c’eſt à dire,",
            "nonobſtant ſon impuiſſance à le pouuoir proteger",
            "ila neantmboins le front de ſe porter à ſdes entre¬",
            "piſes, qui ſenoient pour eſtonner vn Roy triome¬",
            "phant. S’il empuſonne les Princes les plus con¬",
            "querans d la Monarchie auec le bras foible d’vn",
            "upile, ne les mertra-t’il poin à la cadene, ou1",
            "E"
        ],
        [
            "1s",
            "dans les plus profondes baſſefoſſes du Chaltelet,",
            "lors qu’il pourra faire foudroyer vn ſouuerain a¬",
            "dulte pour authoriſer ſes plus mal-heureuſes in¬",
            "tentions? s’il aſsiege la Metropolitaine de l’Eſtat,",
            "&amp; les capitales des principales Prouinces, pendant",
            "la Regence, pour y porrer le carnage &amp; le coupe¬",
            "gorge par le moyen des diuiſions, meſmes iuſ¬",
            "ques ſur les fleurs de Lys; ne s’imaginera-t’il pas",
            "qu’il luy ſera permis apres la majoriré de proſcrire",
            "publiquement, auſsi bien qu’impunément toute",
            "forte de teſtes? Il faudroit eſtre auſſi ſot que ce",
            "Tyran eſt ſanguinaire; pour croire qu’il ſe mo¬",
            "derera, lors que la facilité́ de porter vn ieune ma¬",
            "jeur à des exeecutions violentes, &amp; l’eſperance",
            "qu’il aura que la crainte de quelque punition exé¬",
            "plaire, fera ſuccomber les plus hardis; fera conſen¬",
            "tir ſon ambition inſatiable à toute ſorte de con¬",
            "ſeils; lors que ne paſſant plus pour l’oracle, ou",
            "pour l’interprete d’vne impuiſſante Minoriteé; il",
            "pourra faire parler noſtre ſouuerain en abſolu; &amp;",
            "lors que ceux qui ne ſont maintenant les prore¬",
            "Cteurs du pauure Peuple, que ſur la creance qu’ils",
            "ont que les tyrans ſont les’ interpretes de ſon au¬",
            "thorité, &amp; qu’ils peuuent pretexter leut reſiſtance",
            "aux ordres du veritable zele des plus fidelles",
            "Subiets de l’Eſtat, lors diſ-ie que ces genereux le¬",
            "ront contraints de caler voile, par, la iuſte appre¬",
            "henſion qu’ils auront d’attirer ſur leurs teſtes rou¬",
            "tes les indignatious d’vn Roy Majeur, auquel on"
        ],
        [
            "1",
            "he pourra point oppoſer vn pretexte d’ignorance;",
            "puis qu’il ſera cenſé tres-intelligent des affaires",
            "par le conſentement des Loix; &amp; qu’il ſera admis à",
            "l’adminiſtration generale de toute l’œconomie de",
            "ſon Royaume par le ſuffrage de tous ſes peuples.",
            "Eſtalons vn peu plus au long cette veriré, &amp;",
            "faiſons ſortir par ſuppoſition le Roy de ſon enfan¬",
            "ce, pour l’aſſeoir ſur ſon troſne en qualité́ de ma¬",
            "jeur. N’eſt-il pas vray que l’Eſtat ne s’eſt iamais",
            "veuſi troublé́, &amp; que les broüilleries qui renuer¬",
            "ſent auiourd’huy le plus ordre de ſes affaires, ſont",
            "entrelaſſées de rant de conionctures, qu’il n’eſt",
            "point de dedale, dont les iſſuës ne ſoient beaucoup",
            "plus faciles? N’eſt-il pas vray que la Monarchie eſt",
            "toute diuiſée en partis, &amp; que les diuerſes factions",
            "qui la dechirent, ſont ſi acharnées les vnes contre",
            "les autres, que ſi l’accommodement n’en eſt point",
            "impoſſible, il eſt du moins aſſez difficile pour",
            "eſtonner vn Roy de 5o ans? N’eſt-il pas vray que",
            "ſes finances ſont toutes é́puiſées; que ſes detes vont",
            "iuſques à l’infiny, &amp; que la neceſſité de remettre",
            "ſes afaires en quelque meilleure poſture, l’oblige¬",
            "ra d’y pouruoir patdes exactions, qui ſeront pour",
            "porter les peuples à la derniere reuolte? que fera le",
            "Roy? Pourra-t’il demeſſer tant d’intrigues, puis.",
            "qu’il n’eſt que trop aſſeuré que Mazarin l’entre-",
            "rient dans vne parfate ignorance de tous ſes affai¬",
            "res, afin de le reduire aà la funeſte neceſſité de ſe",
            "ſeruir de ſa perſonne? Sçaura-t’il vnir tant de di¬"
        ],
        [
            "2o",
            "uiſions, ſi ce n’eſt en ſe determinant en faueur d",
            "patty de Mazarin pour foudroyer ſur l’autre, ce",
            "qui ſera pou porter l’Eſtar dans les derniers abois?",
            "Trouuera t’il le moyen de remplir ſes épargnes,",
            "s’il ne ſe regle ſur l’induſtrie de mille Partizans qui",
            "l’obſederont d’abord, pour le porter à remettre les",
            "Tailles en parry; c’eſt à dire à ramener la deſola¬",
            "tion dans toute la France, &amp; peut-eſtre à r’allumer!",
            "plus dangereuſement les feux de la diuiſion.",
            "Iuge autrement qui voudra, pour moy ie pen¬",
            "ſe que le Roy ſe trouuant abſolu; le Mazarin puiſ¬",
            "ſant, les Grands diuiſez; le Peuple ruineé, il ne peut",
            "eſtre que quelque grand deſordre ne s’en enſuiue,",
            "comme l’effet infaillible de tant de couionctures:",
            "ſi le Roy ne ſe rend vn peu complaiſant, ce qui eſt",
            "impoſſible à vn ieune abſolu; ſi Mazarin ne ſe",
            "modere, ce qu’on ne doit pas atrendre d’vn enra¬",
            "geé; ſi les grands ne rabatent beaucoup de leurs",
            "pretentions, ce que leur ambition ne nous fait pas",
            "eſperer, &amp; ſi le Peuple ne ſe reſout à fournir tou¬",
            "jours, ce qui ne luy eſt pas moins impoſſible, qu’il",
            "eſt impoſſible de donner quand oa n’a rien. Ainſi",
            "le Roy voulant s’opiniaſtrer à vouloir ce qu’il",
            "voudra; le Mazarin, a executer ce qu’il ordonne¬",
            "ra; les Grands à ne s’intereſſer que ſelon leurs ca¬",
            "prices; le Peuple à̀ ſe defendre vigoureuſement",
            "des violences qu’on ſera pour faire reüſſir les im¬",
            "ſitions; que doit on coõiecturer, ſi ce n’eſt qu’on",
            "lera pour voir l’accompliſſement des funeſtes Pro¬",
            "pheties"
        ],
        [
            "Propheties de Noſtradamus. Cette crainre rat¬",
            "ſonnable de tant de deſordres, eſt encore fortifiée",
            "par la reflection que ie fais, que le Roy ſe ſentant",
            "majeur, ne voudra point entendre parler d’aucu¬",
            "ne remiſe dans l’execution de ſles dernieres volon¬",
            "tez, tant par l’idée que les ieunes gens ont qu’on",
            "ſe mocque d’eux, quand on retarde de leut obeïrs",
            "que par les nouuelles violences que les Courtiſans",
            "feront aà lon naturel pour l’obliger aà̀ roidir ſon au¬",
            "thorité́; &amp; par la creance que i’ay que le Roy,",
            "quelque majeur qu’il ſoit, ne ſera point encore",
            "conſideré en cette qualité́ de ſix ou ſept ans; &amp;",
            "qu’auant que de ſe faire craindre comme tel, il",
            "faudra neceſſairement, qu’il faſſe voir qu’il n’eſt",
            "plus enfant en ſecoü̈ant le ioug de ceux qui ont",
            "gouuerné ſon enfance, ce qui ne ſe fera ſans dou¬",
            "te point qu’auec des conuulſions. entierement",
            "mortelles au repos, &amp; à la tranquillité de la Mo¬",
            "archie.",
            "Apres auoir montré les neceſſitez contradictoi¬",
            "res de chaſſer Mazarin, &amp; de le retenit; d’eſlargir",
            "les Princes, &amp; de ne les eſſargir point; de faire de",
            "nouuelles impoſirions, &amp; de ſoulager le public;",
            "&amp; fait voir aſſez euidemment ce me ſemble, qu’on",
            "amoins de ſujet de deſirer que de craindre la ma?",
            "ioriteé́, n’ay-ie pas iuſte raiſon d’auancer- que la",
            "Monarchie ſe voit enfin reduitre à ſes dernieres",
            "conuulſions; &amp; que nous ſommes à la veille de",
            "quelque changemenrt d’Eſtae, ſi les puiſſances qui",
            "FE"
        ],
        [
            "2e",
            "en gouuernent le timon, ou les intelligences qui",
            "en font ioüer les reſlorts, ne prennent quelqu’au¬",
            "tre meilleur biais, pour faire changer de roure au",
            "deſeſpoir viſible de nos mauuais deſtins. Lors que",
            "ie dis que la France eſt reduitte à ſes dernieres con¬",
            "uulſions par la neceſſité́ qu’elle a de ſe derermi",
            "ner a ce qui ne peut iamais reüſsir qu’à ſon deſa¬",
            "uantages ie penle que l’interpretation de ce mot",
            "de conuulſion, ne ſouffre pont de difficulté́; &amp;",
            "que les moins intelligens comprennent facile¬",
            "ment qu’il en eſt de meſme du corps politique.",
            "quedu naturel, &amp; que les conuulſions ne ſont pas",
            "moins les funeſtes auancourieres du danger de",
            "l’vn que de l’autre, puiſque le corps politique n’eſt",
            "pas moins ſujet à ſes maladies que le naturel; &amp;",
            "que l’vn &amp; l’autre ſont également compris ſou",
            "le ſanglant anatheme, que le Ciel a fulminé con¬",
            "tre l’immortalité́ des choſes creeées.",
            "Mais pour donner vn peu plus de iour à cette",
            "verité́, n’et il pas vray que lors que les rigueurs des",
            "maladies ont tellement preualu ſur la ſanté des",
            "corps narurels, que les Medecins ne voyent plus",
            "de reſource à leur conualeſcence; n’eſt-il pas vray",
            "diſ ie, que ces corps ſont reduits à leurs dernieres",
            "conuulſions, par l’impuiſſance viſible qu’ils ont",
            "de pouuoir ſe ſouſtraire au glaiue fatal du deſtin,",
            "qui leur pend ſur lateſte; &amp; par la neceſsité de",
            "ſuccomber enfin à ce dernier ordre de leur deſlo¬",
            "gement. Il en eſt tout de meſme du corps politi"
        ],
        [
            "23",
            "que, il a ſes maladiel, il a ſes Medecins; les mae",
            "uais ſuccez, les brigues, les troubles, les diuiſions,",
            "les reuoltes, &amp; les difficiles conionctures d’affaires",
            "ſont ſes maladies; ſes Conſoillers &amp; ſes Miniſtres",
            "luy ſeruent de Medecins; ainſi ie puis aſſeurer",
            "que quand les Medecins, c’eſt à dire, ſes Conſeil¬",
            "lers, ſont contraints d’auoüer qu’ils ne voy ent",
            "plus de reſſource pour la gueriſon de ſes maladiess,",
            "c’eſt à dire; de ſes diuiſions, de ſes reuoltes, &amp; cet",
            "Eſtat n’eſt pas beaucoup eſloigné́ de quelque fu¬",
            "neſte changement, puis qu’il eſt euidemment",
            "dans ſes dernieres conuulſions..",
            "Quel iugement faut il done faire de l’Eſtat",
            "François dont les plus ſages Miniſtres ſe voyent",
            "reduits à̀ confeſſer qu’ils ne voyent point aucune",
            "reſource, dont ils puiſſent eſperer le calme &amp; la",
            "tranquillit é de ſes diuifions; à raiſon des neceſ¬",
            "ſitez contradictoires qu’il a, de conſeruer &amp; d’e¬.",
            "gner ſon mal-heur. S’il chaſſe Maarin, il ſe met",
            "vn ennemy puiſſant &amp; irr econciliable ſur les bras",
            "&amp; en la iuſte crainte d’eſtre abandonné à la con¬",
            "duitte de quelque nouueau Miniſtre, qui -appro¬",
            "chant de ſon gouuernail auec autant de faim que",
            "d’inſuffiſance, ne pourra le gouuerner qu’auec au¬",
            "tant d’imprudence que d’auarice, principalement",
            "dans la mauuaiſe conionture de ſes affaires: s’il",
            "eſt contraint de rerenir ce Corſaire, il faut qu’il ſe",
            "reſolue à n’auoir iamais de repos: s’il eſlargit les",
            "Pinces, la neceſsité que ces illuſtres iunocens"
        ],
        [
            "2 4",
            "auront de vanger l’affeoit de leur e mpriſonse¬",
            "ment, ne luy fait artendre que des diuiſions: s’il",
            "s’opiniaſtre à leur detention, il ſe priue des gran¬",
            "des aſsiſtances qu’il pourroit tirer de leurs Alreſſes.",
            "&amp; ſe met tous leurs Partizans; c’eſt aà̀ dire tous les",
            "genereux ſur les bras: s’il eſtablit de nouuelles im¬",
            "poſitions, il deſeſpere tous les peuples, s’il n’en",
            "eſtablit point, il laſſe la diſerte dans les iEpargnes",
            "de ſon Prince; c’eſt à̀ dire l’impuiſſance de le pou¬",
            "uoir gouuerner: s’il attend la Maiorité, il attend",
            "ſon mal-heur par le pretexte que ſes mauuais Mi.",
            "niſtres auront d’agir auec plus d’impunité &amp; de",
            "violente ; S’il eonſidere la Minorité, il eſt tou¬",
            "jours dans l’impuiſſance de ſe releuer, par l’im¬",
            "puiſſance que ſon Souuerain a de luy preſter les",
            "bras. Ainſi quelque conſeil qu’il prenne, il eſt.",
            "euident qu’il e ſçauroid ſe leterminr qu’à la",
            "concluſion de ce qui luy ſera toujdurstres-perni¬",
            "cieux. ll n’a qu’vne ſeu le reſource que ie tire de la",
            "bouche de Caiphe, Erpeir t s bonooriatr",
            "pro omni populo.",
            "FIN"
        ]
    ]
}