{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "narration",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-02-03",
        "change": {
            "@status": "not_corrected"
        },
        "titre": "La reduction de la ville et chasteau d'Angers en\n          l'obeissance du Roy, avec les articles de sa Capitulation, fait le 26. Fév. 1652.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "author": null,
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000070440942",
            "@xml:id": "IL_LafossedeSalomon.xml",
            "persName": {
                "forename": "Salomon de",
                "surname": "La Fosse"
            }
        },
        "nbPages": "80"
    },
    "texte": [
        [
            "REDVCTION",
            "DE,VILIE",
            "DANGERS",
            "DV ROY.",
            "alep de u e e l ee",
            "de ſa Capitulation, fait le 6. l",
            "eLSo",
            "i oua¬",
            "oe l i"
        ],
        [
            "a",
            "ia",
            "&amp; R ¬",
            "laa¬",
            "¬",
            "1",
            ".",
            "1",
            "e"
        ],
        [
            "3",
            "alßêtrélaeeaeu: easie",
            "efeleeEeeſeeéiſ5",
            "LAREDVCTO, DE LA VILLE",
            "&amp; Chaſteau d’Aaeps en l’obeyſſance du Roy,",
            "auec les Articles de ſa Capitualation.¬",
            "’Eſt maintenant qu’il faut admirti",
            "ſli pnudenre conduiue amue laquele",
            "le Conſenl, de noſtre Roy agit dans",
            "&amp;P ſes deſſeins, il n’appartient qu’à̀ ces",
            "grands Genies, dont il eſt compoſeé de Iuges",
            "des intereſts de ’Eſtat,l&amp; non pas à ſts eſprits",
            "de bas alloy de diſcourir d’vne matiere qui paſ¬",
            "ſe leur connoiſſance, &amp; laquelle ils peuuent",
            "d’autant moins reſoudre qu’ils n’ont pas ſeule¬",
            "ment, la capacité figiréé pout ceteffet, n’eſtant",
            "pàs la dbctrine dû vulgaire qui puiſſe compren¬",
            "dre les maximes que l’on tient au Gouuerne¬",
            "ment, La douceur auec laquelle ces ſages P¬",
            "Ittiques gouuernant l’Eſtat, fait voir que c’eſt e",
            "ſeul ’amour de la patrie qui guide toutes leurs",
            "entrepriſes, &amp; ſans doubte ils ſeroient inſenſi¬",
            "bles s’ils n’eſtoient eſchauffez aupres de ce fet",
            "adrdedt qui embraſe noſtre jeune Monarque d’a¬",
            "mouir &amp; de charité pour le ſoulagement de ſes",
            "A ij"
        ],
        [
            "peuples, qui le rend infatigable dans ſes plus",
            "tendres anné́es, ou il a emouſſé toutes les diffi¬",
            "cultez qui s’eſtoient oppoſeées à ſes Royalles",
            "reſolutions, ſoit par les faſcheux chemins la core",
            "ſequence des voyages ou la rigueur des ſaiſons,",
            "Si bien que rien n’eſt capable de ralentir ſon",
            "courage inuincible à l’imitation des glorieur",
            "anceſtres de ſa Majeſté, qui n’a pour but de tous",
            "ſes trauaux qu’vne paix aſſeureée, à l’abry de la¬",
            "quelle elle puiſſe cuillir autant de Mirthes qu’ele",
            "a fait de Lauriers. Et comme ces deſſeins ſont",
            "non ſeulement eéquitables: mais encores dignes",
            "d’vn grand Roy, il ne faut pas s’eſtonner ſiles",
            "armes d’vn tel Monarque ſont par tout ſuiuies",
            "de ſuccez adauantageux à ſa gloire qui eſt vne)",
            "preuue certaine de la Iuſtice qui les accompa:",
            "gne, en ſorte que l’on peut dire auec verité, que",
            "tout ce qui eſt arreſté dans vn Conſeil ſi augu¬",
            "ſte procedde de la meſme équité, puiſque nous",
            "voyons reüſſir ſi heureuſement toutes ces ente",
            "priſes, d’où il paroiſt que Dieu protege viſi¬",
            "blement les intereſts de ce ils aiſné de ſon Egli¬",
            "ſe, &amp; quoy que le Demon de la diſcorde ait ſemé",
            "la diuiſion preſque dans toutes les parties)",
            "de l’Eſtat; Neantmoins il ſe trouue que ce qui",
            "embloir eſtre le plus difficile ſe trouue facil.",
            "&amp;"
        ],
        [
            "3",
            "&amp; il ſe reconnoiſt que par tout ou ce Monar¬",
            "que François communique ces rares qualitez",
            "dont la diuine prouidence aà doué ſa perſonne",
            "Sacrée, en meſme temps les peuples les plus eſ¬",
            "chauffez dans l’obſtination de leur mutinerie",
            "ſont contraints auſſi bien par la douceur de ces",
            "aymables attraits que par la force des armez vi¬",
            "cCto ieuſes de ſa Majeſté, de ſe renger dans leus",
            "deuoir en reconnoifſant la legitime authorité de",
            "leur Souuerain; C’eſt cette force touſiours ac¬",
            "compagnée de luſtice ſecondée de ceſte auguſte",
            "preſence de noftre Roy, qui a diſſippeé en vn mo¬",
            "ment les nuages qui co nmençoient d’obſcurcir",
            "ces rayons de l’authonteé́ Ro alle dans le Berry,",
            "où cet aſtre Royal neuſt pas pluſtoſt commen¬",
            "eć de pidre que cete Pouince s’eſt voue Calb¬",
            "anée, &amp; dans vn reps aſſeuré, cét llluſtie flam¬",
            "beau ayant pouſſé p’ne anant les traits de ſa lu¬",
            "miere, auroit non ſeulement ff’erv le Poi ctou",
            "dans vne obeyſfſance parfaite: mais à porteé. l’eſ¬",
            "pouuente dans les lieux les plus jeculez, ou la",
            "diuiſion eſtoit en vogue, par ce moyen empeſ¬",
            "che quelle ne ſe ſoit gliée plus auant, &amp; par",
            "de ſignallez eombatrs deſliuté ſes ſubjets de l’op¬",
            "preſſion qui leur eſtoit preparée, tellement que",
            "dé-ja out couuct de Lauiers fa lajeteé́ ayan"
        ],
        [
            "ne e e lo ene e lne e en ſerner",
            "loit ſur ſon authorité, auroit reſolu de quitter le",
            "ſejoui de Poitiers &amp; ſe rendre ſur les lmites de",
            "crte Prouince e la yille de Saumur, auec vne",
            "partieé de ſes trouppes, afin deranger ces peup’es",
            "à la raiſon, &amp; dans vne ſi belle o caſion moiſ¬",
            "ſonnée de nouuelles Palmes, ern jmmortaliſant",
            "la gloire de ſes Armes: Mais par vn prodige met¬",
            "ueilleux, les habitans de ladite Ville d’Angers",
            "voyant approcher ſe miracle de nos jours de",
            "l’enceinte des murailles de leurs ville dans vne",
            "Royalle reſolution de les pouſſer about à quel¬",
            "que prix que ce fuſt; ont fait paroiſtre qu’il eſt",
            "comme impoſſible aux Franç̧ois de meſurer leurs",
            "armes contre celles de leur Souuerain, quelque",
            "pretexre que l’on leur puiſſe auoir fait prendre,",
            "en ſe ſoubs-mettant entierement aux volonre2",
            "du Roy, &amp; luy liurant les clefs de ladite Ville",
            "&amp; Chaſteau d’Angers, aux conditions qu’il a",
            "pleu à ſa Majeſteé de leur accorder par ces arti¬",
            "cles ſuyuant.",
            "Er",
            "II",
            "ARTICLES ACCOR DEZ.",
            "I. Que le Duc de Rbhan Gouueraeur de la"
        ],
        [
            "1",
            "1",
            "place ſera continué dans ledit Gouuernement.",
            "1 l. Que pour témoigner par effect le zele",
            "des Habitans de ladite Ville d’Angers pour le",
            "ſeruice de ſa Majeſté, &amp; l’aduancement de ſes",
            "affaires, ils payeront preſentement la ſomme de",
            "cent mil liures, pour ayder à la ſubſiſtance des",
            "trouppes.",
            "III. Que le ſieur de Fourilles, Capitaine du",
            "Regiment des Gardes de ſa Majeſté, entrera",
            "dans la place auec quatre Compagnies des Gar¬",
            "des au nom du Roy, qui y demeureront huict",
            "iours, &amp; en ſortiront apres.",
            "II I. Que l’Vniuerſité́, enſemble tous leſ¬",
            "dits Habitans ſeront maintenus &amp; conſeruez",
            "dans leurs anciens priuileges.",
            "Faict au Camp deuant Angers le as. Febvrier 652:",
            "Sgne, le Comte de Quiace: &amp; le Duc de Rohan."
        ],
        [
            "1",
            ".",
            "¬¬.",
            "aa.",
            ". a",
            "-",
            "i¬",
            ".",
            "-uaat",
            "aéaééa"
        ],
        [
            "5",
            "S u Aa m u o",
            "0 0 0 0",
            "VV-8v p?",
            "0 0 0",
            "FIDELE TRAADVCTION D",
            "L atin en François, de la Refponſe que VNoſtre Saint",
            "Pere le Pape a faite à la Lettre, que Monſieur le",
            "Cardinal Maarin auair ́rrite à Sa Saimteté, ſur",
            "la retraite de ſon Eminence hbors du Royaume de",
            "France; &amp; ſur les Arreſts donnez contre luy.",
            "A Nofre ben aymé́ Fils ales Cardinal de la Saine Egliſe",
            "Romane, appellé Maarin, Innocent A. Pape, Salut.",
            "JOS TRE bien aymé Fils, Salut, &amp; Bene¬",
            "dicton Apoſtolique. Novs auons re¬",
            "ceu voſtre Lettre, &amp; vous pouuons aſſurer, que",
            "les raiſos, qui vous ont fait reſoudre à ſortir",
            "du Royaume de France, nous ont eſté́ incon¬",
            "nnës iuſques à preſent: n’ayants rien apris de ce",
            "qui vous eſt arriueé, que par les bruits communs.",
            "Apres y auoir meurement penſé; nous nous",
            "trouuons obligez par le deuoir de noſtre char¬",
            "ge, &amp; ſommes portez par nos ſoings paternels,",
            "à vous dire franchement: que vous fairez bien",
            "de vous ſouuenir que voſtre profeſſion Eccle¬",
            "ſiaſtique, doit eſtre accompagneée de charité, &amp;",
            "de douceur; &amp; auſſi, que vous deuez conſerues",
            "la memoire, des honneurs, de l’eſtime, &amp; des",
            "laieafaits, que vousau eceus de la liberalé",
            "B."
        ],
        [
            "6",
            "des grands Roys, de l’affection des pricipaux",
            "François, &amp; des faueurs ſingulieres de ce Roy.",
            "aume, qui vous a donné tant d’éclat &amp; de biens.",
            "Si vous y penſez comme il faut; vous ſerez con¬",
            "trainct d’aduoüer, que toutes ces graces, vous",
            "ont impoſé la neceſſité; non ſeulement de fai¬",
            "re tous vos efforts;, mais de procurer en effect;",
            "que dans les rencontres des affaires preſentes",
            "tout le monde entende; que vous preſerez à vos",
            "intereſts, &amp; deſſeins particuliers, le bien d’vne",
            "Couronne, &amp; la tranquillité d’vne nation tres¬",
            "illuſtre: eſtant certain, qu’il n’y a rien ſi conue¬",
            "nable à voſtre condition; que de ſeruir à la con¬",
            "ſeruation, &amp; repos des peuples; ſur tout de ceux,",
            "auſquels vous aue beaucoup d’obligation. Si",
            "vous en vſez de la ſorte, outre que deuant Dieu,",
            "vous vous acquiterez du deuoir d’vn beon Eccle¬",
            "fiaſtique vous acquerrez parmy les hommes la",
            "repuration de piete, &amp; de graritude. C’eſt ainſi,",
            "que vaus prendrez vn tres- bon expediant; pour",
            "deffendre la digniteé de voſtre Cardinalat; eſtant",
            "aſſuré, qu’en faiſant paroiſtre ces belles qualirez",
            "à vn Royaume qui eſt tres Chreſtien, il vous",
            "eſtimera &amp; admirera: Car la beauté, &amp; la force",
            "d’vne veritable, &amp; ſincere vertu, l’exemptent",
            "de toute ſorte de mé́pris, &amp; la rendent glorieu¬",
            "ement triomphante; parce qu’ellereſpend vne",
            "amiere, qui ne reçoit point de ſoüilleure, ra¬",
            "lévnhacu eadmiratlon, &amp; attire. à ſoniſec¬"
        ],
        [
            "aice ceux meſmes, qui luy ont eſté plus contrai¬",
            "res. Nos predeceſſeurs grands obſeruateurs de",
            "la Loy de Dieu, &amp; tres-recommendables par le",
            "mépris de leurs propres intereſts; ont par cette",
            "pratique ietté́ les fondemens de la ſplendeur &amp;",
            "Majeſté du Clergeé. Il vous faut imter ces gens¬",
            "la, &amp; ſuiure courageuſement leurs demarches;",
            "pour maintenir la veneration, que les Chreſtiens",
            "ont pour les dignitez facreé́es, par les meſmes",
            "moyens qui l’ont produite. Le zele que nous",
            "auons pour la maiſon de Dieu, &amp; la Charité d’vn",
            "ſouuerain Pontife, nous pouſſent à vous aduer,",
            "tir de ces deuoirs, &amp; à vous exhorter devous en",
            "acquiter, cependant que nous prierons noſtre",
            "Seigneur, de vous enuoyer, Mon cher Fils, ſa lu¬",
            "miere qui eſclairera voſtre prudence, &amp; condui¬",
            "ra vos actions. Nous vous ſaiſons part de la be¬",
            "nedction Apoſtoliqu. Donn à Rome à",
            "Sainte Marie Majeure, ſous le Sceau deS. Pierre,",
            "le huitieéme de Iuillet de l’an mille ſux cens cin¬",
            "quante &amp; vn, qui eſt le ſeptiéme de noſtre Pon¬",
            "tificat.",
            "AA",
            "OBSERVA TI O N.",
            "’A Sainteté, qui a defſendu au Cardlnal",
            "Mazarin, de troublen la Paix d’vn Royau¬",
            "me tres Chreſtien, où il auoit eſté comblé́",
            "9"
        ],
        [
            "8",
            "8",
            "d’honneurs &amp; de biens.’Sa Sainteté, qui luy or¬",
            "e e eſle enoeie en",
            "connoiſtre les faueurs ſingulieres, qu’il auoit re¬",
            "ceués de leur courtoiſie; void maintenant ſi le",
            "Cardinal Mazarin a fait ſon profit de ſes aduis",
            "paternels, lors qu’il entre en France, pour ietter",
            "le Roy, &amp; ſon Eſtat dans les plus eſtranges con¬",
            "fuſiois qu’on aye iamais veueës, lors qu’il vient",
            "pour deſtruire s’il peut les grands qui l’ont main.",
            "tenu: lors qu’il s’aduance auec des troupes;",
            "pour mettre dans la derniere deſolation, les",
            "peuples qui l’ont ſouffert auec tant de patiance:",
            "eſt ce s’acquitter de ſes obligations? eſt ce obeïir",
            "à ſon Superieur? &amp; ſe ſouuenir de ſa profeſſion;",
            "qui luy eſt ſi bien décrite par ſon Maiſtre, du¬",
            "quelil a mépriſeé́ les enſeignemens, &amp; rejetté les",
            "ordres; apres auoir calomnié autrefois ſa con¬",
            "duite, &amp; meſmes ſa perſonnae?",
            ",",
            "OBSERAATIONS.",
            "V la reſponſe faite par le Cardinal Mazarin",
            "à vne Lettre de Monſieur le Comte de Brien¬",
            "ne Secretaire d’Eſtat, qui auoit fait entendre au",
            "Cardnal que la volonteé du Roy, eſtoit qu’il ſe",
            "retira en ltalie &amp; ſans delay. Sa Majeſté ayans",
            "iugé quil eſtoit expedint pour le bien de ſon",
            "Royaume.",
            "RESPONSE"
        ],
        [
            "1",
            "ONsIEVR.",
            "LaReyne a creu, à ce que iaprens, que vous",
            "m’auiez enuoyé́ ſimplement vne Lettre du Roy",
            "conformément à ce que l’on a accouſtumeé de",
            "aireà rous les Cardinaux nationaux, lors qu’on",
            "reçoit nouuelles de Rome, que le Pape ſoit en",
            "danger; Mais pour moy i’eſtois priuilegié, puis",
            "qu’outre la premiere du Roy &amp; le duplicata, i’en",
            "ay encore receu vne autre, &amp; trois de vos depeſ¬",
            "ches; le tout co eu en termes ſi preſſans, pour",
            "me faire prendre ſans aucun delay la route dc",
            "Rome, que i’auoe d’en auoir eſté ſurpris au",
            "poinct que ie deuois, ne pouuant pas m’imagi¬",
            "ner en quoy i’auois manqué à leurs Majeſtés, ou",
            "en quoy ie vous auois des-obligé, pour me preſ¬",
            "ſer aà faire vn voyage auec tant d’ignominie,",
            "tant de riſques &amp; lans aucun moyen de ſubſiſter¬",
            "&amp; de croire qu’auec vne Lettre de recomman.",
            "darion pour le Pape on ſatisfaiſoit aà̀ tout, com¬",
            "me ſi à Rome on eſtoit ſi peu connoiſſant des",
            "choſes, qu’on ne ſçeuſt pas inferer, quelle ſorte",
            "de protection ie pouuois auoir en ce lieu là,",
            "puis que i’eſtois abandonné à la perſecution de",
            "mes ennemis en France, où le Roy eſt le Mai¬"
        ],
        [
            "ſtre Auee tout cela, ſi i’euſſe eu l’honneur de",
            "receuoir vn petit mot de la Reyne, qui m’eſtfait",
            "connoiſtre, que l’intention du Roy &amp; la ſiene",
            "eſtoient que ie m’y en allaſſe, ainſi qu’elle a eû",
            "la bonté de me faire ſçauoir, lors qu’elle a voulu",
            "que ie ſortiſſe du Royaume, &amp; que ie m’en eloi¬",
            "gnaſſe iuſques au Rmin; ie Vous proteſte qu’a¬",
            "pres auoir mis mes Nieces dans vn Monaſtere,",
            "licencié ma famille, ie m’y en fuſſe allé auec",
            "deux valets, pour confirmer en toutes rencon¬",
            "tres à̀ leurs Majeſtés, que mon obeyſſance et",
            "aueugle, &amp; ma fidelité à toute eſpreuue. Et enef",
            "fect ie ſuis preſt à faire ſans aucune replique",
            "ce que la Reyne m’ordonnera là deſſus; quoy",
            "que ie ne puiſſe receuoir vne plus grande mort¬",
            "fication, que de faire ce voyage en l’eſtat où je!",
            "ſuis, qui d’ailleurs ne peut eſtre que tres-prejé",
            "diciable à la dignité du Roy.",
            "Sur ce que Madame d’Aiguillon me fit dite",
            "par Rouſſereau, ie l’ay propoſé moy-meſme,",
            "demandant les conditions que vous ſç̧auez, &amp;",
            "toute la negociation a abouty à des ordres de",
            "m’y en aller, ſans parler d’autre choſe. Et ce qui",
            "eſt de meilleur en cét affaire, c’eſt qu’on a eu",
            "l’addreſſe de la faire paſſer aupres de la Reyne",
            "pourvne grace qu’on me faiſoit ; afin que ie reſ¬",
            "ſentiſſe encore quelque effect de la réjoü̈iſſance",
            "publique pour laMajorité du Roy. Tout cela m’a",
            "aceablé de déplaiſtr voyant à quel poinct mes"
        ],
        [
            "I",
            "ennems ſe preualoient de ma diſgrace, &amp; auec",
            "quel bon-heur ils employent leur addreſſe pour",
            "me faire receuoir des traittemens ſi rudes, dans",
            "n temps, où ie pouuois auec iuſtice eſperer",
            "qu’on donneroit quelque loulagement aux per¬",
            "ſecutioas que i’ay ſouffertes huit mois durant,",
            "auec tant de violence, &amp; auec vn ſi notable pre¬",
            "judice de l’authoriteé Royalle.",
            "Mais tout cela n’eſt pas comparable à̀ l’excez",
            "de douleur, dans lequel ie ſuis apres auoir veu par",
            "toutes les Lettres de quantité́ de mes amis qui",
            "ſont à Paris, &amp; dehors, le deſeſpoir dans lequel",
            "ils eſtoient du contenu dans la Declararion du",
            "Roy, quiauoit eſteé regiſtré́e au Parlement, &amp; que",
            "l’on crioit par la ville; tous ſans l’auoir concerté,",
            "tombants d’accord, que depnis le commence¬",
            "ment de la Monarchie on n’auoit iamais rien fait",
            "de ſi ſanglant contre qui que ce ſoit, quelque",
            "crime qu’il euſt peu commettre: Perſonne n’a",
            "oſé́ me l’enuoycr, &amp; ie vous puis iurer de ne l’a¬",
            "uoir pas veuë; Mais c’eſt aſſés de ſç̧auoir que le",
            "Roy declare; que i’ay empeſché la Paix, &amp; fait",
            "toute lcs Pirateries ſur les alliez de la France;",
            "pour eſtre peſuadé, que mon Maiſtre veut que",
            "ie ſois reconnupour l’homme le plus infame, &amp;",
            "e plus Scelerat qui ait iamais eſteé́, &amp; pour le",
            "âecau de la Chreftienté. Et l’on vouloit apres ce¬",
            "la que i’alaſſe au lieu de ma naiſſance; pour faire",
            "parade à mes parens &amp; amis desbeaux titres que"
        ],
        [
            "l",
            "i’ay remportez, pour recompenſe de vingt trois",
            "ans de ſeruices, auſſi fideles &amp; vtiles, qui iamais",
            "ayent eſté rendus par quelque Miniſtre auſſi aze¬",
            "lé, &amp; des intereſſe que ce puiſſe eſtre.",
            "Tous mes ennemis ont trauailleé́ ſix mois du¬",
            "rant auecl lpplication qu’vn chacun ſçair, en¬",
            "uoyants des Commiſſaires par tout, s’appli",
            "quants à̀ toutes les recherches imaginables; fai¬",
            "ſants meſne aucuns d’eux exciter de faux-te.",
            "moins; pour voir ſi l’on me pourroit noircir de",
            "quelque crime, qui iuſtifiaſt dans l’Eſprit des",
            "peuples l’oppreſſion qu’on me faiſoit &amp; eſlablir",
            "de plus en plus leur haine concre moy; ſans que",
            "tout cela ait rien produit, que des effets tres¬",
            "uantageux pour les detromper, &amp; faire connoi¬",
            "ſtre mon innocence, &amp; l’injuſtice auec laquelle",
            "elle eſtoit attaquée: &amp; dans ce temps-l meſdits",
            "ennemis deſeſpereés de pouuoir rien faire d’ail¬",
            "leurs, ils out touué le moyen auprez de leurs",
            "Majeſtez, ſans eſtre entendu, de me faire declarer",
            "en la forme la plus authentique, &amp; eſclatante vn",
            "voleur public, &amp; le ſeul empeſchement de la",
            "l’aix.",
            "Apres cela il me ſemble, qu’on deuoit plutoſt",
            "me conſeiller de me cacher ſans me montrer",
            "plus à perſonne, &amp; m’enſeuelir que non pas d’al¬",
            "ler à̀ Rome; puis que ie ne dois pas ſeulement",
            "apprehender les peuples de France, mais tous",
            "ceux qu ſouffrent des maux pour la continua¬",
            "tionj"
        ],
        [
            "ion de la Guerre, qui doiuent auec raiſon ietter",
            "des pierres à celuy qui en eſt declaré la cauſe.",
            "Ie ſçay bien que leurs Majeſtez ne peuuent",
            "pas auoir eu connoiſſance du detail, &amp; de tout ce",
            "qui eſtoit contenu dans la Declaration du Roy;",
            "car elles ſont trop equitables, pour croire par",
            "quelque raiſon que ce peut eſtre, qu’elles euſſent",
            "voulu conſentir à me declarer le plus meſchant,",
            "&amp; abominable des hommes, &amp; rraiſtre. Et c’eſt",
            "vn grand malheur pour le ſeruice du Roy, qu’il",
            "ne ſe ſoit trouué aucun qui ait fait connoiſtre, de",
            "quel auantage eſtoit aux ennemis de la France;",
            "que toute l’Europe par l’adueu de Sa Majeſteé,",
            "fuſt p erſuadée, que ſon principal Miniſtre auoit",
            "empeſché la Paix. Les Eſpagnols ne pouuoient",
            "rien obtenir de ſi auantageux, comme de pou¬",
            "uoir rejeter ſur la France la hayne de la Chre¬",
            "ſtienté, pour les maux que la guerre luy fait ſouf¬",
            "frir, &amp; ne s’endormiront pas de le bien faire va.",
            "loir &amp; d’en profiter:’Et les alliez de laFrance au¬",
            "ront droict par la Declaration du Roy, de de¬",
            "mander auec iuſte titre deſdommagemens des",
            "depredations qu’on a faites, qui vont à des Mil¬.",
            "lions, ou en cas de refus de faire vne querelle",
            "bien fondée; puis qu’enfin il eſt certain, que le",
            "Roy, &amp; l’Eſtat ſont reſponſables de la conduite",
            "de ceux qui ont la direction des affaires.",
            "Ie ſçay que ma conſideration n’eſtoit pas aſſez",
            "forte, pour obliger quelqu’vn de parler en ma fa¬"
        ],
        [
            "14",
            "ueur; mais à la verité l’intereſt du Roy, de l’e¬",
            "ſtat, &amp; de la Reyne meſme eſtoient engagez par",
            "tant d’autres raiſons, outre les ſuſdites qui ſont",
            "tres preſſantes, qu’il faut aduoüer; que ç’a eſtévn",
            "eſtrange malheur qu’il ne ſe ſoit trouué perſon¬",
            "ne qui leur en ait dit vn ſeul mot; &amp; le mien eſt",
            "bien dans le ſouuerain degré, puis qu’outre ce",
            "que ie ſoufre en mon particulier; la paſſon, que",
            "i’ay pour leurs Majeſtez &amp; pour l’Eſtat, qulne",
            "peut iamais finir, me fait auſſi presétir ds le fond",
            "de l’ame le contre- coup qu’elles en reçoiuent.",
            "Vous voyez bien qu’aprez les cnmes, deſquels",
            "on a obligé́ le Roy de me declarer coupable, ie",
            "ne ſuis plus en eſtat d’auoir participation d’au¬",
            "eune affaire: c’eſt pourquoy vous deuez pas",
            "prendre la peine de m’en communiquer. Et ¬i",
            "mes ennemis n’ont pas le contentement de me",
            "voir aller à Rome, ils auront celuy de me voir",
            "cacher, ſans me meſler de quoy que ce ſoit, luſ¬",
            "ques aà tant qu’il plaiſe au Roy de me faire Iuſti¬",
            "ce; &amp; le ſuppliant tres humblement de trouuer",
            "bon, que ie me merte priſonnier en tel lieu qu’il",
            "ordonnera, meſme dans vne place de Monſieur",
            "le Duc d’Orleans; afin que ſi i’ay failly i’en re¬",
            "coiue vne punition exemplaire. Et pour oſter les",
            "diſficultez quis’y pourroient rencontrer, à cau¬",
            "ſe de la dignité de laquelle ie ſuis reueſtu; ie re¬",
            "ceuray à ſinguliere grace, qu’il me ſoit permis",
            "d’en enuoyer la demiſſion;, car auſſi bien ellene"
        ],
        [
            "peut plus eſtre en ma perſonne en aucune façon",
            "vile à ſa Majeſté. Ie vous ſeray tres obligé́ ſi",
            "vous vous employez en ſorte, que cette grace me",
            "ſoiraccordée, que i’eſtimeray au dernier poinct:",
            "puis qu’elle peut contribuër à la preparation de.¬",
            "mon honneur, &amp; ie vous prie d’excuſer encore",
            "pour cette ſeule fois mes importunitez.",
            "Au e&amp;",
            "OBSERTION S5.",
            "JOvs remarquerez s’il vous plaiſt, dans",
            "l cette Lettre, vn grand flux de paroles, aſ¬",
            "ſez mal rangées: mais nous diſſimulerons plus",
            "aiſement, dans vn eſtranger l’ignorance de no¬",
            "ſtre ſtile, que nous ne ſouffrirons en celuy qui a",
            "pris la qualité́ de principal Miniſtre de noſtre",
            "Roy, le defaut de iugement, qui paroiſt lors qu’il",
            "publie ce qu’il deuroit cacher. Le Cardinal Ma¬",
            "zarin eſt ſi vain qu’il veut paſſer pourvn ſç̧auant",
            "eſcriuain, &amp; enſemble pour vn grand homme",
            "d’Eſtat: Nous oſerons aſſurer au contraire qu’il",
            "n’eſt pas meilleur Secretaire, que Conſeiller;",
            "que celuy qui en ſes paroles trompe touſiours",
            "les aurres, ſe trompe ſouuant luy-meſme dans le",
            "bon ſentiment qu’il a de ſa ſuffiſance. Ce que",
            "nous diſons n’eſt pas ſeulement vn ſûujet de con¬.",
            "fuſioi pour luy; mais de honte pour nous; qui",
            "1 auons ſupporté ſt long-temps le gouuermement"
        ],
        [
            "16",
            "d’vn ſi foible Eſtcanger; qui apres nous auoir",
            "ſurpris par fineſſe, vient pour nous dompter",
            "par la violence. Venons aux obſeruations.",
            "4",
            "I. Onremarque en premier lieu, que le Car¬",
            "dinal Mazarin n’adjouſte aucune creance",
            "aeil uſler ne ei e ſle e ene enene",
            "gnées de celles de la Reyne: Encore qu’elle ne",
            "ſoit plus Regente, vn mot de ſa main a plus de",
            "credit auprez de luy, que trois Deſpeches ſi¬",
            "gnées par celle du Roy qui luy faiſoiet entendre,",
            "les dernieres reſolutions priſes par Sa Majeſté,",
            "dans ſon Conſeil, en preſence de la Reyne ſa",
            "Mere. Mais le ſecret eſtant dans l’intelligence",
            "pueadlere Cereſorne ioiuanpuss le ord",
            "nal ne pouuoit eſtre esbranlé: Iugez s’il eſt",
            "diſcret, d’auoir reuelé́ ce Myſtere.",
            "Il. Ce que Madame d’Eſguillon auoit fait pro¬",
            "poſer par Rouſſereau, eſtoit: Que le Cardinal au",
            "roirt à Rome, la direction des affaires de Fçance,",
            "aucc vne groſſe penſion; pour faire connoiſtre",
            "à ſon pays, qu’il eſtoit conſideré́ dans le noſtre:",
            "ce qu’il auoit deſiré́ pour mettre aà couuert(com¬",
            "me il diſoitſa reputãtion: Mais comme celuy,",
            "qui n’a iamais abandonné́ la deſſein de ſe reſta¬",
            "blir en France; rejecta toutes les conditions, qui",
            "pouuoient faciliter ſa retraitte à Rome; on luy",
            "fit à̀ la fin trois depeſches, qui luy commen¬",
            "doient abſolument de s’y retirer, &amp; la Reyne",
            "l au moins en apparençe) en fut d’auis.",
            "III."
        ],
        [
            "1 III. Le Cardinal Mazarin dit; qu’il a eſté perſe¬",
            "cuté durant huit mois auecvne extreme rigueur,",
            "&amp;au’grand prejudice de l’aurcrité Royale. Iugez",
            "ſi ſon de part, qui fut premierement volontaire,",
            "puis d’obligarion parLettres du Roy &amp; de laRci¬",
            "ne, merite le nom de perſecuti Et ſi la priſon de",
            "treize mois de deuxPrinces duSangFreres, &amp;d’vn",
            "autre Prince leur Beau-frere, ne merite pas plu¬",
            "toſt, d’eſtre appellée perſecution; que le renuoy",
            "au lieu de ſa naiſſance, &amp; de ſa dignité, d’vn étran¬",
            "ger, qui nous troubloit; ayant premierement",
            "par ſes violens efforts, &amp; apres par ſes laſches ap¬",
            "prehenſions, ruiné l’authorité Royale, qui ne",
            "pouuoit eſtre reſtablie, que par ſon eſloigne¬",
            "ment.",
            "IV. Il ne faut point fairc tant d’exclamations",
            "contre la Declaration du Roy. Monſieur le",
            "Cardinal doit plus de reſpect a tout ce qui ſort de",
            "la volonté de noſtre Souuerain, &amp; porte le",
            "nom, &amp; le ſceau de Sa Majeſté. Tout ce qu’o",
            "y pourroit trouuer aà redire eſt; que la peine or¬",
            "donnée nereſpond point aux crimes, qui y ſont",
            "enoncez: eſtant certain, que ſa qualité de Cardi¬",
            "nal, l’a fait eſpargner, lors qu’on luy defend",
            "ſeulement l’entrée d’vn pays où il ne pouuoit",
            "plus eſtre, ny auec honneur, ny auec repos, ny",
            "auec ſeureté, &amp; qu’on luy donne à connoiſtre,",
            "qu’il feroit plus ſagement de mettre à couuert ſa",
            "vie dans Rome, où il viuroit auee l’eſclat deé",
            "E"
        ],
        [
            "qualité qui luy a eſté procuré́e par la France, &amp;",
            "deſpenſeroit auec ſplendeur les biens, qu’on luy",
            "a donnez trop liberalement; ou qu’il a pris trop",
            "hardiment, durant la Minorité́ de noſtre Roy.",
            "V. S’il dit, que ſon intention n’eſt pas de ſe faire",
            "voir en Italie; auec les beaux titres, qui- luyſont",
            "attribuez par la Declaration du Roy, &amp; Arreſts",
            "des Parlemens: qu’il pres ne garde, que ſon re.",
            "tour en France ne luy en acquiere encore de",
            "plus infames; &amp; qu’il ne ſoit contraint d’en ſor.",
            "rir auec plus d’ignominie, ou qu’il n’y laiſſe la",
            "vie, en la voulant oſter aux enfans de la maiſon",
            "Royale, qu’il veut bruſler, apres l’auoir pilleée.",
            "On ne luy a reproché que la continuation des",
            "guerres du dehors &amp; des pyrateries On l’accuſe¬",
            "ra d’eſtre autheur de nos guerres ciuiles, &amp; d’a¬",
            "uoir deſolé́ la France; où̀ il vient allumer vn feu,",
            "qui ne ſe pourra eſteindre, que par la ruine en¬",
            "tiere de ſa fortune, ou par l’effuſion de ſo Sang.¬",
            "VI. Il s’imagine, &amp; dit, que les peuples le tien¬",
            "nent pour innocent: qu’il ſçache que tous les peu",
            "ples l’ont en execration, comme leur plus cruël",
            "ennemy. Pour l’eſtimer homme de bien, &amp; ſage",
            "Miniſtre, il ne faudroit pas que les François eu¬",
            "ſent ſenty les rigueurs de ſon gouuernement,",
            "par les exactions extraordinaires, &amp; par les paſ¬",
            "ages des gens de guerre, qu’il a fait viure ans",
            "dileipline à̀ faute de payement. Qu’il ſe ſouuien¬",
            "e des barricades de Paris, faites contre luy ſeul,"
        ],
        [
            "1",
            "ſans chefs, &amp; ſans concert; &amp; il iugera, que ce",
            "qui eſt fait par les peuples auec vn pareil effort.:",
            "&amp; ſans eſtre pouſſez, vient de leur ſentiment. Il",
            "ne pouuoit eſtre fauorable au Cardinal Ma¬",
            "zarin, lors que deux cens mille perſonnes dans",
            "ne ſeule Ville, qui repreſentoit toutes les au¬",
            "tres, deſiroient de luy percer le cœur, d’oui ils",
            "croyoient que toutes leurs miſeres eſtoientſor¬",
            "ties. Cette demonſtration de hayne vniuerſelle,",
            "deuoit eſtre ſuffiſante; pour faire rerirer vne per¬",
            "ſonne, qui eut eſcouteé laraiſon, &amp; la religion:",
            "celle. laà luy eut fait entendre; ce que la feu Rey¬",
            "ne Mere dit au Mareſchal d’Ancre: apres le pil¬",
            "lage de ſa maiſon: qu la France n’eſtoir plus bome",
            "pour luy: &amp; celle cy luy eut perſuadé; qu’il n’eſtoie",
            "pus ba poar la France, &amp; deuoit preferer les inte",
            "reſts d’vn grand Royaume, aux ſiens particu¬",
            "liers.",
            "VII. Le Cardinal dit, qu’il ne peut ſe rerirer en",
            "Italis, aà cauſe qu’il y ſeroit en execration, ſi on",
            "croyoir, qu’il a empeſché la Paix generale: eſt.",
            "ce à dire, que nous le deuions rappeller; afin",
            "qu’il acheue de perdre la France, parce qu’il a",
            "ruiné vne partie de l’Italie:Si noſtre deſſein eſtoit",
            "de nous eſtendre ſur cét article, nous ferions",
            "voir que le traitté́ de Paix, eſtant ſur le point d’e¬",
            "ſtre igné à̀ Munſter, il le rompit par l’entrepriſe",
            "du ſiege d’Orbitello, qui ne fut fait; que pour",
            "menacer Rome; croyant; que la peur feroit tom¬"
        ],
        [
            "ber des mains du Pape, le bonnet de Cardinl,",
            "qu’on ne peuuoit emporter par importunité́,",
            "pour le mettre ſur la teſte d’vn petit chetif Moi.",
            "ne, qui ne fit pas rougir long tenmps l’eſcarlare,",
            "qu’il ne meritoit pas, &amp; qui appelloit le Cardinal",
            "Mazarin poultron, comme le Cardinal Mazarin",
            "le nommoit petit fou.",
            "VIII. Le Cardinal Mazarin ſeroit pli¬",
            "ſant, s’il ne traitõit d’vn ſujet lamantable;",
            "lors qu’il ſe veut deſcharger du crime da¬",
            "uoit empe ché la Paix, en dilant: qu’on aduoieroi",
            "par l̀, que la France l’ reertée. Comme ſi les",
            "eſtrangers ne ſçauoient pas, que le Cardmal",
            "Mazarin n’eſtoit pas la Frauce; lors qu’il eſtoit",
            "le tiran de la France: ou ſi noſtre mal-heur",
            "lui deuoit ſeruir de deſcharge. Nous nous plai:",
            "gnons auec railon de ce que pour arracher quel¬",
            "que cheueux à l’Eſpaigne, il a deſchireé les en¬",
            "trailles de la France: &amp; il nous veut perſuader,",
            "quenous ſommes obligez de couurir ſes crimes,",
            "parce que nous en portons la penitence. La ve:",
            "riteé eſt que le Cardinal Mazarin n’a point voulu",
            "terminer la guerre eſtrangere, de peur que la",
            "ciuile ne s’eſleuaſt contre l’inſolence de ſon au¬",
            "thoriteé: nous auons maintenant l’vne &amp; l’autre",
            "par la ſeule folie de celuy, qui en faiſant perdre",
            "ſes aduantages au Roy; porte les armes de Sa",
            "Majeſté contre ceux qui luy auoient conquis",
            "pluſieurs places, &amp; gaigné des batailles auec pe¬",
            "ril"
        ],
        [
            "ril&amp; gloire. Apres cela le Cardinal Mazarin",
            "croid qu’il nous impoſera ſilence, &amp; eſtouffcra",
            "os plaintes: en eſcriuanr, qu’il ſe faut bien gar¬",
            "der de l’aceuſer: parce que toute la France, ſc¬",
            "roit criminelle auec luy. Il eſt vray qu’elle n’eſt",
            "pas ſans faute d’auoir diſſimulé trop long temps",
            "les entrepriſes de l’auheur de ſes maux, &amp; de la",
            "deſolation de la Chreſtienté́.",
            "IX. Nous reſpodrons le meſme ſur l’article",
            "des pyrateries, qu’il ne veut pas que nous reje¬",
            "tionslur luy diſant que par cette confeſſion, nous",
            "ſerions condamnés à la reſtitution &amp; aux deé́pens.",
            "Helas! ces reſtiturions’ſont dé́-ja faites, &amp; cs",
            "deſpens payez: mais de quelle faç̧on? deman¬",
            "dez le aux Marchants de Paris, deRoüen, deS.",
            "Male, deNantes, de Bourdeaux, de Lyon, de",
            "Marſeille, de Thoulon, &amp; autnes Villes: ils vous",
            "diront:que trois ou quatré millions, volezſur",
            "les Anglois, ſur les Hollan dois, ſur les Arme¬",
            "niens, lur les Venitiens, ſur les Genois, couſtent",
            "le criple aux François, qui fon traffic ſur les mers",
            "Oceane, &amp; Meditetranmëe. Que quatre ou cinq",
            "corſaires enrichis; &amp; la part que le Cardinal Ma¬",
            "arin a eu en leur butin, ont entierement ruineé",
            "noſtre commerce; Outre la hayne dans laquelle",
            "on a ietté́ noſtre nation.Ne ſç̧ait on pas que",
            "par Lettres patentes, il a eſté permis anos Capl¬",
            "taines de Vaiſſeaux, &amp; Galeres, de prendre tout",
            "ce qui leur ſorole neceſſalre pour leur ſubſiſtan¬"
        ],
        [
            "ce, furamis, ou ennemis, ou alliez, ou non ad¬",
            "liez, &amp; meſmes ſur les ſujers du Roy; ſans auoir",
            "eſpargné le Pape, &amp; le grand Duc, qi en ont",
            "fait leurs plaintes ? lgnorons nous que le Cardi¬",
            "nal Mazarn a tiré́ de ce brigandage dans vne an¬",
            "née iuſques à huit cens mille liures, qu’il ioü̈it",
            "encore a preſent, ſous le nom de la Reyne du",
            "ers de toutce qui eft eſcumé́ furles deux mers",
            "ô&amp; qu’l tient à̀ Thoulon vn homme, qu autho¬",
            "riic ces volerics, &amp; fait la recepee de ce quien",
            "prouicnt S ’il nous contraint d’en dire dauanta¬",
            "ge, nous luy ferons connoiſtre,. que nous ſom¬",
            "mes, plus ſç̧auans en ſes affaires, qu’il n’eſt en",
            "celles de la France. Il a prié qu’on ne luy com¬",
            "muniquaſt aucune choſe, tat qu’il ſera tenu pour",
            "coupable: Mais en meſme temps, il. diſpoſoit",
            "des Benefices, des Charges, des Cormmiſſions,",
            "des Emplois, &amp; on ne reſoluoit rien dans la cour",
            "que par ſes ordres: il eus fait diſgracier cex, qui",
            "auroient dit, qu’il faut accorderquelque grace,",
            "ou ordonner vne peine, ou conclure la Paix, ou",
            "la guerre, ſans l’auoir conſulté, quoy qu’il fu",
            "ſur le borddu R hin. Il ſç̧auoit donc bien, que",
            "la peiere, qu’il ne faiſoit qu’en grimace, ne le¬",
            "roir point exaucée. Il la deuoit addreſſer, &amp; de",
            "bonne façon à la Reyne, s’il auoit vne veritable",
            "intenionde vouloi viure, , deaous laiſſer e",
            "reos;",
            "Sil oſt hyporite en ſes demandes,iln’eſt pas"
        ],
        [
            "moins trompeur on ſes promeſfes; lors qu’il aſ.",
            "ſure, que ſa reſolution eſt de s’aller cacher aux",
            "yeux de tous les mortels, &amp; eſcrit cela en cher.",
            "chant toute ſorte de moyens, ac heminant plu¬",
            "feurs cabales, &amp; faiſant les preparatils pourr en¬",
            "trer en France par fineſſe, &amp; par force. Au lieu",
            "de ſe rendrcHermite, il prenoit la qualiteé deGe¬",
            "neralſlime des armées du Roy, &amp; faiſoit des le¬",
            "ueées de gens de Guerre. Ainſi ſes actions deſ¬",
            "mentent ſans ceſſe; non ſeulement les paroles",
            "qu’il donne dans ſon cabinet; mais les eſcrits",
            "qu’il iette dans le public: &amp; nous voyons par",
            "tout, que s’il a la volonteé de mentir, il n’a pas",
            "l’induſtrie de couurir ſes menteries.",
            "XI. Il demande, qu’il luy ſoit permis de ſe ren¬",
            "dre priſonnier dans l’vne des places de M leDu",
            "d’Orleans :-ce qui eſt offert;, pour faire-entendre",
            "que Son Alteſſe Royale a des plaoes, encore qu’il",
            "n’en ay pas vne, qui ne ſoit plus aſſurée au Roy,",
            "que ne ſont toutes celles, où le Cardinal Maa¬",
            "rin a logé ſes creatures: qui les tiennnt pou",
            "vn eſtranger, qui’fait eſtat d’auoir à ſa ceintur",
            "toutes les clefs de la France; lors qu’il a ſes co¬",
            "ſtez ceux, qui les gardent pour luy. Mais quel",
            "le effroaterie eſt ce, de ſe preſenter pour eſtre",
            "le priſonnier de Monſigneur le Duc d’Orleans?",
            "Il voudroit faire paſſer pour vn concierge de:cr",
            "minels, le fils, le frere, &amp; l’oncle de os Roy",
            "e ſcaitil pas, que ce grand Prince eſt genea¬",
            ".."
        ],
        [
            "reux ſage, &amp;bon? Comme genereux ilne fe vess",
            "Eee erenine e eie",
            "me bon, il deſire la Paix au dedans; pour par¬",
            "uenir aà celle du dehors; &amp; ne ſouhaite rien i",
            "paſſionnement, que d’oſter le credit à̀ celuy,",
            "qui recule ce grand bien, le croyant contraire à",
            "la fortune.",
            "XII. La teſte du Cardinal Mazarin s’eſtant eſ¬",
            "chauffée en eſcriuant; il entre en furie: il ierte",
            "ſa calotte rouge aà terre, &amp; la foule aux pieds par",
            "la demiſſion qu’il fait par eſcrit de ſon Cardina¬",
            "lat, auquelil renonce aà ce qu’il dit de bon cœur;",
            "proteſtant, qu’il tiendra pour vne grace ſingu¬",
            "liere, qu’on leue cét empeſchenent à̀ ſa iutifi¬",
            "cation: il ſeroit pourtant bien eſtonneé ſi on l’a¬",
            "uoit pris au mot: des perſonnes de condition,&amp;",
            "qui font profeſſion d’honneur, luy ayant oü̈y di¬",
            "re, en tenant ſa calote par le lommet, &amp; la ſe¬",
            "coüiant auec meépris : epoila qui ne tient à nen; quand",
            "on mre l’oſter: il me reſter vae qualité pls grande; qui",
            "ne pouuoit eſtre, quecelle de Roy de France;",
            "eſlunenoue elene e eornuiaeie",
            "ta à demandervn interdit au Pape; contre ceux",
            "qui l’auoient fait deſcendre de ſan tharône; mais",
            "nous eſperons que Sa Seiuateteé le deſtornera du",
            "Cardinalat; s’il nevabien-toft à Rome, pour y",
            "rendre compte de ſes actioas. Au reſte nous luy",
            "declarons,"
        ],
        [
            "25",
            "declarons, quil n’y a point en France, ny mai¬",
            "ſon, ny retraitte pour luy, nous le voulons ou",
            "banny ou mort.",
            "2 AopA, e.",
            "0 0 00",
            "00 0 O",
            "? e -v?",
            "e z",
            "LETTRES DV CARDI N A L",
            "Mazaria aus Roy, &amp; à la Reyne, ſur le ſuies",
            "de ſon retour en france.",
            "NIRE.",
            "CMME les bienfaits &amp; les graces, dont ie",
            "ſuis redeuable à la bonté́ du feu Roy, de glo¬",
            "rieuſe memoire, &amp; à celle de Voſtre Majeſté,",
            "ont inafiniment excedé le prix du peu de recom¬",
            "penſe, qui peuuoit eſtre deuë aux ſeruices que",
            "i’ay taſché de rendre à l’Eſtat: auſſi m’eſtimay-ie",
            "plus -obligeé qu’aucune autre des creatures, &amp;",
            "des ſujets de Voſtre Majeſteé, de les luy temoi",
            "gner iuſqu’au dernier ſoûpir de ma vie. Et ces",
            "conſiderarions d’honneur, &amp; de reconnoiſſan.",
            "-ce ſe rencontrans d’ailleurs auec mon inclina¬",
            "tion, ma paſſion &amp; mon deuoir, ie m’eſtimerois",
            "tout aà fait indigne, non ſeulement du rang que",
            "ie iens dans l’Egliſe, &amp;, ce qui ne m’eſt pas moins",
            "precieux, de l’afſection &amp; de l’eſtime dont V¬",
            "G"
        ],
        [
            "26",
            "ſtre Majeſté m’honore, mais de paroiſtre meſ¬",
            "me parmy les hommes, ſi dans vn remps, où.",
            "elle ſe trouue ſur les bras deux grandes guerres",
            "à ſouſtenir, l’vne eſtrangere contre vn ennemy",
            "touſiours redoutable, &amp; l’autre inteſtine, &amp; par",
            "conſequent encore plus dangereuſe; &amp; voyant",
            "vos fidelles ſuiets expoſer tous les iours auec",
            "ioye leurs biens, &amp; leur vie, pour le maintien de",
            "la puiſſance, &amp; de l’authoriteé́ de V. M. ie me",
            "laiſſois deüancer par aucun, dans vn zele ſiiuſte,",
            "&amp; me contentois de regarder honteuſement,",
            "ou de deplorer dans ’oiſiueté d’vne honteuſe",
            "retraite, le feu dont le Royaume bruſle auiour¬",
            "d’huy, au dehors &amp; au dedans, ſans me mettreen¬",
            "deuoir comme les autres, decontribuer ce qui",
            "peur dépendre de moy, &amp; de mes amis, pour",
            "donner plus de moyen à V. M. d’eſteindre, o",
            "de faire au moins ceſſer l’vn de ces embraſemen",
            "auant que ſa durée luy ait laiſſé prendre plos de",
            "force.",
            "V. M. S HE, peut ſe ſouuenir, que non ſeu.",
            "lement i’executay auec vne reſignation aueu¬",
            "gle, l ordre qu’elle iugea à propos de m’en¬",
            "aoyer, de ſortir du Royaume, quoy que l’eſtat",
            "des affaires d’alors me donnaſt iuſte ſuiet de croi¬",
            "re qu’il auoit plutoſt eſté́ exrorqué d’elle, que ce",
            "n’eſtoit ſa veritable intention, mais que ie m’élo.",
            "gnay meſmeiuſques au Rhin, pour connoiſtre",
            "en effet, comme pluſieurs en paroiſſoient pon¬"
        ],
        [
            "27",
            "luadex, aprés la libertéde Monſieur le Prince",
            "obtenueë, il ne reſtoit plus rion à deſirer que mon",
            "éloignement, pour voir le Royaume dans le plus.",
            "haut comble de bon-heur, &amp; de proſperitez, qui",
            "ſe pouuoit ſouhaitter, &amp; pour faire que les peu¬",
            "ples gouſtaſſent les douceurs d’vn ſiecle d’or,",
            "que le commerce refleuriſt, que les finances de",
            "V. M. euſſent I’abondance qu’il faut pour met¬",
            "re lesennemis à la raiſon, que voſtre authorité́",
            "ſereſtabliſt, que la Maiſon oyale fuſt parfaite¬",
            "ment vnie, &amp; qu’on puſt en fort peu de temps",
            "conclurre la Paix generale, ſi neceſſaire &amp; ſi de¬",
            "ſiré́e.",
            "Et tertes, comme ie ne me ſuis imais propo¬",
            "fé d’autre but en toutes mes actions;, que ces",
            "meſmes ſi pretieux auantages, &amp; que d’ailleurs",
            "i’ay touſiours eſtably ma principale ſatisfaction,",
            "à ſacrifier tous mes inrereſts particuliers au bien",
            "s",
            "u",
            "de l Eſtar, rien ne me pouuoit flattet plus agrea¬",
            "blement, que de ſi grandes eſperances, ny me",
            "faire paſſer le reſte de mes iours auec plus de",
            "doucenr, &amp; de tranquillité́ d’ame, quand meſ¬",
            "mae- i’aurois eſteé profcript en l’endroit de la terre",
            "le plus ſauuage, &amp; le plus éloigné detoute com¬",
            "mnnication, que deſçauoi que marelegation",
            "conribuoiu aà̀ la grander de V. M: &amp; faiſoir la",
            "falicité deſes peuples..",
            "oue diray maſme aue verirs, que leaele donr",
            "ie huſte pur la gloine delarance, mauro¬"
        ],
        [
            "28",
            "ſait preferer cette condition, &amp; cetre forme de",
            "vie aà rout l’éclat, qui accompagne ordinaire¬",
            "ment celle que ie venois de quitrer, pourueu",
            "que i’euſſe pu auoir au moins par mes mal-heurs,",
            "la principale part au bon heur de cette Couron¬",
            "ne;, &amp; plus ie me ſontois innoeent, plus ie me ſe.",
            "rois alors eſtimé glorieux de ſeruir ainſi de victi.",
            "me aà̀ l’Eſtat, &amp; de calmer par mon ſactifice tou¬",
            "tes les tempeſtes, dont il pouuoit eſtre battu..",
            "C’eſt par cette ſeule raiſo, SIRE, que i’ay",
            "ſouffert auee conſtance peitlan plus de dr",
            "mois, devoir deéchirer en toutes façons ma re¬",
            "putation, d’eſtre priueé́ de tous les biens qui",
            "m’appartiennent parda liberalité de vos Maje¬",
            "ſtez, &amp; que i’auois deſtinez au payement des",
            "grandes debtes, que i’ay contractées pour le ſou¬",
            "ſtien de vos affaires, &amp; de voſtre ſeruice, en des",
            "occaſions preſſantes que l’épuiſement de ſes fi¬",
            "nances, &amp; les longueurs des formalitez euſſent",
            "laiſſeé ou fait deperir: i’ay ſouffert auec patience",
            "d’eſtre appellé voleur, &amp; pirate, perturbateur du",
            "repos public, ennemy de l’Eſtat, le leau de la",
            "Chreſtienté pour auoir trauerſé l’eſtabliſſement",
            "de ſon repos, de me voir errant dans le monde",
            "ſans retraite, ny azile aſſeuré, auec vne famille à",
            "qui l’aage n’a pas permis encore de pouuoir eſtre",
            "autre qu’innocente, &amp; enfin de voir ma vie con¬",
            "tinuellement expoſeée à diuers perils, ſans que",
            "ien aye ſeulement murmureé; l’amour que i",
            "pour"
        ],
        [
            "7",
            "pour la France, ayant dés long-temps ietteé de ſi",
            "profondes racines, qu’aucun mauuais traitement",
            "n’eſt capable de l’ébranler. C’eſt cette meſme",
            "raiſon, S IRE, qui m’a empeſché de publier des",
            "Manfeſtes, où il m’euſt eſté facile de faire voir",
            "euidemment, que par iuſtice ie meritois peut",
            "eſtre quelque louange dans les chefs meſine,",
            "qu’on a tournez en accuſation &amp; en crime, &amp; par¬",
            "tculierement ſur celuy de la Paix, ouù̀ ie m’aſſeu¬",
            "re que par vn eécrit, qui paroiſtra bien toſt au iour",
            "ie feray toucher aà ceux meſme qui ſont le plus",
            "preuenus de paſſion, &amp; d’animoſité contre moy,",
            "qu’il n’a rien eſté obmis de ma part, en tout",
            "temps de poſſible ou d’imaginable, pour parue¬",
            "nir à la concluſion de ce grand ouurage: Enfin",
            "i’ay meſme rerenu mes plaintes ſur tous les Ar¬",
            "reſts &amp; les Declarations, qu’on a donneé́es con¬",
            "tre moy, &amp; ay en toutes choſes gardé́ vne mode.",
            "ration, que le reſte de l’Europe à trouueé à dire,",
            "parce qu’elle en ignore la cauſe, atrendant tou¬",
            "ſiours que le bon-heur public fuſt reſtably, afin",
            "qu’on ne puſt auoir le moindre pretexte de m’im¬.",
            "puter d’y auoir apporteé le moindre obſtacle, &amp;",
            "me contentant d’adreſſer inceſlamment mes",
            "vœux au Ciel, pour obtenir qu’il luy pluſt de ſou¬",
            "lager mes peines par la ſatisfaction de les voir",
            "vtiles e quelque façon au ſeruice de Voſtre Ma¬",
            "ieſté &amp; au repos de ſes ſujets.",
            "le ne nme ſerois point encore, SirE, départy"
        ],
        [
            "de la meſme conduite, &amp; aurois pluſtoſt ſongeé",
            "à m’eſloigner dauantage qu’aà m’approcher, ſi i’a¬",
            "uois vû̂ voſtre Eſtat tranquille, &amp; tous vos ſuiets",
            "bien vnis, ne conſpirer, comme ils y ſont obligez,",
            "que le bien de voſtre ſeruice, ou ſi ſeulement les!",
            "eſprits euſſent paru tant ſoit peu diſpoſez à vne",
            "reü̈nion ſiiuſte &amp; ſi neceſſaire: &amp; bien loin de",
            "ſonger aà mon retour, ie n’aurois pas meſme ſou¬",
            "haité la ceſſation de mes maux, ſi i’auois crû̂",
            "qu’il euſt pù cauſer le moindre trouble au bon¬",
            "heur public, ou fournir vn prerexte de le trou¬",
            "bler, à ceux qui en auroient eu le deſſein.",
            "Mais voyant auec toute l’Europe, qu’au lieu de",
            "ces grands effets, qu’on auoit publié que moné¬",
            "loignement deuoitinfailiblemen produire, les",
            "affaires ont viſiblement &amp; notablement empireé,",
            "que la confuſion &amp; le deſotdre ſont infiniment",
            "augmentez; que l’on a fait des liaiſons eſtroités",
            "auec les Eſpagnols, que les traitez en ſont ſignez",
            "&amp; ratifiez de part &amp; d’autre; que le feu de la diſ¬",
            "corde ciuile eſt tout à fait allumé; que les ſoins",
            "que V. M. a pris pour l’éteindre, ont eſté́ auſſi",
            "inutiles, que les condeſcendances qu’elle auoit.",
            "eueës pour le preuenir; que la bonté que V. M. a",
            "euë de donner à S. A.R.ſi belle matiere d’éployer",
            "le zele qu’il a pour l’Eſtar, en luy enuoyant vn",
            "pouuoir ſans limitation pour l’accommodemét,",
            "n’a rien produit; que quelques diligences que",
            "orA.R. ait faites par l’enuoy de pluſieurs Gen¬"
        ],
        [
            "riſshommes, &amp; Courriers, il n’a pû obtenir les ré́¬",
            "ponſes qu’il eſtoit à ſouhaiter pour faire ceſer",
            "les deſordres, &amp; la miſere, où ils ont plongé tant",
            "d’innocents; que l’ona meſme refuſé́ la Confe¬",
            "rence, qui auoit eſté́ propoſée, ce qui ne ſe prati¬",
            "que pas entre les ennemis les plus fiers, &amp; les plus",
            "aigris, en ſorte queV. M. a eſté forcée de laiſſer",
            "à la fin agir la Iuſtice, &amp; declarer criminels de le.",
            "e-Maiefté, ceux qui ont pris les armes contre",
            "ſes ordres, &amp; ſon ſeruice; que la rtempeſte s’eſt",
            "deſia renduë tres-violente, &amp; enfin que la qua¬",
            "lité, &amp; le nombre des forces de ſes ennemis peu¬",
            "uent rédre fort douteux le ſuccez de ſes deſſeins",
            "&amp; de ſes trauaux, ſi tout ce qu’elle a de zelez &amp;",
            "de fidelles ſeruiteurs, ne concourent à la ſeruir",
            "de tout leur pouuoir, de leur credit, &amp; de leurs",
            "amis: la paſſion que i’ay pour bien de l’Eſtar,",
            "pour la gloire de V.M. outre la iuſtice de la cauſe",
            "qui eſt celle de Dieu meſme, ne m’a pû̂ permet¬",
            "tre de voir ces agitations, &amp; ces incertitudes, auſ¬",
            "quelles les affaires de V. M. ſont expoſees, &amp; de",
            "demeurer dans vnrepos honteux, que ie me ſe.¬",
            "rois reproché à moy-meſme, commevn crime.",
            "I’ay encore eſteé fortifié, S E, dans cette re¬",
            "ſolution, lors que ſur la liberté que i’ay pris de",
            "faire offrir à V. M.dans ces conionctures preſſan¬",
            "tés mes foibles ſeruices, &amp; ceux de mes amis, a¬",
            "uec ce que ie pourrois aſſembler de forces, par",
            "mon credit &amp; par le leur, i’ay appris que V. M."
        ],
        [
            "auoit eu la bonté d’agréer ce petit effect de mon",
            "2ele, &amp; témoigné qu’elle ſeroit bienaiſe que ie",
            "luy menaſſe ce renfort de troupes, pour luy ay¬",
            "der à remettre dans le deuoir &amp; dans l’obeiſſan¬",
            "ce quiluy eſt deuë, ſes ſuiets quis’en ſont écar¬",
            "tez.",
            "Apres ce glorieux adueu de mordeſſein, il n’y",
            "auoit qu’vne ſeule conſideration qui euſt puû",
            "m’arreſter dauantage en ces quartiers icy, qui e¬",
            "ſtoit l’aduancement de la Paix generale, que i’a¬",
            "uois il y a quelque temps grand ſuiet d’eſperer.",
            "Mais pour m’expliquer mieux là-deſſus à V. M.",
            "elle agréera, s’il luy plaiſt, que ie luy diſe, que ie",
            "ne ſuis pas demeuré́ entierement oiſif dans ma",
            "retraite, &amp; qu’ayant trouueé que tout ce qui ſe",
            "paſſoit en France contre moy, n’empeſchoit pas",
            "que les Eſpagnols meſme, à qui i’auois taſché de",
            "faire le plus de mal en ſeruant V. M. ne me trai¬",
            "taſſent auec beaucoup de ciuilitez, &amp;de marques",
            "d’vn eſtime particuliere en rendant meſme cette",
            "iuſtice à V.M. de ne douter qu’elle ne continuaſt",
            "à m’honorer de ſa bienueillance, nonobſtant les",
            "mauuais traitemens que ie receuois: ie crus de.",
            "uoir profiter de cette opinion qu’ils auoient,",
            "pour eſſayer d’obliger les Miniſtres du Roy Ca¬",
            "rholique, quiſont enFlaã dres, à̀ renoïer auec moy",
            "quelque negotiation de Paix entre les deux Cou¬",
            "ronnes:ma penſée auoit fort heureuſement reüſ¬",
            "ſi, &amp; i’auois aduancé l’affaire, en ſorte que i’auois",
            "conç̧û"
        ],
        [
            "3",
            "conçû auec beaucoup de fondemenr, l’eſperan¬",
            "ce d’en pouuoir enuoyer bientoſt, de fort bon¬",
            "nes nouuelles à V. M. Mais lors que les choſes",
            "eſtoient diſpoſées au poinctque ie pouuois ſou¬",
            "haitter, ie reconnû auec vne douleur extreſme",
            "que l’on auoit pris d’autres meſures, par la ſigna¬",
            "ture d’vn traité́ qu’on auoit enuoyeé à Bruxelles,",
            "&amp; par les fortes ſolicitations, qu’on auoit faites",
            "en meſme temps en Eſpagne, qui donnant de",
            "nouuelles eſperances aux ennemis, leur auoient",
            "donné auſſi de nouuelles penſées.",
            "C’eſt vne verité qui ne peut receuoir de con¬",
            "tradiction, &amp; que ie remets à faire ſç̧auoir plus",
            "particulierement, par quelque autre voye à V.",
            "M.Ie ſuis meſme obligé en luy en rendant comp¬",
            "te, d’aduoü̈er que les Miniſtres d’Eſpagne ne pa¬",
            "roiſſent pas ſouhaitter la Paix moins paſſionné́¬",
            "uent que moy. Mais, SiRE, auroit-on pû faci¬",
            "lement renoncer à Madrid, aà tant de grandes",
            "aſperances qu’on y a fait conceuoir? &amp; comment",
            "ne pas ceder aux aſſeurances que des François",
            "meſme conſiderables par leur naiſſance par leurs",
            "richeſſes, par leurs eſtabliſſermens, par leurs arais.,",
            "par la reputation qu’ils ont acquſe dans la guen¬",
            "re, &amp; par leur credit parmy les troupes? com¬",
            "ment, dis ie, ne pas ceder aux aſleurances puſi¬",
            "tiues qu’ils y ont fait donner, que bien-toſt ou ils",
            "cotraindroient voſtre Maieſte à̀ offrir la car",
            "blandbe aux Eſpagnols, ou qu’en moins de ſie",
            "1"
        ],
        [
            "34",
            "mois ils pourroient coniointement faire des pro¬",
            "grez, au double de ce qui eſtoit neeeſſaire pour.",
            "forcer voſtre Maieſte à ſubir telles conditions",
            "qu’ils lay voudroient preſerire pour la Paix, &amp; à",
            "s’eſtimer meſme bien-heureuſe de l’obtenir, à",
            "quelque grand prix que ce puſt eſtre ? Ie confeſ¬",
            "ſe, S iR , à̀ voſtre Maieſteé́ que ie neſuis pas con¬",
            "ſolable, de voir que ce grand ouuirage ſi neceſ",
            "ſaire au repos, &amp; au bon-heur de tous les peuples,",
            "ſe ſoit parvn ſemblable malheur échoüe, lors que",
            "par toutes les apparences il eſtoit ſi proche de ſa",
            "perfection; &amp; cependant ie ne doute nullement,",
            "que ceux qui en ſont la ſeule cauſe, ne continuënt",
            "encoreaà publier que c’eſt le Cardinal Mazarin",
            "qui ne veut pas la Paix, &amp; qui l’empeſche.",
            "Voſtre Maieſte, S, dont la ſageſſe, &amp; la",
            "capacité́ onr deuancé l’aage, &amp; l’ont fait appli¬",
            "quer de ſi bonne heure à la connoiſſance de ſes",
            "affaires, pourra ſe ſouuenir qu’apres la reduction",
            "qu’elle fit ſous ſon obeiſſance de toutes les places",
            "de Normandie &amp; de Bourgogne, &amp; aprés la",
            "Guyenne calmée, à quoy en ioignant bientoſt",
            "l’expulſion des Eſpagnols de la Champagae, ou",
            "meſme leur principal corps d’armeé́e fut défait, il",
            "ne reſtoit plus de party dans le Royaume, qi",
            "portaſt le nom des Ptinces; leurs parens, amis",
            "&amp; ſeruiteurs ne prenoient que les bonnes voyes",
            "pour les ſeruir, &amp; n’auoient recours qu’à la cle¬",
            "aenceſeule de Voſtre Majeſté. Et alors la Paix"
        ],
        [
            "que la ſubſiſtance de ce party auoit retardeée, ſe",
            "pouuoit dre &amp; tenir pour infaillible, ne reſtant",
            "plus d’eſperances aux ennemis, de voir les gran¬",
            "des forces de Voſtre Majeſteé, occupeées à autre",
            "choſe qu’à les combattre, auec la vigueur &amp; le",
            "ſuccez qu’elles auoient touſiours fait, quand l’E¬",
            "ſtat auoit eſté́ ſans troubles: &amp; auſſi fut-ce en ce",
            "temps laà que Dom Eſteuen de Gamarrame pre¬",
            "poſa vne conference auec le Comte de Fuenſal¬",
            "dagne, &amp; m’en ſollicita meſme en ſuite par deux",
            "de ſes Lettres, pour traiter &amp; conclure la Paix",
            "entre les deux Couronnes; mais toutes ces pro¬",
            "poſitions s’éuanoüirent parma retraite.On crur",
            "neantmoins que cette Paix, &amp; le calme du Roy¬",
            "aume ſeroient plus aſſeurez par l’élargiſſement",
            "de Monſieur le Prince, &amp; par ma proſcriprion,",
            "l’vn &amp; l’autre ayant eſté tumultuairementreſolu;",
            "&amp; il en eſt arriué ce que le monde voit aujour¬",
            "d’huy, &amp; que ie ne doure pas que tous le bons",
            "rançois ue deplorent aue des larmes de ſang,",
            "regardane leur patrie plongée dans les malheurs",
            "&amp; Ies deſordres, ouù̀ elle ſe troue, dont la ſuitte",
            "peut-eſtre encore plus funeſte, &amp; tres-prejudi¬",
            "ciable à l’autorité́ Royale.",
            "Cette forte conſideration, S IR E, qui pou¬",
            "uoit me retenir encore en ces quartiers, eſtant",
            "ceſſée à mon grand regret, i’ay ſous l’aueu de la",
            "ſacrée parole de Voſtre Majefté, fait vr effors",
            "auec l’aſſiſtance de mes amis, pour enrer dans"
        ],
        [
            "36",
            "le Royaume, en eſtat de n’eſtre pas tout à fait",
            "inutile à ſon ſeruice, dans vn temps, où l’onvoit",
            "vn party tres-conſiderable pourſes forces, ſe deé¬",
            "partir de l’obeiſſance, qui eſt deue à̀ Voſtre Ma¬",
            "jeſté, &amp; s’vnir auec les anciens ennemis de l’E¬",
            "ſtat; &amp; qu’à moins, comme i’ay dit, que tous les",
            "veritaboles ſeruiteurs, &amp; tous les fidelles ſujets de",
            "VoſtreMajeſté́ redoublent leur aele &amp; leur ar¬",
            "deur, pour contribueët ce qui peut dépendre",
            "d’eux aux bons ſuccez deſes armes, cette liaiſon",
            "peut faire courir grand iſque à la France, qui",
            "par ſes proſperitez &amp; ſes aduantages, auoit exci¬",
            "té pendant ſi long- remps l’admiration &amp; l’enuie",
            "de toate l’Europe, de deuenir elle meſme vn",
            "objet de compaſſion, &amp; vn horrible theatre de",
            "calamitez &amp; de deſordres.",
            "I’ay encore eu pour principale veuë en cela, la",
            "concluſion de la Paix generale, connoiſſant qu’il",
            "n’y a point de moyen plus ſeur pour y paruenir,",
            "que d’abartre les partis qui ſe ſont eſleuez contre",
            "l’authorité d Voſtre Majeſté &amp; d’eſteindre le",
            "feu, donr le Royaume eſt à preſent embraſe.",
            "Et à la veriteé, SI RE, ſi quand les Princes ont",
            "eſté́ preſſez par la necefſité de leurs: affaires, les",
            "priſons ont eſté ſouuent ouuertes aux plus cou¬",
            "pables, &amp; les bannis los plus criminels ont eſté",
            "rappellez, pour eſtre ermployez contre leurs en¬",
            "nemis: Ieveux eſporer, que la reſolution que ie",
            "prends dans vne conjoncture, qui rend indiſ¬",
            "pen-"
        ],
        [
            "penſables les deuolrs de tous les ſeruiteurs deV0¬",
            "ſtre Majeſté́ ſera receueë de rtous les bons Fran¬",
            "çois, auec d’autant plus d approbation, que mon",
            "muocence-eſt aſſez conuuë, &amp; que ie n’iray pas",
            "meſme ſi mal accompagné, que ie ne puiſſe eſ¬",
            "perer auee raiſon de rendre à Voſtre Majeſté, &amp;",
            "à l’Eſtatquelque bon ſeruice.",
            "l eſt vray, SIR E, que ie ne puis pas mier,",
            "que aous mesamis &amp; ceux qui les accompa¬",
            "gnent, ne ſoient azaras, &amp; ne portent auec",
            "plaiſir vn nom, qu’on a crauaillé à rendre ¬i",
            "Gdieux; auſſi ne ſç̧ay-ie pas ſi les ſoruiees qu’ils",
            "pourront rendre à Voſtre Majeſté ſeront utan",
            "ggreez dotout le monde, que ie veux me pro¬",
            "mettre qu’ils le ſeront d’elle. lIe puis poutant di¬",
            "-re queVoſtre Majeſteé́ n’a point de ſujets qui",
            "brullent d’vn zele plus ardent, de donner tout",
            "leurſang s’il eſt neceſſaire pour la ſeruir; qu’on",
            "-’era point veu iuſques iey de ce nom, manque",
            "de fidelité aà Voſtre Majeſté &amp; prendre le party",
            "des Eſpagnols, &amp; des atres ennemis de voſtre",
            "Couronne; &amp; qu’il n’en eſt aucuu qui fe ſoit",
            ". preft deſacrifier tounſon bien, &amp; d’xpoſr oail¬",
            "Ie fois ſa vi pour l’éxicurion. des moinadres u¬",
            "dcs, dont Voſtce Majeſté́ les honorera. C’e",
            "de eesmeſmes amis, SlRE, de qui je refuſay",
            "’aſiſtane-qu’ils m’offnoient genereuſenmene",
            "lougie ſortis: duRoyumparce queieio",
            "eqefielleſtoinvileàneiteraftsparticuliep,"
        ],
        [
            "3s3",
            "elle pouuoit alors prejudicier à ceux de Vo",
            "Majeſté qui m’ont touſiours eſté les preen,",
            "&amp; les ſeuls enveuë; mais ie l’ay accepté́e à pe.",
            "fens que i’ay connu que l’Eſtat n’en peut nece¬",
            "uoir que beaucoup d’auantage.",
            "Ile proteſte à Voſtre Majeſté de ne vouloi",
            "former de plaintes contre qui quece ſoit; car l",
            "fe peut faire que i’aye donné ſujet innocemment",
            "à l’auerſion que beaucoup de perſonnes onat té¬",
            "moigné auoir contre moy; &amp; ſi V oſtre Majeſtéa",
            "encore la bonré de donner quelque accezà mes",
            "ſupplicarions tres humbles, ie les employe7",
            "plutoſt pour leur faire départir les graces qus",
            "auront d’ailleurs meritées par leurs ſeruices, que",
            "pour m’y oppoſer.",
            "Tout mon but, SIRE, n’eſt que d’aller apo",
            "ſer nma vie pour le bien &amp; pour le reſtabliſſemet",
            "du repos de la France: auſſi puis-ie dire, quece¬",
            "e vie eft aujoard’huy la leule choſe qui me re¬",
            "ſte; ayant employéle pen que i’auois &amp; queiay",
            "pû trouuec, à foimer le corps des roupes que",
            "iay miſes enſemlale. Et comme la part queiay",
            "ou autrefois, pan le choix &amp; la bonté du feu.",
            "Roy, &amp; depuis par celle de laReyne, aldss R¬",
            "gente, à l’adminiſtratioa es affaires, pouraut",
            "aire ſoupçonner à quelques-us, que a refu¬",
            "lution qui n’a pouc pmeipe qu’vne es-pre",
            "qaffion pour ſonſeruice, &amp; pour viequdea",
            "gmala par quelquas ouueſfets, poce¬"
        ],
        [
            "39",
            "dat de quelque deſir de rentrer dans le miniſte¬",
            "ei ie fupplie tres-humblemontVoſtre majeſté,",
            "cela pour toute recompenſe des ſeruices qu’el¬",
            "le me fait la grace de croire que i’ay rendus à el¬",
            "le, &amp; à l’Eſtat, aueec autant de fidelité que de",
            "nele, de ne vouloir pas que ie m’ingere à l’adue¬",
            "air en aucune ſaçon dans le maniment des affai¬",
            "es: ce point, en cas que voſtre ajeſté́ ait aſſez",
            "bonne opinion de moy, pour me l’ordonner,",
            "eſtant le feul qui pourroit me rendre coupable",
            "d’vne deſobeifſance enuers Voſtre ajeſté, au",
            "moindre ordre de laquelle en toute aurte choſe,",
            "ie ſacrifierois ma vie auec ioye. Voſtre majeſteé",
            "ne manque pas de nombre de iniſtres fort ha¬",
            "biles, &amp; dont l’application &amp; les ſoins ſeront plus",
            "heureux que les miens n’ont eſté, à gagner l’ap¬",
            "probation publique; &amp; s’ils deſirent de moy les",
            "lmieres &amp; les connoiſſances que la direction",
            "que ’ay eue pendant vn aſſez long-temps m’a",
            "pîfournir, ie proteſte à voſtre ajeſté de les leur",
            "donner fort ſincerement, &amp; de bien meilleur",
            "cœu queit ne r’entrerois dans la place qu’ils oc¬",
            "cperma. La leule fupplieation que ie faisà v0¬",
            "ſre naafté, c’et qu’ayanteſteé noircy dé tant de",
            "cimes, &amp; condanné ſans eſtre oüiy, elle ait la",
            "bntdvouloir qu’onexerce enuers moy dans",
            "as fomes de la ſtiee,ee qu’on ne dénieroit pas",
            "anderdumdu Royauha é lademhnde tres-ſé¬",
            "uce, SS E, &amp; qa&amp;vote aajeté veuile ſu"
        ],
        [
            "40",
            "pendre les mouuemens, &amp; les effets de la bien:",
            "veillance, dont il luy plaiſt m’honorer, en ſors",
            "qu’ellene paroiſſe, ny n’agiſſe eaucune faço¬",
            "dans ce rencontre;, offrant meſme pour cét elfet",
            "de me rendre ſel en tel lieu qu’il luy plaira me",
            "preſcrire, afin que mon inuoceuce venant parce",
            "moyen à eltre euidemment Peconmë , ma repu¬",
            "tation qu’on a voulu 5ant de. fois déchbirer, ſoi",
            "entierement reparée, &amp; queie puiſſe auec plu",
            "de bien ſeance &amp; de ſatisfaction aller ſeruir va¬",
            "ſtre majeſté auec, mes amis, en tel eadroir de¬",
            "dans oqu dehors le Royaume, &amp; en telle manie¬",
            "e qu’il luy plaira: ne ſouhaittant rien que de",
            "pouuoir contrihuër ce quipeut dependre de",
            "moy, à̀ appaiſer l’orage qu’on a excité dans vo¬",
            "ſtre Eſtat, &amp;. de rendre mes peines &amp; mes ſoins",
            "vtiles au repos &amp; à la felicité́ de vos ſujets. Si",
            "Dieu donne à voſtre ajeſté la protection que",
            "l’on doit eſperer de la ſainteté de ſes intentions,",
            "&amp; de la iuſtice de ia cauſe, &amp; que dhaeun rén¬",
            "trant dans ſon deuoir, les mouuemens dontvo¬",
            "ſtre Royaume eſt agité́, ſe terminent auec le",
            "bon-heur, &amp; la gloire que meritent la bonté &amp;",
            "l’applicapion auce laquelle voſtre aajeſbeéyra¬",
            "uaille infatigablement; ie la ſupplie tces-hum¬",
            "blement deés à preſeat de trouuer bon, de me",
            "preſcrire quelque eudroit oqù ie puiſſe paſer le",
            "reſte de mes ioucs, en repas, &amp; les employer ̀",
            "prier Dieu, qu’il comble voſtre majeſté, d’a¬",
            "tant"
        ],
        [
            "41",
            "rant de proſperitez &amp; de beneditiens qu’elle en",
            "amerité́.C’eſt le plus ardent ſouhait de",
            ".. aiiaade 2;. ecembre6;.",
            ".",
            "LADAME,",
            "Is dois par tant de raiſons à Voſtre Mejeſté",
            "vn compte exact de mes actions, qu’eſtant ſur",
            "le poinct d’en entreprendre vne, qui pourra faire",
            "éclat dans le monde, j’ay creu deuoir auant tou¬",
            "tes choſes, prendre la liberteé́ de luy faite ſçauoir",
            "les motfs qui m’y ont obllge; me promettant de",
            "ſa iuſtice, que non ſeulement Voſtre Majeſte ne",
            "les deſagréera pas, mais qu’elle iugera meſme,",
            "que quand ma reſolution n’euſt pas eſté autho¬",
            "rHiſée par le glorieux aueu que le Roy en’a fait, ie",
            "’euſſe pû̂ ſans vne ingratitude, dont ie me latte",
            "que V. M. ne me tient pas capable, m’empechet",
            "delaire nes efforts, pour rendre à ſa ajeſté tous",
            "lesfoibles ſerice qpeuuent dépendre dé moy,;",
            "dans ne conjoncture, oû le pre ſent beſohi",
            "u’elle en a, neluy auroit pas meſme pemia de",
            "refuſer ceux des perſonnes, le plus rlmlae¬",
            "i j",
            "les. l lie ie li",
            "8."
        ],
        [
            "4",
            "II ſeroit bien ſuiprflu de repeeſentar à vs",
            "Majeſté, ny le zele auec lequel i’ay ſeruy c¬",
            "Eltat, qu’elle ſçait mieux que perſonne, ny le",
            "deſintereſſement que i’y ay apporté, qu’elle aeu",
            "ſouuent la generoſité de combatre par des",
            "commandemens abſolus de receuoir la liberali¬",
            "té́ des graces, dont ie ne me ſuis pas creu di¬",
            "gne; ny les ſuccez auantageux que ce aele",
            "mon application, ou pluſtoſt le bonheur de la",
            "France auoient produit, qu’elle ſçait auoir eſteé",
            "tels, que ſes ennemis apres de grandes pertes en",
            "tous endroirs, où les armes ont pû̂ agir, eſtoient",
            "rcduirs pour ſe garantir d’en ſouffrir de plus con:",
            "ſiderables, à donner les mains à la Paix generale,",
            "comme le ſeul moyen qu’ils auoient pour are¬",
            "ſter les progrez de la France, ſi les diuiſons",
            "qu’on y afait naiſtre n’euſſent releué́ leurs eſpe¬",
            "rances, &amp; chagé entierement la face des afai¬",
            "res. Il ſeroit epcore ſuperlu de dire à votre Ma¬",
            "eſté par quels malheurs cetre Couronne eſt de¬",
            "cheue de les grands auantages, ayant elle-me¬",
            "me tant trauaille à detourner, &amp; amoirdrir les",
            "vns, pour ſe maintenir en poſſeſſion des autres,",
            "&amp; efin de la faire ſouuenir que le Ciel auoit rel¬",
            "lement beny les ſpuhaits, &amp; les voyages que V¬",
            "Majeſté a entrepris auec le Roy dans des ſaiſons",
            "ſirudos, &amp; les tcauaux qu’elle a lſoufferts ſur la",
            "fn de l’anneée derniere, apres la reduction de",
            "places de Nornmandie, &amp; de Bourgogne, apre"
        ],
        [
            "43",
            "A leuée du ſiege de Guiſe, apres l’orage de",
            "Guyenne calme, apres l’expulſion des Eſpagnols,",
            "des poſtes qu’ils auoient oceupez en C hampa¬",
            "gne, &amp; apres vne bataille gagnée, où ils auoient",
            "perdu leurs principales forces, que voſtre Maie¬",
            "léauoit la gloire &amp; la eonſolarion d’auoir ſur¬",
            "monté des diffieultez, quiſembloien de ſoy in¬",
            "incibles, d’auoir tellement pacifié le Royaume,",
            "&amp; eſteint le feu das factions, qu’il n’y pouuoit",
            "plusparoſtre aucun party, les armes à la main,",
            "contraire au ſeruice, &amp; aux intentions du Roy,",
            "&amp; d’aoir fait reprendre aux ennemis les penſées",
            "de paix, dont nos diuiſons les auoient peu aupa¬",
            "rauant tellement é́loigne, qu’ils n’auoient pas",
            "ait difficlte de prier meſlieurs les mediateurs, de",
            "declarer à voſtre maieſté́ de leur part, qu’il ne",
            "falloit plus eſperer de Paix, ny meſme de nego¬",
            "ciation, ou de congrez pour la traiter. Cepen¬",
            "dant voſtre aaieſte ſe peut ſouuenir, qu’apres",
            "rous ces heureux ſuceés onſieur le Comre de",
            "Fluenſaldagne teémoigna ſouhaiter auec paſſion,",
            "d’auoir vne conferenco auec moy, pour renoü̈er",
            "le traité, &amp; en aduancer la concluſion.",
            "Voſtre aieſteé ſe remettea auſſi facilemene",
            "dans la memoire, que c’eſtoir dans cette conſtitu.",
            "ioa glotieuſe; que ſe trouuoient les affaires, lors",
            "qu’il fa iuge que l’eélargiſlenaent de onſieur le",
            "Prince, &amp; mon eſloignement, les pourroien",
            "aestre bie-toſt en meilleur eſtat; lva &amp; l’aa¬",
            "- a¬"
        ],
        [
            "44",
            "tre furent executez auec les circonſtances, que",
            "Voſtre Majeſté ſçait. Ie ne forris pas ſeulement",
            "du Royaume, ſuiuant les ordres que i’en receu",
            "de Voſtre Majeſté, ie me retuiray encore bien",
            "oin de ſes frontieres, pour donner plus de lieu",
            "au qpeompt eſtabliſſeene du bon heur puble.",
            "que l’ohn auoit fait eſperer ̀ oute la France d",
            "mon eſloignement.. ’ay ſouffert danms cettere.",
            "raite ſans dire vn- ſeul mot, ny ſans-en porter",
            "mes plaintes, ou mes temonſtrances, &amp; mes",
            "ſupplications treshunbles à̀ vos Majeftez, de¬",
            "reſts &amp; Declaraions qui me chargent des",
            "dus ounds opoobres quonspſe unpnre",
            "AhoHmme de bien, &amp;qui a touſiours aſſezfaitcou",
            "noiſre qu’il n’auoit autre bu en toues ſa",
            "actions, que la conſeruation de ſon honneur",
            "’ay fait meſme oét effore ſur moy, de ne voulor",
            "pas defendre par des Manifeſtes ma repuuaion",
            "eruellement déchirée, &amp; d’empeſcher que",
            "mes amis qui ſçauoient mon innocence, nepe",
            "blafent eeux que leur aection leur auoit fai",
            "preparer, afin qu’on ne puft auoir le mondr",
            "prerexe de me reprocher, que par cét intereſ",
            "particulier, &amp; parvne tropgrande precipiar;",
            "’euſſe é eauſe des retardemens de là felicté́",
            "publique, qui n’eſtoit pas moins dans marerra",
            "e le ſeul’objet de tous mes vœux, au deſpens",
            "meſme de la choſe du monde qui m’eſt la plus",
            "preeieuſe, qu’elle l’aubie etelors quepala pat",
            "quej"
        ],
        [
            "que i’auois dans les affaires, cette felicité́ ſe erou",
            "uoit iointe aà ma gloire particuliere.",
            "I’ay demeuré en cét eſtat plus de dix mois, &amp;",
            "plus en diſpoſition de m’elloigner encore da.",
            "uantage que de rerourner, ſi i’euſſe veu que mon",
            "premier eſloignement euſt produit quelqu’vn",
            "des effets, qu’on en auoit fait eſperer. Enfin i’ay",
            "ſouffert l’amortume de mes malheurs. auec plus",
            "deconſtance &amp; de force, que ie n’euſſe oſe me",
            "promettre, &amp; que ie n’euſſe eu en effect ſans l’a¬",
            "douciſſement, qu’y a porté l’eſperance, dont ie",
            "me ſuis touſiours flarté́, ſuiuant l’opinion des au¬",
            "tres, qu’ils pourroient auec vn peu de tems con¬.",
            "tribur beaucoup au reſtabliſſement de l’autho¬",
            "riteé Royale, &amp; en ſuitte au bon-heur des peu¬",
            "ples, qui deſpend principalement du reſtabliſſe¬",
            "ment de cette authorité.",
            "Il’auois auſſi conceu beaucoup d’eſpoir, que la",
            "Majorité du Roy ſeroit vn ſouuerain remede",
            "tous les maux, qui affligeoient l’Eſtat, &amp; à pro0",
            "duire generalement dans les eſprits, cét effee.",
            "auantageux à Sa Majeſté, qu’aucun de ſes ſujets",
            "n’euſt plus d’autre penſeée, que de meriter l’hon¬",
            "neur de ſon eſtime, &amp; de ſes bonnes graces, par¬",
            "ſes ſeruices, &amp; par la perte de tout ſon ſang, s’il",
            "euſt eſté beſoin. Mais voyant contre mon at¬",
            "tente, &amp; mes ſouhaits, que bien loin de cette",
            "vaanime conſpiration aà ſes intereſts, &amp; à ſesvo¬",
            "lontez, le feu qui eſtoit auparauant demeuré",
            "M"
        ],
        [
            "46",
            "couuert, a parû auec tant d’éclat, &amp; s’eſt fait ſen.",
            "tir auec tant de violence, qu’il a dé-ja embraſé",
            "diuerſes Prouinces, &amp; qu’il peut plus facilement",
            "ſuiure les autres, qu’il n’eſt facile de l’eſteindre;",
            "voyant qu’aà̀ vne longue guerre eſtrangere, que",
            "l’Eſtat eſpuiſé d’hommes &amp; de finances, auoit",
            "dé-ja de la peine à̀ ſouſtenir, s’en eſt adjouſté",
            "vne inteſtine, d’autanr plus dangereuſe, qu’elle",
            "bruſle les entrailles d’vn corps, qui ’a pas trop",
            "de toute ſa force pour combattre au dehors;",
            "i’ay creu qu’il ne pouuoit eſtre de bo François,",
            "ny de veritable ſeruiteur de Voſtre Majeſté, qui",
            "non ſeulement ſans honte, mais ſans crime puſt",
            "regarder les bras croiſez, la face preſenre des af¬",
            "faires, ſans y accourir auec tout ce qu’il peut a¬",
            "ne ei ſnei enue e ſenſenene ſenee",
            "uoir de forces, &amp; d’amis, &amp; ſans ſacrifier ſon bien",
            "ſe defendre des puiſſances redoutables qui l’at¬",
            "taquent.",
            "En cette qualité, &amp; comme le plus obligé de",
            "ous, ie me ſuis preualu, MADAME, de l’af¬",
            "fection genereuſe de mes amis, &amp; de la paſfion",
            "qu’ils ont d’aileurs pour le blen de’Eſat, pour",
            "faire vn effort auec eux de mettre enfemble vn.",
            "corps de troupes aſſez conſiderable, pour po¬",
            "uoir eſtre vtile à l’Eſtat, dans des conimctunes ſ.",
            "prefântes; &amp; ie ne puis aſſez exprimer à Votre",
            "Majeſteé, la paſſion qu’ils témoignenr de pou¬",
            "uoio ea ce rencontre ſignaler par tout leuraœlec."
        ],
        [
            "leur fidelité, &amp; en telle manlere qu’il plaaàSa",
            "Majeſté de l’ordonner,",
            "Apres ce premier but de ſeruir le Roy, que ie",
            "me ſuis propoſé dans men deſſein, &amp; que i’ay",
            "meſme e euë deuant la reparation de m",
            "honneur, iay ſongé que ie pouuois chercher en",
            "ſuite les moyens de ne le laiſſer pas dauantage",
            "en comprumis dans lemond, &amp; que ie ne de¬",
            "uois pas. demeurerdnsv ilbence &amp; dans vne",
            "moderation inutile„ peudaque lon ubntu.",
            "nuoit à deéchirer mareputarion; ce qui ’afait",
            "ſupplier le Roy tres-lmblement de vouloi me",
            "faire rendre luſtic dapdées fomeles phis ſeue.",
            "es, &amp; les plus ngonreue ſnrles qriaedunt",
            "on m’aaccuſé, &amp; fur leſquelson m’a condamné",
            "fans m’anoiroüiy, offras pu cela deme rendre",
            "touſeul en tel lie qu’il luy plairaim’pdae!",
            "&amp; i’oſe eſperer que atàſajefteérrlueaue?",
            "te inſtance ſi lgitime, qu’elle ne refuſes pas ld",
            "grace quoieluy demande,; de la vouloir appuye",
            "de ſes puiſſans offices, afin quayanplieude-fjid",
            "paroiſtre que mon innocence eſt à l’eſpreuue de",
            "toutes les attaques de la calomnie, les plus cri¬",
            "tiques, &amp; les plus malicieuœx ſoient &amp;traints",
            "d’aduoſer que ie ne ſuis pas capable du moindre",
            "des crimes, dont on m’a voulu tacher.",
            "Voſtre Maieſté MADa , a vne paſſion fi",
            "forte pour tous les auantages de cette Couron¬",
            "e,eant, e bonté pour tous coux en qui elle"
        ],
        [
            "4s8",
            "rouue des inpreſſſous de ce elle, &amp; tant de",
            "quité naturelle: que ie ne puis pas douter quil",
            "faille autre choſe, pour luy faire approuuer &amp;",
            "agréer mon deſſein, que de luy e repreſenter",
            "nuëment les motifs, comme ay taſché de faire:",
            "c’eſt la grace dont i’oſe la ſupplier auec touteli",
            "ſoûmiſſion, &amp; le reſpect qui luy eſt deu:",
            "comme ie prends lalibereé d’en demander enco¬",
            "e vne autte au Roy, qui eft d’auoir la bonté ds",
            "me dſpenſed’auoir aeune part’ dans le man",
            "ment de ſes affaires, quand ſa Maieſté auroit aſ.",
            "ſez bonneopinion de aſuffiſance, &amp; la prote¬",
            "Ction de voſtre aaieſtel aupries du Roy t en ta",
            "qe cete preuentiœdtne choſe., à laqudle",
            "peut eſtreſa aieſté nej ſongepas, e ſoit point",
            "rop preſomptuouſey ppur empeſcher que iene",
            "ſoispadexpoſeéà commeltre vn deſobeiſſance,",
            "cormme il arriueroitlifaiîtliblement, ſi on auois",
            "la moindre penſée de mofaire cét honneur, qu",
            "i’eſtime en effet incomparablement moins que",
            "la glorieuſe qualité,i.2",
            "A aéioi e p; Peaemabre65a.",
            "6¬",
            ".",
            "¬2",
            "olti"
        ],
        [
            "49",
            ", ’’",
            "OBSERVATIONS SR",
            "ces deux Lettres.",
            "I. E que nous deuons iuger de toutes les",
            "Lettres eſcrites par le Cardinal Maz. ſur",
            "le ſujet de ſon retour en France, eſt; que le ſti¬",
            "le paroiſt vne traduction d’Italien en ’ranç̧ois:",
            "qu’en certains endroits, il eſt obſcur, &amp; laſche",
            "par tout: que c’eſt vn amas de penſées, &amp; de pa¬",
            "roles mal digerées, &amp; mal ordonnées; ſans preu¬",
            "ues, ny raiſonnement. Au fonds, c’eſt vn dé.",
            "guiſement perpetuel, &amp; groſſier de verité: c’eſt",
            "vn tas d’impoiſtures, ſur les choſes paſſées, ſus",
            "les preſentes, &amp; ſur les futures; auec quelques",
            "prote ſtations trompeuſes, &amp; diſcours ſembla¬",
            "bles à ceux qu’il tenoit dans ſon Miniſtere; lors",
            "qu’il vouloit piper quelqu’vn à ſa mode; c’eſt à",
            "dire lourdement. De lorte, que nous pouuons",
            "dire qu’en publiant ſes Lettres, par l’impreſſion",
            "baueuſe de Sedan, &amp; par la plus nette de Paris;",
            "il a trauailleé, pour acheuer de ſe decrediter dans",
            "toute l’Europe, où il les a diſperſées en Italien,",
            "qui eſt entendu par tout. Nous autres François",
            "auons ſujet de nous plaindre; de ce que ſon gou¬",
            "uernement nous ayant traittez comme eſcla¬",
            "ues, ſes eſcrits nous prennent maintenant pour",
            "des beſtes. Ou ſi nous voulons parler plus do¬",
            "N¬"
        ],
        [
            "cement, nous dirons, que la France, qui eſt",
            "remplie d’hommes clair-voyants, eſt eſlimée",
            "pat cét eſtranger la terre des aueugles; ainſ que",
            "l’oracle Pithien appella autrefois celle de Calce¬",
            "doine.",
            "II. Il nous veut perſuader en premiet lieu,",
            "qu’il eſt vn habile perſonnage: en ſecond leu,",
            "qu’il eſt fort innocent: en troiſiéme lieu, que",
            "ſon abſence nous a iettez dans toute ſorte de",
            "confuſions: en quatriéme lieu, que ſi nous ſouf¬",
            "frons ſon reſtabſiſſement, il fera reuiure l’autho¬",
            "rité Royale, &amp; nous ren dra tous heureux; ſans",
            "ſe meſler de nos afſaires. Voila en general",
            "ce que contiennent ſes Lettres eſcrites au",
            "Roy, à la Reyne, à Monſeigneur le Duc dOr¬",
            "leans, àa Madame, &amp; au Preuoſt des Marchans de",
            "Paris.",
            "III. Commençons par celle du Roy, auil de",
            "bure par ce galimatias: que les graces, qu’ilareceuës",
            "de Sa Maieſté excedent infiniment le prix du peu de r",
            "compenſe, qui pouuoir eſtre dcïe aux ſeruices, qu’il",
            "aſché de rendre à l’Eſtat. Ce ſot texte n’a pas beſoiu",
            "de gloſe; pour faire voir ſon impertinence. En¬",
            "trons dans ſon diſcours, qui d’abord nous de",
            "bite les ſujets, qui l’ont porté à venir ſecourir le",
            "Roy. Il dit: que ſon zele pour le ſeruice de Sa Maieſte",
            "la reniré du deſſein qu’il auoit de viure en repo; &amp; a",
            "prier Dieu; n’ayant pû̀ regarder honteuſement; ou dé:",
            "plore dans l’oiſueé d’eunme honteuſererraitre, lfeu don"
        ],
        [
            "51",
            "le Royaume bruſle auiourd’bay au dehors, &amp; au de.",
            "dans;, ſans le venmir eſteindre auec ſes amis. Nous dirons",
            "de cette reſolution caualiere; &amp; charité Chre¬.",
            "ſtienne: que nous eſtimerions la repentance de",
            "ce pretendu conuerti, s’il venoit pour eſteindre",
            "les feux, que ſes imprudences, &amp; ſes impietez",
            "ont allumez. Mais nous craignons que les eaux,",
            "qu’il aporte, ne ſoient ſemblables à̀ celles, que",
            "les Mareſchaux iettent ſur leurs charbons, pour",
            "faire monter plus haut les flammes. Ce mauuais",
            "Eccleſiaſtique, deuiendra ce ſale oiſeau ſurnom¬",
            "mé Incendiaire, qui prend les charbons ſur l’Au¬",
            "tel de nos Sacrifices, pour reduire en cendres le",
            "Temple, ou il auoit fait ſon nid; le nom de cét",
            "Heroſtrate, ne ſera leu dans nos Annales, que",
            "pour eſtre deteſté. Ne conſiderons pas S.E. auec",
            "les eaux, de ſes ſueurs, &amp; de ſes larmes qu’il nous",
            "promet en hypocrite, quifait le pleureur:voyons",
            "le pluroſt auec les nouueaux feux, qu’il vient",
            "adiouſter aux anciens: eſtant certain; que ſa",
            "venuë augmentera les deſordres, que ſa trop",
            "longue demeure auoit faits, &amp; laiſſé́s parmy nous.",
            "Nous les aurions reparez; ſi ſon ambition qui",
            "veut encore regner, &amp; ſa fureur, qui deſire de ſe",
            "vanger de ceux, qui ont contribü̈é́ à ſon eſloigne¬",
            "ment, ne l’euſſent porte à faire cent intrigues,",
            "&amp; à inuenter autant de menteries; pour diſpoſer",
            "la Reyne à le rappeller, contre toutes les regles",
            "de Politique. Nous n’auons beſoin, ny de ſes"
        ],
        [
            "conſeils imprudens, ny des foibles adſiſtantes,",
            "qu’il ammeine; &amp; ſç̧auons, qu’il ne vient ps",
            "uo pour le ſoulagement de nos peines; mais pour",
            "aa ardi¬",
            "Ll, la punition de ſes pechez; &amp; des noltre.",
            "’o Il vient mourir en France, bourreus",
            "ex de",
            ", de la Iuſtice de Dieu, &amp; ſes armoires mr.",
            "Ae ome. quent le meſtier, qu’il y vient exercer. E",
            "afin que tout le monde voye la verité, au tra",
            "uers du déguiſement de ſes Lettres eſtudiées, &amp;",
            "mal conceuës: Nous puhblierons quelques ſe.",
            "crets connus par peu de perſonnes, &amp; qui doi.",
            "uent eſtre ſçeus; non ſeulement par tous les",
            "François; Mais par leurs voiſins; où le Cardinl",
            "Mazarin n’aura pas manqueé́ d’enuoyer les copies",
            "de ſes Lettres; ſur tout en Italie; où il fera re",
            "tentir durantſix ſemaines, ſon glorieux retour",
            "en France: le faiſant paſſer, pour vne victoire",
            "emporteée ſur ſes ennemis, ou pour vne entre¬",
            "priſe heroique, faite pour le ſalut de ce Ryau¬",
            "me ingrat, qui apres l’auoir honteuſement ban¬",
            "ny, a eſteé contraint d’implorer le ſecours de",
            "ſes aduis, &amp; de ſa puiſſance. Sans doute quelque",
            "diſcoureur de cette celebre Academie, delli en¬",
            "rabiari, ou infariati, qui s’aſſemble dans la Caſa",
            "Mancinià Rome, aura fait cette exclamation. Ve.",
            "dere ſgnori, l’Eminentiſsima virtu, di que fto Eminen¬",
            "eiſimo; digna, ao ſolamente de principe della ſanta. Chie¬",
            "ſa, ma de ſummo &amp; Pontefece. Ce qui aura eſté pouſ¬",
            "ſé auec vn ton animé, par l’eſperance d’vne pen¬",
            "ſion"
        ],
        [
            "1",
            "ſion, ſemblable aà̀ celle qu’on a promis à̀ ce vene¬",
            "rable habitant de Rhetel, qui conſola for Son",
            "Eminence lors que dernierement en ſon paſſage,",
            "il le qualifia liberateur, &amp; reſtaurateur de la Fran",
            "ce: ce qui fut receu auec applandiſſement par",
            "tous les caualliers, qui l’eſcortent, &amp; qui flat.",
            "tent ſes foles paſſions, auec des ſottes paroles;",
            "comme il flatte leurs pretentions, auec des pro¬",
            "meſſes trompeuſes. Tous ces artifices n’empeſ¬",
            "cheront pas; que nous n’aduancions quelques",
            "veritez, deſquelles tous les bons eſprits tireront",
            "les reſponſes, qu’ils feront dans leur ame aux",
            "Lettres eſcrits par le Cardinal Mazarin, qui",
            "pretend les employer pour vn Manifeſte, qui",
            "contient les veritables motifs de ſon retour.",
            "I. Il eſt certain que le Cardinal Mazarin, qui",
            "preuint au Havre l’arriuée de ceux, que le Roy",
            "enuoyoit auec ſes Lettres patentes, &amp; ordres ex¬",
            "prez, pour la deliurance de Monſieur le Prince,",
            "de Monſieur le Prince de Conty, de Monſieur de",
            "Longueuille, deliura au ſieur de Bar gouuer¬",
            "neur de la place, vne Lettre ſecrete de la Reyne",
            "aour lors Regente, par laquelle Sa Majeſté def¬",
            "ferant aux prieres du Cardinal Mazarin; leuoit",
            "les conditions porté́es par les patentes du Roy,",
            "auquel on auoit conſeillé de differer iuſques à Sa",
            "Majorité, le reſtabliſſement des Princes dans",
            "leurs gouuernemens de Prouinces, &amp; places, &amp;",
            "dans les commandemens des troupes leueées ſous",
            "0"
        ],
        [
            "leurs noms. Ces reſtrictions eſtant oſt é́es par",
            "Monſieur le Cardinal; pour obliger particulie¬",
            "renent Monſieur le Prince, à proteger, &amp; à re¬",
            "nettre dans la Cour, celuy qui ſe vantoit de luy",
            "auoir procureé cette ſatisfaction.",
            "II. onſieur le Prince, ayant iugé; qu’iln’e¬",
            "ſtoit point expediant, ny pour ſa reputation, ny",
            "pour le bien public; que le Cardinal demeur",
            "dauantage en France, ſeconda le glorieux deſ¬",
            "ſein de Monſeigneur le Duc d’Orleans, &amp; il",
            "obtindrent auec le Parlement, la Declaratio",
            "du Roy, qui a exclus de ſon Royaume pour i¬",
            "mais le Cardinal Mazarin, pour les cauſes co¬",
            "tenuës en ladite Declaration.",
            "III. Le Cardinal Mazarin s’eſtant arreſte à̀",
            "Burle pres de Cologne;, voulant ſe vanger deSon",
            "Alteſſe Royalle, &amp; des Parlements, employa",
            "toute ſorte d’artifices, &amp; de moyens, pourartirer",
            "à ſoy Monſieur le Prince; luy faiſant offrir par la",
            "Reyne, &amp; par d’autres perſonnes, qui panloient",
            "de la part de Sa Majefté;, vne entiere confiance,",
            "&amp; tout ce qu’il pouuoit deſirer dans. le Royax",
            "me, ou pour ſoy, ou pour les fiens, pouruou qu’il",
            "vou lut eſtre amy du Cardinal Mazarin, &amp; ap¬",
            "puyer ſonretour.",
            "V. Monſieur le Prince ayant reiecteé ces",
            "prieres, &amp; ces offres; iuſques à blaſmer les eu¬",
            "remeteurs; ils pouſſerent- tous la Reyne",
            "prendre la reſolution, de perdre celuy, qu’o:"
        ],
        [
            "ne pouuoit gaigner, &amp;à le faieremete dans la",
            "priſon, d’où il vonoitde ſortir. Mais ae Prince",
            "genereux, &amp; aduiſé́ ne pouuoit oublisr le trait¬",
            "tement tres- rudre qu’il y auoi receu, &amp; eſtoit",
            "aſſuré́, que s’il y entroit, il n’en ſortiroit iamais.",
            "Ces menées quenous au ns dites, eſtant decou¬",
            "uertes, par ceux meſmes qui s’en meſloient, ou",
            "qu’on prariquoit, il ſe mit ſur ſes gardes, &amp; fis",
            "ſes plaintes qui furent eſtimés iuſtes, par Mon.",
            "ſeigneur le Duc d’Orleans, &amp; par Meſſieurs du",
            "Parlement.",
            "V. L’heureuſe Majoriteé du Roy eſtant arri¬",
            "uée; Monſieur le Prince s’ablenta de la cere¬",
            "monie, ſur l’aduis qu’il eu qu’on vouloit trou¬",
            "bler certe feſte, en atreftantſa perſonne; comme",
            "on auoit terny la ioye publique pour vne de ſes",
            "victoires, en empriſonnant deux Officiers du",
            "Parlement. Il eſt certain que Moaſeigneur le",
            "Due d’Orleans eut accommode toutes choſes,",
            "&amp; que ſur ſa parole Monſieur le Prince ſeroit re¬",
            "tourneé aà̀ la Cour, ſi la Reyne eut voulu accor¬",
            "der les ttois iours qui luy furent iſtamment de¬",
            "mandez par Son Alteſſe Royalle, qui ſe retran¬",
            "cha apres iuſques à vingt- quatre heures, qui",
            "eſtoient neceſlaires pour raſſurer les eſprits, &amp;",
            "adiuſter les affaires: mais le Cardinal qui auoit",
            "enuoyé les rdres de tout ce qu’on deuoit faire;",
            "ayant veuque l’artifice n’auoit point reuſſi, ſe",
            "deſpoüïilla de la peau de renard, pour prondr"
        ],
        [
            "Celledeion, &amp; entreprit de perdre par la force,",
            "ea e el dine n ſ e oaronpe ras luaeresj",
            "ny ſurprendre par la fineſſe:",
            "VI. Ilfit pouſſer M.le Prince: &amp; le contraignitl",
            "de ſe retirer premierement en Betry, &amp; apres en",
            "Guyenne: fit partir le Roy pour le pourſuiure, &amp;",
            "enuoya les meilleures troupes qui gardoient nos",
            "frontieres; pour accabler celuy, qu’il tenoit pour",
            "ſon plus grand ennemy; parce qu’il n’auoit point",
            "voulu eſtre ſon amy; ny ſe laiſſer prendre Le",
            "principal deſſein du Cardinal, eſtoit de faire fer¬",
            "uir à ſonrappel la guerre ciuile; qu’il iettoit dans",
            "la France; s’eſtant imaginé, qu’elle ſeroit obli¬",
            "gée d’auoir recours à fes aduis, &amp; adſiſtences:",
            "ou pour le moins; que ce deſordre ſeruiroit de",
            "pretexte à la Reyne, pour faire reuenir celuy,",
            "ee eſiu dle le loenſe coniae one un",
            "Conſeil luy eſtant rendu ſuſpect.",
            "VII. Le Cardinal s’eſt approché peuà peu de",
            "nos frontieres; où̀ il a dreſſé ſes preparatifs; pour",
            "rentrer auec quelque eſclat: ce qui fait voir,",
            "que le project eſtoit formé de longue main. La",
            "Reyne a taché́ de le cacher: mais nous laiſſons",
            "à iuger, ſi Sa Majeſté́ a bieu fait de le deſcou¬",
            "urir, au meſme temps; que le Roy eſcriuoit au",
            "Parlement de Paris; que ſon inteution eſtoit de faire",
            "abſeruer ſes Declaratios; qui eſloignoient pour ia¬",
            "mais de ſon Royau me le Cardinal Mazarin, qui",
            "en çeét inſtant eſtoit appellé, par les ordres expres"
        ],
        [
            "e57",
            "de fſa Maieſté. Dieu confondra ceux qui ont",
            "abufé de ce nom auguſte; pour le faire ſeruir",
            "dans v iour à deux choſes contraires; &amp; ont",
            "donné ces maudites inſtructions à vn ieune M¬",
            "narque.",
            "VII. Le Cardinal s’eſt etteé́ en France auec",
            "anuiron quatre mille honmmes, en partie tirez",
            "des troupes du Roy, &amp; en partie ramaſſez par",
            "quelques gouuerneurs des places de Picardie, &amp;",
            "de Champagne: Ces Meſſieurs ayant ſuiuy les in¬",
            "tereſts de celuy, qu les auoit logez dans des po¬",
            "ltes, où ils font leurs affaires.",
            "lX. Le Parlement de Paris, ayant apris que",
            "le Cardinal Mazarin eſtoit en France; contre les",
            "Declaratios duRoy, qui luyen deffendoient l’en¬",
            "reée, A donné Arreſt par lequel cinquante mille",
            "eſcus ſont promis à celuy, ou à ceux qui le repre¬",
            "ſenteron vifou mort; &amp; a ordonné à toutes les",
            "communes de luy courirſus; comme à vn enne¬",
            "my du public. Les autres Parlemens ont pronon¬",
            "cé, ou prononceront le meſme. Ainſit tout le",
            "Royaume ſera armeé par authorité de Iuſtice,",
            "cotre. celuy, qui eſt renu pour authour de nos",
            "maux; &amp; il pourra eſtre tüeé non ſeulement auec",
            "impunité; mais auec recompenſe, &amp;-comme",
            "quelqueTheologiens riennent, auec merite:",
            "lors qu’il faic toutes les actions d’vn tyran etran¬",
            "ger, vſurpateur de l’authorité Royale, inuiaſeur",
            "du Royaume, toutes les meilleures places eſtanr",
            "P"
        ],
        [
            "aà ſa deuotion, &amp; trois fois raiſſſeut de la perfa¬",
            "ne de noſtre Roy: la moindre de ſes qualiter,",
            "oſtant capable d’embarraſſer les plus ſerupu",
            "leux Caſuiſtes. Apres auoir ſç̧eu ſa condam¬",
            "nation, &amp; que le prix de ſa grande Biblo¬",
            "theque eſtoit conuerty e prixz de ſa vie, il ne",
            "laiſſe pas de venir chercherſa mort parmy nous,",
            "&amp; de ietter dans les deſplaiſirs, &amp; dans les perils",
            "ceux qui l’appellent, ou qui fauoriſent ſon re¬",
            "our: en quoy on void; non ſeulement ſon im¬",
            "prudence: mais le peu d’affection qu’il a pour",
            "ceux, qui luy témoignent ou bien vieillance, ou",
            "amiti. Nous voyons bien qu’il veur imiter le",
            "ſcelerat Tigellin, qui -’oppoſoit aà la hayne pu¬",
            "blique, que les bonnes graces de ſon Maiſtre, ne",
            "ſe ſouciant d’aucune choſe; pourueu qu’il mit",
            "ſes crimes à couuert de la pnunition. Ces lumieres",
            "hiſtorique s’eſtoient eceſſaices: pou elclaincir",
            "quelques teebres; qu on nemarque dans les",
            "Lettres du Cardinal Mazarin",
            "l Pour faire voir dans celle;, qu’il a addreſſeés",
            "au Roy; premierement que Son Erminence ſauf",
            "correction à tort de dine; aqu’iauroir. iana e",
            "itention de reourner en frc: ſi les dgers il l uodr;",
            "n’euſſent toucheé́ lonour, pour de faire. reſoudre. ̀ veai",
            "an ſecoars dRoyauefes amai: Sur quoy iheſt erpe¬",
            "diant de fire toits refltexions, que nous tire¬¬",
            "rons de nos inſtructions precedenres. Premiecre¬",
            "aent que le Cardinala fais naiſtre l’octaſion, qui",
            "loyfounmit de mal",
            "Secodement qu’",
            "J pe, les Mareſch",
            "J ds places duRy,",
            "J as Sa Maieſté,",
            "J eſtoiet eceſſairt",
            "J pteſumpuon. de",
            "ros ou quatre mi",
            "J maines ſernt red",
            "J nerlrace, q",
            "J pſeraureſtblit",
            "J ou leſang o",
            "l oute quil s",
            "l, l le denun¬",
            "l luſaoe, qe",
            "J eur pourben",
            "loaue leieln",
            "J e uaue",
            "J ſe dener der",
            "l ee de",
            "l aoir apne",
            "oo",
            "lauuau",
            "lou ee",
            "Ie e l iee",
            "l aourrp",
            "l u te",
            "lee",
            "3 C",
            "-Q"
        ],
        [
            "59",
            "luy fouuit de maſque pour déguiſer ſon retonr.",
            "Secondement qu’il appelle ſes amis, &amp; ſes trou¬",
            "pes, les Mareſchaux de France, les gouuerneurs",
            "des places du R&amp;y, &amp; les gens de guerre, ſoldoyez",
            "par Sa Maieſté, &amp; tirez des garniſons, où ils",
            "eſtoient neceſſaires. Troiſiemeémens qu’il a la",
            "preſumption de crore: que ſa perſonne, &amp;",
            "trois ou quatre mille hommes, qui dans ſix ſe¬",
            "maines ſeront reduits à la moitié, peuuen: dom",
            "ter la France, qui eſt tcoute ſouſleuée pour s’op¬",
            "poſer ureſtabliſſemét d’vn proſerit, cotre lequel",
            "tout le ſang Royal eſt armeé, &amp; doit faire armer;",
            "tout ce qu’il y a de sag genereux ds le Royaume.",
            "ll. le demanderois volontiers à des hommes",
            "plus ſages, que le Cardinal Mazarin, s’ils le rien",
            "ent pour bien aduiſeé́, de ſe fier à trois ou quatre",
            "mlle ſoldats, qui luy ſont inconus, &amp; de le iet¬",
            "er dans les foules de la Cour; lors qu’il a ſuier de",
            "ſe deffier de ſes valets de chambre, de ſes Offi¬",
            "ciers de bouche, &amp; d fes eſtaffiers: pouuant",
            "auoir apris; qu’apres vna femblable condam-¬",
            "nation l’admiral de Coliigny, deſcouurit le.",
            "mauuais deſſein d’vn ſien demaſtique qui l’auoit",
            "ſeruy trente deux ans,&amp; eſtoit naay ſon ſuiet..",
            "C eſt le malheur de ceux, qui ſont codamnez à",
            "mourir pluſururs fois pa umecrainte continuelle,",
            "&amp; d’attendre roufiours- ceequ’ils ont meriteé́:",
            "Ce qui eſt aà̀ craindre pour nous, et; que la peur",
            "dCardinal Mazarinne le iettedans le-creuaute,"
        ],
        [
            "60",
            ", ou tonmibent en fintoutes les ames laches.",
            "III. N’auons nous pas occaſion de croire;",
            "que l’aueuglement du Cardinal Mazarin eſt ex¬",
            "treme: quand il ne void pas; qu’il ne ſç̧auroit",
            "eſtouffer la guerre ciule, qui eſt en Guyenne,",
            "en la mettant dans toures les Prouinces du Roy¬",
            "aume? Que d’irriter contre ſoy, l’Oncle du Roy,",
            "n’eſt pas l’expediant, pourſe vengerfacilemẽt des",
            "couſins du Roy?Que de ſe faire condaner par les",
            "3. Parlemens de France: c’eſt à dire par enuiron",
            "milleluges:n’eſt pas le moyé pour accabler celuy",
            "de Bourdeaux. Diſons plutoſt; que l’impru.",
            "dence du Cardinal Mazarin a retiré du peril ceux",
            "qu’il y auoit iecttelors qu’il’ leur a donné́ la meil¬",
            "leure partie des forces, &amp;des finances de laFrace.",
            "Que s’ils auoient mauuaiſe intention ( ce qui",
            "n’eſt pas. lls ſeroient obligez de remercier le",
            "Cardinal du ſecours qul leur a procuré de plu¬",
            "ſieurs millions d’hommes: lors qu’il en a ameneé́",
            "quatre mille, pour empeſcher l’adiuſtement,",
            "que Monſeigneur le Duc d’Orleans alloit faire:",
            "eſtant certain qu’aprez les promeſſes du Cardi.¬",
            "nal, qui a fait valoir ſa venuë comme vne ma¬",
            "chine qui alloit renuerſer deux Princes du ſang",
            "Royal, qui deffendoient leur liberté, &amp; leurs",
            "vies, la Reyne n’a point voulu, que Monſei¬",
            "gneurle Duc d’Orleans s’entremit pour l’ac¬",
            "commodement: ainſi ſaufcorrection, ce que le",
            "ACardinalMazarin dit dans ſes bellesLeecresque",
            "Monſieur"
        ],
        [
            "61",
            "Mon ſieur le Prince n’a voulu eſcouter aucune",
            "prop oſition, ny accepter l’entremiſe de Son Al¬",
            "teſſe Royale, eſt vne impoſture.",
            "V. Nous iugerons par ce verirable recit, ſi le",
            "Cardinal Mazarin s’eſt mis en eſtat d’eſtendre",
            "les feux, qui ſont allumez en France, &amp; deſ¬",
            "quels il parle ſi ſouuant dans ſa Lertre: s’il ne",
            "vient pas plutoſt pour y ietter de l’huille, que de",
            "l’eau: &amp; s’il n’eſt pas vray ſemblable, que cét",
            "embraſement de la maiſon Royale ne ſera étouf¬",
            "feé, que par la ruine de celuy, qui l’a excité de¬",
            "uant ſon deſpart, &amp; qui l’augmente par ſon re¬",
            "tour, pour acheuer de nous conſommer; ſi Dicu",
            "ne l’arreſte. Il vient en France pour combattre",
            "nos Princes: mais nous voyons ien que les ad¬",
            "uantages, qu il pourroit emporter ſur eux, eſta¬",
            "bliroient ſa ryrannie;, &amp; que les coups d’eſpées,",
            "qui ſraperoient leurs teſtes, ſeroient des coups",
            "de marteaux, qui forgeroiẽt les chaiſnes des Par¬",
            "lemens, &amp; des peuples de France.",
            "VI. Mais il nous dit; que ſans ce malheur de nos",
            "troubles, il nous eut apporteé́ le beau preſent de la",
            "Paix eſtrãgerei&amp; que parvntraité honnorable, &amp;",
            "vtile à la France, il auroit terminé glorieuſement",
            "les guerres, qui ont dureé pres de vingrt années,",
            "ſans treſue ny ſuſpenſion d’armes. A la verité s’il",
            "nous euſt acquis ce bieu; nous aurions oublié",
            "vne partie des maux; qu’il nous a faits ſentir:",
            "par l’entretien des guerres, qu’il a creu eſtrevtiles",
            "Q"
        ],
        [
            "à ſa conſeruation; pour des conſidrations, qui:",
            "ſeroient trop longues à deſduire. Il ſuffit pour de.",
            "ſenfler la vanité du Cardinal Mazarin, &amp; pour de¬",
            "abuſer ceux qu’il pourroiuſurprendre; deluy dire",
            "aufle reſpect de ſon barretin: Que iamais les Eſ¬",
            "pagnols n’ont eu la penſée, de rraitter de la Paix",
            "auec luy Ils le connoiſſent, &amp; le tiennent pour",
            "vnhomme ſans foy; pour vn eternel negoti¬",
            "teur, ſans concluſion: &amp; pour vn diſcoureur im¬",
            "portun, lans politique C’eſt le iugement qu’en",
            "fit par eſcrit le ſieur Friquet; enuoyé il y a deux",
            "ans par l’Archiduc, auquel le Cardinal auoit de¬",
            "mandeé vne perſonne de creance, pour eſcouter",
            "quelques propoſitions qu’il auoit à̀ faire. Il n’eft",
            "pas donc vray;, que le contre de Fuenſaldaigne",
            "aye iamais eu deſlein deconferer auec le Cardi.",
            "al Mazarin. Si ce Sage Eſpagmol, en euſt eu la:",
            "moindre volonté, il auroit accordeé́ vne entre¬",
            "ueue, ou à̀ Burle, ou à Dinan, à celuy qui en auoic¬",
            "fait grande inſtance pour ous lurrer par la; &amp;",
            "perſuader à Rome, qu’i eſtoit ſemblable à ceux:",
            "quifont quelque ouurage de conſequence. Le",
            "témoignage qu’il aporte de DomEſteuan deGue¬",
            "marra, n’eſt pas coaſiderable. Ourre que nous",
            "auons ſuje d’en douter: nous ſcçauons, que c’e¬",
            "ſtoit vn priſonnier de guerre, qui pour auoir vn.",
            "raittement plus fauorable; ou depuis ſa deli¬",
            "urance pour ſe faire de feſte; eſcriuoit ce qui",
            "pouodatter le Cardinal; Mais om Eſtenan"
        ],
        [
            "n’euſt ozeé faire la prpoſition à l’Archiduec, o",
            "au Comte de Fuenaldaigna, de prendre con¬",
            "fdance auec vn hom ne, qu’il ſçauoit eſtre dans",
            "le dernier épris en Eſpaigne: où ſes ſeruices",
            "auoient eſté reiectez, deuant qu’il les offrit à la",
            "Erance. Outre que le Roy Catholique ſuit vne",
            "maxime glorieuſe, de ne rechercher iamais ſes",
            "ſujets, qui ſe ſont donne à ſes ennemis. Ad¬",
            "jouſtons: que les Eſpagnols ſçauoientbien, que",
            "le Cardinal azarin eſtant banny de France par",
            "Declaration du Roy, &amp; par les Arreſts de rous",
            "les Parlermens, eſtoit incapable de conelurre vne",
            "Paix, qui doit eſtre verifié́e, &amp; enregiſtrée. Du",
            "Eeſte nous voulons croire, ce que le Cardinal¬¬",
            "Mazarin dit: que les Eſpagnols l’ont traitté́ ciui¬",
            "liment&amp; de plus, que ſans l’oeſtimer, ils l’ont",
            "œonſerueé, &amp; meſmes ont fauoniſé ſon retour:",
            "eſtants aſſurez, que les deſordres, qu’il produira",
            "leur ſeront tres-aduaatageux.",
            "VII. De pareille eſtoffe ſont ces deux. autres",
            "gaillardes mentorios: que par les conteils, ſoings,",
            "comduite, &amp; valeur de&amp; R. es ſpagnolsraoient eſté:",
            "caaeſſez de toe la Champagne ouù ils tiennent en¬",
            "tore aouzon, la ille e Seny, &amp; lei paſſage de",
            "un ſu la eſe Pbune quieſt de Rherel, il",
            "fut repris ſans induſtrie, &amp; ſanms peine. Il ſemble",
            "aaſhi le vouloir auibuër le gain del baraille, &amp;",
            "aour fare valoirnlexplt ouil n’aſtoint pas ll din",
            "aa’etcrrasecadrredprinplalearée des fpagnlfo"
        ],
        [
            "64",
            "deffaite: comme ſi l’Archiduc, n’euſt pas reſerué",
            "les meilleures, &amp; plus grandes troupes pres de ſa",
            "perſonne;, &amp; qu’on euſt confié à d’Eſteuan de",
            "Guemarra le commande ment de toutes les fo.",
            "ces du PaysBas. Chacun ſçait, que ce qu’il auoit",
            "ne paſſot pas trois aille hommes, iomts auec les",
            "gens du areſchal de Turenne, qui en pouuoit",
            "auoir autant. Le Cardinal Mazarin qune con¬",
            "trbua rien, ny de ſa teſte, ny de ſon bras; veut",
            "pourtant nous faire paſſer cette victoire pour vn",
            "effect de ſa prudence, &amp; de ſon courage: parce",
            "qu’il auoit pretendu auoir laqualité de genera:",
            "liſſime, au prejudice de onſeigneur le Due",
            "d’Orleans, qui eſtoit Lieutenant General de l’E¬",
            "ſtat, dedans &amp; dehos le Royaume..",
            "VI II.. Le Cardinal Mazarin-roit nous auoii",
            "oſté toute l’apprehnſion que ſon retour bous",
            "donne, e proteſtant qu’il ue ſe veut point meſ¬",
            "ler d’aucune affaire. Pour nuous perſuader cete",
            "bourde, il employe tant de paroles dans ſa Le¬",
            "tre pour le Roy, &amp; encore plus particulierement",
            "en celle qui eſt pour la Reyne, qu’on peut dire",
            "qu’ils’eſt deffié de noſtre foys ll va iuſques-là,",
            "qu’il iure à la R eynce que ſi Sa daieſté lueamman",
            "de de prendre la moindlre part dains le guuermemet de",
            "I’Eſar; il ſe diſpenſera de lauy obeyr, en tout le refte",
            "tesumblo ſeruiteur. Il eſt vray, que de ſa gra",
            "e, l nouafain eſperer; qu’il communiquera à",
            "nos ainiſtres ſes belleslumieres: laiſſant à ceux",
            "qieſcont eſclai",
            "drosque nous n",
            "duMaratin neſ",
            "eſtant en Fran",
            "lambiton &amp; lee",
            "ſtoit erile en A",
            "quisſtoit reſe",
            "des charges de l",
            "dela Surre de",
            "dufnnen",
            "tous les bien fau",
            "itde lun &amp;",
            "n dappelet e",
            "eu duerndt",
            "nades, ou de,",
            "anger, a bn",
            "SDn dtdes pe",
            "une n",
            "qui l",
            "le eei",
            "oune",
            "lPue oui",
            "peomt ſe poun¬",
            "e ſle pliu n",
            "lu dun n",
            "ude un",
            "luauenee",
            "one que",
            "le umoe",
            "peoanms."
        ],
        [
            "65",
            "quien ſeront eſclairez à l’en remercier: nous luy",
            "drons que nous ne pouuons croire, que le Car¬",
            "dinal Mazarin ne ſe veuille point meſler d’affai¬",
            "res eſtant en France, &amp; dans la Cour; ayant eu",
            "l’ambition, &amp; le credit de les conduire; lors qu’il",
            "eſtoit exilé en Allemagne.Quoy? cét homme",
            "quis’eſtoit reſerué la diſtribution des benefices,",
            "des charges de la maiſon duRoy, des employs",
            "de la Guerre, de la marche des armees, du ſceau",
            "des finances, &amp; generalement la diſpoſition de",
            "tous les bien-faits; reiectera de prez, ce qu’il at¬",
            "tiroit de loin, &amp; demeurera les bras croiſez, auec",
            "vn chappelet en main, ou bien s’amuſera à ſes",
            "petits diuertiſſemens, à ſçauoir à faire des po¬.",
            "mades, ou des ſauonettes, ou des paſtilles à",
            "manger, à bruſler, aà̀ porter, ou à̀ parfumer des",
            "gans, &amp; des peaux: ou aà peſer des perles, &amp; des",
            "diamans: ou aà priſer du point de Genes, de Ve¬",
            "niſe, &amp; d’Eſpagne: ou à iuger des eſtofes: ou il¬",
            "retournera à̀ ſon premier meſtier d’honneſte",
            "Frippier: ou il entretiendraſes finges? Mais com¬",
            "ment ſe pourroit accorder ce vœu ſolemnel, de",
            "ne ſe plus meſler d’affaires auec les paroles qui",
            "ſont dans toutes ſes lettres aux Gouuerneurs",
            "d’Eſtat, de leur procurer des plus grands biens, &amp;",
            "aduancemens? S’imagine-t’il que nous puiſſions",
            "croire, que ees Meſſieurs l’ayent ſuiuy; ou qu’ils",
            "ne le quitteroient poins; s’il ne leur euſt fait, &amp;",
            "ne confirmoit tous les iours les promeſſes con¬"
        ],
        [
            "66",
            "traires aux proteſtations.. qu’il fait ’au Roy, &amp;h",
            "la Reyne? D’où s’enſuit; ou que le CardinalMa.",
            "zarin a enuie de tromper ceux qu’il appelle ſes.",
            "amis; ou qu’il veut endormir ceux qu’il tient",
            "pour ſes ennemis: Ainſi l’vn ou l’autre party, lern",
            "pris pour duppe; ou peut eſtre les deux Mais que",
            "deuiendroient tant de bttes de breuets, qula",
            "diſtribuez; pour ſixMareſchaux de France: pour",
            "douae Bucs, Pairs; pour trois cens Cheualien",
            "de l’Ordre: n’y ayant point d’Offciers, de Ca.",
            "ualleries, ny de Volontaires dãs ſon eſcorte, auec",
            "leſquels il ne ſoit engageé́ pour vne recompenſe;",
            "ouen charges, ou en honneurs, ou en argentles",
            "vns ont des ſuruiutances de Gouuernemens; les",
            "autres des retenuës d’Offices, les autres des re¬",
            "ſerues de benefices, &amp; pluſieurs ont la pro¬",
            "meſſe. d’vne meſme choſe.. On dit qu’ila del",
            "diſpoſé des principales charges de lauaiſonde la",
            "Reyne futune, &amp; qu’il a fait eſperer les meſmes",
            "Offices àtrois ou quatre pretendans, rien nc pou¬",
            "uant eſtre refuſé à ceux, qu i ſont Maiſtres d’vne",
            "vre condãnée &amp; miſe à prix. Quantité-de bene¬",
            "ficiers, Gouueneurs &amp;Offieiers doiuent tenir¬",
            "ſur leurs gardes, eſtant certain que les engage¬",
            "mens, &amp; peut-eſtre les prouiſions ſecrettes met¬",
            "tent en danger les vies de ceux, qui croient eſtre.",
            "bien aſſeurez: toures les creatures du Cardinal",
            "Mazarin ayant demandé, &amp; obtenu toutce qui¬",
            "les peut accommoder dans leur voiſinage, &amp;al¬",
            "ears:enſore qu",
            "de penl, que cel",
            "poarconneu p",
            "aarin, ou qui",
            "qui puiſſe eſtre",
            "Cardil ar;",
            "eſtre Spectateu",
            "ui pont pre",
            "de eneraliſſnr",
            "euédeauroue",
            "oyeſolq",
            "oeſtendre",
            "elei, quil ,",
            "oui, &amp;deno",
            "oepae",
            "nuires a",
            "u lau,",
            "dae?",
            "unmr dom,",
            "oſere, i",
            "v dn, qui",
            "doeeuou",
            "e que",
            "is, qpu.",
            "maieee,",
            "Puruuoel",
            "nus ne re",
            "dene",
            "Shperiſ¬"
        ],
        [
            "67",
            "leurs:en ſorte que perſonne ne peut eſtie exépe",
            "de peril, que celuy qui eſt ſi heureux; de n’eſtre",
            "poiat conneu pour quelque ſuiuant du Cardinal",
            "anarin, ou qui eſt ſi mal-heureux, qu’il n’a rien",
            "qui puiſſe eſtre deſiré. Adiouſtons: que ſi le",
            "Cardial mazarin ne viont en France, que pour",
            "eſtre Spoctateur de ce quis’y paſſera; il ne de¬",
            "uoit point preſſer le Roy de luy doner la qualiteé",
            "de Generaliſſime de ſes armées: pourquoy a il",
            "leuédes troupes? pourquoy les conduit-il pour¬",
            "quoy eſcrit-il, qu’il court, pour apporter l’eauqui",
            "doit eſteindre nos embraſemés?pourquoy pro¬",
            "teſte-il, qu’il n’a autre deſſein, que de nous ſe¬",
            "courir, &amp; de nous ſoulager ?pourquoydeſire i",
            "de precipiter, s’il peur, monſieur le Prince dans.",
            "los Riuieres de Dordogne, ou de Garonne, ou",
            "dans la mer, ou l’obliger à paſſa les Pyrenées;¬",
            "sil veut. eſtre oiſif, &amp; contempler nos maux,",
            "ſans y donner remetde? Apres ces declarations",
            "groſſieres;&amp; impertmentes duCardinal azarin,",
            "qui dit, qu’il ne veut auoir aucun maniment,",
            "my direction, ny communmication d’affaires;¬",
            "lors que nous voyons des actions&amp; liſons des",
            "eſcrirs, qui nous fone voir, &amp; chancent tout le",
            "contralre; s’y laiſſe ſurprendre qui voudra paſſer",
            "pourvne beſte, oupourvn meſchant, les Sages &amp;",
            "bons ne ſeron point attrapez par ces lourdes¬",
            "fourberies, &amp; les vrays Chreſtiens deteſterone",
            "ces hypocriſies mal couuartes"
        ],
        [
            "68",
            "IX. Pour monſtrer que le Cardinal Maza¬",
            "rin ſe deffait luy meſme; vaus remarquerez, s’il",
            "vous plaiſt, de diſeours de ſa Lete au ’oy.l",
            "qu il ne peut demeurer dans v repes homte &amp; voir l’ius¬",
            "cerriude des affaires du Roy. Ils’oblſige donc à l’a¬",
            "cCtion; au moins, tant que les choles ſerou dans",
            "quelque agitation; ſi ce n’eſt qu’il aye certe per¬",
            "fection diuine, de mouuoir tout en demeurant",
            "immobile: encores opereroit. il; aumoins par",
            "volonteé dans le abinet de l’ame, s’il ſe retire",
            "de celuy de la Royne,",
            "X. Il manque auſi de iugement en pluſieturs",
            "endroicts de ſes Lettres: comme lors, qu’il dit:",
            "quae ſEſpagmol eſt vn ennenmyp-joaurs redouable;apres",
            "qu’il l’a ſiſouuent irripeé &amp; meſpriſé , ayant voulu",
            "continuer les guerres contre luy, apres. la mort",
            "du feu Roy; en quoy il expoſoit la France à des",
            "grands perils; s’il iugeoit que l’Eſpagnol futſi",
            "formidable.",
            "XI. Il fait le railleur, mais groſſieremenr; lors",
            "qu’il eſcrit qu’apres ſon eſlognemenr, &amp; le b¬",
            "berté de Monſieur le Prae,-les Autheurs de cesdez",
            "changemens, qu’il dit, auoir eſté tumulaairemene faits",
            "mous faiſoient eſperer vn fede d’or. Ce qui euſt eſté",
            "par la maiorité́ de -noſtre Roy, ſi les cabales du",
            "Cardinal Mazarin, qui vouloit reuenir en Fran¬",
            "ce, &amp; remertre Monſieur le Prince en priſon,",
            "n’euſſentramené le ſiecle de fer &amp; de feu.",
            "XII. Il taſche de nous perſuader; qu’ilatoufas",
            "ſacrifie"
        ],
        [
            "69",
            "ſaerifie ſes iuereſts parituliers au bieu de l’Eſtai; &amp; par¬",
            "le ſouuent, de ſon eſprit deſiarereſſe; ſans conſiderer;",
            "que s’il preferoit noſtre repos au ſien, il ne vien¬",
            "droit pas pour nous inquieter. Il ne voit pas auſſ",
            "que oeux quiont connoiſſance du Palais magni¬",
            "fique qu’il a acquis, augmenteé́ &amp; meublé dans",
            "Rome: de l’Hoſtel ſuperbe de Paris, qu’il auoit",
            "remply de Statuës, &amp; peintures-rares, d’vne pro¬",
            "digieuſe quantité de liures, &amp; meubles tres pre¬",
            "cieux&amp;de ioyaux de prix ineſtimable, sãs ce qu’il",
            "nous a cacheé, qui eſt dans les banques, &amp; monts",
            "de Pieteé d’Itaſie, ne ſont pas des teſmoignages",
            "de ſon parfait deſintereſſement: s’il ne veur faire",
            "croire, qu ’il a apportétous ces biens de ſon pays,",
            "où il ne poſſedoit rien, lors qu’il ſe retira dans le",
            "noſtre.",
            "XIII. Il proteſte, qu’il bruſle d’vn ſi grand",
            "zele pour la gloire de la France, qu’il eſtpreſtà",
            "S’immoler, pour calmer nos tempeſtes. Pour",
            "quoy donc cettevictime pacifique, quiveut eſtre",
            "bruſlée pour nous, vient elle pour nous bruſler",
            "Et pourquoy ce Ionas, qui ſe preſente pour eſtre",
            "ietté dans la Mer, l’agite d’auantage, en demeu¬",
            "rant auec obſtination dans noſtre vaiſſeau? Et",
            "pourquoy ſe fait il condamner, à̀ eſtre precipité.",
            "dans les vagues qu’il eſmeut?",
            "XIV. Il change de diſcours, &amp; nous deman¬",
            "de le payement des debres par luy contracté́es,",
            "pour le ſeruice du Roy. S’il n’euſt eſteé́ queſtiop.",
            "S"
        ],
        [
            "30",
            "que de cela, tous les ſages François euſſent ee",
            "d’aduis qu’on luy paya ce qu’on ne luy deuou",
            "pas, &amp; qu’on luy rendit ce qu’il nous auoit pis",
            "pour luy renuoyer tant de Sergens, qu’il ame¬",
            "ne, &amp; qui ont ſaccagé tous les lieux où ils ont",
            "paſſé, comme ont fait durant ſon Regne les Fuſe",
            "liers qui leuoiét les Tal les. O niugera auſſiquece",
            "n’eſt pas eu le moyen de s’acquiter, lors qu’il e",
            "venu pour faire vendre, ce qui lui reſtoit enFran¬",
            "ce, &amp; le conuertir en prix de ſa teſte, qu’oane",
            "ſtime pas tant, comme on priſe la calote quil",
            "expoſée au meſpris: en quoy le ſacré Conſ¬",
            "ftoire a plus de ſuiet de ſe plaindre de luy, que",
            "des Iuges: celuy qui eſt indigne de cetre augu:",
            "ſte qualité ayant eſté le premier, qui a contrain",
            "tous nos Souuerains arbitres de la vie &amp; del",
            "mort, de condamner à mort vn Cardinal, quis¬",
            "ſtant voulu meſler de gouuerner la France, se¬",
            "ſtoit aſſuietty à ren dre compte de ſes actions, à̀",
            "ceux qui adminiſtrent la iuſtice du Souuerain, &amp;",
            "ſont les veritables Intcrpretes, &amp; Conſeruateun",
            "des Loix du Royaume.",
            "XV. Il eſt plaiſant; lors qu’il dit: que naus lepen¬",
            "ſecutonms eſlant innocent, auec ſa famille, d̀ laquelle l’age",
            "n’a point permis d’eſtre autre qu’imnorente; Pourcroire",
            "ce qu’il dit, en ce qui regarde ſa peſonne; il",
            "faut dementir toute la France, &amp; caſſer les Ar¬",
            "reſts de toutes les Cours ſouueraines. Pour ce",
            "qgui touche ſa famille, qu’il aſſeure efbeenl’aage",
            "lanluele loutnqs,",
            "pedNeeaite,",
            "dehns, d deunesn",
            "len eloieesdes a",
            "nepeu; quieſtacheu!",
            "uen, enſl detet l",
            "podnt enlſanlalett",
            "noi ql d lſe",
            "uinut qui qulque",
            "ne urt qpo",
            "qulFeei",
            "d&amp;tle des ſien",
            "Ieep4",
            "elnr ſ",
            "oai puu",
            "us o oenen",
            "r lu npue",
            "e tte uls",
            "nsune",
            "on laie",
            "lpauae iſr",
            "Dien",
            "VVl uelomn",
            "lruieornu",
            "l eoe qpn",
            "puiſiu",
            "rilne oloue",
            "lul en",
            "pu auit auren"
        ],
        [
            "71",
            "d’iannocence. Ilne ſe ſouuient pas, qu’elle eſt com.",
            "poſeée d’vne Niepce marié́e, &amp; capable de porter",
            "des enfans, de deux autres niepces, qui ne ſont",
            "pas bien eſloignées des annéesde la premiere, &amp;",
            "d’vn nepueu; qui eſt à̀ cheual à la teſte d’vn Re..",
            "giment, &amp; en eſtat de tirer le coup de piſtoler:",
            "cependant en liſant la Lettre de ſon Eminance,",
            "on croiroit qu’il eſt Ioſeph le iuſte, qui eſt",
            "contraint par quelque Herode de s’enfuyr en",
            "lI’Egiprte, auec quatre berceaux, &amp; autant de",
            "nourrices, &amp; que la Feſte des Innocens, eſt la ſien¬",
            "ae, &amp; celle des ſiens.",
            "XVI. Il iure que ſon deſeinn’eſt point de foumir ſoule¬",
            "men de prerexte à ceux, qui aauroient deſſein de roubler l",
            "ranuillite publique: eſtant la veritable cauſe de",
            "tous nos mouuemens, &amp; voyant qu’ils croiſſent",
            "tous les iours pour ſon ſujet, s’il eſtoit bon pour",
            "nous, &amp; ſage pour luy; il s’en rerourneroit; apres",
            "auoir leu les Arreſts donnez contre luy, &amp; ſceu",
            "que toutes les Prouinces arment; pour chaſſer",
            "vn homme qui leur apporte les trois fleaux de",
            "Dieu.",
            "XVII. Il calomnie Monſieur le Prince, eon aſ¬",
            "ſeurant qu’il a promis aux Eſpagnols beaucoup",
            "de choſes, qui ne ſont pas. Il calomnie les Eſ¬",
            "pagnols en diſant qu’ils ont declaré́ abſolument,",
            "qu’il ne vouloient eſcouter aucune propoſition",
            "de Paix: la verité́ eſt, que cette nation pationte,",
            "-qui auoit attendu longtemps les effects qu’elle",
            "S ij"
        ],
        [
            "void, dl’imprudence du Cardinal Maarn,t,",
            "preuoyoit les aduantages, que l’Eſpaige e",
            "pourroit tirer: nous fit dire par D. Gabrel de",
            "T oledo, que ſi on vouloit traiter dans lEſtatde",
            "de nos affaires, qui auoient pris vnautetrain;l",
            "ne falloit point parler; ny de proteger laaa¬",
            "logne: ny d’aſſiſter le Portugal: ny de retenirl",
            "Lorraine. Que pour le reſte qui regardoit l",
            "reſtitution des places, on s’en rapporterit au",
            "iugement des Mediateurs, qui eſtoient lePape",
            "&amp; les Venitiens. Nous oſons dire queſion eut",
            "permis à Son Alteſſe Royalle de mettre en u",
            "ure ce qu’elle auoit ſagemét deſigné, que labon",
            "ne opinion que les Eſtrangers ont de la fidelure",
            "de ſes paroles, eut acheué heureuſemét ce gran",
            "ouurage, qui ne futrompu que par la ialoulie,",
            "&amp; malice du Cardinal Mazarn, qui pour empé",
            "cher ce bon deſſein demanda vn entreueuë ve",
            "Bayonne auec DoLouys de Haro, promettant",
            "qu’il s’aboucheroit auec luy; auſſi-toſt que",
            "Roy ſeroit entré dans Bordeaux, d’où le C. M ſe",
            "retira à Paris, ſans auoir fait ſçauoir de ſes nou¬",
            "uelles aà̀ Madrid, ſe contentant d’auoirarreſtéle",
            "project de ſon Alteſſe Royale.",
            "Vous remarquere, s ’il vous plaiſt, qu’iſſe",
            "contredit, diſant en vn endroit de ſa Lettre: que",
            "les Eſpagnols des ce tempslà prindrent lareſolu¬",
            "tion de n’eſcouter aucune propoſition de pai,",
            "&amp; aſſeurant ailleurs, qu’ils ont eu deſſein de",
            "raicter"
        ],
        [
            "73",
            "traicter auee luy. On iugera auſſi ſi c’eſt vn",
            "moyen de porter nos ennemis à la Paix; que le",
            "Cardinal Mazarin, qui a eſteé́ noſtre principal Mi¬",
            "niſtre, leur declare dans ſa Letré à̀ la Reyne; L.",
            "qae la France rſteſpuiſee d’hommes, &amp; de financer, &amp;",
            "a de la peine ̀ ſe ſaſtenir. Adiouſtez ce qu’il dit, que .",
            "deguerresciuiles ront rendre la Ftahce u hornible be.",
            "re de calanmaitez&amp; de deſordres, en quoy il imite les",
            "demons, qui prediſent les maux, qu’ils veulent",
            "faire. Voyez iuſques où va la derniere folie de",
            "cet homme, qui eſt autheur denos miſeres, &amp; les",
            "deſcouure à̀ nos emnemis, qui n’ont point. de",
            "plus grande prudence, que d’atendre les offectl",
            "de ſes temerirez..",
            ". XVI. La plus exrauagante deſes imagina",
            "tions eſt, de s’eſfre perſuadé, que la reſolution",
            "qu’ila priſe denous venir rouuer auec vne po¬",
            "gneée de gens, ſeraapprouuéeparrous les bons Francois.",
            "Les voleups publics qui ſont les Partiſans, les",
            "darron paticuliers, qui ſont quelques Soldats",
            "deſbaalcblele ĺs Bnteliers de Gien, pratique",
            "par quelques centanes de piſtols; &amp; certains",
            "Courtiſas corrompus, que le Cardinal Mazarin",
            "appelle ſes amis,s’en reſiouyront tous ſeuls popus",
            "vn moment; lors que les gens de bien pleur¬",
            "ront, &amp; priront Diecu, qu’il coAuertiſſe ou chaſtie",
            "bien-toſt lé Cadinal Maatin &amp; lllumine le",
            "Roy, &amp; la Reye fa More;afin que leurs Maie¬",
            "ſtez voyent les mal heurs, dans leſquels on les",
            "precipite, auec l’Eſtat de France, par le retour"
        ],
        [
            "7",
            "precipité du Cardinal Mazarin, qui ſe vientpe.",
            "re en nous perdnt: eſtant certain que leplus",
            "grand ennemy qu’l aura, ſera luy-meſme &amp;quil",
            "perira plutoſt parſa folie, que par la ſageſſe dau",
            "truy.",
            "IX. Concluons nos obſeruations,en dilſnt",
            "que ſi le Cardinal Maarin eſtoir naturel Fr",
            "cois, il auroit plus de ſuiet de faire quelques ¬",
            "Forrs, pour recourner en ſon pays: mais auſiſ",
            "ne deſireroit pas la ruyne de ſa patrie, poriy",
            "reſtablir. S’il n’anoit poit la charité Chreſten¬",
            "ne, il aaroit peuſt eſtre la vertu moale de e)",
            "Payen, qui diſoit i’ayme, mieux ſoufnr labons",
            "te d’n il, que de rentrer en mon pays enlt",
            "faiſant pleurer. Diſons que cét eſttanger iiej",
            "lafemme deſb auchée, qui n’ eſtant point la net",
            "de l’enfunt conteſté, conſentoit quon lomire",
            "piece, celuy qui veut eſtre eſumi leperedele",
            "Peues, ſait ploilre, quilne Fdtoai en desl",
            "Eant queueſoit duiſe mainuifautdperesel",
            "noſtreieune Salomon eſuantaſe dela lgeeJ",
            "de Dieu diſemernales vereables aſesousdl",
            "ueeſes feinres erenuoyna confuseelui quej",
            "regner dans la confuſion.",
            "APARIS,",
            "¬l",
            "chezNIc oL VIVENAIT",
            "En ſa boutique au Palais.",
            "M. DC. LII."
        ],
        [
            "-"
        ],
        [
            "74",
            "precipité du Cardinal Mazarin, qui ſe vient per¬",
            "dre en nous perdmt: eſtant certain que le plus",
            "grand ennemy qu’il aura, ſera luy-meſme, &amp; qu’il",
            "perira plutoſt parſafolie, que par la ſagoſſe d’au¬",
            "truy.",
            "XIX. Concluons nos obſeruations, en diſant:",
            "que ſi le Cardinal Mazarin eſtoir naturel Fran¬",
            "çois, il auroit plus de ſuiet de faire quelques ef¬",
            "forts, pour retourner en ſon pays: mais auſſi, jil",
            "ne deſireroit pas la ruyne de ſa patrie, pours’y",
            "reſtablir. S’il n’auoit point la charité Chreſtien¬",
            "ne, il auroit peuſt-eſtre la vertu morale de ce",
            "Payen, qui diſoit i’ayme, mieux ſouffrir la hon¬",
            "te d’vn exil, que de rentrer en mon pays, en le",
            "faiſaut pleurer. Diſons que cét eſtranger imite",
            "la femme deſbaucheé́e, qui n’eſtant point la mere",
            "de l’enfant conteſté, conſentoit qu’on le mit en",
            "pieces: celuy qui veut eſtce eſtimé le pere de la",
            "France, fait patoiſtre, qu’il ne l’eſt pas, en deſi¬",
            "rant qu’elle ſoit diuiſece : maisil faut eſperer; que",
            "noſtre ieune Salomon eſtant aſſiſté de la ſag eſſe",
            "de Dieu, diſcesnera les veritables affections d’a¬",
            "uec les feintes, &amp; renuoyra confus celui qui veur",
            "regner dans la confuſion.",
            "APARIS,",
            "Che NICOLAS VIVENAIT.",
            "En ſa boutique au Palais.",
            "M. DC. LI1."
        ]
    ],
    "pages_number": [
        "1",
        "2",
        "3",
        "4",
        "5",
        "6",
        "7",
        "8",
        "9",
        "10",
        "11",
        "12",
        "13",
        "14",
        "15",
        "16",
        "17",
        "18",
        "19",
        "20",
        "21",
        "22",
        "23",
        "24",
        "25",
        "26",
        "27",
        "28",
        "29",
        "30",
        "31",
        "32",
        "33",
        "34",
        "35",
        "36",
        "37",
        "38",
        "39",
        "40",
        "41",
        "42",
        "43",
        "44",
        "45",
        "46",
        "47",
        "48",
        "49",
        "50",
        "51",
        "52",
        "53",
        "54",
        "55",
        "56",
        "57",
        "58",
        "59",
        "60",
        "61",
        "62",
        "63",
        "64",
        "65",
        "66",
        "67",
        "68",
        "69",
        "70",
        "71",
        "72",
        "73",
        "74",
        "75",
        "76",
        "77",
        "78",
        "79",
        "80"
    ]
}