{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "vers/prose",
        "genre": "narration",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "creation": "1650-07-04",
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Relation de tout ce qui s'est fait et passé en la ville\n          de Bordeaux et province de Guyenne, et la réponse faite par le roi aux députés dudit\n          Parlement et ville de Bordeaux, depuis l'arrivée desdits députés en la ville de Libourne,\n          le 3 août 1650, jusques au 12 dudit mois, ensemble la prise de l'île Saint-Georges, avec\n          les nouvelles apportées à Leurs Majestés, du 12 août 1650, du secours arrivé à\n          Porto-Longone de la galère commandée par le lieutenant du chevalier de Châtellus (sic),\n          renforcée de 510 hommes de guerre, argent et munitions, et la défaite de 1500 paysans\n          révoltés en Catalogne, envoyée à M. le maréchal de Lhôpital.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "#text": "Sans Date"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": "Sans Nom",
        "nbPages": "8"
    },
    "texte": [
        [
            "RELATION",
            "T",
            "DE LA PA IX",
            "DE LA VILLE DE BORDEAVX,",
            "&amp; de la Prouince de OGuyenne,",
            "Faite par l’entremiſe de Monſeigneur",
            "lArcbeueſque de Bordeaux, le 4.",
            "Iui 1 64 9.",
            "A",
            "N",
            "u!",
            "le?",
            "t",
            "e",
            "M. Dc. XL1X"
        ],
        [
            ".",
            "1.",
            "¬.",
            "2 . ¬;",
            "1:;.",
            "..",
            "qgle"
        ],
        [
            ", &amp; , &amp;&amp; , &amp;,&amp;,&amp;, t",
            "é té’e’lee ’e’o",
            "A",
            "R ELATION DE LA PX DE LA VILLE",
            "2",
            "de Bordeaux, &amp; de la Prouince de Guyenne, fite",
            "par l’entrenmſe de Monſeigneur l’Arheueſque de",
            "Sordeaux le4. Juin 1649.",
            "e",
            "Vs",
            "SA8",
            "Ons 1E VR I’Atcheueſque de",
            "Bordeaux eſtoit à̀ Celles quand il ap¬",
            "prit les guerres en la Prouince de",
            "Guyenne, les frequentes lettres qu’il",
            "r receuoit n’eſtoientque prieres qu on",
            "luy faiſoir de ſe rendre à Bordeaux, pour eſteindre",
            "le feu de la diuiſi6 qui s’y allumoit de plus en plus.",
            "Mais pour vn mal- heur iné́uitable, il trouua",
            "Monſieux de Bethune ſon pere malade à l’extre¬",
            "mnité́; ce qui l’obligea de ſejourner à Celles, pour",
            "ly rendre ſes ſeruices en eée eſtar, &amp; peu de iours",
            "apres, Dieu en ayant rendu les derniers deuoirs.",
            "partit auſfi- toſt pour Bordeix, &amp; y arriua le",
            "ſixieſme May.",
            "l y trouua d’abord de grands reſpects pour luy",
            "de tous les Corps, &amp; des demonſtrations d’vne",
            "confiance extraordinaire, chaeun le coniuroit de",
            "rauailler à la Paix, &amp; de ſon coſté la forte paſſion",
            "qu’il auoit de procurer par ſon entremiſe, luy pôr¬",
            "toit aſfez, comme il a paru par la ſuitte de ee quir",
            "’eſtpaſſé.",
            "2",
            "¬¬ ¬¬¬",
            "A i"
        ],
        [
            "4",
            "Apres anoir employé quſques iours à eſtudis,",
            "l’eſtat des affaires, &amp; l’inclination d’vn ehacun",
            "pour deſcendre plus heureuſement au bien de la",
            "Paix ſi importante pour le ſeruice de leurs Maje.",
            "ſtez, il ſe tranſorta le 7 My au Chaſteau du Ha",
            "à la priete du Parlement qui luy fut faite par vn",
            "Preſident, vn Conſeiller de la G ande Chambre,",
            "&amp; vn des Aduocats Genraux de la part du Corps,",
            "pour cét effer ſa preſence arreſta vne grande le¬",
            "dition qui s’eſtoit faire contre Monſieur d’Argen¬",
            "coa, &amp; premier Preſident par la populace, qui",
            "vouloit abſolument la demolition reduit de Li.",
            "bourne, l’affàire fu ſi prudemment conduitte pas",
            "les Remonſtrances au Peuple de Monſeigneur",
            "l’Archeueſque, que cete ſedition fut diſſipée, &amp;",
            "les Peuples ſe reffererent dans leurs maiſons, apres",
            "que mondit Seigneur Archeueſque leur eurfait",
            "entendre que Monſieur d’Argenſon auoit donné",
            "vne ordonnance pour demollir les ouurages faits",
            "au reduit de Libourne, depuis la ſignature des!",
            "Articles le. May.",
            "Cette ordonnance n’ayant pas eu l’effer que le",
            "Peuple attendoit; il ſe forma vne ſeconde ſeditiou",
            "contre le Parlement, qui fut contraint de s’aſſem¬",
            "bler &amp; de donner Arreſt, par lequel ilſeroit per¬",
            "mis, aux trouppes de Bordeaux de. ſortir ſous les",
            "armes, pour aller demolir les fortifications de Li¬!",
            "bourne, faite depuis le 4 May, ce fut pour lors que",
            "Monſeigeus",
            ".3"
        ],
        [
            "3",
            "Monſeigneur l’Archeueſque redoubla ſes ſoins",
            "pour le bien de la Paix, &amp; pour empeſcher cette",
            "lortie. ayant toufours reſſuſſitreé́ par les conſeils à",
            "cet armerment, pour lequel deſtourner, il eiſoi",
            "à tout le monde, qu’ils deuoient aduiſer meure¬",
            "ment à ce qu’ils enereprenoient, &amp; que peut-eſtre",
            "ſeroit-ce la premiere &amp; la derniere action qu’ils",
            "feroient, en quoy il ne s’eſt pas trompeé: car chacun",
            "ſçeutqu’apres cinqou ſix heures de ſiege, l’Armée",
            "Bordeloiſe y fut deffaite, on peutdire que la ville",
            "de Bordeaux fe vit à deux doigts de ſa perte, quand",
            "Monſeigneur l’Archeueſque touché de la proxi¬",
            "miré́ de ce mal-heur des prieres des plus moderés",
            "d’entre les Corps, &amp; du ſeruice qu’il s’agiſſoit de",
            "rendre à leurs Majeſtez, prit reſolution de conti¬",
            "nuer plus que iamais, ſes ſoins &amp; ſes affections",
            "pour le bien de l’Eſtat &amp; de la Prouince, ce qui",
            "Iobligea d’enuoyer vn des ſiens vers. Monſieur",
            "d’Eſpernon, pour ſçauoir ou il le pourroit voir ſur",
            "les moyens de la Paix.",
            "Et luy ayant eſté rapporté qu’il ne pouuoit",
            "donner le lieu, ayant reſolu de s’approcher inceſ¬",
            "ſamment de la Ville de Bordeaux, auec les trou¬",
            "pes qu’il commandoit, quoy qu’il teſmoignaſt",
            "beaucoup d’affection à receuoir Monſeigneur",
            "IArcheueſque. Commença cette reſponſe aà Mon¬",
            "ſieur le premier Preſident, qu’il auoit touſiours re¬",
            "marqué porté au bien de la Paix, &amp; fort affe¬"
        ],
        [
            "6",
            "tionneé aux ſeruices de leurs Maieſtez .Il le pria",
            "d’en communiquer à l’Aſſemblée de la Chambre.",
            "du Conſeil, compoſée nouuellement de e. ou",
            "e penlneer edeſe e ele oenie eunl¬",
            "matieres de deliberatios, l’affire eſtant propoſée,",
            "la concluſion fut que l’on prieroit Monſeigneur",
            "l’Archeueſque d’aller ves Monſieur d’Eſpernon,",
            "accompagné́ de deux Aduocats, &amp; de dix Depu¬",
            "tez des principaux Bourgeois.",
            "Et de faict, à l’iſſue du Conſeil Monſieur le",
            "premier Preſiden accompagné de deux Conſeil¬",
            "lers de la Grande Chambre Deputez de l’Aſſem¬",
            "blée, furent trouuer Monſeigneur l’Archeueſque,",
            "pour le prier de ſe rendre mediateur de cette Paix.",
            "&amp; d’aller trouuer Moſieur d’Eſpernon ouù̀ il ſeroit.",
            "Il partit donc pour cét effet le premier luin, ac¬",
            "compagné des Deputez cy-deſſus mentionnez,",
            "&amp; rencontra Monſieur d’Eſpernon au bourg de",
            "Caſtre à 4. leuës de Bordeaux, auec lequel il paſſa",
            "leſe du eue e e le enuene nuie le ſene",
            "putez furent bien receus, eſtans preſentez pat",
            "Monſeigneur l’Archeueſque.",
            "Mais ſur les diffiultez qui s’y rencontrerent",
            "de part &amp; d’autre; ſut hes propoſiriofs de la Con¬",
            "ferenee, Monſeſgneut l’Acheeſque iugea à pro¬",
            "pos de s’eſelaireir plus amplement, pour l’aſſeu¬"
        ],
        [
            "7",
            "Fanee des paroles qui s’y deuoient donner &amp; re¬",
            "ceuoir.",
            "Le len demain;. iour de la Feſte Dieu, Monſei¬",
            "gneur l’Archeueſque offiia l’ontificalement à la",
            "Meſſe, &amp; porta le Sainct Sacrement à la Proceſſion",
            "qui ne finit qu’à vne heure apres midy, pendant",
            "que le Conſeil &amp; tous les Corps de la Ville eſtoiet",
            "aſſemblez, pour adûiſer aux moyens de la ſeureté",
            "des paroles ſur ce que le iour precedenr, Monſei¬",
            "gneur l’Archeueſque arriuant de Caſtre, fut chez",
            "Monſieur le premiert Preſident, pour luy donner",
            "connoiſſance de ce qui s’y eſtoit paſſeé, &amp; pout le",
            "prier de contribuer de ſon coſté aà̀ l’aduancement",
            "d’vn bien ſi vtille eſtant deſiré.",
            "Sur les deux heures apres midy on commenc",
            "à voir l’effet des aſſemblées de tous les Corps, te¬",
            "nuës audit iour: car à ladite heure on vit paroiſtre",
            "les deputez de chaque Corps à l’Archeueſché",
            "pour remercier Monſeigneur l’Archeueſque de",
            "l’ouurage par luy conmmencé́e, &amp; pour le prier de",
            "continuer de ſe rende caution pour eux &amp; pour",
            "toute la ville enuers Monſieur Deſpernon, il luy!",
            "donnerent toutes les aſſeurances qu’il pouuoit",
            "deſirer en cette occaſion; pour garder inuiolable¬",
            "ment tout ce que promettoit le Parlement, &amp; le",
            "meſme pat Monſieur le premier Preſident &amp; trois",
            "Conſeillers de la grande Chambre, deputez de la",
            "Compagnie.",
            "i¬"
        ],
        [
            "5",
            "¬",
            "Le. Monſeigneur l’Archeueſqueenubya vers",
            "Monſieur Deſpernon, pour ſçauoir ou il fe",
            "rendroit pour vne ſeconde Conference, &amp; luy¬",
            "ayant eſté rapporté qu’il eſtoit à̀ Longuan à deur,",
            "lieux de Bordeaux Il le fut trouuer accompagné;",
            "de Monſieur le premier Preſident, auec l’agree¬",
            "ment de ſa Compagnie de trois Iurats, &amp; plus de",
            "cent perſonnes des plus honorables de la, doncil",
            "y en auoit de deputez de chaque Corps, excepté",
            "du Parlemet; la paix fut arreſtée ſur la parolle que",
            "donna Monſeigneur l’Archeueſque pour le Parle¬",
            "ment &amp; la ville, qu’on ceſſeroit la garde desportes,",
            "qu’on romperoit les baricades, qu’on rendroit le",
            "Chaſteau du Ha, que la maiſon de ville ſeroit ren¬",
            "duë au lurats &amp; qu’ils ſeroient rétablis dans leursj",
            "Charges, qu’on omperoit le Cõſeil de Guerre, &amp; j",
            "qu’on demeureroit pour iamais dans l’obeyſſan¬",
            "ce de leurs Maieſtez, moyennant quoy Monſieut",
            "d’Eſpernon donna ſa parolle, qu’il eſloigneroiſes",
            "uroupes, &amp; qu’il teſmoigneroit dans toutes occa¬",
            "ſions ſes affections pour la Ville de Bordeaux, &amp;",
            "pour toute la Prouince, deſirant qu’il s’y fiſt vn ou¬",
            "bly general &amp; muuel detout ce qui s’eſtoit paſſe,",
            "en teſmoin dequoy, il dit qu’il voudrois aller cou¬",
            "cher le lendemain à Bordeaux; de toutes leſquel¬",
            "les conditions il eſtoit tombé daccordauec celuy l’",
            "que Monſeigneur l’Archeueſque luy auoit en¬",
            "uoye pour luy faire ces propoſitions..",
            "Le"
        ],
        [
            "1",
            "3¬",
            "1",
            "- Le;. dés le grand matin Monſeigneur l’Arche¬",
            "eſquefut aduerty par diuerles perſonnes qu’il y",
            "plufieurs mal",
            "auoit par les",
            "à la Paix, &amp; qu’ls vouloient troubler le zele qui",
            "lanimoit à vn fſi grand ouurage pour la gloire de",
            "Dieu, le ſernice de leurs Majeſtez &amp; le bien de la",
            "Prouince., le fit partir à̀ pied, en rochet &amp; camail",
            "precedeé de ſa croix E piſcopale, pour aller a l’aſſem.¬",
            "bleée des bourgeois apres auoir conuoqué tous",
            "les Arreſts de la ville à l’Archeueſché, &amp; leur auolr",
            "ordonne d’exorter leurs peuples à l’obeïſſance",
            "deuës à leurs Majeſtez, &amp; à demeurer dans la paix",
            "qu’il leur auoit procurée.",
            "Eſtant à l aſſembĺe des bourgeois, il fut prié",
            "du Parlement d’aller au Palais où ayant pris ſa pl¬",
            "ce il parla vne heure dorant: ette Compagnie",
            "eſtoit compoſée dejo. Preſidens &amp; Conſeilſers,",
            "ſi efficaſſememt ſut les marieres dont eſtoit qué¬",
            "ſtion, qu’ilrompir les obſttles qui ſe pouuoient",
            "rencontrer pour empeſcher vne ſi bonne &amp; ſivi¬",
            "le action, ces ſentimens furent ſuiuis pour la on¬",
            "firmation de la Paix, pour la caſſation du Conſel",
            "de guerre, reſtabliſſement des lurats, reſtitution",
            "du Chaſteau de Ha &amp; des Nauires.",
            "Pour la demolition des barricades, ceſſatrion des",
            "Gardes &amp; autres choſes, par les arreſts donnz en",
            "ſa preſence &amp; meſme il luy fut donné deux Co¬",
            "ſeillers pour l’accompagner dans l’erortation de",
            "la Paix.",
            "3"
        ],
        [
            "1e",
            "Sortant du Palais ſur le midy, il donna connoi :",
            "ſance aux peuples de la paix qu’il auoir faite !",
            "qu’elle auoit eſté acceprée &amp; confirmée dans le:",
            "l’arlement, qu’il auoit ordonné de la faire publie.",
            "par toute la ville, qu’il s’eſtoit rendu caution pou",
            "oux &amp; qu’il leur reſpondoit de la ſeureté des con.",
            "ditions de la paix au peril de ſa vie, exortant tou",
            "le monde aà̀ l’obeiſſance de leurs Maieſtez, ilsen",
            "dſent aurant aux places du marché, à la maiſo:",
            "deVille &amp; autres lieux dues plus grandes affluancet¬",
            "du peuple, ce qui les aſſeura tellement que los a",
            "retatiſſoit par tout de’iue leRoy, il y en euſtmeſe:",
            "pluſieurs qui t ieterent des larmes deioye luyen¬",
            "tendant pronõcer qu’il eſtoit leur cauion &amp; qu’l",
            "mourit auec eux pour la conſeruation de la Pai,",
            "Il n’y euſt qu’à̀ la porte de ſainct lulien où vne",
            "certaine troupe de paiſans, la pluſpart plains de",
            "in animés ſous-mains par quelques flateurs qui:",
            "apporterent de la reſiſtance a luy obeir: car a.",
            "lieu de faire eſtat de ſes remonſtrances il luy pre.",
            "ſenterent le mouſquet en iouë &amp; luy firent court",
            "iſque de ſa vie, ce qu’ayant apperceu il iugeaà",
            "propos de s’en retourner a l’Archeueſche pourte.",
            "uailler &amp; mettre ordre aux autres affaires, auquel1",
            "lieu ſç̧achant que deſia on auoit rendu le Chaſteu",
            "du lda, ceſlſe la garde pat tout aleurs, &amp; rend",
            "maiſon de Ville aux luraps..",
            "Et bien que çete reſiltance ne duretoitpas,?"
        ],
        [
            "11",
            "iugeant que Monſieur d’Eſpernon pourroit venir",
            "à Bordeaux en aſſeurance; ainſi qu’il auoit eſté ar¬",
            "reſté le iour precedent, il enuoya vers luy pour",
            "l’aſſeurer qu’il pourroit venir lors qu’il voudroit.",
            "Cependant il eſt ordonné de faire publier",
            "la Paix par tout les Cantons de la Ville, faire rom¬",
            "pre les barricades, &amp; retirer ces Payſans &amp; troupes",
            "à la porte de S. Iulien, ce qui reüſſit de telle ſorte",
            "qu’ils poſerent les armes, &amp; quitterent leurs po¬",
            "ltes ſans aucune violence ny effuſion de ſan, le",
            "ſorte que cette porte fut ouuerte, &amp; le paſſage li¬",
            "bre preſque à meſme temps que les autres, ſur les",
            "cinq heures du ſoir Monſeigneur l’Archeueſque",
            "encore, de l’Archeueſché à̀ pied vers la porte",
            "Dyrs, ſur ce que luy auoit fait entendre que celuy",
            "qu’il auoit enuoyeé vers Monſieur d’ſpernon",
            "eſtant de retour &amp; eſtant entré dans la Ville auec",
            "ſept ou huict Officiers de Monſieus d’Eſpernon,",
            "furenc s ppouſſés par quelque reſte de ſeditieux,",
            "qui l’obligerent de ſortir hors les portes auec leſ¬",
            "dits Officiers: mais ce trouble fut auſſi roſt calme",
            "ar la preſence de Monſeigneur l’Archeueſque,",
            "qui fit publier l’Arreſt de Confirmation de laPaix,",
            "&amp; abbattre les barricades reſtées ſur les remparts.",
            "Deux heures apres, Monſieur d’Eſpernon arri¬",
            "ua, accompagnéde quelques Gentils hommes, &amp;",
            "ſes gardes qui faiſoient enuiron 5o. cheuaux, &amp;",
            "fut loger en la maiſon du Puy-Paulin, où Monſei¬"
        ],
        [
            "1",
            "2",
            "gaeur l’rcheueſque l’enuoya voirpar va des ſie",
            "&amp; le lendemain il le uſita en perſonae, Monſii.: l",
            "d’Eſpernon luy donaa auſſi vne vſſite le meſm!",
            "iourà l’Archeueſche,",
            "Le 2. Monſieur d’Eſpernon fut à la Maiſon de",
            "Ville, où il donna de nouuelles protreſtations auz",
            "Iurats de prendre ſoin de la Ville &amp; de la Prouin",
            "ce, &amp; de témoigner ſes affections pour Bordeanr.",
            "Le . il partit de la ville pour faire eſloignetl",
            "plus promptement ſes troupes.",
            "inſi la Prouince a eſté pacifiée par les ſoins &amp;",
            "prudente conduite de Monſeigneur lrcheueſ",
            "que, qui n’a rien obmis de rtout ce qu’il a crea",
            "pouuoir contribuer à l’accompliſſement de cet",
            "ouurage ſi important pour leſeruice de leurs lMa¬",
            "ieſtez, ce qui luy a gagné les cœurs &amp; les afſe.",
            "tions de tous les Corps &amp; des peuples de la villtl",
            "de Bordeaux, &amp; de la Prouince, cemme ilyena",
            "deſia des preuues par les remerciemens quiloyj",
            "ſont faits tous les iours de tout le monde tanten)",
            "general qu’en particulier.",
            "2",
            "7",
            "1"
        ]
    ]
}