{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "narration",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "creation": "1649-08-18",
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Relation curieuse et remarquable de la pompe royale du\n          jour de Saint-Louis, ensemble les harangues et cérémonies faites à Notre-Dame, et de tout\n          ce qui s'est passé depuis l'heureuse arrivée du roi jusques à présent.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "author": "Anonyme",
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@source": "BMLyon",
            "@ref": "isni:0000000002569584",
            "persName": {
                "forename": "Veuve Jean",
                "surname": "Remy"
            }
        },
        "nbPages": "13"
    },
    "texte": [
        [
            "3",
            "e",
            "Mdſtlditodel deideildſebſdſa",
            "Veeoe pe tepeeeielrn",
            "de",
            "eyr. 5Jr",
            "2",
            "LATIOCREVSE E LAOMB",
            "ade da iour de la Saime Louis, &amp; des Harangue",
            "teeemonmies fares à Noſre- Dame; ét de tout ce qui s’",
            "ſſ dpas l’hertſe arriuée. du Roy, ques d pfefen",
            "11",
            "QeE tres-cẽlebre &amp; renommé Philoſophe,",
            "S",
            "Pullion, en ſon ſixieſme Liures des eſte",
            "ae Romains, dirt qu’yn re ereelent",
            "s",
            "Peintré preſenta aà l’Empereur OCauiãn vn",
            "t",
            "eTableau, où eſtoient tirez en portraiture",
            "les Roys vertueux, à laquelle repreſentatian çét illu",
            "mpereur tenoit le premier rang, ayant à ſa gauche",
            "era la Bouquetiere, luy preſentant vn bouquet ri",
            "ent compoſé &amp; embeſy d’vn grande, varieté de",
            "s, pour ſymboliſer ſes hauts faits &amp; genereuſes a",
            "1s, aſſmilées dans la liaiſon de ces fleurs. Mais main-,",
            "nt’l faudroit vn udre Pointre plus eperimenté .",
            "l’Art, plus ecrcellent qu’Appeſles &amp; plus ſçauant,",
            "ous ceux de l’Antiquité, pour nous repreſente pa.",
            "eeriié do peinceau, &amp;e pa la deliçeſſe des raae,",
            "e Coloiſe des patila efeelage de potrs,",
            "d Marque, ſ ſoViſage duiquel pajoiſſent les çaiea!",
            "diddt́ &amp;’l’élat &amp; Beaute de ſes jeux, ne peu:"
        ],
        [
            "nent eſtre repreſentez qu’artifieiellement &amp; non pas danms",
            "leur luſtre &amp; xcellence. A la droſte de ce grand Mona,",
            "que, &amp; non à la gauche comme Glycera, l’on voit cette",
            "grande Reyne. &amp; tres-pleuſe Princeſſe. auec um panier",
            "emplit des fleurs les plus precieuſes, plus agreables a la",
            "veut e le plusodorferenret, laur vetdeor , teueaudeur,;",
            "leur coloy &amp; ageable beauaeé. ſy mboliſent &amp; leuen.",
            "bjen plus hautement les veruus heroiques de nre",
            "prd Mnarqua, que ao fuiſaie cera a lEmpeur",
            "ſuſdit par vn ramas de fleurs à demy fletries.",
            "La hetorique n’aaſſez de fgutres, ny les plus éclaiez",
            "n diſer Oraur aſe d eſoeuuioni ny deloquene",
            "pouronnet de ſaſant éloges a lai vettu, telle que po",
            "ſede ee glorieu Moaque &amp; fameuſe Princeſſe, lor",
            "ement de ce ſiecle, le peototipe &amp;remple de la pielé,",
            "&amp; leurs aioa paroiſſent pluis Angeliques quhumai¬.",
            "i cat eſtoane reueus de corp eanimoins ſ part n",
            "de ’odie dlaude la saies ne ſe voit ſien qui e ſoui,",
            "eue, &amp; qus e tenne dl Diuin &amp;e ſpininuedl N’eſſ?",
            "á yne mocueile dgue d’admiration de voirt ce ieune",
            "ſlenusnue fdan n ins ſi epde ue iuunale , de ſian",
            "denleonseoil afli eſd oneorodelegui donunſ au¬.",
            "nmt deuebaenieoſs die dt hoie &amp; eodifſion ſeo",
            "quiſ fie pes eſnes efoouaudlbles, iut puarn loniini,",
            "el ue de lens eaoen e oſiet eu de uoie’ ceſ",
            "iedioe oſeine ſae dſinieone oni leinei luſie",
            "pour eeoret &amp; doniet agdldgjeeſt qutliſfe",
            "ſenrene lamiſere de cet ſuie g’l’pioſt",
            ".e s ele hIſua?"
        ],
        [
            "2",
            ". ,!",
            "raion, &amp; partan l puis dire, q’il eomrfente de bon",
            "ne heure à dirige ſes actionisà l’iiitation dé Saint Louis,",
            "duquel il eſt le ſurgeon (eonme i’ay inceré au Triom",
            "phe Royal de ſon atriuée, afin de partleiper vn iour",
            "dns a felitté &amp; beatitude conſumnee; mais d’autre",
            "coſté i’enviſage cette illuſtre Princeſſe, Ies aduis de la",
            "quelle ne ſont pas moins ſalubres à̀ ce glorieux Priice,",
            "de Dieu donné, pour la gloire de ié, pour ſ’acquie,",
            "de ſa conſcience &amp; pour le bien pdhlic &amp; repos de ſes",
            "Eſtars, qu’autrefois ceux qué faiſt te ſaint Roy à ac",
            "ques ſon fils; &amp; legitime ſueceſſeur de ſon Royaume. En",
            "fin, il n’y a inſtruction que cette aimable Princeſſe n’im",
            "prime dans l’eſprit de ce grand Monarque pour le bien,",
            "de ſes ſuiets, ayant moins de re pos que lé moindré de",
            "ous, agiſſant incéſſamment pour diuertit les roubles",
            "&amp; tablir vn regne de paix.",
            "Ques ſont donc fes reſpects &amp;ſmlſſions que les ſu",
            "jets doiuent vendre à ces Maieſtez, &amp; quelles en ſont les",
            "reconnoiſſances? c’eſt ce que ie vais d’écrire briefuement",
            "reiettanoute prolixité, meſe la matiere qgupijroit iuſ",
            "pa",
            "qu’à l’irlfiny, quoyi que borneée ddns’ſ dlteE’",
            "alouddst nueuſle fne ouf ſen adiſde eetie air",
            "riúe Royle, toutes lés Chainibres de ce grand Senat.",
            "qui ne compoſent qu’vn corp5 e cette venerable com",
            "pagnie, t’aſſembhe&amp; lbrêt auec leurs grandés.",
            "robbes dcarlare ’rendre’lsl’euoirs &amp; hommages,",
            "deués aà leurs Maieſtez, qui fleil’eviſagez de bon œil",
            "&amp;ſortirent grandement latißfaits, eſtans reconduits par",
            "¬ B"
        ],
        [
            "l’ordre de le Reyne, par des plus grands S&amp;eirgneurs du",
            "Royaume, qui témoignerent vne grande affection pour",
            "cette vertueuſe Compagie, qui agit perpetuellement",
            "pour le repos public, &amp; qui apporte tous ſes ſoins pour",
            "vne paix generale, qu’on eſpere bien toſt; puiſque cetre",
            "gſoiriëuſe Princeſſe paſſionnée pour le repos du Royau",
            "me, &amp; pouſſée d’affectiou &amp; d’vn zele charitable pout",
            "ſes ſuiets, fait rous les deuoirs d’vne bonne, Reyne pour",
            "cette precieuſe pacijcaion, &amp; ourre les Princes &amp; Sei",
            "gmeurs qu’elle empſoye, qui s’intereſſe en cete vnion",
            "&amp; reconciliation, elle importune encore le Ciel par ſes",
            "vœux &amp; preres, afin que viuants tous dans le repos &amp;",
            "dans vne ſocieteé Chreſtienne &amp; dans vn negoce frater",
            "nel, le nom de Dieu ſoit loü̈é plus que iamais.",
            "Le Vendredy ſuiuant, cette autre Auguſte maieſtueu",
            "ſe &amp; illuſtre Compagnie de Sorbonne, compoſée de",
            "Docteurs &amp; Bacheliers conduits par le Recteur de certe",
            "Vniuerſiteé́ &amp; ſarrée Faculté, allerent tous enſembles,",
            "auec leurs longues robbes &amp; fourures au Palais Cardinal,",
            "ou eſtans ils firent vne tres-doéte &amp; éloquenre Harangue",
            "digne’de l’attentio d’vp i grand Roy et d’vne ſi e li",
            "gieuſe Prinçeſſe, ces ytueux et tres-celebres honés",
            "qui n’ont rien de comun auee les autres, pour leur",
            "ſainteté, pour leurs bons exemples, que pour la ſublimi",
            "té́ et profõndeur de la obe quls, nfeſſeont, eſtans",
            "des flambéaux qui claien pgqte la Chreſtisaté, et di",
            "ſipent toute la caliginoſe enuage des hereſies, ils fi",
            "rent à̀ leurs Maieſtez des ſubmiſſions res reſpectueuſes,",
            "¬ 1"
        ],
        [
            "les coniurans par leur bonté Royale d’auoir commiſera",
            "tioa de leurs ſuiets, de leur donner au pluſtoſt vne bon",
            "ne paix &amp; ſainte reconciliation, afin que les affaires e",
            "ſtant en bon é́tat, les armes Françoiſes puiſſent prendre",
            "leurs viſeées droit au Leopard pour venger l’attentat &amp;",
            "horrible maſſacre de ces execrables &amp; pcrfides ſuiets,",
            "quiont tyranniauement trampé leurs mains parr icides",
            "dans le ſang innocent de leur Roy &amp; Seigneur, &amp; puis",
            "apres ces glorieuſes armes ayante vengé cette querelle,",
            "elles pourront prendre vn eſſort iuſqu’aux terres du",
            "Croiſſant, pour exterminer cette mauditeengeance, qui",
            "vomit des imprecations contre Dieu, ſuiuis de ſacrile",
            "ges, prophanations &amp; impietez; n’y ayant guerre mieux",
            "faites, ny armes mieux employées, ny ſang plus gl0",
            "rieuſement verſé, que pour la querelle de Dieu, pour",
            "laquelle, il faudroit expoſer mille vies, &amp; cinqcens mon",
            "des ſion en eſtoit poſſeſſeur. Apres auoir receu grande",
            "atrention du Roy &amp; de la Reyne &amp; teémoignage d’affe",
            "cCtion, &amp; que leur viſite leur eſtoit tres agreables; ils s’en",
            "retournerent tres-contant &amp; ſatisfais reconduits comme",
            "defſſus pareil ordre.",
            "Le lendemain Samedy . Leurſdites Majeſtez alle",
            "rent aà̀ Noſtre Dame, pour rendre en cét auguſte &amp; cele.",
            "bre lieu, leurs actions de graces, pour le bon ſuccez des.",
            "affaires de ce Royaume, &amp; pour les bons é́uenemens &amp;",
            "honne reception &amp; teſmoignage d’affection de leurs Su",
            "iets, &amp; auſſi pour impetrer de nouuelles graces pour l’ob",
            "teurion d’vne tranquillité cauſee parvne fauorable Paix,"
        ],
        [
            "&amp; eſtans paruenuës en ce pieux &amp; reſpetueux lieu, lei",
            "Majeſtez ſuſdites furent auſſi dot ement cue diſertevét",
            "haranguée par Monſeigneur le Coadjuteur, où cét in",
            "comparable Prelat ne manqua pas de rendre vn grand",
            "teſmoignage d’affection, &amp; n’oublia pas de repreſenter",
            "la miſere publique, &amp; les torts qu’auoient apporté́ à̀ leurs",
            "Eſtats les fauteurs de la guerre, &amp; l’iniuſtice qu’auoit",
            "teceu vn Peuple tres- innocent &amp; zeleé́ pour leur ſer",
            "uaice; &amp; apres que ſa Harangue fut finie &amp; que ce docte",
            "Prelat eut conclu toutes ſes petiodes, qui ne rendoient",
            "qu’au repos de la France &amp; pour la gloire de Dieu,",
            "l ſe r’aſſit ayans ſes habits Pontificaux, circonuenu de",
            "tout le Clergé &amp; Chanoines, fut faites de grandes cere",
            "moniés, ſuiuies des prieres ordinaires &amp; d’vne grande",
            "Meſſe en Muſique, entenduë deuotement par Leurs",
            "Maieſtez, à la fin de laquelle elles ſortirent eſcorteé́es du",
            "Regiment des Gardes, entoureé́ d’vne grande foulle de",
            "peuple qui crioit inceſſamment, Viue le Roy, comme",
            "auſſi ceux qui rempliſſolens les feneſtres qui eſtoient",
            "rapiſſé́es, comme auſſi les ouans, depuis le Marcheé-neuf",
            "iuſques audit Palais Cardinal. Et la Reyne receurs vne",
            "grande ſatisfaction du Peuple.",
            "Le lendemain Dimanche, le Roy prit ſon diuertiſſe",
            "nent comme auſſi tous les Princes à voir dacer Gilles le",
            "Nais ſur la corde, &amp; à faire les ſauts perilleux, à naarcher",
            "auec des eſchaſſes éleueées de ſisx pieds de haut, ſe prome",
            "ner auec par deſſus les imperialles des caroſſes; auee vn",
            "allec qui fut faie enſuitee par le meſme Gilles accom",
            "pagaé́"
        ],
        [
            "pagneé́ de Gazette; Tous les ſpectateurs témoignerent",
            "vne grande ſatisfaction à cét innocent diuertiſſement,",
            "puis qu’il eſt commun à tout le monde; Apres quoy, les",
            "ACteurs s’en retournerent faire vn autre grand Ballet",
            "qui eſt celuy des poſtures, au Thearre dreſſe prés la por",
            "te du Temple.",
            "Ile n’obmettray de dire que le Lundy fuiuant, les Ma",
            "riniers &amp; enfans de Neptune enuieux des honneurs",
            "publies, &amp; y voulans participer, ils s’aſſemblerent &amp; fi",
            "rent vn corps compoſé de plus de cinqcens, s’armerent",
            "de crocs &amp; bourdons, peints de blancs &amp; touges, enri",
            "chis d’vne pomme à l’extremité majeure, reueſtuë e",
            "or, ayans chacun vn pourpoinct de farin blãc, auec hauts",
            "de chauſſes de riches eſtoffes, ayans ſur leurs chappeaux",
            "pluſieurs liurées &amp; gallands de diuerſes couleurs, ſpe",
            "cialement le rouge &amp; le bleu, l’vn qui ſignifie l’affection,",
            "&amp; l’autre eſt celuy de la Royauté́, ils marchoient en bon",
            "ordre Militaire, Enſeiges de taffetas blanc dé́ployées,",
            "Tanobours battans, allerent audit Palais Cardinal ren",
            "dre leurs hommages à leurs Majeſtez, auec prieres de",
            "leur departir vn don, pour la ſubrogation d’vn droit",
            "Royal impoſé ſur les batteaux, leſquelles prieres furent",
            "enrerinées par ſes bonté́s Royales. Ce qui donne beau",
            "coup de rejoüyſſancesà ces Compagnies mercenaires, &amp;",
            "apres cetre iſfuë, d’autres y retournerent auec pareil o",
            "dre &amp; eéquipages, pour faire les remercimens conuena",
            "bles à vne telle liberalité, qui eſt vn preiugeé, que ſi ce n’e",
            "ſtoit lesvrgentes affaires martiales, que ce grand Mo¬"
        ],
        [
            "narque &amp; illuſtre Princeſſe ne refaſecoient les meſme5",
            "liberalirez, que celles qui les mettent en eſtime, &amp; ren",
            "dent recomman dables parmy leurs Sujets.",
            "Mais ſiie laiſſe ſous ſilence ce qui ſe paſſa le iour de",
            "la ſaint Barthelemy (auquel iour le Roy alla diſneé à ſaint",
            "Germain en Laye auec la Reyne d’Angleterre) c’eſt afin",
            "de m’eé́sendre plus au long &amp; indiquer plus amplement ce",
            "qui ſe paſſa le iour de la ſaiat Louys feſte de noſtre grand",
            "Monarque, ſa pieté &amp; ſa deuotion iointe auec celle de la",
            "Reyne, eſtoient comme ces deux aſtres lumineux dont",
            "la narure en admire l’excellence, leurs Maieſtez receu",
            "rent le Roy des Roys, &amp; le Souuerain des Souuerains,",
            "dans cette Metropolitaine Egliſe de la Chreſtienteé, qui",
            "eſt l’Egliſe de Paris appellée Noſtre Dame, les Princes qui",
            "ſone comme les Planettes parmy ces deux Aſtres, ont",
            "eſteé témoins oculaires des deuoions Royales, qui doi",
            "uent ſeruir d’exemple à ceux qui viuent dans l’infidelité,",
            "&amp; qui ne font paroiſtre qu’vne tiedeur dans le Chriſtia",
            "niſme. C’eſt vn effet diuin quand l’on voit le Prince qui",
            "gouuerne ſes Sujets leur donner de bons exemples: car",
            "rdinairement les enfans ſuiuent les preſtiges &amp; les bons",
            "ou mauuais exemples des Peres qui les gouuernent.",
            "L’apres diſnée dudit iour ſur les trois heures, leurs Ma.",
            "jeſtez allerent à ſaint Louys de la rue ſaint Anthoine, a",
            "fin d’y entendre les Veſpres &amp; le Sermon, les ruës e",
            "ſtoient tellement remplies de Peuples parmy la confu",
            "ſion des Carroſſes qu’à grand peine on pouuoit paſſer,",
            "toutes les feneſtres &amp; ouans eſtoient tapiſſez comme i’ay"
        ],
        [
            "ja ds les vixanimoées dyn-obte ndieibles de poub",
            "mons iointes auec celles des feneſtres, faiſoient vn Echo",
            "iuſqu’au milieu des nuë̈s auec ces paroles vmiue le Roy, le",
            "quel eſtoit monteé ſurv petis cheual blac, ayant vnss",
            "houſſe tiſſuë d’or, accompagné: de pluſieurs Prinoes&amp;",
            "Seigneurs qui eſtoient auſſi montez ſur des cheuau de",
            "hautr prix équippez à l’auenant, &amp; le nombre du mbnde",
            "quia paru, a ſemblé exceder celuy de l’arrué́e Royale",
            "Sa Majeſté eſtoit ſuiuie de uout les Piinces &amp;Princeſſes",
            "du ſang, à l’amboucheure de la Couſture ſainte Catheri",
            "ne, qui regarde l’Egliſe ſaint Louys, &amp; la grahde place",
            "pré́s la Fontaie y auoix vne ſi gdande afflſuence duPeda",
            "ple, qu’on n pouuot ſeournen, o y auoit drmſſé plu",
            "ſieurs theatras, pour camper lesſpetateurs, qurefteoiens",
            "tellement etaſſez que les é́chaffauts ne pouans ſupp",
            "ter le poid de ceux qui y eſtoiene, umberent à has, le",
            "penales des Caaroſſes, les raës, e deuant &amp; le d",
            "riere, meſme leas cheuaux eſtoiens ſurchatgez de Peu",
            "ples, les marches &amp; monées de ladite Egliſe eſtoient ſi",
            "extraordinairement remplies&amp; couuertes de Peuples,",
            "que les vns ne pouuans ſupponter les atres à foce de",
            "pouſſer, romboient à bas, ce qui piocedoit auſide l’ef",
            "fort des Suiſſes qui gardoient la porte.",
            "Au deuanat de ladite fontaine du coſté́ des boucheries",
            "deſaiue Pausl, on fit iouë̈r huit petits canonneaur auec",
            "pluſieurspetits boëtes, à l’aſpeét du Roy, lequel eſtans",
            "preés d’entrer dans ladite Egliſe, &amp; entondant le bruit",
            "qui s’accrdois auec l’agreable hanmouie des Trompet¬"
        ],
        [
            "vq",
            "8",
            "és, (quoy qu’auee dihffeent con.J Sa ſMjefté retourna",
            "&amp;voulu raſſaſier ſes yeux, à̀ la beauté́ qui paroiſſoit par",
            "les bluetrtes de ce feu atficiel, que par la belle économie",
            "&amp; direction de ſos Auheurs, &amp; cette Majeſteé Royale",
            "priftn ſingulier plaiſir-&amp; agtrément, aà eneendreles ex",
            "elamarions du ’euple, &amp; à enviſager à loiſir vn ſi grand",
            "nombre de bons Sujets, qui ſemblent n’auois plus grand",
            "coaantemenr qu’ea la eué de leaMonarque lequel",
            "faſuapas diuerlesfols le Peuple; mettant- a maini au",
            "happeauauec des ronereiments de cet honeur; Mon",
            "ieur de Montbazon le tenoit par la main droite-à ſa gau",
            "che ftbient eſiturs les lrinc de Coldde Goney,!",
            "aueçaoutres Pnimçesqui furent -auffi long- temps quedée",
            "oy à egarder la coutenance du Peuple, Moſieut de",
            "Beaforeſtoit dans l’Egliſe, la eyne arnaa auſſi toſt, le",
            "y laprist par la maiu ,&amp;eeserntenfanables danscet",
            "teEgllſe, ou leorsMajetez entendlnni le Serson&amp;",
            "lasVeſpres. Au pantir de co hieu le oy s’en retourna",
            "au alals Cardinal, on auoit tapiſſé la place oyalle de",
            "paree ranures qu’au ſaint Sacroment, y auoit des chan",
            "deliees &amp; plaqueſas, les feneſtres, tous entourez de per",
            "les &amp; diamans, ui faiſoient adirer leurs richeſſes par",
            "leurs brillants, croyant que ſa Majeſteé́ y paſſeroit.",
            "Le ſoiur duuel iour pour cloture de cette Pompe oyale",
            "bfit yféuartificiel dons ledit Palais, l’iniure du temps",
            "’empeſha pasefſect de cert agreable ſpectacle..",
            "Hercle par ſes longs trauaux &amp; par ſes peines, apres",
            "ſa mort, s’eſt ecquis l’immortalité, &amp; Auguſte apres",
            "auoie"
        ],
        [
            "n.",
            "auoir ſurmonté les Eſpagnols, &amp; remporté la viétoife",
            "eſt retouré gloriettrdans la ville de’ Rome, Alexanlre",
            "s’eſtvanté́ d’auot poſſedeé tout le monde: mais non pas",
            "les ceurs, comhe noſtte grand Louys la fteur des Roys",
            "que Nerée viene dans la France’ aucc ſa cheuelure de:",
            "rée, pour captiuer les ames, neantmoins ne fera aucune",
            "impreſſionſu les volontez comme cet illuſtre Monar",
            "que, ce redoutable Hercule que i’ay citeé a bien donne",
            "de l’amout aux amateurs de ſa valeur, mais il s’eſt rendu",
            "odieux par ſa propre eſtime, l’hilippe de Macedoine a",
            "forcé beaucoup de viilles, &amp; ſubiugué des Roys, &amp; cor",
            "rompu la foy des Capitaines, &amp; gagné le eœur des Pi",
            "rates cruels, mais ces actions ont paſſé pour tyrannie, il",
            "n’y a qu’vn ſeul Roy au monde, duquel les Fais &amp; Geſtes",
            "paſſeat pout Heroiques, qui n’eſt autre que Louys de",
            "IDieu donne, qui dechaſſera dans peu de eemps ee trifte",
            "aecent de ce faëal oyſeau nommé Pare, qui ne preſage",
            "par ſoa chane lugubre que de irſtes aduantures, ie veux",
            "dire arrieres la crainte des troubles, puique ce Prineé",
            "paeifique expulſota la guerre, aneantira la triſteſſe ,&amp;ſub:",
            "tirura la Paix, &amp; la fera voir iuſque dans ſon Tooſne , &amp;",
            "les prodiges les plus menaçans ne la pouronc ébranler:",
            "Ce grand ſonarque promet dans ſes ansnrogned’Au",
            "guſte, faut-il s’etonner ſi les Peuplas s’mpreſſant pout",
            "oir à qui mieux mieux, pour contomplor la face de!co",
            "aymable Seigneur, la naiſſance duquel eſt toure mira",
            "culeuſe?",
            ".",
            "Adieu lesaueugles muuenes &amp; boucades die",
            "¬"
        ],
        [
            "14",
            "doi ve eſtileneiels, qui ni voulu ſubmagor le.",
            "veaiſſean, orſqpe cos Montagnes d’eau bouffes de gloi",
            "re, batoient furieuſement les riues de la Seine, &amp; orſ",
            "que los flots. eteuans d’orgueil, venoiene rompre con",
            "tr les eſcuecils. A Dieu poutr la ſeconde fois, puis qu’vn",
            "ageable vent Oriental a diſſipé ces foneſtes tempeſtes,",
            "qui ont parui iuſqu’a l’excés, mantenant ce bel Atre,",
            "a preſence plus iranſparante que l’Aurore dechaſſe tous",
            "les orages, au grand contantement de tous l.s Nauton",
            "niers, é’eſt dequoy ils ſe coniouiſſent &amp; congratulent, &amp;",
            "les motifs de rermerciment, &amp; actes de recçognoiſſance",
            "enues cat agreable FHlamoeau, qui eſt inextinguible &amp;",
            "qui a vne beauré inéſtimable, eſt qu’en deé́chaſſant les te",
            "aahbres, il apporte le iour.",
            "Que Linsagus vn des ſopt Sares da Greqe &amp; cet exç",
            "loae Poëee Alcé́e chanrent tant qu’s ypoudonpe l gloi",
            "re d’Ephoſe &amp; de Corinthe, pour moy ib ne deſiſteray ia",
            "mais de publiet la gloire du Roy, &amp; feray sant par paes",
            "fais, viourà la faueur du Cieede quelque my,",
            "iloſouuiendt dunom de zard;’uiſqu ja n’ay a u",
            "e paſfiou que de me faire cognoiſtre de aon Roy &amp;",
            "oique. Seigoeur dans letemps.",
            "ais peadaut que ie fais vn ſi long proiet. ie fais in",
            "ſpoion ſur Compiegne., laquelle ie vois auec, autane",
            "dedueil, que Peris afcomme abſorbeé́ dans la ioye, cet",
            "e deſoĺa ville ſe pnaſtituë, daas les chanats Lugubres,",
            "pendant que Paris ſe conſomme dans la ioye : auſſi ceege",
            "poie age dtoistu dgre. d’enfauer das en¬"
        ],
        [
            "ceinte de ſes nouraillesvn ſi grand Roy, ie nẽ puis m’em",
            "peſcher de dire par Analogie, que c’eſt comme vn petie",
            "Bethleem; qui n’eur la viſion de l’aix, &amp; le Seigneur vni",
            "uerſel qu’vn temps momentané. Mais Hieruſalem c’eſt",
            "à dire Paris, poſſedera touſiours ce grand Monarque,",
            "Que Compiegne &amp; les autres illes pleurent incoſola",
            "blement, &amp; qu’elles ſe noyent ſi bon leurs ſenble dans",
            "l’amertume de leurs larmes, neantmoins e’les ſeront",
            "priueées de ce riche depoſt &amp; de ce precieux ioyau.",
            "L’on parlera à iamais de ce glorieux Triomphe, &amp;",
            "des deuoirs rendus par de ſi hons Sujets, qui ont atrird",
            "par leurs deuoirs &amp; ſubmiſſions, l’amicié &amp; bien-veil",
            "lonce de lear Roy, auquel ſoit honneur &amp; gloire à ia.",
            "ais.",
            "E IN."
        ]
    ]
}