{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1654-01",
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettres de monseigneur l'éminentissime cardinal de Retz,\n          archevêque de Paris, au roi et à la reine.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "author": {
            "@ref": "isni:0000000121441815",
            "persName": {
                "forename": "Jean-François",
                "surname": "Gondi de"
            }
        },
        "pubDate": [
            {
                "@source": "Moreau",
                "@when": "1656",
                "#text": "1656"
            },
            {
                "@source": "Antonomaz",
                "@when": "1656-06-18",
                "#text": "datée du 18 juin 1656"
            }
        ],
        "pubPlace": "Sans Lieu",
        "publisher": {
            "persName": "Sans Nom"
        },
        "nbPages": "3"
    },
    "texte": [
        [
            "LETTRE",
            "¬",
            "Rr. 7",
            "IJT",
            "L IVL L I IVL I I L LN L",
            "CARDINAL DE R",
            "¬",
            "IT",
            "¬",
            "AD O LVL L",
            "E e",
            "2 9",
            "ARCHEVESQVE DE PAis.",
            "MESSIEVRS Ses Grands Vicaires.",
            "ÀMESSIEVRS.",
            "Ayant reconnul’obligation indiſpenſable que i’auois d’oſter à Mon¬",
            "ſieur Duſauſſay, Eueſque de Toul, le pouuoir qu’il tenoit de moy depuis quel¬",
            "temps en qualité de mon Grand Vicaire, ie ne voyois nulle apparence de",
            "craindre qu’vne conduitte ſi legitime puſt eſtre ex posée à la condemnation des",
            "Cenſures les plus ſeueres, &amp; ie me perſuadois ne deuoir me iuſtiffier deuant les",
            "hommes equitables que de la patience auec laquelle i’auois ſouffſert de ſi grands",
            "deſordres ſans y apporter vn promprt remede. Mais ic viens de remarquer eu",
            "ce tencontre qu’il n’y a rien de ſi innocent que l’on ne puiſſe blaſmer, &amp; que",
            "les actions les plus iuſtes trouuent toujours des aceuſateurs qui taſchent de",
            "leur faire chãger de nature en les deguiſant aucc des couleurs eſtrangeres. C’eſt",
            "ce qui porte les amis de M. le Cardinal Mazarin à deſcrier publiquement en ce",
            "pays cy cetre reuocation que i’ay faite par des motifs ſi preſsãts, &amp; la faire",
            "paſſer",
            "pour vne action d’imprudence, à faire courir le bruit que c’eſt vn effet de pre¬",
            "cipirarion; Il y en a meſme quelques vns qui pretendent que ie n’ay pû agit",
            "en cette maniere, n’y deſtituer vn Officier qui auoit receu de moy toute ſa",
            "Commiſſion.",
            "Certes ie n’auois point cru qu’il fuſt neceſſaire d’employer beaucoup de",
            "diſcours quand les choſes parlent aſez d’elles meſmes: Et comme la conduitte",
            "de ce Grand Vicaire n’eſtoit qu’vne continuclle preuarication de mes droits,",
            "ou pluſtoſt de ceux de l’Egliſe qu’il deuoit conſeruer fidellement, ie ne m’eſtois",
            "pas fort eſtendu ſur les raiſons que i’auois de la reuoe quer, n’y dans la Lettre",
            "que i’en ay eſerite à Meſſieurs de l’Aſſemblée du Clergé, n’y dans les actes de",
            "lareuocation meſme, par ce que d’vne part i’auois deſſcin d’eſpargner l’honneur",
            "des intereſſez, &amp; que de l’autre i’eſtimois ne me deuoir pas mettre en peine",
            "de repreſenter des raiſons qui me paroiſſoient toutes tres-ſenſibles.",
            "Mais puiſque l’on commence à faire en ce pays cy tant de bruit &amp; tant d’é́cla1",
            "ſur ce ſuiet, &amp; qu’il eſt ayſé de iuger que l’on en fera encore plus à̀ Paris pout",
            "ſouleuer les enfans contre leur pere, ic me ſens obligé́ par toutes ſortes de",
            "conſiderations de vous faire connoiſtre partieulierement mes intentions &amp;",
            "les motifs que i’ay eus deuant les yeux, &amp; i’eſpere de voſtre fidelité qu’apres",
            "81SoG"
        ],
        [
            "Peſe auee moy, vous aurez aſez de aele pour en faire part à oue",
            "le monde.",
            "Ce n’eſt donc pas pour vous que ie parle dans cette Lettre. Vous recon¬l",
            "noiſſez ſans doute que cette reuocation eſt ſuffiſamment iuſtiffié́e par la plus",
            "ſouueraine de toutes les loix qui eſt celle de la neceſſiré. Vous auez veu par",
            "mon procedé qu’il y a plus de ſuiet de m’aceuſer de trop de patience que de",
            "m’attribuer aucune precipitation, &amp; ſi voſtre modeſtie vous empeſche de teſ¬",
            "moigner qu’ayant à faire ce changement, i’ay deu ſelon les regſes de la pru¬",
            "dence vous choiſir auant tous les autres. Ie me promets que toutes les perſonnes",
            "equitables en de meureront d’accord pour peu qu’ellcs faſſent dereflexionſur",
            "les circonſtances de cette affaire",
            "Lors que l’on me preſenta ſix perſonnes pour choiſir vn Grand Vicaire, c’eſtoie",
            "dans vn temps ou Sa Sainteté, rtoute l’Egliſe Gallicane, tous les peuples, &amp;",
            "M. le Cardinal Maarin luy meſme m’auouoiene pour Archeueſqueil faſoit l",
            "abſolument apres cette reconnoiſſance publique que les choſes ſe remiſſent",
            "dans leur ordre naturel: Et il n’y reſtoir plus de difficulteé que de la part de",
            "ceux qui ayant exercé vne extreme violence, &amp; la voyant vniuerſellement",
            "condamnée cherchoient vn pretexte &amp; vn moyen honorable pour en ſortir.",
            "inſi eon di ſe enu dune douir ie me ſeanu ispour lea de ſenire de e ouuu.",
            "pas leur fut vtile &amp; ne macquiſt nul auantage nouueau. I’acceptay cet expe¬",
            "dient prouiſionnel comme vne marque viſible de la forteinclination que i’auois Sl",
            "la paix. &amp; ie ne la pouuois faire mieux paroiſtre qu’en confiant mon autorité",
            "à vne perſonne qui m’eſtoit propoſée par M. le Cardinal Mazarin.",
            "Il eſt vray que ie n’ay point eu de peine a le preferer aux cinqautres qui ayant",
            "agi ou eſcrit contre moy portoient l’excluſion auec eux, quoy que ce fuſt me",
            "preſcrire vne condition aſſez dure que de me reduire à̀ la neceſſité de donnet;",
            "lJ’adminiſtration de mon Dioceſe d vn ſeul homme, &amp; que la liberté de choiſi",
            "de ſix perſonnes celuy qui me ſeroit le plus agreable ne fuſt en effet qu’vne",
            "liberté apparente: neantmoins ie creus auoir des raiſons d’accepter cette con¬",
            "dition qui m’eſtoit proposce par la Cour, &amp; de nommer ſans crainte vn",
            "homme de qui i’auois tant de ſuiet de conceuoir toutes ſortes d’eſperances",
            "auantageuſes.",
            "Ie le voyois engagé de puis long temps dans le ſeruice de noſtre Maiſon. 1l",
            "tenoit la qualité d’Official du choix qu’en auoit fait M. l’Archeueſque de Paris",
            "mon Predeceſſeur &amp; Onele d’heureuſe memoire. N’auoit-je pas tout ſuiet de",
            "croire que le laiſſ’ant dans cette meſme qualité &amp; luy en donnant meſme vne",
            "mouuelle, que mon eſloignement d’vne part, &amp; la ſplendeur de mon Dioceſe",
            "de l’autre rendoit tres-conſiderable, ie l’engageois à vne erernelle reconnoiſ¬ (",
            "ſance par cette marque particuliere de mon eſtme, &amp; que ne luy adreſſant que",
            "des ordres concernants le bien de tout mon Dioceſc, il les accepteroit auec",
            "reſpect, les publiroit auec ſoin, &amp; les exceuteroit auec zele.",
            "Cependant ſa conduite a eſté bien opposée aà ſes obligations. Il auoit receu",
            "de ma part vn commande ment prcciz de donner au Roy toutes les preuues"
        ],
        [
            "3",
            "imaginables d’vne inuiolable fidelité pour faire ceſſer les vains pretextes d",
            "ceux qui m’acecuſent de ne m’eſtre par acquité d’vn deuoir qu’ils m’ont em¬",
            "peſché de rendre. Et pour commencecr l’exercice de ſa charge par vne preua¬",
            "rication honteuſe, il ſupprima vne procuration que ie luy auois enuoyée pour",
            "faire le Serment de fidelité.",
            "Il n’auoit point d’autre puiſſance pour la conduitte de mon Dioceſe que",
            "celle qu’il auoit receu de moy, mais auſſitoſt que ie l’en ay reueſtu il a entrepris",
            "de m’en deſpouiller moy meſme. I’ay encore entre mes mains des Actes publics",
            "o il prend a qualité de Grand Vicaire de l’Archeueſché́ de Paris, comme ſi",
            "mon Siege eſtoit vacant: Il me degrade luy meſme par cette vſurpation, &amp;",
            "comme ſi ie l’auois choiſi pour me faire ſouffrir vne mort: Il prend par ambi¬",
            "tion, ou par condeſcendance à̀ la Cour vn tiltre que les Officiers de l’Egliſe",
            "ne portent iamais que dans le deuil de la mort de leurs Eueſques.",
            "Si deux Euefques ont entrepris de faire dans mon Dioceſc des ordinations",
            "que le Papa a regardées comme ſacrileges, &amp; ſi vne nouueauré ſi pernicieuſe,",
            "ma obligé de les traittrer comme ſuſpends, ce ſont les ſeuls qu’il choiſit cntre",
            "vne infinite d’autres, pour officier Pontificalement dans ma Metropole &amp; pour",
            "y donner les Ordres.",
            "Si ie luy enuoye vn Mandement pour la Paix vniuerſelle, &amp; ſi ic luy donne",
            "ordre de le faire publier au peuple dans la conioncture du Iubilé &amp; du temps",
            "de Paſques, afin de porter ſes fideles de mon Dioceſe à obtenir par vne conſ¬",
            "piration de prieres la iouiſſance d’vn ſi grand bien, qui eſt le ſouhait publie",
            "de toute l’Europe, il ſupprime cet ouurage de pieté, iſ enuie à la deuotion du",
            "peuple cerre exhortation paterne le, s’eſtabliſſant au deſſus de moy, il con¬",
            "damne ce que t’approuue, comme ne pouuant ſouffrir que tous mes Dioce¬",
            "ains fuſſent pleinement perſuadez de mes ſinceres intentions.",
            "Si mes ennemis introduiſent contre moy vne excommunication politique,",
            "en faiſant deffenſe aux peuples &amp; aux Paſteurs que Dieu ma ſoumis, d’auoir",
            "aucun commerce auec moy, non ſeulement il demeure dans le ſilence, mais",
            "meſime il ſemble qu’il ſe ioigne à̀ mes perſecuteurs, &amp; qu’il entre dans leurs",
            "paſſions aucc vne complaiſance aueugle.",
            "Quel Grand Vicaire meritaamais d’eſtre deposé, ſi ce luy-cy eſt encore digne",
            "d’exercer vne charge de cette natute? Quel Officier peut iamais deuenir cou¬",
            "pable d’auoir trahi Ies droits de l’Egliſe ſi celuy-cy eſt inocenr? E t auec qu’elle",
            "conſcicnce auroi-ie pu ſouffrir plus long-temps dans cctte fonction ſainte, vn",
            "homme qui enſeigne à̀ mes cnnemis à meſpriſer les Cenſures, &amp; qui ne craint",
            "pas luy meſme, de s’engager en des liens ſi cerribles;",
            "Certes ſi ie l’auois reuocqué à l’inſtant meſme qu’il s’eſtoit ioueé de mes Or¬",
            "dres, &amp; qu’il n’auoit fait nulle inſtance de s’acquiter en mon nom du Scrment",
            "de fidelité, i’aurois vsé d’vn droit legitime &amp; naturel, &amp; peſonne ne pour¬",
            "roit m’en accuſer auec iuſtice? Mais i’eſtois ſi eſloigné d’air auec precipit¬",
            "tion dans vne affaire ſi importante, que jma patience n’auroit p encorc eſt",
            "conſommé́e s’il n’eut eſté queſtion que de ſoutfrir tout le preiudiee que i’ay"
        ],
        [
            "4",
            "ene e ene e e e er",
            "receu en mes propres intereſts, &amp; i’aurois porté ſans ́clat la peine de ma",
            "bonne ſoy.",
            "que celuy qui deuoit les arreſter, affeétoit de ſe ſeruir dans la ceremonie de s",
            "Ordres &amp; autres fonctions Pontifcales, de deux Eueſques qui auoient encouru",
            "la ſuſpenſion, &amp; qu’il ſe lioit effectiuement aucc eux, en leur donnant vn pou¬",
            "uoir dans lequel ils ne pouuoient eſtre r’eſtablis que par l’autorité du Pape;",
            "quand i’ay veu que les regles de ma conduite m’eſtoient marqueées par celle¬",
            "neſime du S. Siege, &amp; que quelques-vns de ceux qu auoient receu les Or¬",
            "dres de ces Prelats dans mon Dioceſe, s’eſtant preſenté́s à Rome pour faire",
            "leuer lreouluruie qu ili eeonoiſroienur uon neoore, nmianoeie ee ren¬",
            "uoyés pour les reſtablir? pouuois-ie laiſſer plus long-tenps M. Duſauſſay dans",
            "la charge de mon Grand Vicaire ſans approuuer ſes entrepriſes? me rendr",
            "complice de ſes preuarications, &amp; laiſſer tout mon Dioceſe dans le deſordre ?",
            "l’auoüie que ie n’ay point creû que la patience d’euſt aller iuſqu’a ce point-là.",
            "Ce n’eſt pas que depuis auoir donné la direction de mon Dioceſe à cet Ofa¬",
            "cier, ie ne me ſuis mis encore en toutes ſortes de deuoirs, &amp; n’aye tenté par",
            "moy meſme &amp; par mes amis toutes les voyes imaginables de ſourmiſſion &amp; de",
            "reſpect. Ie ſçauois que tout ſujet quelque innocent qu’il puiſſe eſtre, eſt obligé́",
            "d’employer tout ce qui ſe peut praticquer en conſcience, pour appaiſer la co¬",
            "lere de ſon Souuerain, quand les artifices de ſes ennemis l’on fait tomber",
            "dans ſa diſgrace.",
            "Mais tous mes efforts ſe ſont trouuez inuriles lors que ie penſois vna peu",
            "reſpirer pres vne oppreſſion ſi longue, i’ay veu de nouueaux orages fondre ¬",
            "encore ſur ma teſte, &amp; ſur celle de mes amis.On laiſſe les Curés dans l’exil, quoy",
            "que l’on nc puiſſc leur reprocher d’autre crime qu’vn zele tres-Chreſtien pous",
            "les intereſts de l’Egliſe, que le Pape s’interreſſe pour leur rerour, &amp; que Sa",
            "Sainteté en ayt donné́ des ordres precis à ſon Nonce. On proſcrit de nou¬",
            "ueau mes amis, on oblige mes Fermiers de porter mes Reuenus à l’Eſpargne,",
            "&amp; on’les pourſuit pour y compter. Le Patrimoine de mon Egliſe auquel on",
            "n’auoit pas encore toucheé iuſqu’à ce temps-la, eſt enleué par vne Confiſcation",
            "gnominieuſe. L’onpublie vne interdiction generalle de conmmerce auec moy,",
            "&amp; ce qui eſt plus eſtrange, e’eſt que par cette interdiction generalle de com¬",
            "merce, on ruyne la nominatrion de ce Grand Vicaire que ie n’auois pris que",
            "par deference. Car m’eſtant reſerué́ par les Prouiſions que ie luy ay en¬",
            "uoyé́es, le droit de pouruoir aux Benefices, cet acte meſme portoit vn enga",
            "gement de s’addreſſer à moy pour ce ſujet, qui cft l’vne des parties les plus",
            "importantes à la charge Epiſcopalle: Et en defendant à tous les ſujets du",
            "Roy, de toutes conditions, d’auoir aucun commerce auec moy comme auec",
            "leur Archeueſque, On ruinoit d’vne main ce que l’on ſembloit eſtablir de",
            "l’autre, on empeſchoit q’on ne pût executer la condition principale de la",
            "nomination de ce Grand Vicaire, &amp; on me donnoit ſujet de le reuocquer par",
            "cette iniuſtice, quant d’ailleurs ie n’en aurois pas ei tant d’autres cauſes;",
            "Enfin"
        ],
        [
            "Enfin dans vn temps ou i’auois tout ſujer d’eſperer vn peu de paix pour l’E¬",
            "gliſe, &amp; de tréue aux entrepriſes continuelles contre mon autorité &amp; contre",
            "mes droits, ie me ſuis veu ftuſtré d’vne eſperance ſi legitime, &amp; reduit dans",
            "vn eſtat plus dur &amp; plus ſaſcheux que iamais.",
            "Apres cela ie ne ſç̧ay quel fondement peuuent auoir ceux qui m’accuſent",
            "de precipitation, puis que non ſeulement il n’y eut iamais vne neceſſité plus",
            "preſſante, mais meſme que ne pouuant me diſpenſer de reuocquer ce Grand",
            "Vicaire ſans trahir mon Caractere &amp; mon honneur, i’ay eu ſoin de nommer en",
            "ſa place ccux àd qui i’auois donné ce pouuoir au commencement de mon Epiſ¬",
            "copat.",
            "Les ſeruices que M. Chaſſebras a rendus ſi genereuſement à̀ l’Egliſe, en fai¬",
            "ſant cout ce qu’vn Grand Vicaire obeiſſant à ſon Archeueſque eſt Sbligé de luy",
            "rendre, ſans bleſſer la fidelité &amp; le reſpect qu’il doit à ſon ſouuerain; Ces ſer¬",
            "uices ſi importans ne pouuoient-ils pas me porter à le conſi derer vniquement,",
            "&amp; à̀ le rendre ſeul depoſitaire de mon autorité, apres qu’il l’auoit ſouſtenuë",
            "auec vne fidelité ſi excmplaire?",
            "Cependant i’ay creu que ma moderation ſeroit eſtimé́e de tout le monde",
            "ſi ie vous nommois auant luy, par ce que non ſeulement vous auiez exercé les",
            "premiers, mais meſme qu’ayant eſté eſloignez ſi long-téps vous veniez d’eſtre",
            "rappellez de voſtre exil par labonté de noſtre auguſte Monarque, &amp; ne portiez",
            "plus ſur vous meſmes les marques de l’indignation de ſa Maieſté.",
            "Par l’eſtablſſement de Monſieur Duſauſſay vous n’eſtiez point reuoquez",
            "falloit-il que vous euſſiez part aux iuſtes traitements qu’il a receu, puiſque",
            "voſtre conduitte eſtoit ſi differente de la ſienne, &amp; pouuois-ie dans cette",
            "conioncture ſans faire tord à voſtre honneur &amp; au mien vous oſtcr ’exercice",
            "du pouuoir qui vous eſtoit demeuré?",
            "I’ay donc conſideré dans ce choix voſtre merite, &amp; la bien ſceance tout en¬",
            "ſemble: Ile connois voſtre moderation d’vne part &amp; voſtre fermeté de l’aurre.",
            "Et comme mon intention n’aiamais eſté que mes Grands Vicaires manquaſſent",
            "à la fidelité &amp; au reſpet qu’ils doiuent au Roy. I’ay creu auſſi eſtre obligé de",
            "mettre mon autorité entre les mains de perſonnes capables de ſouſtenir les",
            "intereſts de l’Egliſe par les voyes legitimes &amp; Eceleſiaſtiques.",
            "Tout le monde ſcait qu’elle a eſte attaquée par toutes ſortes d’entrepriſes",
            "depuis que ie ſuis Archeueſque: que ſes immunités ſacrées ont eſté violes en",
            "outes manieres que l’on a commis contre mes Grands Vicaires &amp; contre moy",
            "les dernieres violences &amp; que l’on n’a pas encore veu la moindre reparation",
            "de tant d’iniures ſi atroces.",
            "N’eſt-il pas temps de faire ceſſer le ſeandale, de tirer l’Eſpouſe de Ieſus¬",
            "Chriſt de l’oppreſſion où elle eſt par la puiſſance de ceux qui ſont plus parti¬",
            "culierement obligez de la deffendre, d’oppoſer les armes innocentes da la",
            "diſcipline aux entrepriſes de l’iniquité &amp; d’empeſcher que le deſordre ne regne",
            "plus long remps dans le ſanctuaire.",
            "Quand meſme il ne s’agiroit que de mon Reuenu temporel, ce n’eſt pas"
        ],
        [
            "mplement vn intereſt particulier, &amp; qui ne eoncerne que ma perſonne, c’eſt",
            "n bien ſacré dont la retention eſt ſacrilege, &amp; les ſainits Eueſques ont ſou¬",
            "uent employé toute la ſeuerité de l’Egliſe pour en arreſter l’vſurpation.",
            "enmdoſe neude e neieaee erelſe pene en enreſleieſiu feou den¬.l",
            "ennemis ? Que pouuois-je attendre d’eux qu’vne ſuitte de tant d’excez &amp; de",
            "unt de viones Et la foibleſſe de Monſieur Duſauſſay qui eſtoit d’intel¬ i",
            "ligence auee eux pour appuier leur iniuſtice, ne m’auoit elle pas mis hors",
            "d’eſtat d’eſperer iamais ny la repararion de tant d’iniures ny le reſtabliſſemeut",
            "de ma dignité.",
            "Er arne il a fallu ou abandonner tous les droits de mon Egliſe par la plus",
            "infame de toures les laſchetez, ou me reſoudre neceſſairement à en confier le",
            "fſoin à des gens capables de les ſouſtenir.",
            "I’auois meſme vne raiſon toute particuliere de vous ordonner de continuer",
            "cette charge Les moindres deffauts dans les formalitez ordinaires auroient!",
            "eé ̀ mes ennemis des pretextes auantageux pour n’y pas reconnoiſtre mes ¬",
            "Grands Vicaires, &amp; il n’eſtoit pas en ma liberté de faire valoir auecune Con¬",
            "miſſion nouuelle, parce qu’ils en auroient empeſché l’enregiſtrement.",
            "Ainſs il vous eſt aiſe de faire voirà tout le monde que dans vne ſi grande",
            "neceſſité qu’a eſté celle ou ie me ſuisveu, de reuocquer vn Grand Vicaire qui",
            "agiſſoit contre moy en ennemy declaré, i’ay gardé exactement toutes les regles?",
            "de la prudence. Et que le choix que i’ay fait de vos perſonnes eſtoit celuy",
            "meſme que ie deuois faire pour agir auec iugemenc &amp; moderation.",
            "Il n’y a d’ailleurs nulle apparence qu’on veille maintenir ce que peu de",
            "gens ont oseé auancer en ce pays cy, que M. Duſauſſay ayant eſté eſtabli anec",
            "I’agré́ement du Roy ne pouuoit eſtre reuocqué, &amp; ceux qui parleroient de la¬",
            "ſorte ne ſe ſouuiendroient guere des regles de l’Egliſe, n’y de la conioncture",
            "ou eſtoient les afaires au moment de cette nomination Certes bien loing",
            "d’entrer en aucun traiteé, n’y de m’engager à vne conuétion qui m’impoſaſt vne",
            "ſi dure neceſſité &amp; vne obligation ſi faſcheuſe pour l’auenir: Il n’y auoitrien",
            "qui me contraigniſt de me ſeruir de cet expedient que pluſieurs hommes ſages",
            "preuoyoient bien me deuoir eſtre ruyneux. I’eſtois reconneu Archeueſque",
            "par le Roy, &amp; par les Miniſtres aufſi bien que par le Pape, par le Clergé, &amp;",
            "par tous mes Dioceſains, la puiſſance de nommer ce Grand Vicaire reſidant",
            "vniquement en moy, ſa nomination ne m’a rien acquis de nouueau. Comme",
            "il n’appartient qu’à̀ moy ſeul de l’eſtablir,i’ay eu auſſi tout ſeul le pouuoir de",
            "le defaire I’ay ſeulement pretendu en le nommant, donner vn teſmoignagé",
            "conſiderable de mon reſpect au Roy &amp; de ma moderation, &amp; obtenir en",
            "fin Iuſtice par cetrte deference qui n’eſt pas commune. Tout ce qui y eſt in¬",
            "teruenu n’a eſté que volontaire. La Commiſſion propre de M. Duſauſſay",
            "marque la dé́pendance entiere qu’il conſeruoit de moy. Ainſi ie n’ay rien fait",
            "qui puiſſe fairc croire que ie me ſois imposé aucune loy, &amp; ie n’aurois pas",
            "pû meſmes me lier les mains n’y m’oſter le droit qu’ont tous les Eueſques de",
            "ahoiſir eux meſmes ceux qu’ils iugent propres aà gouuemer leurs Dioceſes ſans"
        ],
        [
            "7",
            "tahlr mon honneur &amp; ma conſcience, &amp; donner vn petnicieux execmple d’aſ¬",
            "ſeruir l’Epiſcopat à̀ la puſſance des Grands. Tout traite en cere matiere, d",
            "parler proprement, ſeroit abuſif, &amp; metrroit en commerce les ca oſes ſpiritael¬",
            "les. Ce ne ſeroit plus eſtre Eueſque que de nom, que de l’eſtre ſous vne conli¬",
            "tion ſi ſeruile. Ce ſeroit entierenent aſſujettir la Iuriſdiction Ecc’eſiſtique",
            "la ſeculiere, &amp; donner lieu à des Grands Vicaires eſtablis de cette ſorte, d: ſe",
            "croire, &amp; ſe dire les 4rands Vicaires des Eueſchez pluſtoſt que des Eueſues.",
            "Enfin fi ſelon les principes indubirables du Droit il n’y a point de Grand Vicai¬",
            "re quine ſoit deſtituable par ſon Eueſque, il eſt certain auſſi qu’il n’y a point",
            "de circoſtance en cetre rencontre qui me puiſſe lier les mains mais aucontraire",
            "vne infinité de raiſons &amp; de circonſtances iuſtiffient ma conduitte &amp; font re¬",
            "marquer ſenſiblenent que ie n’ay pas decüi taiſonnablement en prendre vn autre.",
            "Toutes ces conſiderations eſtant appuyées par voſtre zele, ſatisferon ſans",
            "doute les plus opiniaſtres, &amp; i’eſpere que vous ne trouuerez point de conera¬",
            "dicteur quand vous aſſcurerez que mes intentins ſont ſinceres &amp; tranquiles,",
            "&amp; que mon deſſein n’eſt point de faire des choſes deſagreables. Mais tant",
            "qu’on fera les dernieres violences à l’Egliſe, &amp; que l’on demandera des pe¬",
            "ſonnes agreables pour continuer ces meſmes violences, pour m’opprimer &amp;",
            "me priuer de tous mes droits, &amp; que l’on pretendra l’exiger d’autorité, &amp; le",
            "metre en condition comme ſi ma qualité d’Archeueſque dependoit de la",
            "puiſſance ſeculiere N’eſt-il pas iuſte que i’eſſaye de me deffendre de toutes",
            "ces violences par toutes les voyes raiſonnables &amp; E ccleſiaſtiques? Pourueu",
            "qu’on les faſſe ceſſer, que l’on commence a faire iuſtice à̀ vn Archeueſque",
            "perſecuté, que les immunitez Eccleſiaſtiques ne ſoient plus meſprisées aucc",
            "tant d’outrages, on me verra aſſurement touùjours tres-diſposé́ d’apporter de",
            "ma part toutes les facilitez poſſibles, pou contribuer à la paix, de ſacrifier",
            "mes intereſts particuliers en faueur de la reconciliation publique, &amp; d’agreet",
            "toutes les condeſcendances qui ne ſeront point contraires au bien &amp; à̀ la cd’i¬",
            "gnité de I’Egliſe. I’eſperc tout de voſtre prudence &amp; de voſtre genereuſe",
            "conduite, Et ſuis,",
            "MESSIEVRS,",
            "A aine aſffe, e 8. ai",
            "1656.",
            "Voſtre tres-affctionneé à̀ vous ſeruir,",
            "Le Cardinal de Rets, Archecueſque",
            "de Paris."
        ],
        [
            "2",
            ",",
            "a GOogle"
        ]
    ],
    "pages_number": [
        "1",
        "2",
        "3",
        "4",
        "5",
        "6",
        "7",
        "8"
    ]
}