{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "vers",
        "genre": "chantable",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "creation": "1651-04-05",
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Grand (le) ballet ou le Branle de sortie dansé sur le\n          théâtre de la France par le cardinal Mazarin et par toute la suite des cardinalistes et\n          mazarinistes. De l'impression de Bâle, en la boutique de maître Personne, à la rue\n          Partout, à l'enseigne de la Vérité toute nue en hyver.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-03",
            "#text": "3 juin 2021"
        },
        "author": "Anonyme",
        "pubDate": {
            "@source": "Moreau",
            "@when": "1651",
            "#text": "1651"
        },
        "pubPlace": [
            {
                "@ref": "geonames:2661604",
                "@source": "Moreau",
                "#text": "Bâle"
            },
            {
                "@ref": "geonames:2988507",
                "@source": "Moreau",
                "#text": "Paris"
            }
        ],
        "publisher": {
            "persName": {
                "forename": "Maistre",
                "surname": "Personne"
            }
        },
        "nbPages": "20"
    },
    "texte": [
        [
            "l",
            "¬3",
            "2¬.",
            ";",
            "1¬",
            "..",
            "¬..",
            "2",
            "n¬ -",
            "2l",
            "¬s,",
            "1.14¬.",
            "L¬",
            "2",
            "¬i¬",
            "1l",
            "¬.",
            ".e ml:!",
            "5,¬",
            "TriLe",
            "à¬",
            ".",
            "EnF,.",
            "e!p,",
            "¬",
            "DonuaGoogle",
            "o",
            "Aj",
            "1",
            "-¬",
            "3",
            "V",
            "i",
            "A"
        ],
        [
            ", .",
            "’ ’t pe e",
            "y ¬",
            "1 E",
            "DESCRIPTION DE LA SALLE E",
            ".",
            "du Theatre.",
            "Our rendre ce branſle de ſortie plus agreable &amp; pl s",
            "Adl plaiſaat, l’on a renouuelé icy l’ancienne mode des Co¬",
            "A medies, où l’on introduſoit vn certain perſonnage ri¬",
            "dicule, qui railloit ſur toutes ſortes de rencontres, &amp; diſoit",
            "quelquesfois de bonnes choſes, &amp; qu’il eſtoit expçdient que",
            "tout le monde ſeeut, &amp; peſonne ne s’en pouuoit faſcher,",
            "ſans paſſer pour vn eſprit malfait, &amp; meſme pour en oſtert loc¬",
            "caſiõ ils ’auoit fent que c’eſtoit vne duinité qu’ils appelloient",
            "le DeuMomus; Diuertiſſement qu’ils ont adiouſté icy à tou¬",
            "telapenejafnde-a’offencer perſonne, &amp; que ſi quelqu’vn n’a",
            "pasl armui. de rire dans cete riſce publique qu’il s’en prenno",
            "à Momis qui di toute-les veritez quiſçait &amp; qui ne ſçait pas;",
            "clet done lomus qui patle tandis que les autres dancent,",
            "Le lieu où̀ ce branſle de ſortie ſe dance eſt iuſte &amp; carré, auſſi",
            "lmege qu’il ee lang-auſft long qu’il eſt large, ſa longueur eſt",
            "demauugus nds papſtp eompenee iſfqoauH ve, &amp;ſalt¬",
            "geu iufqu’à Ssda, pfit Enſorant du Royaume.",
            "!",
            "u.l .",
            "2 S",
            "e Theatre eſt pout nul, mais le plys béau payſe ge du mon¬",
            "de quis’ ſted a e piafſigſle dé Franee, de la",
            "Normandio &amp; de lPçatdie, , jl auraautant dc fes",
            "differentes e outes tauiſſantes, comme il aurad’en¬",
            "iées &amp;e deſocties, qui toutes s’aboutiſſent à vne, qui ſi¬",
            "nit &amp; achae ce grand Balet, ou bien ceBtãſle de ſortie.",
            "Pour les habits des A ceurs p’y prene pas garde deſi pres,",
            "pluſieurs n’ont pas eu loiſir de leue des eſtoff , d’autres de les",
            "euene ſinnei le pe e ene e i eie",
            "faire tailler, &amp; d’autres de les cude, toüs ont eſl accommo¬",
            "ils ſont pourtant chargez de quantité d’or &amp; d’agent, &amp; d’vn",
            "A 1",
            "¬",
            "¬¬. Il"
        ],
        [
            "ganl nmnre le picreries, &amp; tous ont mis la plume au vent,",
            "auee des cor dons a la mode; &amp; ſi les Marchands qui leur ont",
            "fnrn leut or vonr bien ggne, car ils ont pris des Louys à dix",
            "liues nze ſl &amp; vnze fr ncs, &amp; la pluſpart ſe ſont four¬",
            "ns à la rue ethii chez vn bon gros homme qui n’y pere¬",
            "dra ren",
            "Pour les pierrecric, lon dit que ce ſont des plus belies &amp; des",
            "plus che du cabinot, &amp; qu’il y en a pour vne ſomme im",
            "menſe, i’y peur que la viteſſe de leur cadence &amp; de leurs pas",
            "n’mpeſhe que vous n’en puſſiez deſcouurir tout l’eſclat, ad¬",
            "mrerie luſre &amp; priſcr la richeſſe.",
            "Sçachezpourtant en vn mot qu’il n’ya iamais eu en France",
            "de magnificence de Carouſel de Comedie, de Machines, de",
            "Theatr es ſuperbes, de balets ſomptueux, de bals, d’aſſemblées",
            "de maſcarades, de courſes de bagues &amp; de dances qui ayent",
            "iamais tant couſté &amp; qui ait tant conſommé, mange &amp; empo¬",
            "té d’or &amp; d’argent qu’a fait ce branle de ſortie, ſans concerles",
            "violons y les feux de ioye &amp; les feſtins qui ſe ſont faits en ſui¬",
            "te, &amp; ſans comprendre le gain des valets de la feſte. Iugez ſi",
            "cette ſortie ne doit pas eſtre bien celebre, bieriche &amp;e bie",
            "ſomptueuſe.",
            "Pour les places des Spectareurs elles ſont libres, Il me faut",
            "point d’argent pour les retenir ny de laquais pour les garder,",
            "&amp; ſi il y ena pour cous ceux qui auront de la curioſité, ſans",
            "crainte de s’y ennuyer à cauſe de la grande diuerſité des faces",
            "du Theatte, des entrees &amp; des perſonnages, &amp; ſes entrées¬",
            "erernu eniene eretn",
            "es, pour ne pas dire de ri diecules &amp; d’importantes.",
            "Sur la plate bande du frontiſpice de la porte,il y ces ve rs",
            "eſcris en groſſes letttes, afin que perſonne’n’en pretende çauſe",
            "d’ignorance &amp; ne s’en form liſe mal à propes.¬",
            ".",
            "Si rous nme von à la dadence",
            "C’eſt qu’ils ſonst vn peu trop preſſe.?",
            "I.¬",
            "Es que pour eſtre trp bete",
            "Il veulens fire diligence:",
            "Mais quie perſonne ae s’offeaée,",
            "1.."
        ],
        [
            "l",
            "!",
            "i",
            "J",
            "l",
            "l",
            "J",
            "s",
            "2",
            "1",
            "Si l’on dit vray ou ſi l’on ment,",
            "Toue eſt de Caeſme prenan?",
            "Surce Tbhearre de l Frace.",
            "L’onva conmencer, i’entends deſia les violons &amp; coute la",
            "penie arndlya loe remns ſans mennt ile eon",
            "mencement de ce branle de ſortie,",
            "AA, t &amp; p",
            "La premiers fFae¬",
            "E Thure qui paroiſoit out nud ſans aucun appareil",
            "lem ſe n e e r eiuſduie ſi ſoni cnoire nue lpedmue un qi in",
            "leole pa srade deeoulons nr embelſenmrns pou dis!",
            "la S ene oronme l compnenle enr ouuranr de eos",
            "Ps s o t paoſee les ehampe euſee auee unres .",
            "nien e n ios da pluſenu u uies ue uoe deie",
            "entctuvusanmeſarele ares nmerueiiln de es leus",
            "ſliul dniliauman de omnn qdui onu ni i d onu irt es",
            "le e ſeenun oe lae rninoru ouiene le eueio eore nu ne",
            "e le lrenro eenetnmrileonoru e nrores n enr",
            "enue n ln pnomieonebnr es ’eneropunu uin on ii e",
            "u repirer pea ’ouoa ieroe leuns orers ulr tei",
            "nenien euaniſei pnus ln eipune inr e n nun n de en",
            "n nue ſineees ds oen D ene eae piu ilene e ene",
            "uiui ona dendtnes ue unuile vioin ne oue pu ere ne enene",
            "eondlr een ie pro iou omnr prn pes ennere",
            "Fniſin frni punn le di ie des diue un einſen n e dle",
            "lenuls eo oneis de doure nuleuſe e de n e linee ee",
            "oe pe dles nſtres edinpt dereues ſornun de ſuie s lnin",
            "nu eie po ſe le eiune anadeu de ſunmes noiei es eſie",
            "uſleſloni peuuearrorure, Conrnre ne oei e qnee",
            "ene oiene ſene ne einm ledſue reneieie in ne ele den",
            "eue odnune eoe ns oeneau uun eieue ne ſn e lee",
            "erliu eſououes onnoune iſeune inie po neere",
            "momaele naer Cetue premiere fumle odirer ,",
            "R.",
            "¬¬."
        ],
        [
            "ſiouyt toute l’aſſemblé́e, auſſi faut-il que ie vous aduoué que",
            "elle eſtoit compoſee de perſonnes qui ont de tres bons nez,",
            "il y en auoit quantité de gros &amp; grans vilains qui fleuroient de",
            "bien loing, &amp; de petits chiens de nez qui iugent bien de la",
            "difference des vents, chacun en eſtoit ſatisfait, &amp; il n’y eut pas",
            "meſme iuſqu’au nez camus du Gazerier quimet ſon nez pai",
            "tout qui ne s’eſtendit &amp; n’eſleuaſt ſes narines pour fleurer ces",
            "parfu ms de l’autre monde capables d’embauſmer l’air le plus",
            "infe cté &amp; de conenter les nez les plus difficiles en ſenteurs.",
            "AA&amp;A:e&amp;uA",
            "L premiere Entree.",
            "Ette fumee eſtant diſſipee &amp; humee auidemét &amp; agrea¬",
            ";bleément par rous les nez de l’aſſemblee, l’on vit pareſtre",
            "des arbres qui formoienrt vn grand rond &amp; vneplace vuide au",
            "milieu preſque comme ce lle de l’Echo du lardin des Thuil¬",
            "leries, &amp; alors l’on vit ſaillir tout d’vn coup deux om¬",
            "bres ſans auoit veu d’o elles venoieut :; mais ſans doute elles",
            "ſortoient de deſſous le Theatre à l’improuiſte comme elles y",
            "rentrerent de meſme apres auoir accomply leur perſonnage.",
            "La premiere, eſtoit l’ombre du Sauoyart, aueugle, fameu",
            "chantr du Pont-neuf, lequel eſtant mort il ys quelque ai",
            "auoi porté des nouuelles à l’autre monde, &amp; chanté de ſes",
            "beux aits de ſa Cour, &amp; de ſon Empire ſous le cheual de Brõ¬",
            "ze, &amp; ſur tout des nouueaux ſaits en l’honneut &amp; a la louange¬",
            "de Mazarin, tant de ſa façon que de celle des plus habiles Mu",
            "ſiciens du temps.",
            "Et comme ces airs &amp; ſa belle voix auoir fort diuerty ces or¬",
            "bres des champs Eliſees, celle d’vn illuſtre Vielleux de Poi¬",
            "ctou, petit neueu de Tibogar0 &amp; qui en portoit le nom, les",
            "vou lut mettre ſur ſa vieille, &amp; de fait y auoiz ſi bien reſſy, que",
            "du depuis ces deux ombres ont touſiours eſté inſeparables.",
            "Donc les deux ombres, du Sauoyart &amp; de Tibogaco Vieil¬",
            "leu font le recit, l’vn chante &amp; l’aucre accorde ſon agreable",
            "&amp; elodieux inſtrument, &amp; ſur le ſujet du Teaps fot à pt¬",
            "1",
            "1"
        ],
        [
            "7",
            "a-e",
            "os, le Sauoyrt entonna cet air que la pluſpart des honneſtes",
            "gens n’ont pas encore oublié.",
            "Ne penſez pas, Meſſieurs, qe le vaas dié",
            "En que eſtar l Fronde l’ reduit,",
            "Sa retraitte fera ſi pe de brais",
            "Que vous ſçaurez ſa chee aaae ſ aladie,",
            "Nous qui ſoemes romplis d’eſpris de Prophetie,",
            "Pouuas hien aſſeuer d er grad Cavdinal",
            "Que pary les Franços ſocas va ſi farrt al",
            "Qu’il luy faudra dacr v bae deſortie,¬",
            "Tandis que leur chant &amp; leur harinonie eauiſſoit les oreilles",
            "de l’audiance, vous ne croyrie combien la bone compagnie",
            "eſtoit ſatis faite d’entendre &amp; de voir encore vne fois le pauure",
            "Sauoyart, tant Momus en diſoit de loüanges, &amp; cõne il auoie",
            "touſiours mieux aymé dire vne clhanſon qu’vne antienme &amp; n",
            "bon verre à peine de le caſſets, que le perit baſſn de culure des",
            "quine-vingts, &amp; de hanter les freresde la lubilatidn, que de",
            "la mort chaſſez de Rouen il y a vingt ans; les autresaarreſtoiét",
            "à contempler leurs grands creſpes blancs tous parſemez, l’vn",
            "de notes d: muſiques, l’autrede dines inſtrumens &amp; dea tuyaux",
            "d’orgues.",
            "Ainſi ous deuxs’eſuanouirentcomme ilauoient pru lors",
            "qu’on y penſoit le moins, &amp; loraqu’onarendoit quelque autre",
            "air ou chanſon diuertiſſante ſur le ſuier de la feſte.",
            "A,e",
            "La ſeconde Face &amp; la ſeconde Eree.",
            "Ans ſorn des uimps Eliſees, ce rang d’arbres où paru¬",
            "arene les: Muſiciens s’eſaanoiit, -&amp; l’on’vit vne grande &amp;",
            "lonaguoprairie bordee des. eux eofte de fort grands arbres,",
            "&amp;quay qu’e lle fuſt à pee dl euë, l’on deſcouuroic das le",
            "oad vn aſſenmbles des oabtes de mors comme s’ilts euſſett",
            "en. enloil, de faisil yauoi touſiours eu plainte conre Ma¬"
        ],
        [
            "3",
            "arin depuis l’arriuee des deux Gentils-hommes qui furent",
            "pendus ne vous déplaiſe, l’vn à Bourg, l’autre à Bordeaux à leur",
            "grand regret &amp; grand déplaiſir de leurs familles, l’vn &amp; l’autre",
            "deman dant touſiours uſtice, &amp; l’affaire auoit renu l’aſſemblee",
            "en balance &amp; irreſoluëjiuſqu’à l’arriuee du Comte d’Auaux,",
            "qui rapporta tant de particularitez ſur cette affaire &amp; dit tant",
            "de choſes pour &amp; contre ayant touſiours luy meſme chancelé",
            "ſur ce point, que l’on fuſt d’auis d’enuoyer querir vn grand",
            "Preſident qui eſtoit ſon frere, &amp; qui prirent comme bon luge",
            "&amp; fort intelligent pour demeſler ces dfficulcez: Le Courier¬",
            "fuſt depeſché́ afrais des pendus &amp; des parties qui deman¬",
            "doient Iuſtice, il ne fur qu’vn Careſme à aller &amp; aà venir, &amp; a¬",
            "men l’ombre dr Pteſidenede Meſme dans quarente iours à.",
            "l’aſſemblé́e qui eſtoit compoſée des ombres -du Cardinal de",
            "Richelien, du Cardinal de la Valette &amp; de Sourdis Arche¬",
            "ueſque de Bourdeaux pour le Clergé, du bon vieil Duc d’Eſ¬",
            "penmam, du Mareſchal Deffiar, du Comte de Tournon pour",
            "la Nobleſſe, &amp; pour le ciers Eſtat da Sur-Intendant Bullio,",
            "du Preſident le l ay &amp; deThou, tous bonnes teſtes, comme",
            "vous ſçauez &amp; bien affectionnez au bien du public, en ayant",
            "pris tant qu’ils ont peu, tous ſe reſiouyrent de l’arrſuée de ce",
            "reſmoing treprochable, maiscomme cette aſſemblée ne de.",
            "noit pas iuger le differend diffinitiuement &amp;. qu’il en falloit",
            "rapporser les aduis &amp; les reſolutions a Conſeil d’en haut &amp;",
            "aux Heros demy-Dieux que vous vetrezey-apres, l’on dit ſeu¬",
            "lement aux-pendus que l’on leur feroit luſtice &amp; qu’on ſa¬",
            "isferoit toute l’aſſemblée. Sur cetre prtemiere eſperance de",
            "reſiouyſſance l’on vit ſe ſeparer de la troupe &amp; approcher de",
            "plus pres ſut le bort du Theatre les ombres",
            "de Richon &amp; Canole,",
            "de Chaſtillon, Clanleu,",
            "de la Vallette&amp; autees Frémdeus.A",
            "Ayans tous l’efpéeà la uain&amp; le bouelier en l’àurrs où̀ leurs",
            "armes eſtoienedeſpeinees, oequiles faiſoit rec ognioiſtre ; lheut",
            "dane, eſtoit vn peûtparuel combar, portans des. coupsà l",
            "aadence, iuſqu’à ce que laſſez de ſoaſtenirdeux pasts dffes.",
            "enentendant vne voiils ictrant létarmes par eebe., &amp;",
            "s’embraſſerent"
        ],
        [
            "9",
            "s’embraſſerent en dançant &amp; dançoient enſemble en retraitte",
            "apresle recit de tette voix qui chantoit.",
            "afûs c’et rop combates",
            "Ce phantaſeeſt abbats,",
            "Il faut etre ba les ares",
            "Apid de nos bellas Dames.",
            "Vos ombres n’eſtant que funées",
            "aures exesptes du eſpas",
            "Ne chevchent plus d’efte eſtiées",
            "Pour l iire des coaabes.",
            "Voſfe gloir-e eſtdeſia ſea-ée",
            "Si bien qu’elle ue oorra pas,",
            "Rt oaus ne faiſoas pls de cas",
            "Des bouches de ls renmoée.",
            "C’eſrrop noas aauſer d taut de brnoeſes,",
            "Maari v dasce le asle de ſernie.",
            "&amp; a ââô ê A dâàaâ¬",
            "La troiſieſime Face &amp; la troiſieſme Entrée.",
            "Vr le milieu dé ceree prairie paroiſt vne belle rouë qui",
            "courne touſisurs, &amp; l’on voit deſſus vne Deeſſe qui tient",
            "vn globe &amp; vn eſtendart qui volcige à rcoute ſorte de vent;",
            "c’eſt ſans doute la Deeſſe fortune.",
            "Auſſi toſt l’on vit paroiſtre quatre ombres qui dançoient,",
            "&amp; taſchoient d’arreſter cette rouë, qui tournant touſiours les.",
            "emportoit tantoſt ſeuls &amp; tantoſt tous enſemble.",
            "La preiere eſtoit eelle du pere de d azarin, la ſeconde de",
            "ſon frere Car dinal d’Aix, la troiſieſme de Magalott y, la qua¬",
            "trieſrme de l’Abbé Mondain."
        ],
        [
            "l",
            "POVR LE PREMIER.",
            "leſſois n bourgcois Ponain",
            "Fort empeſché de m perſonne,",
            "Tour preſt ̀ teadre l mai",
            "A celſuy qei ps me donae;",
            "Mais la force des Loy",
            "ariré de l miſere,",
            "Et fait enfin que ie vs",
            "t que mon fils ſoit monpere.",
            "POVRLE SECOND.",
            "Si ru a’as rien fait pour moy,.",
            "Trop inconſtanre forrune,",
            "Pour luy donc areſte toy,",
            "Ton moement m’importune.,",
            "Tay qoi l’as amonté́ ſi haue,",
            "Ne luy ſou pas enenmaie,",
            "Tais qu’ilae dance ſi tost",
            "Ce grand braole de ſoreie.",
            "POVR LE TROISIESME.",
            "Quoy pour eſtve Iralies",
            "Faut qu’vne rouge callotte",
            "Sur- vn ChefSieilie",
            "Me faſſe aßieger la Motee",
            "rallois eſtre dareſchal,",
            "Maus c’eſt roy qui aus ballorte",
            "Qui m’a fait choir de cheual",
            "Me ieianr commse vne plote.",
            "POVRLE QVUATRIESAME.",
            "Et my pauure Pantaalo",
            "Il me fie veſtir de lang",
            "lr.",
            "a",
            ";",
            "1"
        ],
        [
            "v strer auec les ses",
            "Et gagmr leurs belles ames,",
            "L’o oouroit eſme ̀ minmuit",
            "Faiſant le eaffre de uie",
            "De la eyae de Poulogne,",
            "Ou du rai pour Caralogme.",
            "Ie deuis sarchandae lé,",
            "Mais ayant bien enfilé́",
            "o let ſe vint ̀ fendre",
            "Et moa carp à̀ ſe reſpedre.",
            "Maintenant Mazari",
            "Croyez enl’Abbé Mondain,",
            "Ert ſaus plas q’oa voas le dis",
            "Danſe le brale de ſortie",
            "A¬t a û 2 dd &amp;",
            "Q 3 Q",
            "La quatrieſme Face &amp; la quatrieſme Entrée.",
            "JNgrand nuage vint couurir toute certe prairie, &amp; l’on",
            "vit dans vn lieu plein de clartez rauiſſantes l’aſſembĺe",
            "des demi-Dieux parmy leſquels on recognut à ſon Sceptte &amp;",
            "ſaCouronne l’ombre de Louys le Iuſte d’heureuſe memoire;",
            "mais on y remarqua particuiierement les ombres de feu le",
            "Prince de Condeé &amp; de Madame la Princeſſe arriúe depuis",
            "peu, &amp; laquelle auoit parlé ſi librement de la conduitte de Ma¬",
            "arin, qu’elle auoit fait reſondre les demy-Dieux à con entir à",
            "la liberté des Princes &amp; à la ſortie de Mazarin, &amp; en ſigne de",
            "reſiouyſſance l’on vit dancer ſix perits Cupidons tous nuds,",
            "deux rompns des fers, deux portans des clefs &amp; deux tenans",
            "des foûüets de poſtillon, ſans doute pour haſter les ſorties.",
            "L France pompa ſes fers,",
            "Dé Bar ouure ſes Emfers,",
            "Voas alſons reoir s Prices",
            "’eſayer daas noes Prouince."
        ],
        [
            "Peuples voic, les clefs de voftre li berré,",
            "L diſcorde s’en va bien soſßt eſtre bannie,",
            "Et le Ciel conte vous ’eſtant plus irorié",
            "Maari v dancer le brale de ſortie.",
            "Aû ô &amp; a t &amp; teûAû",
            "8",
            "La cinquieſme Face &amp; la cinquieſme Entré́e.",
            "JEs Champs Eliſées eſtant diſparus, l’on vit le Palais &amp;",
            "lLles grandes Eſcuries du Mazarin, d’où̀ ſortirent",
            "des cheuaux conduits par des Palefreniers, qui les ayant atta¬",
            "chez les penſoient, frottoient &amp; eſtrilloient à la cadence; &amp;",
            "chantoicnt vne chanſon à leur mode qui finiſſoit touſiours pe",
            "ce reftain.",
            "Alieu Paris, adien belle &amp; longue Eſeurie,",
            "IIfaut enfin dancer le branle de ſorrie.",
            "La ſixieſme Face &amp;l la ſſxieſme Enr ée.",
            "A ſixieſme face eſtoit la veuë du Pont neuf &amp; du Che",
            "ual de bronze, &amp; l’Entrée eſtoit d’vn Eſcuyer de Maza¬",
            "n&amp; deux petits Polonois qui menoient le Dromadaire de",
            "Mazarin &amp; vn Gaſcon qui l’acheptoit, &amp; apres le mettoit au",
            "bout duPont neuf pour le faire voir, en expoſant ſa figure pour",
            "attrer l’argent des curieux, auec vn gros eſcriceau, il faiſoit ar¬",
            "gent de tout ſelon le commandemeat de ſon pere Fato de nari",
            "le tout à la cadence, &amp; en chantant",
            "A dieu pauure eſteaner, adieu la Ionglrir,",
            "Il faut enfi dnſer le branle de ſortie.",
            "A¬",
            "La ſepieſme Face &amp; la ſeptieſme Entrée.",
            "A ſetieſme Face eſtoit la ruë S. Honoré, où la peſpe¬",
            "tiue faiſoit voir let quinze-vingts &amp; la boucherie, l’En¬",
            "ee eſtoit de ſix boueux auec leurs peſles &amp; balets qui net¬",
            "oyoient les rues &amp; oſtoient les bouës pour preparer le chemin",
            "Durant",
            "de ſa ſortie.",
            "1"
        ],
        [
            "2l",
            "1",
            "Darant ee diuertiſſerent Momus dit de bonnes choſes ſur",
            "les boués, que les Bourgeois de Paris donnoient de bel",
            "bon agent pour oſter les boues, &amp; n’auoient pas l’eſprit de",
            "ſe faire ſeruir, &amp; qu’ils eſtoient ſi laſches que de voir engraiſ¬",
            "ſer des coquins de leurs deniers, au lieu qu dans chaque quar¬",
            "tier chacun deuroit en auot le ſoin, que ce party eſtoit ſi bon",
            "qu’vn des Chefs de Iuſicel’auoit prs &amp; y auoit tant gagne,",
            "qu’il en auoit temporté la haine du peuple, auſſi bien que celle",
            "des honneſtes gens, cout cela fue dit ſur ce qui fut rapporté",
            "qu’il auoit autrefois fait ballier les rués de Paris au retour du",
            "Cardinal de Richelieu, quand il eur fait decapiter S Mars &amp;",
            "de Thou &amp; qu’il reuint dan ſa machine pottatiue, &amp; qu’il e¬",
            "oit bien plus raiſonnable de les balier pour faire ſortit le Car¬",
            "dinal Mazarin ſon digne ſucceſſeur; la chanſon n’y manquoit",
            "pas qui finiſſoit touſiours ainſi.",
            "aiſons oſtre paué plo. bea qe anarqueterle",
            "Maœari v damcer le branle de ſortie.",
            "La huictieſme face &amp; la huiticſme Enrée.",
            "V",
            "TJy Aroiſſoie vn Palais deuant le iardin des Tuilleries où lo",
            "-",
            "voyoit vne Deeſſe qui tendoit les bras à des Roys &amp; des",
            "Enpereats, &amp; qui eſtoltſuiuie d’vne fort helle Cour toute",
            "ea foſiouuſſance auec ue bande de petits violons de nouuel¬",
            "leimpeſſion, mais pourtant qui iouient à me rueille les airs",
            "du temps &amp; triolets faits en l honueur du Mazarin.",
            "L’Entrée fut de douze Seigneurs parmy leſquels eſtait le",
            "ſeigneur Iule, qui tous paroiſſoient &amp; da nçoient fort empeſ¬",
            "chez de leur contenance &amp; de leurperſonnc, comme s’ls euſ¬¬",
            "ſent eſté ſurp r s cu tout eſtourdis de quelque aceide nt, oubien",
            "enfin pour mieux exprimer ieur poſture, commc des ge ns qui",
            "ont enuie d’aller à l’eſtrade, parole e put point, &amp;. qui tien¬",
            "nent leur haur de chauſſe, ne ſçacnans où̀ ſe mettre pour ſe",
            "deſcharget, aiaſi cuans çà&amp; la, comme gens qui auoiecnt mal!",
            "au ventre tous en cadance, quant vn d’eux qui n’eſtoit pas",
            "j ainde l’eſtrade fut atreſte par les gardes du Palais dont nous",
            "D.",
            "1"
        ],
        [
            "14",
            "auons parlé, fort indignes de ce procedé, de telle faço ue",
            "es antres ne irouue plus d eſtrades, ny de lieux commdns,",
            "pnblsou parriculers fort aſſurez, ſortirent hors de la ille",
            "de Paris, tandis que les gardes de ce Palais chantoient.",
            "Peupes ne penſez plus à ls muninerie,",
            "tarin a dae le lranle de ſortie.",
            "La ncufuiſne face &amp; la neufui ſme enrrée.",
            "J Aece de l’lloſe de vile depariso la plaedeoreue o!",
            "A, lcsourgeos teſmoignoient leur ioye ſur la nouuclle de",
            "laſortie du Mazarin hors de Parls; Douze des plus leſtes &amp; de",
            "mellurs danſeurs de Paris fitent vn ballet de poſturos toutes¬",
            "nouuelles &amp; toutes diuertiſlantes aue l’air.",
            "Peuples beuuons du vin, beuuons iuſques ̀ la lie",
            "Mrn daoss le beanſe de ſortre.",
            "La dixieſme face &amp; la dixieſme entrée.",
            ".",
            "J A face d’vne cuiſine en déroute &amp; de marmites renuerſces:",
            "ALobale ds maimitons veſlus auſſi blonchoment &amp; gtaſſe.¬",
            "ment que de couſtume, à la mode des volontaires ſuiuant les",
            "cuiſines de Ia Cour, portans tous vn inſtrument de leux offiee,",
            "broches, poiſſes, chaudrons &amp; telles vſtancilles, fuyans plu¬¬",
            "ſtoſt, comme s’ils de ſroboient &amp; pilloient la cuiſine de Maza",
            "rn. L’air cſtoit ainſi",
            "os iours gras vont finir auant que commencere;.",
            "Adeu potage gra, grailans, boudinerie,",
            "! Alieis bos reſiqars, Maain dace",
            "A noſtre grand aaalheur le braale de ſorie.",
            "Ia vnzieſme face &amp;l la vnzieſme Entrée..",
            "1",
            "A’face eſtoit le vieux Palais doS. Ge rmain en Laye aued",
            "Ltoutes ſes arcades &amp; cmbeliſſcmens.",
            "La dance eſtoit de Seigneurs qui demandoient d’entre"
        ],
        [
            "l",
            "mais vn Capiraine &amp; des ſoldats en ſortent, &amp; en dan ç̧ant les",
            "chaſſoient li bien, qu’en rerraitre ils entrerene dans le lion d’or.",
            "Icy ne ſerr de re toure l’enchanrerie",
            "azarin faut daoſer le brale de ſortie.",
            "La doieſme face &amp; ladozieſme Enrrée.",
            ".",
            "¬",
            ".",
            "A faceeſtoit la place de S.Germaln où eſt le lin d’or, ce",
            "llion ne fut pont ſans lionne, qui parut auec ſes pantalons",
            "que l’on cogneut à leurs oſcritbires’&amp; plûmes à l’oreille eſtre",
            "Secretaires, dõ̃t l’ondiſoit que quelques vns l’auient eſté de",
            "Slnnocenr, ils n’en ſont pas plus habilles pour cela:leur dance",
            "furen forme de lettres eſcriuans Mazarlni, mais enfi les let¬",
            "ts &amp; le nom ſe treuuerenr eſuanouyes.?",
            "1 ..",
            "Metez la plme aux pieds &amp;onpdus ennos mais",
            "Mazari tout moſfre ant n’eſt que badineie",
            "iV’ous alde deueair le iouie des hbamais,",
            "Quad voaeaure danſé le braole de ſortie",
            "La treizieſme face &amp; la treizieſmeEnrrle.",
            "A treizieſme face eſtoit leChaſtcau neuf de S. Germainen",
            "Laye, ouù̀ tandis que Mazarin &amp; ſes Mazariniſtes ſe repo¬",
            "ſent, viennent des Telliers ou Marchands de toille à vendre,",
            "laquelle ils deſployent en danç̧ant; mais l’vn en auoit de rrop",
            "ine &amp; n’eſt plus d’vſage en ce temps qui fait froid, les autres",
            "n’eſtoient pas aſſez fortes pour tendre dans les foreſts &amp; pour",
            "attraper les beſtes qu’on recherche, ainſi lesTelliers vontven¬",
            "dre leur marchandiſe ailleurs.",
            "Teſliers vous tedez tres-mal",
            "De la toille au Cardinal",
            "Au lieu de rapiſſerie,",
            "Sino que vouos ſçaue bie.",
            "Qu’il v dancer dans demai",
            "Le grand branle de ſortie."
        ],
        [
            "La quatorZieſme face &amp; la quatorzieſme Entrée!.",
            "A face eſt la foreſt de S. Germain, la dance eſt des chaſ.",
            "Lſeurs auec leurs carquois &amp; leurs fleſches. Pluſieurs beſtes",
            "paroiſſoient, meſme quelques tenards, mais on ſe rit de leurs",
            "ruſes &amp; on ne les ſuit pas, car vn cetf vient qui donna du plai¬",
            "ſir &amp; de l’entretien aux chaſſeurs &amp; à la compagnie &amp; les plus",
            "habiles chaſſeurs dirent qu’il auoit couru les foteſts d’Allenma.",
            "gne auec ſouplefſe &amp; paſſé dans les prairies d’Hollande aueo.",
            "addreſſe; &amp; quoy qu’il euſt perdu un œil à la baraille. il eſtoir",
            "encore plus clair-voyant que ceux qui en ont deux, ainſi ayant",
            "donné vn deſtour au Mazarin il laiſſa les chaſſeurs battre aux",
            "champs, tandis qu’il eſtoit en aſſeuranee: mais ces chaſſeurs",
            "auec leurs arcs &amp; fleſches furent chaſſez par d’aurres chaſſeurs",
            "auec des ftondes qui les firent ſortir de la foreſt d S. Germain",
            "L’air fut treuué ſi beau qu’il eſt chanté dans toures les bon¬",
            "nes compagnies de Paris par les plus honneſtes gens, n’en dé¬",
            "plaiſc à Meſſieurs dont ie renuerſeray les noms, de peur qu’ils",
            "ne renuerſent la ceruele d’vn lmprimeur qui ne taſche qu’à di.",
            "uertir les melaneoliques ſans fre mal à pcrſonne: car vraye¬",
            "ment icy touts’en va en raillerie, mais en riant vous m’enten¬",
            "dez bien.",
            "O qu’il y fait bon la chaſſe ſera beſle,",
            "S’enu l, s’emula, s’enoa la, lon coaa.",
            "Cbou, chou, chos, chos, chaomont beis",
            "La v ſa, va la vs, bong ary.",
            "Miuore a cor cos xe lle brs.",
            "Ileſt ſur les fins faut que la beſte creues",
            "Tayaut, tayaut moouere,",
            "va,y va, road neuf¬",
            "S eßeunt, il va. id a o py.",
            "Oruargy, ouirary contros",
            "Tiraly, iral, tiraly, denue bos.",
            "La"
        ],
        [
            "1y",
            "lLa quinzieſmefſace &amp; la quinzieſme Entrée.",
            "J A quinzieſme face eſtoit vne riuiere auec vne batque &amp;",
            "L vn vieux Caron pour paſſer nos chaſſeurs qui n’ayans pas",
            "pris ce qu’ils eſperoient laiſſerent la foreſt de S Gecrmain pour",
            "couir la Nor mandie.",
            "Ces baſte licrs s’amuſoient à dancer ſur le bord de l’eau tan¬",
            "dis que les Mazariniſtes rempeſtoient ſur l’autre bor d, criant",
            "pour auoir la barque &amp; pour paſſer promptement, craignans",
            "que la chaſſe qu’on leur auoit donnec ne fut pas encore finie,",
            "&amp; qu’on les pourſuiuiſt en queuë.",
            "Donc ces bate liers leur dance cſtant finic furenr paſſer ces",
            "Meſſieurs qui ne connoiſſoient point, mais ils trembloient ſi",
            "fort de peur qu’ils faiſoient vne continuelle dance dans le ba¬",
            "teau, dans lequel tous n’ayans pu entrer, les autres ſe ietterent",
            "en l’eau pour ſuiure, tant ils bruſloient d’ambition par le froid",
            "le plus ſerré de l’année, ce qui donna vn agreable diuertiſſe¬",
            "ment à toute la compagnie de voir ces partiſans de la fortune",
            "Mazarinique à vau l’eau voguer pour humer le vent, &amp; ſortir,",
            "de là moü̈illez comme des barbets courans apres des cancs",
            "qui ſe plongent dans l’eau, vont pareſtre dans vn autre coſé",
            "ſe naocquenr de ces pauures beſtes, toutesfois là là là, tout",
            "n’ont pas hmé du vent ſeulement,il y en a bien qui ont fait",
            "leur chaſse &amp; qui ont attrappé de bons lopins de la beſte qui",
            "couroit les champs, quelques-vns en courans ſans ſe laiſſe",
            "tomber ont eu la teſte fenduë, d’autres ſans deſſein de croſſer",
            "en hyuer ont pris des croſſes, d’autres des baſtons, d’autres de",
            "I’or &amp; de l’argent, ainſi tous n’ont pas perdu leurs peines.",
            "Air des bateliers.",
            "Vieu Cayon Iaus oaier inferual",
            "Danne paſſage à̀ ce Cardinmal.",
            "s",
            "Et e crais point ſa ſupeocherie",
            "Il dance le braale de ſoi."
        ],
        [
            "18",
            "La ſeizieſme face &amp; l ſeizieſme Entrée.",
            "’Andis qu’ils ſont ſur l’eau voici venir le ieune Ieare auee",
            "vn petit ltalien compagnon de ſa fortune.",
            "eare auoit ſes aiſles rompues pour auoit voulu voler trop",
            "haut &amp; l’autre ſes deſeins renuerſez, la Face duThoeatre eſtoit",
            "çomme vne vaſte mer image du changement &amp; inconſtance",
            "des choſes du monde, &amp; la dance eſtoit de ſes deux petits ba¬",
            "dins, i’ay voulu dire baladns, vertables figures des te meraires",
            "audacieux &amp; de ceux qui ne ſe connoiſſent pas eux meſmes.",
            "Leurs pas eſtoient fort agreables, chaeun prenant plaiſirà voi",
            "treſbucher l’ambitieux Icar.",
            "ufiue, ſuiuez petir badi.",
            "Voſtre bon parent Mazari,",
            "Sunuant Icare &amp; ſa follie,",
            "Dance le brale de ſortie.",
            "La dxſeptieſme face &amp; dixſeptieſme Entrée.",
            "A dixſeptieſmne face eſtoit la citadelle du Havre belle",
            "merueille &amp; ſi bien tepreſentée que chaecun penſoit la voir",
            "La dance eſtoit compoſée du Mazarin &amp; d’vn Capitaine",
            "quitenant des clefs à la min ouur oit la citadelle, d’où l’on vit",
            "ſortir trois genies, celuy de la guerre, celuy de la paix &amp; celuy",
            "de la Religion, qui ayanc danſé tous trois de ioye, l’on vit M1¬",
            "zarin leur embraſſer la cuiſſe par reſpeét &amp; leut dire adieu, re¬",
            "seuat pour reſponſe l’air qui fut chané.",
            "Deſarnmai ſonge aieox à faire parie,",
            "Ta fourbe eſt deſconuerre &amp; ton aaſque eſt leue,",
            "Suis daac noftoe conſeil &amp; peur d’effrearapeé́",
            "ACchene de dapſer to branle de ſorie.",
            "2.."
        ],
        [
            "La dixhuitieſme face &amp; dixhuitieſme Emtree.",
            "Adixhuictieſme face eſtoit la ville de Peronne en Piear.",
            "Ldie auee toures ſes fortifications, la danſe eſtoit de trois",
            "Nymphes qui fuyoient les cheueux eſpars &amp; toutes pleinee",
            "de pleurs de criſteſſes, l’air porcoit,",
            "Iay le cœu toe aaer, cur tou yemply d’aua,",
            "Mais helas ſans eſpor en ſortan de la Cour,",
            "3. Des plaiſirs &amp; doaceurs de l caio’lerie,",
            "Puis qu’il aaus faus danſer le branle de ſorie,",
            "La dixnefieſme face &amp; dixneufieſmse Entrée.",
            "J A face repreſentoit la ville de Paris, la dance eſtoit d’vne",
            "dounai d’ltalies entre lesautres, qui plioient bagage,",
            "&amp; rom¬",
            "ettres de Naturalité que Mazarin leur auoit",
            "es rendre capables d’occuper des benefices,",
            "ſaitſee!",
            "&amp; tenir des biens en France, donnant ainſi aux eſtrangers le",
            "pain des enfans de la maiſon: petſonnes dignes de foy ayane",
            "aſſuré qu’en vnſeul iour le Maiſtre des bouëux qui s’eſt retiré,",
            "en auoit expedieé &amp; ſcellé plus de cinquante, quoy qu’il euſt",
            "refuſé des anné́es entieres de ſceller celles qui portoient re¬",
            "ſtabliſſement des Eueſques innocens. leur air finiſſoit ainſi.",
            "elaslgré les Sceanx &amp; la Chaacelleri,",
            "L’o naas fairt dancer le bansle de ſortie.",
            "La vingtieſme face &amp; vingtieſmse Entreée.",
            "J A 2e. Face eſtoit la Perſpetine du Palais Royal, l’entreée",
            "-eftoit de deux Seigneurs de la Cour qui dançant ſe tre uue¬",
            "rent attaquez d’Arnſans auec les inſtrumens de leurs me¬",
            "ſtiers, lors qu’vne trouppe d’enfans bleus lcs vint ſeparer tout",
            "n riant &amp; en dançant."
        ],
        [
            "Meßieurs reirez vaut",
            "ſeſlrnaus di, e pnſepauqumi.",
            "Meyieurs rerirez von.",
            "daein aduaile hrane de ſnie.",
            "Lavingt-vnieſme face &amp; vingt vieſie entrée.",
            "A Eae eſoit e Ce, dos lns e ei nnidoet e",
            "I l ee e ſoue ue pare des ame de le lu ni",
            "eſleie e loliues ou amroieles laſleu ll¬",
            "e qui font l’autre partie de ſes armes.",
            "comme l’oa voit eomeber les Eſtoilles des ciesx,",
            "Ln ſ raut ueaMeenina- nfnao,",
            "ne &amp; agabond ſerairde raileni,",
            "qQuan auna danel ean lmanle de ſermie¬",
            "La der iere face &amp; derniere entrée.",
            "y AFace eſtoit l’aſſemblée des Dieux dans vne grande Salloe",
            "orée à merueille.",
            "eue e nei le ulerere dtibantlahnmeſs de Qle r",
            ", , nspus viſies que les venn pou le aule pores",
            "par tout le monde.",
            "Allez par l’vnmiuers porerl’Arreſt des Diex,",
            "Qu le idla daſe lnnde liee",
            "epauauaat ovairten de ſ fipponnni¬",
            "’umaie d daaee lebraale de ſreie.",
            "Ses eſt fait."
        ]
    ]
}