{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "narration",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "creation": "1648-04",
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Harangue faite a la Reyne, au Palais Royal, le 21. decemb.\n          1648. Par Mr Amelot premier president de la cour des Aydes. Pour la revocation du traité\n          des tailles, & le soulagement des officiers, & du peuple. Avec un recit abbregé de\n          ce qui se passa en la deputation de ladite cour sur ce sujet.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-26",
            "#text": "26 avril 2021"
        },
        "author": {
            "@ref": "isni:0000000363476973",
            "persName": {
                "forename": "Jacques",
                "surname": "Amelot de Mauregard"
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000110403338",
            "persName": {
                "forename": "Denys",
                "surname": "Langlois"
            }
        },
        "nbPages": "10"
    },
    "texte": [
        [
            "HAR",
            "NGVE",
            "AA I",
            "FAITE",
            "A LA REYNE.",
            "AV PALAIS ROYAL.",
            "Le 2. Decemb. 164s.",
            "PAR M AMELOT PREMIER",
            "Preſident de la Cour des Aydes.",
            "POVR LA REVOCATION",
            "D, TAITE DES TAILLEsS,",
            "&amp; le ſoulagement des Oficiers, &amp; du Peuple",
            "YVN RECIT ABBREGE",
            "de ce qui ſe paſſa en la Deputation",
            "de ladite Cour ſur oe ſujet.",
            "nue",
            "leleee",
            "sa",
            "A PARIS,",
            "Chez Dxs LAGLoIS, au mont S. Hilaire,",
            "à l’enſeigne du Pelican.",
            "M. DC. XLIX.",
            "p",
            "l"
        ],
        [
            "HARANGVE FAITE A LA REYNE",
            "par Monſieur le Premier Preſident de la Cour des",
            "Aydes, au Palais Royal le zi. Decemb. 1648.",
            "AVEC VN RECIT ABBREGE",
            "de ce qui ſe paſſa en la Depuration",
            "de ladite Cour ſur ce ſuiet.",
            "A Cour des yde ayant, entr’autmes modiſficarions",
            "&amp; appoſees à la Decdaranon derniere, fait defenſes àoues",
            "perſoanes de faire aucun Tairé ſur les Tailles, ̀ penme de",
            "Confiſcarion de corps &amp; de biens, fut mandee le ny",
            "2. Dmi. 164. au Palais Royal, ou en preſence de la Reyne,",
            "de Monſeigneur le Duc d’Orleans, &amp; de pluſieurs Miniſtres &amp; Oſf",
            "ens de la ſ ouronne, Monmſieur le Chancelier par ordre de la Reyne",
            "Regeme, dit aue Deputez de la Compage, Qu’aprés la remiſe que le",
            "Roy auot fait ̀ ſon peuple de l’auis de la Reyne, qui monroit à trente",
            "m mllons par an, elle atendoit que les Compagnies fac iceroient",
            "les leuées du reſte pour ſecourir l’Eſtar dans la neceté qu’il y auoit.",
            "d’encretenir les Troupes, &amp; d’artrer à nmous celles qui alloient eſtre li",
            "entites en Allemagne; qu autrement les enne mis en profiteroient a",
            "noſtre",
            "preiudice, &amp; n pouroient ſi fort groſsir leurs aruv́es, qu’il",
            "ſeroit im",
            "pſuble de leur reſiſter: aue les deniers des Tailles n’eſtoient",
            "pas vn",
            "gent preſt, qu’ils ne ſeroient pergee que neuf mois aprés l’iumpoſi",
            "A j",
            "11",
            "¬"
        ],
        [
            "rio, &amp; que ſ l’on dteendaie ce remps- là, I’Eſta ſe trouueroit en penil.",
            "Que le ſeu ads à las efait de faitre des Tnainrez ſar lu Taius",
            "conme ou auoit fait aupmauane, &amp; que pour cet effet la Reynme de",
            "ſioit que l’on oſfaſt ces mats de comfſcauion de carps &amp;",
            "bienms, inſe",
            "rez dans la modificatios.",
            "Sur quoy Mr Ameloe, premer Preſſdene de le Cour des Aydes,",
            "repreſeat à l Reyne les inconaeniemts qu’il y auoit de nmere les",
            "Tailles en panty, &amp; ler autres deſordres dont il auoit eſté padé dans",
            "la Compagnie, ce qu’il fis ̀ peu prés en cœs uees:",
            "iuoau.",
            "Entre les auantages qui é́leuent les Souurains au",
            "deſſus du commun des hommes, &amp; qui les font approcher de la",
            "Diuinité pour eſtre ſur terre ſes plus viſibles images, l’vn des",
            "plus conſiderables eſt qu’ils font grace, ainſi que Dieu, lors meſ",
            "me qu’ils font luſtice.",
            "Comme ils ne ſe ſont preſque reſeruez que cette partie bien",
            "faiſante de la Iuſtice, qui diſtribuë les recompenſes &amp; les",
            "faueurs:",
            "quand ils exercent cette diſtributiõ̃ auec poids &amp; meſure, &amp; qu’ils",
            "font part de leurs’ bien-faits à ceux qui les merit ent le mieux; ils",
            "ne laiſſent pas de les fauoriſer, puis qu’il eſt vray q’ils pour",
            "roient ne leur faire pas ces liberalitez dont il les hionorent.",
            "Ainſi quoy que la remiſe que V. M. a faitc à ſon peuple ſoit",
            "vne de ces gratifications, que l’equité &amp; l’intereſt meſme de l’Eſtat",
            "vouloit que V. M. ne luy deniaſt point; Nous luy en rendons",
            "neantmoins nos tres-humbles remerciemens; pource que nous",
            "reconnoiſſons que c’eſt enfin vne grace qu’il eſtoit égallement en",
            "vos mains de luy accorder, ou de luy refuſer.",
            "Nous auons bien raiſon, MAD A ME, de rendre des gra",
            "ces eternelles, &amp; à Dieu qui vous a inſpire ce deſſein ſi",
            "importaſ",
            "&amp; i"
        ],
        [
            "&amp;ſi neceſſaire au bien de l’Eſtat, &amp; à V:M. quia voulu ſuiure auec",
            "ant de bonteé ces diuines inſpirations.",
            "Mais quelque grande &amp; coiderable que ſoit à l’égard deV. M.",
            "la décharge qu’il luy a plû octroyer aux ſuiets du Roy, il ar",
            "iue que ceux d’entre le peuple, qui en auoient le plus de beſoin,",
            "n’en reçoiuent pas le ſoulagement qu’ils en attendoient: &amp; ſi l’on",
            "ſait refſexion ſur la miſere extréme où l’inhumanite des prece",
            "dentes exactions auoit reduit tout le monde, on trouuera qu’il",
            "’en faut beaucoup que cette grace ne ſoit proportionnée à la foi",
            "bleſſe &amp; à la miſere du peuple; &amp; que le fardeau qui reſte",
            "eſt en",
            "cor trop exceſſif pour ceux qui gemiſſent ſoubs ſa peſanteur.",
            "Nous ne ſommes plus au temps qu’il falloit augmenter, par",
            "des deſcriptions eſtudiées, les incommoditez publiques &amp; parti",
            "culieres pour exciter la compaſſion: la miſere eſt ſi extré́me",
            "&amp; ſi",
            "enerale, qu’il la faut diminuer pour la rendre croyable à ceux",
            "qui ne la voyent pas, ou pluſtoſt qu’elle ſe fait voir iuſques à ceux",
            "qui en détournent les yeux, pource qu’elle fait ſentir ſa tigueur",
            "A ceux meſmes qui ſemblent en deuoir eſtre le plus exempts par",
            "les aduantages de leur naiſſance, &amp; de leur condition.",
            "Ce n’eſt pas ſans ſuiet que la Campagne preſque deſerte ſe",
            "décharge dans les Villes, &amp; iuſques dans les pays Eſtrangers, de",
            "la plus graade partie de ſes habitans ce n’eſt pas volontairermens",
            "que tant de pauures gens abandonnent leur labour auec leurs",
            "maiſons; C’eſt la neceſſité, &amp; vne derniere neceſſité qui les force",
            "doublier l’amour ſi naturel du pays natal, pour aller demander",
            "leur vie de porte en porte, où̀ ils penſent la pouuoir trouuer.",
            "Et ce n’eſt pas dans le plat pays ſeulement que regne cette",
            "rueclle neceſſité: elle a gagne peu à peu les bonnes Villes, ſi tou",
            "efois il reſte encore des Villes qui puiſſent porter ce nom auec",
            "fondement: le mal eſt à ſon extremiré, il s’eſt gliſſé bien auant",
            "dans cette grande Ville, auſſi bien qu’ailleurs; &amp; il n’y a plus per",
            "nne qui ne ſouſſre &amp; qui ne ſe ſente bien fort des calamitez pu",
            "bliques, que ce peu de gens qui lesont cauſées, &amp; qui en ont",
            "profité",
            "ux dépens des autres: Ces gens qui, ont aneanty tous les reue",
            "us publics ſoubs coulcur de les accroiſtre; qui ont pillé impuné",
            "ent les particuliers ſoubs le nom du Prince, &amp; le Prince meſma",
            "ſoubs pretexte de l’acquitter enuers les particuliers: Ces man",
            "handi d’iniquité, qui font trafic des alictions d’autruy, &amp; qui",
            "Stabliſent leur fortune ſur les eaux de Dieu, &amp; dans nos mal",
            "B",
            "p",
            "p"
        ],
        [
            "En fin ces Partiſans, quiſont les Ennemis irreconciliables de",
            "I’Eſtat, puis qu’ils ne peuuent trouuer l’auancement de leursJ",
            "afaires que dans ſa ruine. Ce ſont là̀ les ſeuls qui ont eſté exempts",
            "du peſant fardeau, dout ils ont accablé́ tout le reſte.",
            "V, M. peut iuger que la gueriſon de nos maux n’eſt encore que",
            "dans l’eſperance &amp; dans le ſouhait des gens de bien, &amp; que l’on",
            "n’a pas coupé la racine des malheurs publics, puiſque ces Parti",
            "ſans ſon touſiours les Maiſtres des Reuenus du Roy, &amp; que l’on",
            "veut mettre en party les Tailles des anné́es à venir.",
            "Autrefois nous auions cette conſolation dans nos maux qu’ils",
            "n’eſtoient que temporels &amp; paſſagers, &amp; que les Edits ne por",
            "toient que des leuées pour vn temps: Mais à preſent, c’eſt vne coû̂",
            "tue receuë, oupluſtoſt vn abusintroduit, detrouuer marchand",
            "qui achepte le fonds de la leueée, &amp; de la conuertir enrente:",
            "n’eſt",
            "ce pas vne playe immortelle, vn mal touſiours renaiſſant, &amp; vne",
            "neceſfité impoſée de viure touſiours dans la neceffité?",
            "Il eſt vray qu’il ſemble d’abord que ce malheur ne regarde que",
            "les ſuiets du Roy, ſur leſquels on fait peu de reflexion:mais quand",
            "on pourroit ſeparer les intereſts du Prince d’auec ceux du peuple;",
            "Vos Maieſtez meſmes, pour le ſeruice deſquelles on veut que ces",
            "iutroduâions ſoiẽt faites, n’en ſouffrent-elles pas da deſaduanta",
            "ge, &amp; les threſors qu’on leur procure par ces voyes",
            "extraordinai",
            "res, leur ſont-ils profitables? ne parlons point s’ils ſont honora",
            "bles &amp; glorieux, car il y a long-temps que la neceſſité",
            "l’emporte",
            "ſur ces conſiderations.",
            "Mais à n’examiner que l’vtilite meſme du Roy, qui ne fçait ce",
            "qu’emportent les remiſes, de tousles partis qui ſe font, &amp; ce qu’en",
            "emportent les preſts mulripliez à l’infiny, &amp; comme entaſſez",
            "les vns ſur les autres? preſts vſuraires, qui eſtant autrefois les eſ",
            "cueils &amp; les gouffres des biens des particuliers, condannez ſi",
            "ri",
            "gortreuſement par les Ordonnances de tous nos Roys; ſe trou",
            "uent auiourd’huy, non ſeulement auoir acquis l’impunité, mais",
            "regner dans la fortune ſacrée du Prince, &amp; monter ſur le throſne",
            "à la ruine de toutes les fortunes particulieres.",
            "Outre cette perte, qui eſt preſenre pour le Roy, &amp; qui ŕ",
            "uient le plus ſouuent à plus de la moitié du reuenu total; le prei",
            "dice que ces Traitez apportent aux leuées ſuiantes n’eſt pas ima",
            "ginable: il y a autant de difference entre les diligences que les",
            "Rcceueurs font par deuoir pou leRecouureent des deniers du"
        ],
        [
            "7",
            "oy, &amp; les vexations cauſtes par l’auarice de ces harpies alterées",
            "de ſang, qui ne ſe propoſent pour but que leur intereſt; qu’il y",
            "en aentre l’ordre &amp; le déreiglement, l’equite &amp; l’oppreſion. Com",
            "me ces gens là font leur Dieu du gain, quelque iniuſte qu’il ſoit;",
            "ils ne ſe ſoucient que de trouuer leur compte durant le temps de",
            "leur Traite, &amp; pour cét effet ils preſſent le peuple iuſques au marc",
            "par des executions violentes, dont les fraiz excedent le p!us ſou.",
            "uent de beaucoup la debte principale, ſans ſe mettre en peine ſi le",
            "Roy en pourra tirer du ſecours à l’auenir, ou ſi les taillables ſe",
            "ront reduits à l’impoſſibilit́ de continuer les Contributions.",
            "Aiuſi on ne peut nier que le Roy ne ſouffre vn preiudice ineſti",
            "nable par le moyen de ces fâcheuſes inuentions.",
            "Mais la plus grande &amp; la plus preiudiciable de toutes ces per",
            "tes, eſt ecelle qu’on priſe le moins, &amp; que les plus grnds",
            "&amp; les",
            "plus habiles Monar ques ont neantmoins eſtimee la plus ſenſble;",
            "C’eſt le refroidiſſement de l’amour des peuples. Amour qui eſt le",
            "Treſor des Treſors, la reſſour ce eternclle &amp; immuab!e des Roys,",
            "qui ne ſont releuez en puiſſance &amp; en authorité que par le iele",
            "&amp; la fidelit é inébranlable de leurs ſuiets, puis que c’eſt cette ſeule",
            "onſideration qui leur fait donner leurs biens, repandre leur ſang,",
            "&amp; prodiguer leur vie pour la defence de leur Souuerain. Mais",
            "amour qui ne peut qu’il ne ſoit notable ment diminué-par les ſouf",
            "ſrances continuelles, &amp; qui ſemble demander pour’les ſuiets du",
            "Roy à VV. MM. comme vne iuſte recompenſe, la protetion de",
            "leurs perſonnes, &amp; la conſeruation des meſmes biens &amp; des",
            "meſmes vies qu’ils leur offrent.",
            "Ces conſiderations, MAD AME, &amp; celle de cette bonté́",
            "Royale qui reluit dans toutes les aCtions de V. M. nous font eſpe.",
            "er qu’elle ne trouuera pas mauuais que nous l’oſions ſupplier",
            "res-humblement de vouloir encore accroiſtre le nombre de ſes",
            "races, tant à l’endroict du pauure peuple, que des Officiers",
            "lubalternes.",
            "Ceux des Elections particulierement, &amp; des Greniers à ſel,",
            "ſont reduits à tel poinct par les diuerſes ſurcharges dont on les",
            "a accablés, que pour peu qu’on differe leur ſoulagement, ils ne",
            "ſeront plus en eſtat de s’en preualoir: Pour faire cõnoiſtre à V.M.",
            "la grandeur extrême des oppreſſions qu’ils ont ſouffcrtes, &amp; de la",
            "iſere ou ils ſe trouuent par conſequent, ll ſufſit de luy dire que",
            "epuis vingt ans le ſeul Corps des Eleuz a fourny au Roy plus di",
            "1",
            "¬.",
            "ll",
            "e."
        ],
        [
            "8.",
            "deux cens millions de compte fait, &amp; que les douze Oficiers ſeu",
            "lement du Grenier à ſel d Paris, ont paye depuis l’année 1634.",
            "plus de huict cens mil liures dans les cofres de S. M.",
            "Les Officiers des Preſidiaux ne ſont guiere mieux, &amp; il eſt diffi",
            "cile que l’authorité du Roy ſoit auſſ conſiderable entre leurs",
            "mains qu’il ſeroit à deſirer, tandis que la ne ceſſité ou ils ſont, les",
            "rendra mepriſables à ceux qui ſont ſous leur iuriſdiction.",
            "On parle de ſupprimer les Officiers des Traites foraines ſans",
            "rembourſement; traiter ainſi ces pauures gens, ce n’eſt guiere",
            "moins que de prononcer vn Arreſt de mort contre toute leur fa",
            "mille, c’eſt à dire, contre vn million d’innocens.",
            "Ne ſouſſrez pas, MADAME, que ſoubs vne regence qui aeu:",
            "tant de benedictions du Ciel &amp; de la terre, &amp; qui, ſi nos vœux",
            "ſont exaucez, en aura tous les iours de nouuelles, La France voye",
            "ces cruels ſpectacles, &amp; ſouffre ces nouueautez pleines d’hor",
            "reur, auecvn peril euident de ſaruine totale.",
            "La Compagnie eſpere qu’il vous plaira de mettre fin à ees de",
            "ſo dres, &amp; employer certe charité qui vous eſt ſi naturelle à",
            "fai",
            "ceſſer, ou du moins adoucir, la rigueur de ces Monſtres de ſur",
            "charges ſi preiudiciable à l’Eſtat, &amp; dont la défaitte vous",
            "appor",
            "tera plus de gloire &amp; de benedictions, que les plus ſignalées",
            "vi",
            "Ctoires que vos ſoins nous ayent procurées. Elle eſpere auſſi que",
            "V. M. trouuera bon que ſes Arreſts demeurent en leur entier,",
            "puis qu’ils ne peuuent eſtre reuoquez ſans faire vn notable tort",
            "au Roy, &amp; au publi.",
            "Comme il a plu à V. M. donner depuis peu des marques",
            "extraordinaires de ſa bonté, en accordant beaucoup de graces",
            "au peuple par les prieres des Compagnies ſouueraines, nous",
            "croyons qu’elle ne trouuerra pas mauuais que nous la ſupplions",
            "auec tout le reſpect que nous deuons, de donner la derniere per",
            "fection à ſon ouurage; &amp; en ce temps de grace, l’accorder",
            "entiere",
            "à tout le monde, s’il eſt poſſible. Agreez s’il vous plaiſt, Madame,",
            "que nous vous demandions auec la reuocation des Traitez des",
            "Tailles, celle de tous les partis, &amp; de tous les Edicts, qui vont à",
            "la foule du peuple, &amp; ſur tourt de ceux qui n’ont pas eſtée verifie2z ;",
            "dans vne entiere liberteé de ſuffrages; l’eéloignement des Troupes",
            "vers les frontieres, auec la punition de leurs excez, afin de faire",
            "ceſſer, non ſeulement les plaintes, mais le ſoupçon des eſprits foi",
            "bles; &amp; de plus, la liberté des priſoaniers d’Eſtat, le rappel",
            "des",
            "ab¬j"
        ],
        [
            ".",
            "3",
            "abſens, &amp; le rétabliſſement de vos Ofieiers interdits, en vn mot",
            "l’execurion entiere de la derniere Declaration.",
            "Par ce moyen, toutce qu’il y a de Magiſtrats &amp; de particuliers",
            "ayans le meſme ſuiet de benir de plus en plus la douceur de vo",
            "ftre G̃ouuernément, ſeront animez d’vn ſemblable zele, &amp; taſ",
            "cheront de toncourir auec nous à tout ce qui reg ardera leſerui",
            "ce de V. M.",
            "TPres que Monlieur le Premier Preſideat eut acheú e Dif.",
            "cours, Momſieur le Chancelier prit la parole, &amp; dit, Queſi l’on",
            "auau fait degnndes deſpenſes, leur employ paroiſſoit auantageuſement",
            "dns les gnndes conqueſtes qui ont eſté faies par les Armes du Roy; &amp;",
            "pporna entr’auutres choſes l’exemple d’vn ancien Romain, lequel eſtant",
            "recherhé́ par ſes enuieux de rendre compte des demiers publcs dont il",
            "aiteu le amiment eftant general d’amée, creut reſpondre pertinem",
            "ment à las demande qu’on luy faiſoit, en diſant, qu’il ſe",
            "ſouuenoit qu’a pa",
            "ei iour il auoit gagné vne Victoire ſur les ennemis, &amp; en",
            "conuiant le",
            "lPeuple de monmter auecluyau Capiiole pour en rendregrace aux Dieux:",
            "Quainmſiileſtoie nmeceſſaire de ſe ſeruis de oute ſore de méyens pourreſi",
            "ſeraux ennemis de l’Eſtas, &amp; que l Reine pourroit auoir égard",
            "ax",
            "Remonſtrances de lae Compagnie, &amp; aux Rai ſons qu’elle venojs de y",
            "repreſenter contre les Traitcz à forfait ſur les Tailer: Mais que ny",
            "ayant poinms de reuenu plus clair que celuy-l, il eſtoit poar le moins",
            "neceſſaire de faire des auancesr ſur les deniers qui en prouiendroient, afia",
            "auoir va fnd pour les nmeceſiez vrgentes de l’Eſtar; que cetre maniere",
            "de ſecourir le Roy, eſtoit eſtblie depuis long-emps, &amp; auctoriſée",
            "meſme par le exte du hbuidtieſime article de la derniere Declaration de",
            "ſa Maieſté, &amp; que le deſir de la Reiae eſtoit, Que comme la Com",
            "pgnie amoir pouſios bien ſeruy l Eſtat, elle expliquaſt ſon",
            "iention,",
            "&amp; la modficanion appoée ſur cét aricle, en ſore que cœux qui vois.",
            "droient faire quelques auanmces ſur ler Tailles, ls puſſent faire aue ſe",
            "reeé, &amp; ſans caince d’en eſtre recherchezà̀ l’adueir.",
            "1"
        ],
        [
            "1",
            "cel Moniſieur le Premier Pnrſident dit, Que tandis que les Geae",
            "de Guerre continueroient de commaette impenement toautes ſortes de",
            "violences iuſques aux portes de Paris, &amp; qu’ils viuroient ſur les terrer",
            "du Roy comme en pays de Conqueſte, aiuſi qu’ils faiſoient, il n’y auoit",
            "pas lieu d’eſperer grand ſecours du peuple de la Canmpagne: qae les",
            "¬,",
            "Tailles &amp; tous les reuenus du Roy en ſeroient entieremeut raiu,",
            "&amp; qu’ainſi on ne ſeoit pas en peine de faire, ny Traité, y auanee",
            "ſur les Tailles. Qu’il n’en eſtoit pat beſoin pour l’entretien des gems",
            "de Gnerre, puis qu’on leuoit les Eſtapes, &amp; quon pouuoit prendre",
            "largent des Recepes pour leur ſubſiſtace, au moye dequoy on les",
            "pourois tenir en diſoipline ſur les frontieres comme les anmnées prece",
            "dentes. Et que la connoiſſance des Tailles appartenant ̀ l Com",
            "pagnie, ils eſtoient obligez de remonſtrer les deſodres qui en",
            "empeſ",
            ",",
            "choient la leuée.",
            "Le Rapport de ce qui s’eſſois paſſe en cette Deputation ayant eſte",
            "fait le lenmdemain à la Cour des Aydes, Monſieur le Preſident le oir,",
            "au nom de la Campagnie, remerci Monſieur le Premier Preſident,",
            "&amp; Meſſieurs les autres DepueZ, de ls peine &amp; des ſoins qu’il",
            "auoient pris en cette rencontre pour la Compagnmie, qui témoigna en",
            "effre fant ſarisfaite, qpprouuamt les choſes qui auoient efteé par luy",
            "dies, quoy quil n’en eus pas chage expreſſe de la Compagnie."
        ]
    ]
}