{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "COURRIER (second) Bourdelois apportant toutes sor\n                    tes de nouvelles",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "COVRRIER",
            "BOVRDELOIS",
            "oner l ule",
            "eleſelt",
            "leetias",
            "1aa1",
            "ul los uu",
            "e e n¬"
        ],
        [
            "?",
            "e",
            "ae¬"
        ],
        [
            "A Aa:AeaAaeaat",
            "4¬",
            "LE SECOND COVRRIE R",
            "Bourdelois apportant toutes ſortes",
            "de nouvelles.",
            "De Montpellier, le 17. Fevrier 6ra.",
            "ET T ville qui auoit eſté iuſqu’à preſent en",
            "Ldoute quel party el le devoit prendre,s’eſt enfin",
            "declaré́e pour les Princes dans l’aſſemblée de Ville",
            "qui s’eſt tenueë ellea receu garniſon de leur part.",
            "De Toulon le s. Fericr r6s2.",
            "Cetre ville s’eſt declareée avec toute l’armée Naual¬",
            "le quieſt devant ce port, pour Meſfieurs les Princes,",
            "à̀ quoy le Commandant dans ladite armée avoit",
            "voulu porter de la repugnance, qui a eſté cauſe qu’on",
            "l’a chaſſé avec quelques lurats &amp; quelques Officiers,",
            "qui teſmoignoient eſtre beaucoup attachez aux in¬",
            "tereſts du Cardinal Mazarin.",
            "De Thoulouze,le r9. Fevrier r65.",
            "Noſtre Parlement aà imitation de celuy de Paris,",
            "a donné́ Arreſt, par lequel eſt ordonné qu’il ſera ſur¬",
            "cis à ſexecution de la Declaration donné́e contre",
            "Meſſieurs les Princes de Condé &amp; de Conty, iuſques",
            "à ce que le Cardinal Mazarin ſoit hors du Royaume,",
            "&amp; que les Arreſts donnez contre luy ſoient execu¬",
            "tez, &amp; qu’il ſera fait remonſtrances au Roy ſur l’é¬",
            "loignement dudit Cardinal."
        ],
        [
            "De Perigueuox, le 9. Fevrier r6s.",
            "Le Comte d’Harcourt qui s’eſtoit avancé iuſques",
            "au chaſteau du Marquis de Bourdeille, par ntelli¬.",
            "gence qu’il auoit auec ce Marquis, aà deſſein (ainſi",
            "qu’il ſe vantoi de mettre le ſiege deuant cette ville,",
            "a pris ſa marche du coſté de Xaintonge, &amp; a eſté con¬",
            "traint de rebrouſſer chemin faute d’aſſez de troupes",
            "pour entreprendre vn ſiege ſi conſiderable, ſur l’eſ.",
            "perance qu’on dit qu’il a mieux reüſſi au païs de",
            "Xaintonge que dans celuy cy, oùil n’a rien fait de",
            "conſiderable que d’auoir fait piller quelques villages",
            "des enuirons de cette ville.",
            "De Bergerac, le s. Ferier s2.",
            "Sur Pavis qu’a eu Monſieur le Prince de Condé́",
            "que leComte d’Harcourt a changeé la reſolution qu’il",
            "auoir priſe d’aſſieger Perigueux, &amp; que ſes troupes",
            "ont defilé vers la Xaintonge, S. A. a quitté́ le ſejour",
            "de cette ville, &amp; eſt allé ſe repoſer à Libourne des fa.",
            "igues qu’il a euës à faire les preparations pour em¬",
            "peſcher ledit Comte de mettre le ſiege deuant Pen¬",
            "gueux, comme il l’auoit projertté́.",
            "D’Agen, ledit jour.",
            "Apres que Monſieur le Prince de Conty a eu re",
            "mis le calme dans la meilleure partie de cette Prouin¬",
            "ce, il auoit reſolu de s’en aller du caſté de Bordeaux,",
            "pour donner vn peu de relaſche aux fatigues qu’il a",
            "ſouffertes durant quelques jours: mais le Marquis de",
            "Saint Luc, qui auoit paru auec ſon armée audeuan",
            "celle"
        ],
        [
            "5",
            ".",
            "oelle de Son Alteſſe, luy auoit fait changer de deſſein,",
            "&amp; obligé de retourner joindre ſon armée, afin de la",
            "mettre en eſtat de repouſſecr celle de ce Marquis, le¬",
            "quel a fait paſſer le Gert à ſes troupes, pour s’aller",
            "camper entreDunes &amp; Moiras, marchant toûjours",
            "en bataille, où il y auoit cinq pelotons d’in fanterie",
            "d’environ quatre cens hommes chacunauec quinze",
            "cens Chevaux, faiſant mine de vouloir aller à. Con¬",
            "doin: Ce que voyant Monſieur le Prince de Conty, a",
            "ſibien diſpoſé ſon armée, qu’elle eſt en eſtat d’arre¬",
            "ſter celle de ce Marquis, afin de donner temps aux",
            "ſieurs de Marchin &amp; de Balthaſar, de le venir ren¬",
            "foreer auec leurs Regimens, qui le doiuent joindre",
            "le ode ce mois, à̀ deſſein de combattre en-bataille",
            "rangée: oe que ce Marquis ne peut refuſer, dautant",
            "u’il eſt enfermé entre deux niuieres. Monſieur le",
            "l’rince de Conty luy. a dé́ja fait connoiſtre ſa con¬",
            "duite par l’enleuementqu’il a fait d’vn quartier des",
            "troupes de ce Marquis..",
            "De Xaintes, le . Février6s2.",
            "On nous aſſeure que le Comte d’Harcourt s’en",
            "reuenant du Perigord, tient ſa marche du coſteé de",
            "cette ville, à deſſein, dit-on, de nous venir aſſieger; à",
            "quoy nous n’apprehendons pas qu’il reü̈ſſiſſe, dautã̃t",
            "que nous auons pour Commandant Monieur le",
            "Prince de Tarante,auec trois mil hommes payez, &amp;",
            "de toutes ſortes de munitions neceſſaires. Et de plus",
            "que nos habitans ſont en tres-bonne intelligence",
            "auec la garniſon, &amp; que la ville eſt bien retranché́e.",
            "B"
        ],
        [
            "De Sauur, le 24. Fevrier 6s2.",
            "On atenu iey Conſeil de guerre,dans lequel ont",
            "eſté appellez tous les Grands, ſur le ſuiet de la marche",
            "du Duc de Beaufort, oû ſon Eminence conclud à la",
            "leueée du ſiege d’Angers, &amp; ſe mettre luy meſme à̀ la",
            "rteſte de l’armée, pour combattre ce Duc, &amp; aller en",
            "ſuiteau deuant du Duc de Nemours. ll y eut plu¬",
            "ſieurs advis contraires, entre autres celuy du Mareſ¬",
            "chal de Turenne, qui dit, qu’il falloir prendre An.",
            "gers, &amp; negliger tout autre deſſen; qu’il falloit u",
            "uoyer toute la caualerie au deuant de ce Due, &amp; que",
            "l’infanterie demeureroit dans ſon poſte. Ce qui",
            "preualut en ſorte, qu’en meſme temps il fut dépeché",
            "au Comte d’Harcourt &amp; de Paluau, d’enuoyer la",
            "meilleure partie de la caualerie afin d’execurer ce",
            "eſſein. Le 2o. de ce mois vn Oficier du Cardind",
            "Mazarin receut vne lettre enuoyeée de Paris par v",
            "Maiſtre des Comptes, par laquelle il done avisà cet",
            "Oiecier, qu’ayant fait gajure il y a quelques moi",
            "contre vn nommé Fontrailles, que monſieur le Car¬",
            "dinal ne reuiendroit point en France, &amp; ledit Fon¬",
            "ailles ayant gagé contre luy cent pſtoles, ledit",
            "daiſtre de Compees les luyalſla porters mals ce meſ¬",
            "he voulut encore gager cent piſtoles auee celesquil",
            "auoit gagnees,que le Cardinail Maxaniſeroit pendu",
            "auant le. du mois de luin prochain : neantmoins",
            "e uinmiſre jouant tout perdre, a fait donner cong",
            "pluſieurs Compagnies de la garde du Roy, &amp; mis"
        ],
        [
            "en leur place des ſiennes: Ce qui eſtonne tout le mon¬",
            "de; pareillement ayant eſté́ declaré Generaliſſime",
            "des armé́es du Roy, le Comte d’Harcourt &amp; le Ma¬",
            "reſchal d’Hoquincourt ſemblent n’en eſtre pas con¬",
            "tans, &amp; balancent maintenant, eſtans incertains du",
            "party qu’ils prendront voyant tant de changement.",
            "De Noyon le 3. Fevrier r6sra.",
            "Sur les trois heures du matin de Mardy vingt¬",
            "troiſiéme du mois paſſé partirent par les ordres de",
            "Monſieur le Duc d’Elbeuf 5. Cavaliers pour de¬",
            "vancer l’armeée de Monſieur le Duc de Nemours,",
            "Comte de Tavanes &amp; dn Prince de Ligne, qui te¬",
            "noient leur marche vers Crouy où eſt leur rendez¬",
            "vous à la portée du’Canon de cette ville, leſquels",
            "Cavalliers ont eſté enfermez par les Troupes du",
            "Duc de Nemours demontez &amp; faits priſonnier ſur",
            "les neuf heures: Pareillement ;5o. hommes des Mi¬",
            "lices du Compté de Champagne, tant de Compie¬",
            "gne que de Pons &amp; de Roüy &amp; autres lieux circon¬",
            "uoiſins commandez par le fieur Margiſſeau Com¬",
            "mis à la Gabelle, furent rencontrez par vn party",
            "deſdites Troupes, &amp; dans le qui- viue, les Milices reſ¬",
            "pondirent, Viue le Roy &amp; Mazarin. Et les avant- cou¬",
            "reurs, viue le Roy &amp; les Princes. Apres quoy il y",
            "eut vne eſcarmouche, &amp; Monſieur le Luc d’Elbeuf",
            "eſtant ſurvenu auec ſes gardes, fut contraint de ſe",
            "etirer luy ſeptiéme dans cette ville, ſes Troupes",
            "ayant eſté́ defaites. Ladite armée du uc de Ne."
        ],
        [
            "mours a paſſé par Choſne, eſtant diviſée en trois",
            "Corps, marche en bon ordre auec quatre pieces",
            "de Canon, &amp; ſe monte à dix mille hommes payant",
            "par tout, où ils paſſent, &amp; doit ladite armée paſſer",
            "a Mantes, &amp; joindre l’armée de Monſieur de Beau¬",
            "fort, ſelon les ordres de Son Alteſſe Royale.",
            "D’Angers, le 28. Fevrierr6s2.",
            "Monſieur le Duc de Rohan ayant receu nouuelles",
            "de la marche des Ducs de Beaufort &amp; de Nemours;",
            "s’eſt reſolu de reſiſter aux attaques des ennemis; c",
            "qui a fait changer le deſſein à̀ la Cour, qui ſe diſpoſoi",
            "pour s’acheminer vers cette ville, &amp; maintenant",
            "doit aller à̀ Tours. On nous aſſeure que quelques",
            "caualiers du Duc de Beaufort, qui ſont autrour de",
            "cette ville, ont pris huict mille liures que l’on por¬",
            "toit à la recepte generale de Tours.",
            "De Libourne, le 29. Fevrier r62.",
            "Monſieur le Prince partit hier de cette ville auee",
            "quelque cavalesie, pour aller joindre M. le Prince de",
            "Conty ſon frere, afin de livrer bataille au Marquis de",
            "S. Luc, lequel on aſſeure eſtre enfermeé entre deux",
            "riuieres, &amp; en eſtat de ne la pas refuſer. Son Alteſſe",
            "s’eſtant voulu trouuer dans cette rencontreauec vne",
            "meilleure partiele ſes troupes.",
            "De SPordeaux le 2. Fepyrier 62.",
            "Nous joüiſſons du bien de voir regorger la",
            "riuiere du coſté́ de Lormond, de quantité de navires",
            "Anglois qui ont apporté grand nombre de moës",
            "FIN.",
            "&amp; de harans."
        ],
        [
            "mours a paſſé par Choſne, eſtant’ diviſée en trois",
            "Corps, marche en bon ordre auec quatre pieces",
            "de Canon, &amp; ſe monte à dix mille hommes payant",
            "par tout, où ils paſſent, &amp; doit ladite armée paſſer",
            "à Mantes, &amp; joindre l’armée de Monſieur de Beau¬",
            "fort, ſelon les ordres de Son Alceſſe Royale.",
            "D’Angers, le 2s. Feorierr6s2.",
            "Monſieur le Duc de Rohan ayant receu nouuelles",
            "de la marche des Ducs de Beaufort &amp; de Nemours;",
            "s’eſt reſolu de reſiſter aux attaques des ennemis; c",
            "qui a fait changer le deſſein aà̀ la Cour, qui ſe diſpoſoi",
            "pour s’acheminer vers cette ville, &amp; maintenan",
            "doit aller à Tours. On nous aſſeure que quelques",
            "caualiers du Duc de Beaufort, qui ſont autour de",
            "cette ville, ont pris huict mille liures que l’on por¬",
            "toit à larecepre generale de Tous.",
            "De Libourne, le 29. fevrierr62.",
            "Monſieur le Prince partit hier de cette ville auee",
            "quelque cavalerie, pour aller joindre M. ls Prince de",
            "Conty ſon frere, afin de livrer baraille au Marquisde",
            "S. Luc, lequel on aſſeure eſtre enfermé entre deux",
            "riuieres, &amp; en eſtat de ne la pas refuſer. Son Alteſſe",
            "s’eſtant voulu trouuer dans cette rencontreauec vne",
            "meilleure partiele ſes troupes.",
            "De ordeaux le a2. Feyrier n52.",
            "Nous joüiſſons du bien de voir regorger la",
            "riuiere du coſté́ de Lormond, de quantité́ de navites",
            "Anglois qui ont apporté grand nombre de morës",
            "&amp; de harans.",
            "FIN."
        ],
        [
            "mours a paſſeé par Choſne, eſtant diviſée en trois",
            "Corps, marche en bon ordre auec quatre pieces",
            "de Canon, &amp; ſe monte à dix mille hommtspyt",
            "pune eleit p ſenre e e uenre",
            "fort, ſelon les ordres de Son Alreſſe Royale.",
            "D’Angers, le s. Feorier6s2.",
            "Monſieur le Duc de Rohan ayant receu nouuelles",
            "de la marche des Ducs de Beaufort &amp; de Nemours",
            "s’eſt reſolu de reſiſter aux attaques des ennemis;ce",
            "qui a fait changer le deſſein à la Cour, quiſe diſpoſoi",
            "pour s’acheminer vers cette ville, &amp; maintenant",
            "doit aller à̀ Tours. On nous aſſeure que quelques",
            "caualiers du Duc de Beaufort, qui ſont autour de",
            "cette ville, ont pris huict mille liures que l’on pot¬",
            "toit aà̀ la recepre generale de Tous.",
            "De Libourne, le 29. Fevrier6a.",
            "Monſieur le Prince partit hierde cette ville auee",
            "quelque cavalerie, pour aller joindreM. le Pincede",
            "Conty ſon frere, afin de livrer bataille au Marquisde",
            "S. Luc, lequel on aſſeure eſtre enfermé entre deur",
            "riuieres, &amp; en eſtat de ne la pas refuſer. Son Alteſſe",
            "s’eſtant voulu trouuer dans cette rencontreauec vne",
            "meilleure partiele ſes troupes.",
            "De Sordeax le a. Feyier on2.",
            "Nous joüiſſons du bien de voir regorger la",
            "riuiere du coſté de Lormond, de quantité́ de navires",
            "Anglois qui ont apporteé grand nombre de morés",
            "FIN.",
            "&amp; de harans."
        ],
        [
            "mours a paſſé par Choſne, eſtant diviſée en trois",
            "Corps, marche en bon ordre auec quatre pieces",
            "de Canon, &amp; ſe monte à̀ dix mille hommes payant",
            "par tout, où ils paſſent, &amp; doit ladite armée paſſtr",
            "Mantes, &amp; joindre l’armée de Monſieur de Beau¬",
            "fort, ſelon les ordres de Son Alteſſe Royale.",
            "D’Angers, le 28. Feorier r6.",
            "Monſieur le Duc de Rohan ayant receu nouuelles",
            "de la marche des Ducs de Beaufort &amp; de Nemoun",
            "s5’eſt reſolu de reſiſter aux attaques des ennemise",
            "qui a fait changer le deſſein à la Cour quiſediſpoſoit",
            "pour s’acheminer vers cette ville, &amp; maintenan",
            "doit aller à̀ Tours. On nous aſſeure que quelque!",
            "caualiers du Duc de Beaufort, qui ſont autour de",
            "cette ville, ont pris huict mille liures- que l’on po",
            "toit à̀ la recepte generale de Tous.",
            "De Libourne, le 29. fFevrier r6.",
            "Monſieur le Prince partit hier de cette ville aues",
            "quelque cavalerie, pour aller joindre M. le Princede",
            "Conty ſon frere, afin de livrer bataille au Marquisde",
            "S. Luc, lequel on aſſeure eſtre enfermé entre deux",
            "riuieres, &amp; en eſtat de ne la pas refuſer. Son Alœſſe",
            "s’eſtant voulu trouuer dans cetrte rencontreauecvne",
            "meilleure partiele ſes troupes.",
            "De ordeax le 22. Feyier 6s2.",
            "Nous joü̈iſſons du bien de voir regorger la",
            "riuiere du coſté de Lormond, de quantité de navires",
            "Anglois qui ont apporteé́ grand nombre de morés",
            "FIN.",
            "&amp; de barans."
        ],
        [
            "mours a paſſé par Choſne, eſtant diviſée en trois",
            "Corps, marche en bon ordre auec quatre pieces",
            "de Canon, &amp; ſe monte à dix mille hommes payant",
            "par tout, où ils paſſent, &amp; doit ladite armée paſſer",
            "à Mantes, &amp; joindre l’armée de Monſieur de Beau¬",
            "fort, ſelon les ordres de Son Alteſſe Royale.",
            "D’Angers, le s. Fevrier6s2.",
            "Monſieur le Duc de Rohan ayant receu nouuelles",
            "de la marche des Ducs de Beaufort &amp; de Nemours",
            "s’eſt reſolu de reſiſter aux attaques des ennemis; ce",
            "qui a fait changer le deſſein à̀ la Cour, qui ſe diſpoſoit",
            "pour s’acheminer vers cetre ville, &amp; maintenant",
            "doit aller aà Tours. On nous aſſeure que quelques",
            "caualiers du Duc de Beaufort, qui ſont autour de",
            "cette ville, ont pris huict mille liures que l’on po¬",
            "toit à la recepre generale de Tous.",
            "De Libourne, le 29. Fevrierr62.",
            "Monſieur le Prince partit hier de cette ville aues",
            "quelque cavalerie, pour aller joindre M. le Prince de",
            "Conty ſon frere, afin de livrer baraille au Marquisde",
            "S. Lue, lequel on aſſeure eſtre enfermé́ entre deux",
            "riuieres, &amp; en eſtat de ne la pas refuſer. Son Alteſſe",
            "s’eſtant voulu trouuer dans cette rencontreauec yne",
            "meilleure partiele ſes troupes.",
            "De Sordeaux le a2. Feier62.",
            "Nous joü̈iſſons du bien de voir regorger la",
            "riuiere du coſteé de Lormond, de quantiré de navires",
            "Anglois qui ont apporté grand nombre de moruës",
            "FIN.",
            "&amp; de harans."
        ],
        [
            "mours a paſſé par Choſne, eſtant’ diviſée en trois",
            "Corps, marche en bon ordre auec quatre pieces",
            "de Canon, &amp; ſe monte à dix mille hommtspayant",
            "par tout, où ils paſſent, &amp; doirt ladite arméepaſ",
            "aà Mantes, &amp; joindre l’armée de Monſieur de Beau¬",
            "fort, ſelon les ordres de Son A lteſſe Royale.",
            "D’Angers, le 2s. Ferier6sa.",
            "Monſieur le Duc de Rohan ayant receunouueles",
            "de la marche des Ducs de Beaufort &amp; de Nemours,",
            "s’eſt reſolu de reſiſter aux attaques des ennemisie",
            "qui a fait changer le deſſein à la Cour, quiſe diſpoſoit",
            "pour s’acheminer vers cette ville, &amp; maintenant",
            "doit aller aà̀ Tours. On nous aſſeure que quelques",
            "caualiers du Due de Beaufort, qui ſont autour de",
            "cette ville, ont pris huict mille liures- que l’on pot¬",
            "toit à la recepre generale de Tous.",
            "De Libourne, le 29. Feurier 2.",
            "Monſieur le Prince partit hier de cette ville aue",
            "quelque cavalerie, pour aller joindre M. le Prince de",
            "Conty ſon frere, afin de livrer bataille au Marquisde",
            "S. Luc, lequel on aſſeure eſtre enfermé entre deurx",
            "riuieres, &amp; en eſtat de ne la pas refuſer. Son Alteſſe",
            "s’eſtant voulu trouuer dans cette rencontreauecvne",
            "meilleure partiele ſes troupes.",
            "De Bordeaux le a. Feorier 6s.",
            "Nous joüiſſons du bien de voir regorger la",
            "riuiere du coſté de Lormond, de quantité́ de navires",
            "Anglois qui ont apporté́ grand nombre demorus",
            "FIN.",
            "&amp; de hbarans."
        ],
        [
            "mours a paſſé par Choſne, eſtant diviſée en trois",
            "Corps, marche en bon orre auec quatre pieces",
            "de Canon, &amp; ſe monte à dix mille hommes payant",
            "par tout, ouù̀ ils paſſent, &amp; doit ladire armeée paſſtt",
            "a Mantes, &amp; joindre l’armée de Monſieur de Beau¬",
            "fort, ſelon les ordres de Son A lteſſe Royale.",
            "D’Angers, le 2. Feorier6s2.",
            "Monſieur le Duc de Rohan ayant receu nouuelles",
            "de la marche des Ducs de Beaufort &amp; de Nemouns",
            "s’eſt reſolu de reſiſter aux attaques des ennemis; e",
            "qui a fait changer le deſſein à̀ la Cour, quiſediſpoſoi",
            "pour s’acheminer vers cette ville, &amp; mainteuant",
            "doit aller à̀ Tours. On nous aſſeure quequelques",
            "caualiers du Due de Beaufort, qui ſont autour de",
            "cette ville, ont pris huict mille liures que l’on pot¬",
            "roit aà̀ la recepre generale de Tous.",
            "De Libourne, le 2o. fevrier r6re.",
            "Monſieur le Prince partit hier de cette ville aues",
            "quelque cavalerie, pour aller joindre M. le Ptince de",
            "Conty ſon frere, afin de livrer bataille au Marquisde",
            "S. Luc, lequel on aſſeure eſtre enfermé entre deur",
            "riuieres, &amp; en eſtat de ne la pas refuſer. Son Alteſſe",
            "s’eſtant voulu trouuer dans cette rencontreauec vne",
            "meilleure partiele ſes troupes.",
            "De Bordeaux le 2. Feprier1652.",
            "Nous joüiſſons du bien de voir regorger la",
            "riuiere du coſté de Lormond, de quantité de navires",
            "Anglois qui ont apporté grand nombre demor",
            "FIN.",
            "&amp; deharans."
        ],
        [
            "mours a paſſé par Choſne, eſtant diviſée en trois",
            "Corps, marche en bon ord̂re auec quatre pieces",
            "de Canon, &amp; ſe monte à dix mille hommts pyot",
            "par tout, ouù̀ ils paſſent, &amp; doit ladite arméepaſer",
            "à Mantes, &amp; joindre l’armée de Monſieut de Beau.",
            "fort, ſelon les ordres de Son Alteſſe Royale.",
            "D’Angers, le . Fevrier6s2.",
            "Monſieur le Duc de Rohan ayant receu nouuelles",
            "de la marche des Ducs de Beaufort &amp; de Nemounsj",
            "s’eſt relolu de reſiſter aux attaques des ennemis; ce",
            "qui a fait changer le deſſein aà̀ la Cour quiſe diſpoſoit",
            "pour s’acheminer vers cette ville, &amp; maintenant",
            "doit aller aà̀ Tours. On nous aſſeure que quelques",
            "caualiers du Duc de Beaufort, qui ſont autour de",
            "cette ville, ont pris huict mille liures- que l’on po",
            "toit à̀ la recepre generale de Tours.",
            "De Libourne, le 9. Fevrier6r2.",
            "Monſieur le Prince partit hierde cette ville auee",
            "quelque cavalerie, pour aller joindre M. le Pincede",
            "Cont y ſon frere, afin de livrer bataille au Marquis de",
            "S. Luc, lequel on aſſeure eſtre enfermé́ entre deux",
            "riuieres, &amp; en eſtat de ne la pas refuſer. Son Alteſſe",
            "s’eſtant voulu trouuer dans cette rencontreauec vnt",
            "meilleure partiele ſes troupes.",
            "De Bordeaue le 2e. Fevyier 6sa.",
            "Nous joüiſſons du bien de voir regorger la",
            "riuiere du coſté de Lormond, de quantité de navires",
            "Anglois qui ont apporteé́ grand nombre de morõs",
            "&amp; de harans.",
            "FIN."
        ],
        [
            "mours a paſſé par Choſne, eſtant diviſ́e en trons",
            "Corps, marche en bon ordre auec quatre pitces",
            "de Canon, &amp; ſe monte à̀ dix mille hommespyat",
            "par tout, où ils paſſent, &amp; doit ladite armeepaſſer",
            "a Mantes, &amp; joindre l’armée de Monſieur de Beau.l",
            "1",
            "fort, ſelon les ordres de Son Alteſſe Royale.",
            "D’Angers, le s. Feorier 6s2.",
            "Monſieur le Duc de Rohan ayant receu nouuelles",
            "dela matche des Due d Seaufon de nuun",
            "s’eſt reſolu de reſiſter aux attaques des ennemisi e",
            "qui a fait changer le deſſein à̀ la Cour, quiſe diſpoſoit",
            "pour s’acheminer vers cette ville, &amp; maintenant",
            "doit aller aà̀ Tours. On nous aſſeure quequelques",
            "caualiers du Due de Beaufort, qui ſont autour de",
            "cette ville, ont pris huict mille liures- que l’on po¬",
            "toit à la recepre generale de Tours.",
            "De Libourne, le 29. Fevrierr6r2.",
            "Monſieur le Prince partit hier de cette ville auet",
            "quelque ca valerie, pour aller joindre M. le Prince de",
            "Conty ſon frere, afin de livrer baraille au Marquisde",
            "S. Luc, lequel on aſſeure eſtre enfermé entre deux",
            "riieres, &amp; en eſtat de ne la pas refuſer. Son Alteſſe",
            "s’eſtant voulu trouuer dans cette rencontreauecyne",
            "meilleure partie le ſes troupes.",
            "De Sordeaux le 22. Fepier 162.",
            "Nous joûiſſons du bien de voir regorger la",
            "riuiere du coſté de Lormond, de quantité de navitres",
            "Anglois qui ont apporté́ grand nombre demors",
            "&amp; de harans.",
            "FIN."
        ],
        [
            "mours a paſſé par Choſne, eſtant’ diviſée en trois",
            "Corps, marche en bon ordre auec quatre pieces",
            "de Canon, &amp; ſe monte à dix mille hommes payant",
            "par tout, ouù ils paſſent, &amp; doit ladite armée paſſer",
            "aà Mantes, &amp; joindre l’armée de Monſieur de Beau¬",
            "fort, ſelon les ordres de Son Alteſſe Royale.",
            "D’Angers, le 8. Fevrier65.",
            "Monſieur le Duc de Rohan ayant receu nouuelles",
            "de la marche des Ducs de Beaufort &amp; de Nemours",
            "s’eſt reſolu de reſiſter aux attaques des ennemis; ce",
            "qui a fait changer le deſſein aà̀ la Cour, qui ſe diſpoſoiu",
            "pour s’acheminer vers cette ville, &amp; maintenant",
            "doit aller à Tours. On nous aſſeure que quelques",
            "caualiers du Duc de Beaufort, qui ſont autour de",
            "cette ville, ont pris huict mille liures- que l’on por¬",
            "toit à larecepre generale de Tours.",
            "De Libourne, le 29. Fevrier r62.",
            "Monſiéur le Prince partit hier de cette ville aues",
            "quelque cavalerie, pour aller joindre M. le Prince de",
            "Conty ſon frere, afin de livrer bataille au Marquis de",
            "S. Luc, lequel on aſſeure eſtre enfermeé́ entre deux",
            "riuieres, &amp; en eſtat de ne la pas refuſer. Son Alteſſe",
            "ene ei ne lnn eue eunen nn nere",
            "meilleure partiele ſes troupes.",
            "De Bordeaux le . Ferier 6.",
            "Nous joüiſſons du bien de voir regorger la",
            "riuiere du coſté de Lormond, de quantité́ de navires",
            "Anglois qui ont apporté grand nombre de morës",
            "FIN.",
            "&amp; de harans."
        ],
        [
            "mours a paſſé par Choſne, eſtant diviſée en trois",
            "Corps, marche en bon ordre auec quatre pieces",
            "de Canon, &amp; ſe monte à dix mille hommespayant,",
            "par tour, où ils paſſent, &amp; doirt ladite armee paſſr",
            "a Mantes, &amp; joindre l’armée de Monſieur de Beau.",
            "!",
            "fort, ſelon les ordres de Son A lteſſe Royale.",
            "D’Angers, le 2s. Fevrierr6s2.",
            "Monſieur le Duc de Rohan ayant receu nouuelles",
            "de la maredhe des Due, de eauſort &amp;s de enou¬",
            "s’eſt reſolu de reſiſter aux attaques des ennemisice",
            "qui a fait changer le deſſein à la Cour, quiſe diſpoſoit",
            "pour s’acheminer vers cette ville, &amp; mainteuant",
            "doit aller à̀ Tours. On nous aſſeure que quelques",
            "caualiers du Due de Beaufort, quiſont autour de",
            "cette ville, ont pris huict mille liures- que l’on po¬",
            "toit aà̀ la recepre generale de Tous.",
            "De Libourne, le 2. Feurier6r2.",
            "Monſieur le Prince partit hier de cette ville auee",
            "quelque cavalerie, pour aller joindre M. le Prince de",
            "Conty ſon frere, afin de livrer bataille au Marquisde",
            "S. Luc, lequel on aſſeure eſtre enfermé́ entse deux",
            "riuieres, &amp; en eſtat de ne la pas refuſer. Son Alteſſe",
            "s’eſtant voulu trouuer dans cette rencontreauec vne",
            "meilleure partiele ſes troupes.",
            "De Sordeax le a. Feprier i6s2.",
            "Nous jouiiſſons du bien de voir regorger la",
            "riuiere du coſté́ de Lormond, de quantité́ de navires",
            "Anglois qui ont apporté grand nombre demors",
            "&amp; de hbarans.",
            "FIN."
        ],
        [
            "mours a paſſé par Choſne, eſtant’ diviſée en trois",
            "Corps, marche en bon ordre auec quatre pieces",
            "de Canon, &amp; ſe monte à dix mille hommes payant",
            "par tout, où ils paſſent, &amp; doit ladite armée paſſer",
            "aà Mantes, &amp; joindre l’armée de Monſieut de Beau¬",
            "fort, ſelon les ordres de Son Alteſſe Royale.",
            "D’Angers, le 2. Ferier6s2.",
            "Monſieur le Duc de Rohan ayant receu nouuelles",
            "de la marche des Ducs de Beaufort &amp; de Nemours;",
            "s’eſt reſolu de reſiſter aux attaques des ennemis; ce",
            "qui a fait changer le deſſein à la Cour, qui ſe diſpoſoit",
            "pour s’acheminer vers cette ville, &amp; maintenant",
            "doit aller à Tours. On nous aſſeure que quelques",
            "mere e one leenee eilenret",
            "cette ville, ont pris huict mille liures- que l’on por¬",
            "toit à la recepre generale de Tous.",
            "De Libourne, le 29. Fevrierr6r2.",
            "Monſieur le Prince partit hier de cette ville aues",
            "quelque cavalerie, pour aller joindre M. le Prince de",
            "Conty ſon frere, afin de livrer bataille au Marquis de",
            "S. Luc, lequel on aſſeure eſtre enfermé entre deux",
            "riluieres, &amp; en eſtat de ne la pas refuſer. Son Alteſſe",
            "iſanr voulurouuet dan eue reneone auen",
            "meilleure partiele ſes troupes.",
            "De ordeaux le 2. Ferier 6.",
            "Nous joü̈iſſons du bien de voir regorger la",
            "riuiere du coſté de Lormond, de quantité de navires",
            "Anglois qui ont apporté grand nombre demoruës",
            "FIN.",
            "&amp; de harans."
        ]
    ]
}