{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "TOMBEAU (le) funèbre de Monseigneur le Duc de\n                    Valois",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "7"
    },
    "texte": [
        [
            "TOMBEA V",
            "FVNEBRE",
            "DE ONSEIGNEVR",
            "DVC DE VALOIS",
            "preſerea oure la rrane",
            "n",
            "lu n ’ e e na oun¬"
        ],
        [
            "11",
            "5",
            "oa",
            "l...",
            "oe u",
            "L s",
            "¬",
            "oona, Google",
            "!"
        ],
        [
            "3",
            "iA,, t bAe&amp;et, .",
            "p te’ eee e’ t?",
            ".",
            "H 2s L’s a e¬ l ¬",
            "Le Tombeau Funebre-de Mon¬",
            "1",
            "’rr’easV I¬",
            "eigner le Duc de Valols,",
            "¬¬",
            "r-a ie ea J r ¬",
            "A e. 2..",
            "n",
            "Esr E ealeron peins dlunn e dle epnſer",
            "e touca France vp pitayaple ſujet de larmes, ſai,",
            "l",
            "ſons-luy ueſer des pleus, &amp; ierter des ſouſpirs",
            "Qs g àla veue de cette fmeſte &amp; lameutable peioeue",
            "? mais aupion; tous enſemble, qu’vne plume eſ",
            "mal heureuſe, lrs qu ellme patle que de tiſteſſe &amp; d’amee.",
            "umne, &amp;-quela -penſee de celuy qui écrit eſt funeſte, lor",
            "qu’elle eſt, erraate pnmy-l’enceinte. es tombeaux. C eſ",
            "ans leurs, ſombes enclos où il faut maitenant que ie cher¬",
            "che des paroles aſſez plaintiues pour cxprimes la douleur que",
            "cſe àeus les Fraçois la mort d u ieune Pinc, ſur lequel",
            "auoiçnt fondé np bpnne-parie de leurs eſperances. l",
            "u qus j’appelle, d-fonds de lçrs cerueils ces rſtes om¬",
            "bres, -qui eſtant de verirables objets d’horreur, ne penucnt",
            "inſpirer que des penſees propoctionneecs xprimer vne perte",
            "fi grapde- ouplſtpſt j faut qutegelle cçete Ombre inno¬",
            "cente por laqyello aoas lameqqns, &amp; qu’onrecompenſe des",
            "plers qu ie yerl ſus ſoa-tombeau, elle vejſ des-lumieres",
            "dans mn 5œut, aſſea, uiſſantés pout. me çgndte par ny",
            "l’horreur des ombres de lamjt où elle habite. Non, ie n’ap¬:",
            "preheeray poip de la ſuiurepayà pas, &amp; lesnuicts les plus",
            "ſoaor4s ne ſeronpas aſſez éaſlespour me faire égarer dans",
            "on çriſte deſſeino ien ſi par hard i m’eç̧arte,; on dira",
            "e ma oleeſtoit vçameets, qu on ame cſtoit aſſli¬",
            "ée, qu’elle eſtoit percés d’vne pointe nortelle, &amp; pour lors.",
            "erreume ſera chere &amp; mon egaremeut glurieux’te ne.",
            "pe"
        ],
        [
            "parle pas de mon déplaiſir feulement ,ieé parle de ladoulaur",
            "de toute la France, qui s’intereſſe auec des ſantimens ſipe",
            "toyabſes qu’on peut dire auec quelque apparence, que ſestre¬",
            "grets auoiſinent en quelque façon la grandeur de ſa pene.",
            "Elle diminue hbeauooup- des glorieuſes eſparanucaes qu’elle",
            "auoit conceues: elle ſe latoit agreablemen pamy les dou¬",
            "ceurs qu’elte atterdoit de te icune Prihce; uidans ſes plus",
            "innuocentes années ſaiſoit reluire l’éclatante Vertu de ſes Pe.¬",
            "res, mais elle n’a pas iouy vn momient de ſes rauiſſemens ; car",
            "preſque auſſi-toſt qu’elle a veu naiſtre cét Aſtre rayonnant de",
            "h:miere, au meſme ndmené elle teoir éclipſerdans vntermps",
            "qui luy donue de la êrafdte, ptiis qe ilarhãis tet Aſtres dans",
            "leur orienot ne ſouffrent? eclypſe qe tõtſte la nature ne patiſ¬",
            "ſe. Nous auions chanré des Caotiqoes de ſoye a ſa naiſſance,",
            "mais à preſent lils ſont changez mal -heureuſement en Canti¬",
            "ques funebres. Nous auibotis elai afanee de cetteco¬",
            "ſtellation bien- heureuſe aue imiſte narques- d’allegroſſe, &amp;",
            "lors qu’olle ſe rerire de nos yeux, noôus’ e vdons eetre fne¬",
            "ſte retraite qu’auec mille madrques de donleur, nous l’auions",
            "ſalué par des acclamations de ioye en naiſſant, nous l’ac¬",
            "compagnons par nos gemiſſemens en moirame. Que de di¬",
            "uers mouuomens preſque dan- le’neſné inſtant, à peine",
            "auions nos celebré ſa aiſſarce, qbe nouſs ſomnſes contraims",
            "de celebrer ſa mort. A peine luy auions nous erigé des tro¬",
            "phées d gloire, qu’il luy faut eriger vn ſueſte tombeau. Et",
            "enfin nous n’auions pas néedre mis la derhiere main au Pane.",
            "gyrique de ſa naiſſante, que par vs tſle tout contraire nous",
            "leuons en pleurant l’accohnpagner patmy les morts. Puiſſan¬",
            "te Nature, que vos ſecrets ſont inennus, &amp; ue os routes",
            "ſont cachées aux foibles eſprits des honmes, pour quoy nous",
            "donner tout à la fois toures vos graces, pour ne permettre",
            "pas que nous en euſſions la monde iouiſſacs? Pourquoy",
            "vous iouer de la ſorte de nooſtie foibleſſe nous priuânt auſf¬",
            "oſt d’vn ben duque us ’aiuions pas encore- éptouué la",
            "douceur? Mais ie voy bien que vous ſtes ihexorable, &amp; que)",
            "vous n’eſcoutez pas ſeulment nos lainteos dans le momes",
            "auquel"
        ],
        [
            "3",
            ", i auqael nous vous les ſaiſons, fi vous y eſtes tellemene inſen¬",
            "ſible, puis que vos decrets ſont cternels &amp; irmuablcs.,.",
            "’ uba",
            "qe q",
            "1 l gue",
            "u pz",
            "rua",
            "rae",
            "nl",
            "ele",
            "d",
            "el",
            "arilil",
            "n",
            "arIe",
            "ee!",
            "ae¬",
            "se",
            "u",
            ",",
            "A",
            "l.",
            "ne",
            "u",
            "a",
            "1",
            "Seruetgue ſu decreta Coles.",
            "Lacheſis.",
            "Eſcoute pour le moins la voix de nos prieres les plus feren¬",
            "es, par leſquelles nous vous demandons la copſeruuo de",
            "e qui reſte.",
            "Mors iprob qoid iam petis amplius..",
            "Affreuſe mort, que deſirez vous d’auantage, que vous deuez",
            "eſtre orguilleuſe de voſtre puiſſance, qui ſat quand cle veut",
            "des conqueſſes ſi redoutables. Que vous auez iuſte ſujet de",
            "vanter la vaſte eſtendue de voſtre Empire, duquel toutcs les",
            "grandeuts du monde ſont indifferemment tributaires, &amp; leſ¬",
            "quelles quand vous vonlez, vous, entrainez apres vous d’vne",
            "courſe precipitée: mais voſtre copqueſte euſt eſte plus glo¬",
            "rieuſe, ſi vous n’euſſiez rauy ce ieune Monarque, que daus le",
            "emps auquel il eft eſté́ chargé par la peſantert des Laurier",
            "deſes Victoires, &amp; des Palmes de les triomphes? Si vous l’euſ",
            "ſie attaqué au milieu des batailles &amp; des conquettes, qu’l",
            "euſt remporté ſuiuan les glorieux exemples de ſes Anceſtes?",
            "Si oous nous euſſiez laiſſe iouyr du bon heur qui ous eſtoi",
            "enuoyé du Ciel dans ſa perſonune, &amp; qui paroiſſoit deſia f vi,",
            "ſibleément dans ſa face,, que dans cetertgudre ſaneeil.",
            "donnoit de la eerreur ux ennemis les plus fie;s &amp; Js lure¬",
            "doutables de cei Empre, preſag eans en luy a rmelme gran4",
            "deur de courage, &amp; la meſme couſtance a la conſeruaion de",
            "noſtre France, qui paroiſt ſi viſible ment dans a peſonne de",
            "e grand aſton, duquel i.tirot ſa naiſſance apcc ſa, rie.l",
            "diray enfn, que vous deujez le. protegeér, &amp; non pasle deſtru,",
            "e, que ſans doute ſſ euſt aggrandy vos lijtes par la pectede;",
            "ennemis de la EFtance, &amp; par la uine tota le de ceux qu con¬",
            "pirent, ſoit ſccretemcnt, ſot ouuertement cptre ſa gloire¬",
            "C’eſtoient- là les penſees &amp; les agreables idées, que noous",
            "fornions dans l’ateoreque nous ions g yqya çtoiſte",
            "tous les ious ce grand Pcice: c’eſtoie, laà leſperncqque nou",
            "en auions conceüe, mais qui lte, malheurcuſement tra,",
            "B"
        ],
        [
            "8",
            "ie par vos loix impitoya bles. Tourtes fois nous né murmurons",
            "2s contre leur rigueur, mais danus noſtre deſeſpoir, neſça¬",
            "hant à qui nous en preadre. Nous hous adreſſons meſmes iuſ¬",
            "ues aux choſes les plus ſourdes &amp; les plus inſenſibles, auſ¬",
            "quelles, bien que muettes &amp; imuiſſantes a ſoulager noftre",
            "louleur, nous ne reſtons pas d dreſſer nos plantes, &amp; d’a¬",
            "loucit par ces foibles ſoulagemens, l’excez de nos deſplai¬",
            "irs ſorts d’vne cauſe fi l’anent̀ble. Pour moy, ie m’a¬",
            "reſſe à rou les Eſtres’ce que ie rencntre dans la nature,",
            "e les’appelſe por’ garrds de nbos mal hers’ &amp; ſouoent",
            "lans mes plus ſecrettes douleurs, ie leurparle en cere ſorre.",
            "Qi nous reſpondra à preſen de nos forenes thancellanres,",
            "a de my eſbranſé́ ?Ql’nous teſpondfa des eenemnens da",
            "a guerre, que ce grand PiPnte euſtrenuôye t’omme vn êclat",
            "de foude ſur nos enemtis ?i ſera noite bitre dans ld",
            "Pix?Ou ſont tant de marques de grandeut, qui paroiſſoient",
            "ſur vn viſage ſi illuſtre? Où ſont ces graces quly auoient eſta.¬",
            "lé auec tane de ſoin, rout ce qu’elles aoientéplusrare En¬",
            "ia ſans aller plus aunt, où ſortcetx qi us caſoleront",
            "dans ce alheut, puis que rout Ie monde ’à’ befbin de conſo¬",
            "lation, &amp; qu’il n’y a perſonne qui ne ſoit attein par a neſme",
            "douleur, apres l’auoir veu enrré les bras du rreſpas ? Nous vous",
            "auonsve grabd Prince, dans eette fatade couche de mon,",
            "vous ſlr’qui les Deſtinées deuolet’fafrerbltef les ſuittes de",
            "leuiannées :; Nous auons veu’ces ’orchles fhàltes au tour",
            "de vous; quii ſe conſommant pitoyablement, ſembloient ſe",
            "conuertlt toutes en l’armes. Nous vous auos veu dans ce",
            "ſmimieil etetnel, qui pour iamais a ferné vos yeux, leuls",
            "Aſtre deſquels nons arten dios à plus tydnnnte ’lumiere,",
            "&amp; nousdous voyons encote en nos eſpits ans ece trfſte aſſou¬",
            "piſſemient, qui pouar iamais Vous rend inſenafible ? Helas que",
            "ce deplorable eſtat nous donne de rriſteſſe nous auons donné",
            "couiis’à nopſouſpirs, &amp; dans nos foibleſſes croyant vous rani¬",
            "met pbt eus ardeur d vné vieſeonle, nous les auons enuoyés",
            "en abondne penſant imite ceite Diuneé ſabhuleuſe, qui",
            "par le ſeu Celeſte anima le premier des hommres : nous auon"
        ],
        [
            "Ielne¬",
            "lte",
            "l",
            "’",
            "s..",
            "d ſe",
            "5, l’u.",
            "e",
            "t..",
            ",!",
            ". lrx",
            "le",
            "ee",
            "¬v",
            "b",
            "¬",
            "ea6",
            "lr",
            "ire",
            "3ul",
            "e1r d¬",
            "e",
            "eched",
            "s¬",
            "e",
            "r",
            "¬",
            "7",
            "eſté dans la meſme erreur, &amp; auons creu par nos bruſlars",
            "ſouſpirs, produte en uous la meſme merueille, mais en t ous",
            "nos geueeux effrte, il nous reſte ſeulement des marques &amp;",
            "des telmigna ges fideles d’amour &amp; de venerat on, ponr lil.¬",
            "luſtre ſang de nos Pnces, monſtrant ce meſime a mour du¬",
            "rant leur ve, &amp; du regret apres leur mort.",
            "Nous ſouhaiterions tous enſemble, aon pas cent bouches",
            "pout nous plaindre, puis que les douleus qui eſclattent par",
            "la parole, ſont les plus legers &amp; les plus foibles, mais bien plu¬",
            "ſtoſt cent ſources de l’armes, que nous ferions ruiſſeler comme",
            "fideles meſſageres de nos déplaiſirs. Enfin par quels ſentimens",
            "nous exprimer d’auantage, ſi ceux la ne ſont pas aſſez puiſ¬",
            "ſans ? Accompagnons cette Pompe Funebre? Chantons des",
            "chants lugubses? Portons des marques eternelles de deiil?",
            "Preparons à ces cendres glorieuſes vn Tombeau dans nous",
            "meſme? Logeons le dans noſtre cœur, comme dans vne Vrne",
            "immortelle, &amp; ſoyons apres toutes ces marques, en quelque",
            "façon ſuſceptibles d’vn monuuement tout dſſemblable? Chan¬",
            "geons nos l’armes en ioye, nos ſouſpirs en ations de gra¬",
            "ce, nos chants funebres, en Cantiques de reiouyſſance, &amp;",
            "comme dans le iour de ſon triomphe, chantons la gloire de",
            "certe Ame innocente veritablement immortelle? A dreſſons",
            "luy nos prieres, comme au Genie turelaire de noſtre France:",
            "&amp;e comme c’eſt du plus pur ſang de nos Rois qu’elle tire ſon",
            "eſtre, dreſſons-luy nos vœux &amp; nos autels, pour nous eſtte",
            "propice. Que cét Aſtre nouuellement mis au nombre des plus",
            "éclat ans, ſoit le pole fauorable, vers lequel nous duigions",
            "os pas, que ce ſoit le puiſſan aymant qui attire nos cœurs,",
            "puis que",
            "Son eorps ſemseé d’imomortelles eſtiles,",
            "Da bar des Cieux é́clairant aux ortels,",
            "ous fons bien voir qul luy faat des Autels.",
            "F IN.",
            "1",
            "."
        ],
        [
            "8",
            "ie par vos loix impitoyables. Toutesfois nous ne murmurons",
            "2s contre leur rigueur, mais daus noſtre deſeſpoir, ne ſça¬",
            "hant aà qui nous en preadre. Nous’hous adreſſons meſmes iuſ¬",
            "uen au dſi, ies lun ſour des &amp;e le ulun nſeunſioles, aur",
            "uelles, bien que muettes &amp; impiſſntesà ſoulager noftre",
            "louleur, nous ne reſtons pasd dreſſer nos plamtes, &amp; d’a¬",
            "oucir par ces foibles ſoulagemens, l’excez de nos deſplai¬",
            "irs ſorts d’vne cauſe ſi l’mentable. Pour moy, ie m’a¬",
            "reſſe à tou les Eſtrecs;ce que ie encntre dans ſa nature,",
            "e les appelle pout’ garnds’de nos ml hers &amp; ſouuent",
            "lans mes plus ſectettes douleurs, ie leur parte en cette ſorre.",
            "Ql nous reſpondra preſent de nos forunes hancellanres,",
            "a demy eſbrale ?Ql nous reſpond’a des’ eenemens de",
            "aene onue ee nene e done enen onene",
            "le foudre ſut nos enneérnls ?Qui ſera noſte aſbrtre dans ld",
            "Pi? Où ſont tant de marques de grandeur, qui paroiſſbien",
            "nr vn viſa ge ſi illuſtre? Où ſons ces graces quiy auoient eſta.",
            "é auec tant de ſoin, rout’ce qu’elles auoiene plus rare En¬",
            "ina ſans aller plus aunt, où ſont ceux qui fus coaſoleront",
            "lans ce malheur, puis que tout le mnone ’ài beſoin de conſo¬",
            "atioo, &amp; qu’il n’y a perſonne qui ne ſoit atten par la meſme",
            "ouleur, apres l’auoir veu entré lesbras du ereſpas? Nous vous",
            "nuons ve grand Prince, dans eelte face coche de mon,",
            "vos ſur qu les Deſtinées denoielt fafrté’rbule les ſuittes de",
            "leurannées; Nous auions veu’ ćs rorefhes ſuhadtet au tou?",
            "de vous; qui ſe conſommant pitoyablement, ſembiloient ſe",
            "conuertlt toutes en l’armes. Nous vous auos veu dans ce",
            "ſommdefl eretnel, qui pour iamais a fermé vos yeux, ſeuls",
            "Aſtres deſquels nous attendios a plus tayonnlnte lumierte,",
            "&amp; neudous voyons encore en nos eſp’its anis ceé tjſſte aſſou¬",
            "piſſenent, qui poar iamais Vous rend inſenfible? Helas ! que",
            "ce déplorable eſtat nous donne de rriſteſſe nous auons douné",
            "couir’âà noſbhſpirs, &amp; dans nos fſoibleſſes croyant vous rani¬",
            "met pbt euardeur d vnié vieſeonide, nous les auons enuoyés",
            "enabondnce penſant’ rmit et ceite Diuité ſabuleuſe, qui",
            "par l feu Celeſte anima le preniier des homres : nous auons",
            "1"
        ],
        [
            ".Iaut",
            "s ſt a",
            "l",
            "e",
            "n.",
            "ſ¬",
            "s, l’ne",
            "5",
            ". lr¬",
            "l",
            "a",
            "v",
            "i:i",
            "e",
            "e",
            "5",
            "&amp;v",
            "s¬",
            "ee¬",
            "rpti",
            "e",
            "cd:",
            "elsl",
            "1s¬",
            "¬",
            "e",
            "¬",
            "7",
            "eſté́ dans la meſme eérreur, &amp; auons creu par os bruſlars",
            "ſouſpns, produite en uous la meſme meraeille, mais en tous",
            "nos geueseux effrt:, il nous reſte ſeulement des marques &amp;",
            "des telimigna ges fi leles d’amour &amp; de veneraton, pour ’il¬",
            "lultre lang de nos Prnces, monſtrant ce meſme amour du¬",
            "rant leur ve, &amp; du regret apres leur mort.",
            "Nus ſouhaiterions tous enſemble, aon pas cent bouches",
            "pour nous plaindre, puis que les douleurs qui eſclatent par",
            "la parole, ſont les plus legers &amp; les plus foibles, mais bien plu¬",
            "toſt cent ſources de l’armes, que nous ferions ruiſſeler comme",
            "fideles meſſageres de nos déplaiſirs. Enfin par quels ſentimens",
            "nous exprimer d’auantage, ſi ceux la ne ſont pas aſſez puiſ¬",
            "ſans? Accompagnons cette Pompe Funebre Chantons des",
            "chants lugubtes? Porrons des marques eternelles de deiîl?",
            "Preparons à ces cendres glorieuſes vn Tombeau dans nous",
            "meſe Logeons le dans noſtre cœur, comme dans vne Vrne",
            "immortelle, &amp; ſoyons apres toutes ces marques, en quel que",
            "façon ſuſceptibles d’vn mouuement tout dſſemblable? Chan¬",
            "geons nos l’armes en ioye, nos ſouſpirs en actions de gra¬",
            "ce, nos chants funebres, en Cantiques de reiouyſſance, &amp;",
            "comme dans le iour de ſon triomphe, chantons la gloire de",
            "certe Ame innocente veritablement immortelle ? A dreſſons",
            "uy nos prietes, comme au Genie tutelaire de noſtre France:",
            "e comme c’eſt du plus pur ſang de nos Rois qu’elle tire ſon",
            "eſtce, dreſſons-luy nos vœux &amp; nos autels, pour nous eſtre",
            "propice. Que ceét Aſtre nouuellement mis au nombre des plus",
            "éclat ans, ſoit le pole fauorable, vers lequel nous drigions",
            "nos pas, que ce ſoit le puiſſant aymant qui attire nos cœurs,",
            "puis eque",
            "Son corps ſemé́ d’immortelles eſtiſles,",
            "as bat des Cieu eéclairant aux mortels,",
            "Noas fns bien voir qu’il luy faat des Atels.",
            "F IN."
        ],
        [
            "8",
            "ie par vos loix impitoyables. Toutes fois nous né murmurons",
            "as contre leur rigueur, mais dans noſtre deſeſpoir, neſça¬",
            "hant à̀ qui nous en preadre, Nous ’hous adreſſons meſmes iuſ¬",
            "ues aux choſes les plus ſourdes &amp; les plus inſenſibles, auſ¬",
            "quelles, bien que muettes &amp; impuiſſantesa ſoulager noftre",
            "lonleur, nous ne reſtons pas d ’dreſſer nos plamtes, &amp; d’a¬",
            "loucir par ces foibles ſoulagemens, l’excez de nos deſplai¬",
            "irs ſorts d’vne cauſe fi l’anenable. Pour moy;, ie m’a¬",
            "reſſe à tou le; Eſtres, ce que ie rencontre dns la nature,",
            "e les appelle puir garnds de nos mdl’ hers’; &amp; ſounent",
            "lans mes plus ſecrettes douleurs, ie leurparle en certe ſorte.",
            "Ql nous teſpondra à preſent de nos fordunes thacellantes,",
            "a de my eſtirhlée?Qi nous reſponda’ des’eenemes de",
            "uenre, que de rnioiinre uſrrenuie e eomme a eni",
            "le foudre ſur nos enheis P’i ſera noſtre aſbtre dans l",
            "Paix?O ſont tant de marques de gra ndeut, qui paroiſſoien",
            "nr vn viſa ge ſi illuſtre? Où ſont ces gtaces quiy uoient eſta.",
            "é auec tant de ſoin, tout’ce qu’elles auoiendé plus rareEn¬",
            "n ſans aller plus aurnt, où ſoneceux qui lus coaſoleront",
            "dans’ee aalheur, puis que iout le monde ’à beſin de conſo",
            "lation, &amp; qu’il n’y a perſonne qumi ne ſoit attern par a meſme",
            "ouleur, apres l’auoir veu entré les bras du treſpas ? lNous vous",
            "auons ve grand Prince, dans eette farade couee de mon,",
            "vous ſilr qur les Deſtinées denoielt ’fard́’rbulfeHles ſuittes de",
            "leuriannées; Nous auons veu’ces rorhes ſuhaltres an tour",
            "de vous; qui ſe conſommant pitoyablement, ſemibloient ſe",
            "conuertlrt coutes en l’rmes. Nous vus auons veu dans ce",
            "ſommei etetnel, qui pour lamais a fermé vos yeux, ſels",
            "Aſtres deſquels nons artendios a plus tydnnnte ’lumieré,",
            "&amp; oousous voyons encore en nos eſṕits ans ce tr’ifte aſſou¬",
            "piſſenient, qui poar iamais ous rend inſenfible? Helas ! que",
            "ce déplorable eſtat nous donne de triſteſſe: nous uons douné",
            "couitsà no’ſbouſpirs, &amp; dans oos foibleſſes croyant vous rani¬",
            "met’pt eur’ar deur d vnë vieſeonide, nous les auons enuoyé",
            "en’abondnce. penſant fniter cette Diuin ité ſabuleuſe, qul",
            "par le ſeu Celeté animia le preniier des homres : nous auons",
            "l"
        ],
        [
            "6",
            "Iaeſn¬",
            "is fte",
            "eil",
            "&amp;l",
            "’ee.",
            "ſne",
            "s, l’a:",
            "e",
            "l i:,",
            ".elr:",
            "u",
            "ee",
            "p¬",
            "il",
            "2",
            "ya",
            "&amp;a",
            "Arfe¬",
            "ioi",
            "ep l¬",
            "5?e",
            "cbe",
            "le",
            "pi",
            "ai",
            ".",
            "6",
            "7",
            "eſté dans la meſme erreur, &amp; auons creu par nos bruſlas",
            "ſouſpts, produte en ous la meſme merueille, mais en tous",
            "nos geneteux cfforte, il nous reſte ſeulement des marques &amp;",
            "des tetm igna ges fileles d’amour &amp; de veneratton, pour l’il¬",
            "luſtre lang de nos Pcinces, monſteant ce meſme amour du¬",
            "rant leur ve, &amp; du regret apres leur mort.",
            "Nus ſouaiterions tous enſemble, uaon pas cent bouches",
            "pour nous plandre, puis que les douleursqui eſclattent par",
            "la pacole, ſont les plus legers &amp; les plus foibles, ais bien plu¬",
            "toſt cent ſources de l’armes, que nousferions ruiſſeler comme",
            "fideles meſſageres de nos déplaiſirs. Eofin par quels ſe ntimens",
            "nous exprimer d’auantage, ſi ceux la ne ſont pas aſſez puiſ¬",
            "ſans ? Accompagnons cette Pompe Funebre? Chantons des",
            "chants lugubtes? Portons des mar ques eternelles de deiiil?",
            "Preparons à ces cendres glorieuſes vn Tombeau dans nous",
            "meſae Logeons le dans noſtre cœur, comme dans vne Vr ne",
            "immorrelle, &amp; ſoyons apres coutes ces marques, en quelque",
            "façon ſuſceptibles d’vn mouuement tout dſſemblable? Chan.¬",
            "geons nos l’armes en ioye, nos ſouſpirs en actions de gra¬",
            "cée, nos chants funebres, en Cantiques de reiouyſſance, &amp;",
            "omsme dans le iour de ſn triomphe, chantons la gloire de",
            "cetee Ame innocente veritablement immortelle Adreſſons",
            "luy mos prieres, comme au Genie tutelaire de noſtre France:",
            "&amp;t comme c’eſt du plus pur ſang de nos Rois qu’elle tire ſon",
            "eſtre, dreſſons-luy nos vœux &amp; nos autels, pour nous eſtre",
            "propice. Que cét Aſtre nouuellement mis au nombre des plus",
            "eelat a na, ſoit le pole fauorable, vers lequel nous drigion",
            "mds pas, que ce ſoit le puiſſant aymant qui attire nos cœurs,",
            "ppuis que",
            "Sos eorps ſemseé́ d’inmsmortelles eſtiles,",
            "as hbaat des Cieux éelairant aux morteſse,",
            "Noas fnt bien voir qu’il luy faot des Aurels.",
            "F IN."
        ],
        [
            "é",
            "ie pat vos loix impitoya ble; Toutes fois nous neé murmurons",
            "as contre leur rigueur, mais dans noſtre deſeſpoir, ne ſça¬",
            "hant à qui nous en preadre. Nous hous adreſſons meſmes iuſ¬",
            "ues aux choſes les plus ſurdes &amp; les plus inſenſibles, auſ¬",
            "quelles, bien que muettes &amp; impuiſſantes a ſoulager noſtre",
            "louleur, nous ne reſtons pasd dreſſer nos plntes, &amp; d’a¬",
            "loucir par ces foibles ſoulagemens, l’excez de nos deſplxi¬",
            "irs ſorts d’vne cauſe fi l’tnmentable. Pour moy, ie n’ a¬",
            "reſſe à tou? les Eſtres,’ce que ie rencontre dans la naure,",
            "e les’appelle pour garrds de nos mal hers &amp; ſouoee",
            "lans mes plus ſecrettes doleurs, ie leurparle en cerre ſorte.",
            "Ql nous reſpondra à preſent de hios fornnes thancellantes,",
            "a demy eſbranſéb? Qi’nous teſpondra des’ eeniemes d",
            "a guerre, que ce g’and Pi’nte euſtrenuôye tomme vn éela",
            "de foudre ſur nos enérlis ?Qui ſera noſlre bitre dans ld",
            "Paix? Où ſont tant de marques de grandeut, qui par oiſſoien",
            "ſur vn viſage ſi illuſtre? Où ſons ces gtaces quiy auoient eſta¬",
            "é nec tant de ſoin, tout’ceé qu’elles auoientéplus rareEn¬",
            "a ſans aller plus aunt, où ſot ceux qui tidus corſoleront",
            "dans e aalheut, puis que tout Ie monde ’à befbin de conſo¬",
            "lation, &amp; qu’il n’y a perſonne qui ne ſoit atein par la meſme",
            "douleur, apres l’auoir veu entré les bras du treſpas ? Nous vous",
            "auonsve gàd Prince, dans edte fatade coune de mor,",
            "vous ſur qui les Deſtinêes deooletfafrerblfe les ſuittes de",
            "leurianriées: Nous auons ueu’c&amp;s ’orehes fmdtes au tour",
            "de vous; quà ſe conſommant pitoyablement, ſembloient ſe",
            "conuertlt toutes en l’armes. Nous vous auons veu dans ce",
            "ſommeil etetnel, qul pour iamais a fermé vos yeux, leuls",
            "Aſtres déſquels nous attendios a plus tqyninante lumieré,",
            "&amp; nouous voyons encore en ros eſptite snis ce trſte aſſou¬",
            "piſſcmient, qi pour iamais vous rend inſenfible? Helas !que",
            "ce déplorable eſtat nous donine’de triſteſſe: nous auons douné",
            "couits’à noſouſpirs, &amp; dars aos foibleſſes croyant vous rani¬",
            "meipt leus’ardeur d vné viſeeonide, nous les auons enuoyés",
            "enabonoce penſant inate ceite Diuinieé ſabuleuſe, qul",
            "par le ſeu Celete anida le preniier des homrmres : nous auous"
        ],
        [
            "esln",
            "lts rilee",
            "e",
            "l &amp;e",
            "ſe..",
            "lſn",
            "5, l’e",
            "e.",
            "..",
            "t aess,",
            "Llr¬",
            "u",
            "s dee",
            "r¬",
            "i¬",
            "eece¬",
            "5ra",
            "&amp; plor",
            "fa¬",
            "beſoni",
            "tp ade.",
            "ae?",
            "cbel",
            "rles",
            "¬",
            "ſen¬",
            "re",
            ".",
            "¬",
            "7",
            "eſté́ dans la meſme crreur, &amp; auons creu par nos bruſ!ars",
            "ſouſprs, ptrodute en vous la meſme merueille, mais en tous",
            "nos genereux effrte, il nous reſte ſenlement des marques &amp;",
            "des telmgna ges fideles d’a mour &amp; de venerton, pour !’il¬",
            "luſtre ſang de nos Pinces, monſtcant ce meſme amour du¬",
            "rant leur ve, &amp; du regret apres leur mort.",
            "Nus ſouhaiterions tous enſemble, aon pas cent bouches",
            "pour nous plaindre, puis que les douleusqui eſclattent par",
            "la pacole, ſont lesplus legers &amp; les plus foibles, uais bien plu¬",
            "oſt cent ſources de l’armes, que nous ferions ruiſſeler comme",
            "fideles meſſageres de nos déplaiſirs. Enfin par quels ſe ntimens",
            "nous exprimer d’auantage, ſi ceux la ne ſont pas aſſez puiſ¬",
            "ſans ? Accompagnons cette Pompe Funebre? Chantons des",
            "chants lugubtes? Portons des marques eternelles de deiiil?",
            "Preparons aà ces cendres glorieuſes vn Tobeau dans nous",
            "meſae ? Logeons le dans noſtre cœur, comme dans vne Vrne",
            "immortelle, &amp; ſoyons apres coutes ces marques, en quelque",
            "faço ſuſceptibles d’vn monuement tout dſſemblable? Chan¬",
            "geons nos l’armes en ioye, nos ſouſpirs en actions de gra¬",
            "ce, nos chants funebres, en Cantiques de reiouyſſance, &amp;",
            "come dans le iour de ſon triomphe, chantons la gloire de",
            "cette Ame innocente veritablement immortelle? Adreſſons",
            "luy nos prieres, comme au Genie tutelaire de noſtre France:",
            "c com me c’eſt du plus pur ſang de nos Rois qu’elle tire ſon",
            "eſte, dreſſons-luy nos vœux &amp; nos autels, pour nous eſtre",
            "propice. Que cét Aſtre nouuellement mis au nombre des plus",
            "eeclat ans, ſoit le pole fauorable, vers lequel nous drigions",
            "os pas, que ce ſoit le puiſſan aymant qui attire nos cœurs,",
            "uais que",
            "Sos corps ſemeé́ d’immortelles eſtilles,",
            "as haaus des Cieux éelairant aux mortels,",
            "Mous fns bien voir qu’l luy fas des Atels.",
            "FIN."
        ],
        [
            "8.",
            "ie par vos loix impitoya bles Toures fois nous né rmurmuro s",
            "s contre leur rigueur, mals daus noſtre deſeſpoir, neſç a¬",
            "hant à qui nous en preadre. Nous hous adreſſons meſnes i ſ¬",
            "ues au choſes les plua ſourdes &amp; les plus inſenſibles, a a ¬",
            "quelles, bien que mueites &amp; imSuiſſantes a ſoulager noft r",
            "louleur, nous ne reſtons pas d adreſſer nos plmtes, &amp; d a¬",
            "loucir par ces foibles ſoulagemens, l’excez de nos deſpl ¬",
            "irs ſorts d’vne cauſe ſi l’anentàble. Pour moy, ie m’ a¬",
            "reſſe à tou les Eſtres ce que’ ié rencontre dans la nature,",
            "e les’appelſe pot g arrds de nos mdl hers’ &amp; ſouue",
            "lans mes plus ſecrettes douleurs, ie leurparde en certe ſorre.",
            "Ql nous teſpondra à preſen de nos foirunesthancellanres,",
            "a demy eſbranlé? Q’nous teſponda des’ ehenemers da",
            "a guerre, que ce geand’Pince euſtrenô&amp;tomme vn écla",
            "le foudre ſur nos enentis Pi ſera nioſtre a’brtre dans la",
            "Paix? Où ſont tant de marques de gra ndeut, qui paroiſſbiene",
            "ſnr vn viſage ſi illuſtre? Où ſons ces graces quiy auoient eſta¬",
            "é uec tant de ſoin, rtout’ce qu’elles auoienhéplusrareEn¬",
            "fia ſans aller plus aunt, où ſortceux qui los conſoleront",
            "dans ce malheut, puis que tout Ile monde ’à befbin de conſo¬",
            "lation, &amp; qu’il n’y a perſonne qui ne ſoit arern par a meſme",
            "douleur, apres l’auoir veu enré les bras du treſpas ? Nous vous",
            "auons ve grabd Prince, dans ctte farale coucAe de mort,",
            "vous ſilr’qui les Deſtinées denolet’fafré’rbiltef les ſuittes de",
            "leuriannées: Nous auos eu’ćs ’oréhes ſdmàltes au tout",
            "de vouis; guii ſe conſommant pitoyableent, ſembloient ſe",
            "conuetrtlt toutes en l’armes. Nous vous auons veu dans ce",
            "ſmieil etetnel, qul pour iamais aà fermé vos yeux, leuls",
            "Aſtres deſquels nous attendios à plus tqyninante lumiere,",
            "&amp; nouous voyons encore en ros eſptits ans ce tjſſte aſſou¬",
            "piſſemient, qui pour iamais ous rend inſenfible? Helas ! que",
            "ce déplorable eſtat nous donne de triteſſe: nous uons douné",
            "couts’à novſbouſpirs, &amp; dans oos foibleſſes croyant vous rani¬",
            "mei pt eur’ardeur d vné vie’ſe nide, nous les auons enuoyes",
            "cn’abondnce penſant’ intet ceite Diuneé ſabuleuſe, qui",
            "par le ſeu Celeſte nima le premier des honres : nous auout",
            "l"
        ],
        [
            "Jali¬",
            "1lsee",
            "enl",
            "d",
            "¬",
            "s l.",
            "’e.",
            "e.",
            ",!",
            ". l",
            "eu",
            "ree",
            "e¬",
            "reé",
            "ſo¬",
            "a¬",
            "tpr l¬",
            "e",
            "edee",
            "eſesl",
            "n?",
            "er",
            "E",
            "1",
            "7",
            "eſté dane la meſme erreur, &amp; auons creu par nos bruſ!ars",
            "ſouſpts, produre en ous la meſme merueille, mais en tous",
            "nos geuereux effrts, il nous reſte ſeulement des marques &amp;",
            "des telmgna ges fileles d’a mour &amp; de venerat on, pour l’il¬",
            "luſtre lang de nos Princes, monſtrant ce meſme amour du¬",
            "rant leur ve, &amp; du regret apres leur mort.",
            "Nous ſouaiterions tous enſemble, aon pas cent bouches",
            "pour nous plaindre, puis que les douleursqui eſclattcnt par",
            "la parole, ſont les plus legers &amp; les plus foibles, mais bien plu¬",
            "toſt eent ſources de l’armes, que nous ferions ruiſſeler comme",
            "fideles meſſageres de nos deplaiſirs. Eofin par quels ſentimens",
            "nous exprimer d’auantage, ſi ceux la ne ſont pas aſſez puiſ¬",
            "ſans ? Accompagnons cette Pompe Funcbre? Chantons des",
            "chants lugubtes? Portons des marques eternelles de deiiil?",
            "Prep arons aà ces cendres glorieuſes vn Tombeau dans nous",
            "meſme Logeons le dans noſtre cœur, comme dans vne Vr ne",
            "immortelle, &amp; ſoyons apres toutes ces marques, en quelque",
            "façon ſuſceptibles d’vn monuement tout dſſemblable? Chan¬",
            "geons nos l’armes en ioye, nos ſouſpirs en actions de gra¬",
            "ce, nos chants funebres, en Cantiques de reiouyſſance, &amp;",
            "corme dans le iour de ſon triomphe, chantons la gloire de",
            "cette Ame innocente veritablement immortelle? Adreſſons",
            "lIuy nos prieres, comme au Genie tutelaire de noſtre France:",
            "comme c’eſt du plus pur ſang de nos Rois qu’elle tire ſon",
            "eſtre, dteſſons-luy nos vœux &amp; nos aurels, pour nous eſtie",
            "propice. Que cét Aſtre nouuellement mis au nombre des plus",
            "eelat ans, ſoit le pole fauorable, vers lequel nous drigione",
            "os pas, que ce ſoit le puiſſant aymant qai attire nos cœurs,",
            "uis que",
            "Sos corps ſemé́ d’imsmortelles eſfilles,",
            "s bast des Cieux éclairant aux morteſs,",
            "ous fnt bien voir qu’l luy faut des Aarels.",
            "F IN."
        ],
        [
            "é",
            "ie par os loix impitoya bles Tourés fſois nous neé rmurmuron s",
            "2s contre leur rigueur, mals dans noſtre deſeſpoir, neſça¬",
            "hant aà qui nous en preadre. Nous’hous adreſſons meſmes iu ſ¬",
            "ues aux choſe; les plus ſoudes &amp; les plus inſenſibles, au ſ¬",
            "quelles, bien que muoeites &amp;e impuiſſntes à ſoulager noſftr :",
            "louleur, nous ne reſtons pas d dreſſer nos plantes, &amp; d’a¬",
            "loucir par ces foibles ſoulagemens, l’excez de nos deſpl i¬",
            "irs ſorts d’vne cauſe ſi l’ tnentabſe. Pout moy, ie m’a¬",
            "Jreſſe à tou? Ies Eſtres ce que’ ie rencntre dans la nature,",
            "les appete paiur oatits de mos mil heuns &amp; ſouun",
            "lans mes plus ſecrettes douleurs, ie leurparfe en certe ſorre.",
            "Qi nous teſpondra à preſent de nos foreunes thancellantes,",
            "a demy eſbeanlé? Q l nous reſpondra’des’eeniemens de",
            "a guerre, que ce grand PiPnee euſtrenuôyétormnnre vn écl a",
            "de foudte ſur nos eneris ’i ſera noſte abrtre dans ld",
            "Pix ?Où ſont tant de marques de grandeur, qui paroiſſniene",
            "ſur vn viſa ge ſi illuſtre? Où lons ces gtaces quly audoient eſta¬",
            "lé́ uec tane de ſoin, tout ce qu’elles auoienéplusraretEn¬;",
            "ia ſans aller plus aunt, où ſontceux qui nus caſoleton",
            "dans cee nalheut, puis que tout le mnone ’à’ beſtin de conſo¬",
            "lation, &amp; qu’il n’y a perſonne qui ne ſoit aten par a meſme",
            "douleur, apres l’auoir veu entré les bras du treſpas ? Nous vous",
            "auons ’ve? grand Prince, dans ctte farale couce de mort,",
            "vous ſilr’qui les Deſtinees denolet’fafre’rbulfeH les ſuittes de",
            "leuiannées:; Nous auons veu’cés rorehies ſuhaidtes au tout",
            "de vousj quii ſe conſommant pitoyablement, ſembloiet ſe",
            "conuertlt toutes en l’armes. Nous vous auons veu dans ce",
            "ſommlei erernel, qui pour iamais a ferme vos yeux, ſeus",
            "Aſtres deſquels nous artendiods Ia plus rayni nnee lumiere,",
            "&amp; nousous voyons encore en ros eſpits &amp;ans ce tjſte aſſou¬",
            "piſſemieot, qui poar iamais dous rend inſenfible ? Helas! que",
            "ce déplorable eſtat ous donne’de triſteſſe: nous uons donné",
            "cotits’à nopſbuſpirs, &amp; dans oos foibleſſes croyant vous ani¬",
            "mei pat eur ’ardeur d vné vieſecnde, nous les auons enuoyés",
            "en’abondace penſanut initer ceite Diuinté ſabuleuſe, qui",
            "par le ſeu Celeſte ania le premiier des hommes: nous auon",
            "1",
            "1 6",
            "Je",
            "le",
            "le",
            "J¬",
            "11",
            "1"
        ],
        [
            "ler¬",
            "re",
            "e",
            "l",
            ".",
            "ſ",
            "1",
            ".",
            "t.",
            ":",
            "lr",
            "e er",
            "¬",
            "ie¬",
            "sr",
            "s¬",
            "t ie",
            "1q l¬",
            "Sei",
            "es¬",
            "3",
            "1.",
            "7",
            "eſté dans la meſme erreur, &amp; auons creu par ros bruſlars",
            "ſouſpts, produre en ous la meſme meraeille, mais en toua",
            "nos genereux effrtse, il nous reſte ſeulement des marques &amp;",
            "des telmigna ges fideles d’amonr &amp; de venerat on, ponr l’il¬",
            "luſte lang de nos Peinces, monſtrant ce meſime amour du¬",
            "tant leur ve, &amp; duregret apres leur mort.",
            "Nous ſouhaiterions tous enſemble, uon pas cent bouches",
            "pour nuous plaindre, puis que les douleusqui eſclattent pat",
            "la parole, ſont les plus legers &amp; les plus foibles, mais bien plu¬",
            "toſt cent ſources de l’armes, que nous ferions ruiſſeler comme",
            "fideles meſſageres de nos déplaiſirs. Enfin par quels ſe ntimens",
            "nous exprimer d’auantage, ſi ceux la ne ſont pas aſſez puiſ¬",
            "ſans ? Accompagnons cette Pompe Funebre? Chantons des",
            "chants lugubtes? Portons des marques eternelles de deiil?",
            "Preparons à ces cendres glorieuſes vn Tombeau dans nous",
            "meſme Logeons le dans noſtre cœur, comme dans vne Vrne",
            "immortelle, &amp; ſoyons apres toutes ces marques, en quel que",
            "faço ſuſceptibles d’vn mouuement tout dſſemblable? Chan¬",
            "geons nos l’armes en ioye, nos ſouſpirs en actions de gra¬",
            "e, nos chants funebres, en Cantiques de reiouyſſance, &amp;",
            "corme dans le iour de ſon triomphe, chantons la gloire de",
            "cette Ame innocente veritablemet immortelle? A dreſſons",
            "lusy nos prieres, comme au Genie tutelaire de noſtre France:",
            "&amp; com me c’eſt du plus pur ſang de nos Rois qu’elle tire ſon",
            "eſtre, dreſſons-luy nos vœux &amp; nos autels, pour nous eſtre",
            "propice. Que cét Aſtre nouuellement mis au nombre des plus",
            "eelatans, ſoit le pole fauorable, vers lequel nous drigions",
            "ms pas, que ce ſoit le puiſſant aymant qui attire nos cœurs,",
            "pis que",
            "So eorps ſemé d’inmmsorelles eſfiſles,",
            "s baut des Cieux éelairant aux mortels,",
            "oa fns bien voir qu’il luy faut des utels.",
            "F IN."
        ],
        [
            "é",
            "ie par vos loix impitoyables. Tutesfois nous né murmurons?",
            "as contre leur rigueur, mais dans noſtre deſeſpoir, ne ſça¬",
            "hant à qui nous en preadre. Nous nous adreſſons meſmnes iuſ¬",
            "ue ur dholes les plus ſourdes &amp; les plu nſenſiole, au1l",
            "uelles, bien que mueites &amp; impuiſſntes a ſoulager noftre",
            "louleur, nous ne reſtons pas d adreſſer nos plantes, &amp; d’a¬",
            "loucir par ces foibles ſoulagemes, l’excez de nos deſplai¬",
            "irs ſorts d’vne cauſe ſi l’metàable. Pour noy, ie m’a¬",
            "3reſſe à tous les Eſtres, ce que ie rencontre dins la nature,",
            "e les appelle pour garands de nos ml heurs, &amp; ſouoet",
            "ans mes plus ſecrettes douleurs, ie leurparle en certe ſorre.",
            "Q i nous eſpondra à preſent de nos fortnnes thancelſantes,",
            "a de my eſbranléë?Ql nous reſponda des ehenemensde",
            "a guerre, que ce grad Pi?nte euſtrennôye comme vn éclat",
            "de foudre ſur nos ennemis PQui ſera noitre bitre dans la",
            "Pi?Où ſont tant de marques de grandeur, qui paroiſſoien",
            "ſur vn iſa ge ſi illuſtre? Où̀ ſont ces gaces qui y auoient eſta.¬",
            "lé auec tant de ſoin, tont ce qu’elles auoiene plus rare En¬",
            "f ſans aller plus uant, où ſonttceux qui tus coaſoleront",
            "dans ée ralheur, puis que tout le monde ’à befoin de conſo¬",
            "lation, &amp; qu’il n’y a perſonne qui ue ſoir atteint par Ja meſne",
            "douleur, apres l’auoir veu entré lesbras du reſpas ? Nous vous",
            "auons ’ve grand Prinuce, dans cette farle cbouce de mor,",
            "vors ſur qui les Deſtinées denoient’ fare TbulfeHles ſuittes de",
            "leuriannées; Nous auions veu’ćs rorches uohàltes au tous",
            "de vous; qui ſe eonſommant pitoyablement, ſemsloient ſe",
            "conuertlti toutes en l’armes. Nous vous auons veu dans ce",
            "ſomeil ererneſ, qui pour iamais a fermé vos yeux, ſenls",
            "Aſtres deſquels nous attendios la plus rayninante lumieré,",
            "&amp; nouous voyons encore en ros eſptits dans ce triſte aſſou¬",
            "piſſetnent, qui ponr iamais vous rend inſenfible? Helas ! que",
            "ce deplorable eſtat nous donne de rriſteſſe: nous auons douné",
            "couts à noPſouſpirs, &amp; dans os foibleſſes croyant vous rani¬",
            "mei pat leur ardeur d vne vie’ſeonde, nous les auons enuoyés",
            "enabondnre. penant’imiter ceite Diuté ſabuleuſe, qul",
            "par le ſeu Celeſte anima le premier des homnres : nous auon",
            "AAA"
        ],
        [
            "1",
            "3",
            "..",
            "2",
            "2¬",
            ".¬",
            "¬¬",
            ".¬",
            "e",
            "ee",
            "¬",
            "S.",
            "eſté dins la meſme erreur, &amp; auons creu par ros bu!rs",
            "ſoulp, prodre en ous la meſme merueile, mais en tous",
            "nos geeteux efrt, il nous reſte ſeulement des marques &amp;",
            "des teſmgna ges fi leles d’a mour &amp; de vencratton, ponr 1l¬",
            "lude lang de oos Pnces, monltcane ce meſme a mourt du¬",
            "raat leur ve, &amp; du re gtet apres leur morr.",
            "Nus ſouterions tous enſemble, aon pas cert ouches",
            "pour uous plandre, puis que les doules ’qui eſclat cnt par",
            "laparole, ſont les plus legers &amp; les p’us foibles, mais bien plu¬",
            "toſt eent ſources de l’armes, que nous ferions ruiſſeler comme",
            "i leles meſſageres de nos déplaiſirs. Etfin p ar quels ſentime ns",
            "nous exriner d’auantage, ſi ceux la ne ſont pes aſſez puiſ¬",
            "ſins? Accompagnons cette Pompe Funebre? Chantons des",
            "chants lugubtes? Partons des mar ques eternelles de de ü̈ :l?",
            "Preparons à ces cendres glorieuſes vn Tombeau dans nous",
            "meſme? Logeons le dans noſtre cœur, comme dans vne Vr ne",
            "imnortelle, &amp; ſoyons apres toutes ces marques, en quelque",
            "façon ſuſceptibles d’vn mouuement tout dſſemblable? Chan¬",
            "geons nos l’armes en ioye, nos ſouſpirs en actions de gra¬",
            "ce, nos chants funcbres, en Cantiques de reiouyſſance, &amp;",
            "comme dans le iour de ſon triomphe, chantons la gloire de",
            "cette Ame innocente veritablemet immortelle A dreſſons",
            "luy nos prieres, comme au Genie tutelaire de noſtre France:",
            "&amp;c commne c’eſt du plus pur ſang de nos Rois qu’elle tire ſon",
            "eſtre, dreſſons-luy nos vœu &amp; nos autels, pour nous eſte",
            "propice. Qe cét Aſtre nouuellement mis au nombre des plus",
            "éclatans, ſoit le pole fauorable, vers lequel nous drigions",
            "os pas, que ce ſot le puiſſant aymant qui attire nos cœurs,",
            "pais que",
            "Sos corps ſemé́ d’imortelles eſt iſles,",
            "Das baat der Cieux éelairant aux srtels,",
            "Nouas fos bien voir qu’l luy faust des Aotels.",
            "F IN."
        ],
        [
            "é",
            "ie par vo; loix impitoyables. Touresfois nous ne rmurmurons",
            "as contre leur rigueur, mais dans noſtre deſeſpoir, ne ſça¬",
            "hant à qui nous en preadre, Nous ’nous adreſſons meſmes iuſ¬",
            "Jues aux choſes les plus ſdurdes &amp; les plus inſenſibles, auſ¬",
            "quelles, bien que muetes &amp; impûiſſantes a ſoulager noftre",
            "3ouleur, nous ne reſtons pas d adreſſer nos plantes, &amp; d’a¬",
            "loacir par ces foibles ſoulagemens, l’excez de nos deſplai¬",
            "irs ſorts d’vne cauſe ſi l’anentable. Pour moy, ie m’¬",
            "3reſſe à tou? les Eſtres, ce que ié rencontre dans la nature,",
            "e les’appelle pouft’ garmrds de nbs mil hers, &amp; ſounent",
            "dans mes plus ſecretres douleurs, ie leurpade en certe ſorte.",
            "Q l nous reſpondra à preſent de nos fortnnes hancellautes,",
            "a de my eſbralé́b Ql’nous reſponda’des’ Eenermens de",
            "la guerre, ue ceé grandPi mre euſtrenuôyé tormme vn éclat",
            "de foudre ſur nos enémles PQi ſera noſtre i’brtre dans ld",
            "Pais? Où ſont tant de marques de grandeut, qui paroiſſoient",
            "ſur vn viſa ge ſi illuſtre? Où ſont ces graces quiy auoient eſta.",
            "lé nec taint de ſoin, tout’ce qu’elles auoieneé plus rareEn¬!",
            "fia ſans aller plus aunt, où ſont ceuqi lus coaſoleront",
            "dans ce rmalheur, puis que tout le monde ’à befbin de conſo¬",
            "Iatioo, &amp; qu’il n’y a perſonne qui ne ſoit atteint par a meſme",
            "douleur, apres l’auoir veu encrê les bras du treſpas ? Nous vous",
            "auons ve gtan Prince, dans eette farale cboucûe de mort,",
            "vos ſrqui les Deſtinées denoielt fare’rbllef les ſuittes de",
            "leui années : Nous auons veu’cd́s orches ſumardtes au tour",
            "de vous ; quiil ſe conſommant pitoyablement, ſembloient ſe",
            "conuettit toutes en l’armes. Nous vous auons veu dans ce",
            "ſomel etetrnel, qui pour iamais a fermé vos yeux, leuls",
            "Aſtresl deſquels nous attendios à plus taynnante lumiere,",
            "&amp; noulous voyons encore en ros eſptits anis ce tſe aſſou¬",
            "piſſemient, qui pour iamais ous rend inſenfible ? Helas ! que",
            "ce déplorable eſtat nous donne de trjſteſſe: nous auons donné",
            "couitsà moPſbſpirs, &amp; daris os foibleſſes croyant vousrani¬",
            "met pat eur ardeur d vnié viſeconide, nous les auons enuoyé́s",
            "cbabondante’ penſant’initer ceite Diunté ſabuleuſe, qul",
            "par le ſeu Celeſte anima le prenier des homnmres: nous auons"
        ],
        [
            ". T....!",
            ". s’r",
            "lrlee",
            "s, l",
            "n¬",
            "t ’¬",
            ".",
            "¬",
            "e¬",
            "e;",
            "e e¬",
            "6",
            "5",
            "&amp;",
            "-r",
            "Se",
            "er¬",
            "g?",
            "ée",
            "¬",
            "¬",
            "?",
            "rc¬",
            "re.",
            "eſté dans la meſme crreur, &amp; auons creu par nos biuſlai:s",
            "ſouſpis, ptodute en uous la meſme meraeiile, mas en tous",
            "nos genereux effrts, il nous reſte ſenlement des marques &amp;",
            "des telmignages fideles d’amour &amp; de veneration, pour lil¬",
            "lultte lang de nos Pinces, monſtrant ce meſme a mour du¬",
            "rant leur ve, &amp; du regret apres leur mort.",
            "Nous ſouhaiterions tous enſemble, aon pas cent bouches",
            "pour nous plaudce, puis que les douleurs’qui eſclattent par",
            "la parole, ſont les plus legers &amp; les plus foibles, mais bien plu¬",
            "toſt cent ſources de l’ar mes, que nous ferions ruiſſelert comme",
            "fi deles meſſageres de nos déplaiſirs. Enfin par quels ſentimens",
            "nous exprimer d’auantage, ſi ceux la ne ſont pas aſſez puiſ¬",
            "ſans? Accompagnons cette Pompe Funebre Chantons des",
            "chants lugubtes? Portons des marques eternelles de deïi?",
            "Preparons à ces cendres glorieuſes vn Tombeau dans nous",
            "meſmae Logeons le dans noſtre cœur, comme dans vne Vr ne",
            "immortelle, &amp; ſoyons apres toutes ces marques, en quelque",
            "faço ſuſceptibles d’vn monuement tout dſſemblable? Chan¬",
            "geons nos l’armes en ioye, nos ſouſpirs en ations de gra¬",
            "ce, nos chants funebres, en Cantiques de reiouyſſance, &amp;",
            "comme dans le iour de ſon triomphe, chantons la gloire de",
            "eetee Ame innocente veritablemet immortelle ? A dreſſons",
            "ly os prieres, comme au enie tutelaire de noſtre France:",
            "&amp;e comme c’eſt du plus pur ſang de nos Rois qu’elle tire ſon",
            "eſtre, dreſſons-luy nos vœux &amp; nos autels, pour nous eſtre",
            "propice. Que cét Aſtre nouuellemenc mis au nombre des plus",
            "eeclat ans, ſoit le pole fauorable, vers lequel nous drigions",
            "mds as, que ce ſoit le puiſſant aymant qui attire nos cœurs,",
            "puis que",
            "So corps ſemé́ d’imsmortelles eſftiles,",
            "as hout des Cieu éelairant aux mortels,",
            "oas fa bien voir qu’il luy faut des Atels.",
            "F IN."
        ],
        [
            "6.",
            "nueue leipouerniole nunnſlien enrneunenunl",
            "hant à qui nous en preadre. Nous ’nous adreſſons meſ nes iuſ¬",
            "uenius iunſe er plns ioun des u le inuniſeſieie u",
            "quelles, bien que muettes &amp; irmpuiſſantesa ſoulager noftre",
            "louleur, nous ne reſtons pasd adreſſer nos plntes, &amp; d’a¬",
            "loucir par ces foibles ſoulagemens, l’excez de nos deſplai¬",
            "irs ſorts d’vne cauſe ſi l’tnmentable. Pour moy, ie m’a",
            "reſſe à tou les Eſtres ce que ie rencntre dans ſa nature,",
            "e les’appelle pout’ garxnrds de nos ml hers5 &amp; ſouuent",
            "lans mes plus ſecrettes douleurs, ie leurparle en cerre ſorte.",
            "Ql nous reſpondra à preſent de nos fortunes thancellantes,",
            "demy eſbranlé? Ql’nous reſponda’ des’edenemes d",
            "a guertre, que ce grand Pi?nte euſtrenuô&amp;etomme vn é́cla",
            "de foudte ſur nos enheſs ?Qui ſera noſte brre dans ld",
            "Pai? Ou ſont tant de marques de grandeut, qui paroiſſient",
            "ſnr vn viſa ge ſi illuſtre? Où̀ lons ces gr aces qui y auoient eſta.",
            "lé auec tant de ſoin, tout ce qu’elleés aroienté plſus rare En¬",
            "ia ſans aller plus aunt, ou ſont cetx qui nidus coaſolerons",
            "dans ce alheur, puis que tout le mnone ’à beſtin de conſ¬",
            "lation, &amp; qu’il n’y a perſonne qui ne ſoit attein par a meſme",
            "douleur, apres l’auoir veu entré les bras du treſpas ? Nous vous",
            "auons ve grand Prince, dans ette farale couce de mor",
            "vous ſdrqui les Deſtinées denolet’fafr e’rpülfef les ſuittes de",
            "leuri annees:; Nous auons veu’cd́s torehles ſuhardtes au tout",
            "de vous; quii ſe eonſommant pitoyablement, ſeloient ſe",
            "conuertlt toutes en l’armes. Nous vous auons veu dans ce",
            "ſomrieil erctnel, qui pour iamais a fermé vos yeux, ſeuls",
            "Aſtre’deſquels nous attendiods Ia plus rayninàntie lumieré,",
            "&amp; noudous voyons encor’e en ros eſptits ars ce trfſte aſſou¬",
            "piſſemnient, qui pour iamais Vous rend inſenfible? Helas! que",
            "ce d’eplorable eſtat nous donne de rtrjſteſſe: nous uons doune",
            "couiis’à noPſouſpirs, &amp; dans oos foibleſſes croyant vous rani¬",
            "mei pat eur ardeur d vnié vieſeconde, nous les auons enuoyé!",
            "en abondant. penſant init er ceite Diuinté ſabuleuſe, qul",
            "par le ſeu C’eleſte anima le premier des homnres ; nous auo",
            "1"
        ],
        [
            ". llr",
            "ls ntte",
            "nle",
            "ls ;",
            "lel",
            "s, l’s¬",
            "ie u",
            "E..",
            "le;!",
            "Lrr:",
            "e",
            "r",
            "r",
            ":l",
            "qe¬",
            "e;ra",
            "&amp;lo",
            "a.",
            "J eſs",
            "tpr e",
            "ea",
            "tleel",
            "er les",
            "e",
            "r",
            "re.",
            "¬",
            "7",
            "eſte dans la meſme erteur, &amp; auons creu par os bruſlars",
            "ſouſpirs, produre en vous la meſne meraeille, mais en tous",
            "nos geuereux effrte, il nous reſte ſeulement des marques &amp;",
            "des tel migna ges fideles d’a mour &amp; de veneraton, pour lil¬",
            "lutre lang de nos Pences, monſtcant ce meſme amour du¬",
            "rant leur ve, &amp; du regret apres leur morr.",
            "Nus ſouaterions tous enſemble, oon pas cent bouches",
            "pour nous plaindre, puis que les douleursqui eſclattent part",
            "la parole, ſont les plus legers &amp; les plus foibles, mais bien plu¬",
            "ſtoſt cent ſources de l’armes, que nous ferions ruiſſeler comme",
            "fideles meſſageres de nos déplaiſits. Enfin par quels ſentimens",
            "nous eaxprimer d’auantage, ſi ceux là ne ſont pas aſſez puiſ¬",
            "ſans? Accompagnons cette Pompe Funebre? Chantons des",
            "chants lugubtes? Portons des marques etcrnelles de deiil?",
            "Preparons aà ces cendres glorieuſes vn Tombeau dans nous",
            "meſae Logeons le dans noſtre cœur, comme dans vne Vrne",
            "immortelle, &amp; ſoyons apres toutes ces marques, en quelque",
            "façon ſuſceptibles d’vn monuement tout dſſemblable? Chan¬",
            "geons nos l’armes en ioye, nos ſouſpirs en actions de gra¬",
            "ce, nos chants funebres, en Cantiques de reiouyſſance, &amp;",
            "comme dans le iour de ſon triomphe, chantons la gloire de",
            "cette Ame innocente veritablemet immortelle? A dreſſons",
            "luy nos prieres, comme au Genie turelaire de noſtre France:",
            "e comme c’eſt du plus pur ſang de nos Rois qu’elle tire ſon",
            "eſtre, dreſſons-luy nos vœux &amp; nos autels, pour nous eſtre",
            "propie. Que cét Aſtre nouuellement mis au nombre des plus",
            "écl at a na, ſoit le pole fauorable, vers lequel nous drigione",
            "nds as, que ce ſoit le puiſſant aymant qui attire nos cœurs,",
            "puis eque",
            "Sos eorps ſemeé ’immortelles eſtilles,",
            "Das hue des Cieux éclairans aux mortelſs,",
            "oaas fns bien voir qu’l luy faut des Aatels.",
            "F IN."
        ],
        [
            "8",
            "ie par vos loix impitoyables. Toutes fois nous ne murmurons",
            "as contre leur rigueur, mais dans noſtre deſeſpoir, ne ſça¬l",
            "nue le ennu iernoene eoneiunu neeonei neieoenieſ",
            "hant à̀ qui nous en preadre. Nous hous adreſſons meſnes iuſ¬",
            "uelles, bien que muétces &amp; impuiſſantes à ſoulager noftre",
            "ouleur, nous ne reſtons pasd adreſſer nos plntes, &amp; d’a¬",
            "loucir par ces foibles ſoulagemens, l’excez de nos deſpli¬",
            "irs ſorts d’vne cauſe fi l’1nmentable. Pour moy, ie m’a¬",
            "reſſe à tou les Eſtresce que ie rencntre dans la nature,",
            "e les’appelle poft garnrds de nbs ml hers &amp; ſouoent",
            "lans mes plus ſecrettes doule urs, ie leurparle en certe ſorre.",
            "Ql nous reſpoodra à preſent de hos fortunes chancellntes,",
            "a demy eſbranlé?Q l’nous teſponda’ des’ Edenemensde",
            "a guerre, que ce gr’andPi?nte euſtrennô&amp;e tonme vn éclat",
            "de foude ſur nos enhéniſs ?’Qui ſera nioſtre aibitre dans l",
            "Pi? Où ſont tant de marques de grandeut, qui paroiſſoient",
            "ſur vn viſage ſi illuſtre? Où ſont ces gr aces quiy auoient eſta.",
            "lé uec eant de ſoin, tout ce qu’elles aoienté plus rare ? En¬",
            "n ſans aller plus aurnt, ou ſorrceux qi dus coſoleront",
            "dans’ce alheur, puis que tout lIe mnonde ’à beſin de conſ¬",
            "ation, &amp; qu’il n’y a perſonne qui ne ſoit atein par a meſme",
            "douleur, apres l’auoir veu entré lesbras du treſpas ? Nous vous",
            "auons ve grand Prince, dans ette farale coucûe de mor,",
            "vous ſdrqui les eſtinées denolelt’fafr evbulfef les ſuitres de",
            "leuiannees:; Nous auons eu’cd́s orches fûmàdtes au toui",
            "de vous; qii ſe conſommant pitoyablement, ſembloient ſe",
            "conuertlt toutes en l’arnes. Nous vous auons veu dans é",
            "ſomfeil eretnel, qui pour iamais a fermé vos yeux, leos",
            "Aſtresl déſquels nous attendiods la plus tyninante ’lumiete,",
            "&amp; nouous voyons encore en ros eſptits &amp;anis ce trſte aſſou¬",
            "piſſement, qui pouar iamais vous rend inſenfible ? Helas ! que",
            "ce déplorable eſtat nous donne de triſteſſe: nous uons donné",
            "couiis’à noſbuſpirs, &amp; danis aos foibleſſes croyant vous rani¬",
            "nei pat leuareur d vné vieſeosde, nous les auons enuoyé́s",
            "en’abondnte’ penſant inrter ceite Diuiné ſabuleuſe, qu!",
            "par le feu Celete anima le prenier des hommes: nous auous",
            "1"
        ],
        [
            "nr",
            "lscee",
            "l.",
            "l",
            ":",
            ".",
            "s, l’e",
            "1e.",
            "2",
            "ele,",
            "l",
            "rt..",
            "n r.",
            "re¬",
            "A ie::",
            "¬",
            "re",
            "d he",
            "es",
            "ſunl",
            "etp l",
            "eedei",
            "eles¬",
            "ſer",
            "re",
            "ren.",
            "t-",
            "¬",
            "eſté dans la meſme erreur, &amp; auons creu par nos bruſlane",
            "ſouſpts, produte en uvous la meſne meraeiile, mais en t ous",
            "nos gene eux effrts, il nous reſte ſeulement des marques &amp;",
            "des teſ mignages fidlcles d’amour &amp; de veneratton, pour lil¬",
            "luſtte lang de nos Pcinces, monſtcant ce meſme a mour du¬",
            "rant leur ve, &amp; du regret apres leur mort.",
            "Nus ſouhaiterions tous enſemble, aon pas cent bouches",
            "pour nous plaindre, puis que les douleurs qui eſclattent par",
            "la parole, ſont les plus legers &amp; les plus foibles, mais bien plu¬",
            "toſt cent ſources de l’armes, que nous fetions ruiſſeler comme",
            "fideles meſſageres de nos déplaiſirs. Enfin par quels ſentimens",
            "nous exprimer d’auantage, ſi ceux la ne ſont pas aſſez puiſ¬",
            "ſans ? Accompagnons cette Pompe Funebre? Chantons des",
            "chants lugubtes? Portons des marques eternelles de deiîl?",
            "Peeparons aà ces cendres glorieuſes vn Tombeau dans nous",
            "meſme Logeons le dans noſtre cœur, comme dans vne Vr ne",
            "immortelle, &amp; ſoyons apres toutes ces marques, en quelque",
            "façon ſuſceptibles d’vn mouuement tout dſſemblable? Chan¬",
            "geons nos l’armes en ioye, nos ſouſpirs en actions de gra¬",
            "ée, nos chants funebres, en Cantiques de reiouyſſance, &amp;",
            "comme dans le iour de ſon triomphe, chantons la gloire de",
            "cette Ame innocente veritablement immortelle? Adreſſons",
            "luy nos prieres, come au Genie turelaire de noſtre France:",
            "&amp; comme c’eſt du plus pur ſang de nos Rois qu’elle tire ſon",
            "eſte, dreſſons-luy nos vœux &amp; nos autels, pour nous eſte",
            "propice. Que cé́e Aſtre nouuellement mis au nombre des plus",
            "eelatans, ſoit le pole fauorable, vers lequel nous drigions",
            "os pas, que ce ſoit le puiſſan aymant qui attire nos cœurs,",
            "ppis que",
            "Sos corps ſemé d’immorelles eſfilles,",
            "as har des Cieux éelairant aux ortels,",
            "Nous fint bien voir q’al luy faut des Atels.",
            "F IN."
        ],
        [
            "6.",
            "ie pat vos loir impitoyables. Toures fois nous né murmurons",
            "as contre leur rigueur, mials dans noſtre deſeſpoir, ne ſç̧a¬",
            "hant aà qui nous en preadre. Nous’hous adreſſons melmes iuſ¬",
            "ues aux choſes les plus ſourdes &amp; les plus inſenſibles, auſ¬",
            "quelles, bien que muettes &amp; impuiſſantes à ſoulager noftre",
            "louleur, nous ne reſtons pas d adreſſer nos plmntes, &amp; d’a¬",
            "loucir par ces foibles ſoulagemens, l’excez de nos deſpli¬",
            "irs ſorts d’vne cauſe fi l’amentable. Pour moy, ie m’a¬",
            "reſſe à tou les Eſtres ce que ié rencontre dans la nature,",
            "e les’appele pour garvds de nos md hers’; &amp; ſoouent",
            "lans mes plus ſecretres douleurs, ie leur parſe en certe ſorte.",
            "Ql nous reſpondta à preſent de hos fortunes hancel lntes,",
            "a de my eſbranléb? Ql’nous teſpondfa’des’Ehenemensd",
            "a guerre, ue cë grand Pi nte euſtrenuôyétomme vn écla",
            "de foudre ſur nos eneris Qui ſera noſtre aibrtre dans ld",
            "Pix?Oi ſont tant de marques de gra ndeur, qui paroiſſoient",
            "ſnur vn viſa ge ſi illuſtre? Où ſont ces graces quiy auoient eſta.",
            "é anec tant de ſoin, tut’ce qu’elles auoieneé plus rare En¬",
            "f ſans aller plus unt, où ſontceuxqi us coſoletont",
            "dans’ce ralheur, puis ue tout le monde ’à befbin de conſo¬",
            "ation, &amp; qu’il oy a perſonne qui ne ſoit attein par la meſme",
            "douleur, apres l’auoir veu encré les bras du treſpas ? Nois vous",
            "auonsve grand Pince, dans eette fatale conche de mo,",
            "vous ſr’qui les Deſtinêes deoolet ’fafrerbîlſer les ſuires de",
            "leuri anneées: Nous auons veu ces ’orches fànltes au tout",
            "de vous; qi ſe eonſommant pitoyablement, ſembloient ſe",
            "conuertſ toutes en l’armes. Nous vous auons veu dans ce",
            "ſommeil eternel, qui pour iamais a fermé vos yeux, leu",
            "Aſtres’ deſquels nous attendios ſà plus tyonnante ’lumiere,",
            "&amp; nouous voyons encore en ros eſptità anis ce tjfſte aſſou¬",
            "piſſcment, qui pour iamais vous rend inſefible? Helas ! que",
            "ce déplorable eſtat nous donne’de triſteſſe: nous uons douné",
            "couitsà noPſhſpirs, &amp; dans oos foibleſſes croyant vous ran¬",
            "et pat leur ardeur d vné viſte onide, nous les aons enuoyés",
            "enabondnce. penſant initer ceite Diuinité ſabuleuſe, qul",
            "par le feu C’elete anima le premier des homres ; nous auo",
            "1",
            "AA"
        ]
    ]
}