{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Foudroiement (le) des géants mazarinistes, abîmés\n                    sous les ruines du fameux et désolé bourg de Charenton.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "FOVDROYEMENT",
            "DES",
            "GEANS",
            "MAZARINISTES",
            "soVS LES RVINES V",
            "FAMEVX ET DESOLE",
            "BOVRG DE",
            "CHARENTON",
            "oe nns",
            "ereioi e"
        ],
        [
            ".",
            "1",
            ".",
            ",",
            ".-l",
            "¬ 1",
            "i",
            "i",
            ". a¬",
            "1",
            "a"
        ],
        [
            "3:",
            "&amp;Aedl u",
            "’tt’t’t’l’e , &amp;",
            "l LE FOVDROTEMENT DES",
            "Ceans dazariniſtes, abyſmez, ſous les",
            "rauines du fameux, &amp; deſoié́ Bourg",
            "de Charento.",
            "’Experieee nous a touſiours appris que ia¬",
            "e mais le Ciel ne manque de vengean e pour",
            "é punr toſt ou ta d ’es emeraires, &amp; les pre¬",
            "ompueux; car plus la fureur de ces auda¬",
            ", cieux les xcire a faire la gu-e à ceux qil",
            "protege. d aut ant plus aufſi ſa colere l anim à t auail ler pous",
            "les deſtrire. Quelque tout bon &amp; miſeicorde que loit",
            "Dieu ſi ne voulut l iamas pa donner, ny faire gr ce, ax",
            "p’us beaux de toue les Anges, qu pour s’eſtr vuls é galet",
            "aà luy, les a tendus par leurs cheues, les plus hor. bles &amp; af¬",
            "freux de tou les Demons. Les Geans qu euren a preſom¬",
            "pion de voulois eſcheler l Ciel, ne ſurent-ls pas à l’nſtant",
            "renuerſ z dvn cop d foudie ſut laterret De tous les ni¬",
            "mes dont les mortels le puſſent iama s louiller. il n’y cn n",
            "pnt de plus enorn.es, ny que la luſtie diuine haſtie ſi ſe¬",
            "uerement que l’orgueil &amp; le deleſpr. Ne pe ut on paâà",
            "bon drit conuaincre de ces imes, ces ceaturs, ces ſe¬",
            "conds de Mazarin, ces boutefox, ces rodmons, &amp; ces ar¬",
            "rogans, qui pipez de l’eiperance de paruciper aux quare",
            "millions d’or qu’a prom s cet infame Eſtranger au Chf de",
            "a ligue, ſe lont ſi louuent vantez en faueur de ee Monttre",
            "abominable de ia nature, de conſonmer &amp; redire Paris en.",
            "feu &amp; en flan mes de violer les filles en la p eſcnes de leuts",
            "eres, de n er les enfsns à la veue de leurs pres, &amp; en ſuin",
            "aleu rle runr la rane, pour afſoui leur rge, leur",
            "ytaai N’eſt-ce. pas e au ppreſaguax, qut dee"
        ],
        [
            "4",
            "promettre vainement que des. caurages auacieux puiſ¬",
            "ent malgré oute ſorte de reſiſtenee mettre à feu &amp; à ang",
            "vn Royaume, pour qui tant de Heros, de Peinces, &amp; de Peu¬",
            "ples belliqueux ſont ar mez pour le defendre Que ce ne ſoit",
            "le deſeſpoir qui les tyranniſe, il n’en ſaut pointdouter. A-t’on",
            "iamais veu, lans rage, des enfans attener à la vie deler",
            "mere Et n’eſt-ce pas eſtre bien deſeſperez, que d’ouuriauec",
            "le fer le ſein de la Patrie, qui leur a donné la naiſſance? Hé́",
            "quoy, emons qui n’auez pour toutes reſſemblances d’hom¬",
            "mes que le viſage! croyez-vous meriter de l’encens &amp; dee",
            "ſacrifices, pour plonger vos armes dans les entrailles de la",
            "France ? Eſt-ce par de ſi enormes attentars, &amp; par des aftions",
            "ſi cruelles, que vous croyez ererniſer voſtre memoire ? Ieſt",
            "vray que voſtre fureut u’agueress’eſt émeuë contre Cha¬",
            "renton, où̀ vous n’y aue pas fait toule mal que vous y pe¬",
            "ſiez faire, vous y auez trouuévn vaillant Chef, &amp; de gene¬",
            "reux Soldats, qui ont plus endommdagé voſtre party que vous",
            "ne vous l’eſtiez pas maginé. Ils vous ont appris que plus le",
            "danger hoque la valeur, plus elleſe renforce, ſemblable au",
            "vn, qui deuent plus fort quand il eſt émeu, la ſoupleſſe du",
            "corps bien ſouuent s’oppoſc à la force, la reſolution à la ra¬",
            "ge, la vai lance à la furie, le courage à la confiaace, &amp; la ge¬",
            "neroſité à l’inſolence. Quoy que victorieux en vne partie,",
            "n’auez- vous pas eſprouué àvoſtre perte, qu’il n’y a point de",
            "raiſon dans la chaleut des armes, ny guere d’ordre dans vn",
            "combat opiniatré comme le noſtre Si ceux qui ont eſté im¬",
            "molez à la vengeance diuine, &amp; qui ont eſté ſeueremhent punis",
            "A",
            "e",
            "tun",
            "l",
            "eil",
            "t",
            "sqei",
            "le.",
            "n",
            "tſ",
            "tle;",
            "?",
            "tl.",
            "e,",
            "uie,",
            "n",
            "e le",
            "tb",
            "e",
            "pour auoir force vn Peuple fidele, armé́ pour ſa defenſe dans",
            "2!",
            "vn poſte, qu’il n’occupoit que pour fauoriſer la conduiredes uu,",
            "viures, dont on leur voulot empeſcher l’accés, viuoient en¬",
            "core qu’ils auroient bien ſujet de s’écrier. Que l’eſperance",
            "des hommes eſt trompeuſe! que la fortune eſtinconſtatte8e",
            "u",
            "iis",
            "ſragile! &amp; que les efforts hurmains ſont vains; puis qu’ils s’af¬",
            "tt,",
            "Aoibliſſent, &amp; ſe rompent dans le milieu des entrepriſes, .",
            "que l’on void bien ſouueae le naufrage auane qu’on puiſe e,",
            "voir le port: Il eſt cartain que la vie das gens de bien eſte¬",
            "la oain de Diea, &amp; qulilaet inpoſſihe aux iaeſchass de",
            "uire",
            "1"
        ],
        [
            "nuire cohmeils voudroisnt bien à ceux qu’il a pris enſa pro¬",
            "ecton.",
            "Encore que voftre victoire ſoit beaucoup plus ſan glante",
            "qu’elle n’eſt auantageuſe, &amp; qus vous ayez perdu dans ce",
            "combat preſque autan de perſonnes releuées, &amp; de Capit ai.",
            "nes, ſoit du Regimen des Gardes, de celuy de auare, que",
            "nous auons perd de ſoldats, ic ne doute point que voſtre va¬",
            "nité ne ſoit elle, de publior que c’eſt vn grand eſchec à no¬",
            "ûtre party, &amp; que catto ſurprile de Charenton n’enflte de beau¬",
            "cou le coutage des Maariniſtes, d’auoir enleué ce quar¬",
            "tisr à la veuë ds ’arss, &amp; preſqu en la preſence meſme de",
            "oute ſon Armée. Apprenez cecy de moy, que l’impreuoy an¬",
            "e quelquefois cauſe da nands mlheurs aux ſuccés de la",
            "guerre, &amp; qu’aux affſaires de grande impontance, il ne taut",
            "point dutont perdee de tomps, pus qu’i ne faut bien ſouuent",
            "qu’vn ſeul moment pour les ruiner, &amp; qu’ordinairement vn",
            "ſiecle ne ſuffit pas pous reparer les fautes, qui ſe font en vn",
            "quart d’aeur.",
            "C’eſt ce qui me fait die, ue ſi tant d’excellens homnes",
            "qui maintinnene la patty du Roy, de ſon Parlement, &amp; d",
            "toute la Franc, eaſſens aeu le bonheut de preuoir eette Ten¬",
            "atiue, il eſt certain que Dieu proregeant la Iuſtice de leur",
            "auſe, leur euſt fait reduire en poudre cette ligue iniurieuſe",
            "&amp; tyranique.’ Il eſt vray que l’on me pourroit repreſenter,",
            "que le deſir tropadene de ſcauor l’aduenir, reduib les honm¬",
            "mes bien ſouuent a ce point de folie de s’imaginer, vne eter.",
            "ité dans les momens de la vie, &amp; de ne conſiderer pas qu’ei",
            "elle il n’y arien ds ſi certain qe l’incertitude. Ceux que la",
            "ature a fait naiſtre mortels, doiuent reueer les puiſſan¬",
            "tes celeſtes, non pas les ſonder trop aaant, &amp; rechercher",
            "pluſtoſt leurs ſecours par leuss prieres, que leurs conſetls ſe.",
            "erets pat vne vaire urioſite. inſi l’on ne doit point blà¬",
            "mer, ny nos Generaux, ny nos Soldas, de ce qu’ils n’ore",
            "pas eſé ſſez heuroeux pour cette fos de deffaire à plarte cou¬",
            "urs cete Armée de Cardinliſt, dont Dieu ſans doue en",
            "a voulu reſeruer la defſaite à vn autre tenps pour nendre ſa",
            "uine plus famouſe, &amp; oſtre triomphe plusmemorable. Ce"
        ],
        [
            "6",
            "eſme Dieu permet bien ſouuent le naal, mais il n’en e¬",
            "point l’Autheur, &amp; s’il ne l’empeſche pas, il faut croire que :",
            "c’eſt pour des raiſons qu nous ſont inconnus; cat qui eſt",
            "celuy qu peut penetrer dans ſes conſeils ?",
            "Mais ô quelle mort eſt la voſtre, ennemis coniurez de n",
            "Dieu, du Roy, du Parlement, des peuples, &amp; du Royaume?",
            "vn ſcelerat eſtranger, vn perturbateur du repos public, &amp; le",
            "tyran de voſtre Patrie, a-t’il bié eu la puiſſance de vous chat¬ ui",
            "mer par l’eclat des immenſes richeſſes qu’il a volléesà l is",
            "France? les promeſſes de vous enrichir de l’appauuiſlement",
            "de l’eſtat, ont elles bien pû ſeduire vos eſprits à ce point de a",
            "vous rendre crirminels de leze Maieſté diuine, &amp; hamaine, n:",
            "de trahir voſtre honneur, &amp; voſtre gloire, égorget euelle¬ t!",
            "ment vos freres &amp; vos amis, piller, &amp; bruſler les Egliſes, vio¬ s",
            "ler les femmes, &amp; les filles, &amp; tout cela, pour empeſchus eet",
            "qu’v traiſtre Sicillen ae ſoit punl des enormes crimes, qu’eu u!",
            "gros e en détail il a commis coatre touve la nare. Infor¬ e",
            "nez Courtiſans, qui ſelon l’aparence humaine, eſtes mos s",
            "en l’ire de Dieu!quelsſont vos ournens auioud’huy &amp; quel¬",
            "les ſont les ardeurs, qui deuorent ineeſſamnent, &amp; vos corps",
            "&amp; vos ames? le ſouuenir m’eſpouuante, &amp; les ftammes qui tu d",
            "voasbruſlent conrtinuellement, glacent mes ſens de l’hon e¬",
            "reur que ieé conçois de vos peines étemnelles. Vous connoi¬¬ ,",
            "ſez maintenant ſi le Cadinal Mazarin a pouuoir de vous ab¬ ,",
            "ſoudre des pechez qu’il vous a ſait commetre,les reſors qu’il",
            "vous a promis, ne ſeront poin donnez à vos vefues, ny e",
            "vos enfans ; ’mais quand bien ce laiche homme auroit certe h",
            "pece de bomeparry aut de meſehaneerez, que de do",
            "n vos ſuceeſeut anres voſtre mts ee qu’i vous ouo¬ ¬",
            "promis durant vos vies. &amp;e quevos heritiers vouluſent s e",
            "prodiguer pour vouis retirer de l’abiſme devos mſeres. e. ,",
            "las! tout cela ſeroit inutile, il faut qu’étetnellementle ocp6 .",
            "&amp; les ames de ceux qui meuent en la diſgrace deDeuſou¬",
            "frent des peines continuelſes! Où eſtes vous donc creanre8 .",
            "touirmentées à toute étenité, ſans eſpoir de grace, ny de &amp;di¬",
            "minution de vos peinies!",
            "-",
            "Duc de Chaſtllon, qui auiex deſia aut douné d"
        ],
        [
            ".",
            "preuues de voſtre valeut en de ſi fameuſes rencentres, &amp; qui",
            "en faiſiez encore bien eſperer de plus grandes à la France!",
            "cment a t’il eſté poſſible, que vous vous ſoyez rangé de l’in.¬",
            "iuſte party des Mazarins, puis que vous n’auez iamais eu dans",
            "votre vie vn plus puiſſant obſtacle à voſtce bonne fortune,",
            "que cét infidele Miniſtre d’Eſtat Ne deuiez vous pas vous",
            "1eſſouuenir, que pour recompenſer les glorieux trauaux que",
            "vous auiez pris, comme Lieutenant du Roy dans l’arrmée de",
            "Flâdres, au ſiege d’Ipre, le eneral vous voulut faire le Gou¬",
            "uemeur, &amp; que lules, dequivous auecz depuis ſi inconſide¬",
            "rément pris les inereſts, vous en empeſcha auec riolence,",
            "aymant mieux d’y eſtablir vn ſien confident, qui venoit n’a¬",
            "guere de faire prendre Courtray à l’Archiduc Leopold, que",
            "de vous rendre iouyſſant d’vn honneur que vous auiez ſi bien",
            "meriré? Qu’eſt deuenu voſtreſentiment, auez vous dege¬",
            "neré à l’illuſtr ſang des Colignys, qui ont touſiours eſté les",
            "ennemis ouuerts des Tyrans ? Ne deuiez-vous pas vous re¬",
            "preſenter que ſi à vne bataille en France aupres de Sedan,",
            "contre des eſtrangers, vous auiez eu l’honneur &amp; la gloire de",
            "deliurer feu le Mareſchal de Chaſtillon voſtre pere, Ge¬",
            "neral de l’arrmée, que le ſort auoit fait preſque priſonnier de",
            "l’ennemy, il faloit acheuer de bien, &amp; fidellement ſeruir le",
            "Roy, &amp; ſa Patre, &amp; non pas ainſi aueuglement tourner ca¬",
            "ſaque, pour épouſer la querelle du plus cruel, &amp; du plus de¬",
            "teſtable ennemy qui aye iamais deuoré les entrailles de la",
            "Franee ’ ie ne veux pas noireir voſtre eſtime d’vn ſi cruel re.",
            "proche, que celuy de vous eſtimer indigne du noble ſang de",
            "vos ayeuls: mais l’irreparable tort que vous vous eſtes fait, &amp;",
            "a voſtse haute reputation, ne peut m’empeſcher de vous di¬",
            "re, que ſi l’on ne vous accuſe de perfidie que vous ne poutez",
            "uiter qu’on ne vous conuainque d’vne trop temeraire in¬",
            "conſidera;ion. Voſtre conuerſion à la foy cathol. que penſe.¬.",
            "t’elle faire, que la miſericorde de Dieu ſurpaſſe ſa iuſtce; ie la",
            "ſouhate auec autant de paſſion que i’ay enuie de viure.",
            "Que le trepas deplorable du vallant, &amp; magnanime de",
            "Clanleu, eſt bien plus glotieux que le voſtre: il eſt mort les",
            "ames à la man, en combatant valeureuſement pour conſer¬"
        ],
        [
            "s3",
            "uer le Poſte de Charenton, que nos Generaux aolent con¬",
            "ié à ſa fidelit́, &amp; à ſa grande expeience. Son courage in¬",
            "incible a refuſé le quartier que vous luy auez voulu donner,",
            "aymant mieux mourir coura geuſement pour e ſeruice de",
            "ſon Roy, &amp; de ſa Patrie, que de ſe rendre laſchement aux",
            "ennemis de l’vn&amp; de l’autre.",
            "FIN."
        ],
        [
            "s3",
            "uer le Poſte de Chatenton, que nos Genernr aolent con¬",
            "ié à ſa fidelit́, &amp; à ſa grande experience. Son courage in¬",
            "incible a refuſé le quartier que vous luy auez voulu donner,",
            "aymant mieux mourir coura geuſement pour e ſeruice de",
            "ſon Roy, &amp; de ſa Patrie, que de ſe rendre laſchement aux",
            "ennemis de l’vn&amp; de l’autre.",
            "FIN."
        ],
        [
            "s5",
            "uer le Poſte de Charenton, que nos Genernur anolent con¬",
            "féà ſa fidelité, &amp; à ſa grande experience. Son courage in¬",
            "incible a refuſé le quartier que vous luy auez voulu donnet,",
            "aymant mieux mourir courageuſement pour le ſeruice de",
            "ſon Roy, &amp; de ſa Patrie, que de ſe rendre laſthement aux",
            "ennemis de l’yn &amp; de l’autre.A",
            "FIN."
        ],
        [
            "s5",
            "uer le Poſte de Chatenton, que nos Generaux anolent con¬",
            "fiéà ſa fidelité, &amp; à ſa grande experience. Son courage in¬",
            "uincible a refuſé le quartier que vous luy auez voulu donnet,",
            "aymant mieux mourir coura geuſement pour e ſeruice de",
            "ſon Roy, &amp; de ſa Patrie, que de ſe rendre laſchement aux",
            "ennemis de l’yn &amp; de l’autre.",
            "FIN."
        ],
        [
            "s5",
            "uer le Poſte de Chatenton, que nos Generaux anolent con¬",
            "fiéàſa fidelité, &amp; à ſa grande expeeience. Son courage in¬",
            "uincible a refuſé le quartier que vous luy auez voulu donnet,",
            "aymant mieux mourir coura geuſement pour e ſeruice de",
            "ſon Roy, &amp; deſa Patrie, que de ſe rendre laſchement aux",
            "ennemis de l’yn &amp; de l’autre.",
            "FIN."
        ],
        [
            "8",
            "uer le Poſte de Chatenon, que nos Generaux aoolent cnn¬",
            "éàſa fidelité́, &amp; à ſa grande expeeience. Son courage in¬",
            "incible a refuſé le quartier que vous luy auez voulu donner,",
            "aymant mieux mourit coura geuſement pour e ſeruice de",
            "ſon Roy, &amp; de ſa Patrie, que de ſe rendre laſchement aux",
            "ennemis de l’yn &amp; de l’autre.",
            "FIN."
        ],
        [
            "5",
            "uer le Poſte de Charenton, que nos Generaux auolent con¬",
            "fiéà ſa fidelite, &amp; à ſa grande experience. Son courage in¬",
            "incible a refuſé le quartier que vous luy auez vouludonner,",
            "aymant mieux mourirt courageuſement pour e ſeruice de",
            "ſon Roy, &amp; de ſa Patrie, que de ſe rendre laſchement aux",
            "ennemis de l’vn &amp; de l’autre.A",
            "F I N."
        ],
        [
            "aſi"
        ],
        [
            "3",
            "uer le Poſte de Charenton, que nos Generaux auolent con¬",
            "fié àſa fidelité́, &amp; à ſa grande experience. Son courage in¬",
            "uincible a refuſé le quartier que vous luy auez voulu donner,",
            "aymant mieux mourirt courageuſement pour e ſeruice de",
            "ſon Roy, &amp; de ſa Patrie, que de ſe rendre laſchement aux",
            "ennemis de l’vn &amp; de l’autre.A",
            "EI N."
        ],
        [
            "8",
            "uer le Poſte de Charenton, que nos Genernx anolent con¬",
            "fié àſa fidelite, &amp; à ſa grande experience. Son courage in¬",
            "uincible a refuſé le quartier que vous luy auez voulu donner,",
            "aymant mieux mourir coura geuſement pour fe ſeruice de",
            "ſon Roy, &amp; de ſa Patrie, que de ſe rendre laſchement aux",
            "ennemis de l’yn &amp; de l’autre.",
            "FIN."
        ]
    ]
}