{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Panégyrique à l'honneur du roi, présenté à Sa\n                    Majesté.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "15"
    },
    "texte": [
        [
            "PANEGYRIOVE",
            "DV ROV",
            "u?",
            "ry",
            "o on e ran e lrieee e",
            "ireieiee",
            "ue pomanan"
        ],
        [
            "e¬",
            "1",
            "1",
            "¬",
            "aaqſl"
        ],
        [
            "IRE.",
            "l",
            "Quand ie conſidere que dans mon",
            "impuiſance e n’ay rien à vous oſfnr qui",
            "ne ſot fimen au deſſous des Veru que",
            "poſſede Voſtre Majeſté; L’éclat de tant de",
            "grandeurs qui l enuironnent me fait apprehen¬",
            "der auec raiſon d’y laiſſer de ſi foibles marques",
            "de mon Zele &amp; de ma ſoumißon; neantmoins",
            "comme ces Anciens n’ont pau eſtemoins eſtimez,",
            "omoins lniahles, bien qu’ils n’offriſſent aux",
            "Diuinie quils adoroiemt que d oes baes",
            "&amp; de peu de merite, parce qu’is ne pouuoies",
            "pas dauantage; que ceue d’Epheſe ne preſen¬",
            "taſent au Soleil que des lampes, luy qui et l",
            "ſource des lumieres,; &amp; que ceux de la uiue",
            "d’Ida, aurecit de Pauſanias, ne chargeaſſent le",
            "Aauels dediez ̀ ſon honneur que de bouques",
            "de fleurs; bien qu’il ſoit la cauſe vniuerſel ade",
            "toutes les beautez, de totes les raraez, &amp;d.",
            "Joules les productions de la terre. Ainſi, Grana",
            "Prince, bien que nos hommages, nos reſpet,"
        ],
        [
            "4",
            "&amp; nosſoumißions, ne ſoient rien en comparaiſo",
            "de ce que vous eſtes, &amp; de ce que vous m’eſies,",
            "&amp; que nous ne puiſßions iamais nous acquitte",
            "dignement de nos deuoirs enuersV’oſtreMajeſté;",
            "Receuez pourtant ce teſmoignage de nas cœurs,",
            "&amp;’ces preuues de nos ſinceres affecfions. Permet¬",
            "tez, que ne pouuant ag grandir vosſtre gloire,",
            "noust en publions au moins les fplendeurs, que ne",
            "pouuant rien contribuer aus bon-heur de voſtre",
            "Eſta, nous en teſaoignions au moins de la re¬",
            "jouiſſance, &amp; que nos eſtant mpoßible d’expri¬",
            "mer les rares qalitez, de voſtre Ame, aa moins",
            "ous on diſons quelque choſe. Ceste hoftie de",
            "douange priſe en nous meſmaes, eſt la plus riche",
            "qui puiſſe partirde nos plus cheresAffefiaor &amp;",
            "bien q ele ne ſoie p-ae capable de rehauſſer par",
            "vn ſuprbe Panegyriue les admirables circon¬",
            "ſtances d’vne vie ſi glorisuſe commne eſt la vo¬",
            "ſtre, elle eſt nsantmoins le caractere des ſoumi¬",
            "ſons que vous rendent vos ſujets, &amp; moy en",
            "particalier, comme eſtant,",
            "SIRE.",
            "De V. M.",
            "Leres lumble, reroboeiſant , tres fdele",
            "ſeruiteur &amp; ſujet, MrciE."
        ],
        [
            "S",
            "TL DYrT",
            "H!",
            "IH.",
            "1 1 H",
            "AIN LT I IEVL",
            "A L’HONNEVR",
            "T 7",
            "V I U I.",
            "¬.",
            "L’eminente qualité de Roy eſt vn abregé de tout",
            "ce qu’il y a de bon, de beau, &amp; de grand dansle mon¬",
            "de. La gloire, la puiſſance, &amp; les richeſſesſont les ap¬",
            "panages d’vne Couronne, dont les peuples reſpectent",
            "la Majeſté, &amp; admirent l’éclat auec eſtonnement. En",
            "vn mot, tout ce quiſe trouue de plus aymable, &amp; de",
            "plus digne d’eſtre regardeé, ſont les vrais ſujets des",
            "loüanges deuës aux Roys. La veuë &amp; la conſideration",
            "des choſes grandes, eſt vn meſlange de plaiſir &amp; d’e¬",
            "ſtonnement- La beauté rauit les affections aà̀ ſoy, &amp;le",
            "bien les anime àſa porſuitte, &amp; aà ſa ioü̈iſſance. L’a¬",
            "hondance des cormmoditez de la terre dont on fait vne",
            "eſtime extraordinaire, n’a que tropd’admirateurs, de",
            "ſuiuans,&amp; d’eſclaues; &amp; l’indigence ne cherche que",
            "ee qui eſt capable de luy donner duſoulagement dans",
            "Fextremité deſon malheur. C’eſt à mon aduis ce qui",
            "a obligé́ les honames d’approcher la perſonne des."
        ],
        [
            "6",
            "Roys, &amp; ce quiles a contraint en voulant ſatisfaire aà",
            "leurs deſirs, de ſatisfaire en meſme temps à ceux du",
            "Prince dontils eſperoient la faueur. En effet, de quel¬",
            "que coſté que ſe tourne la grandeur, elle a beaucoup",
            "d’yeux qui la regardent &amp; plus elle a de ſpectateurs,",
            "plus elle ſemblé augmenter ſon metrite. De meſme",
            "que ce ieune homme, dont il eſt parlé dans Eſdras,",
            "qui s’eſleuoit à meſure que des vieillards luy mettoient",
            "des couronnes ſur la teſte, &amp; reſpectoient ſa vertu.",
            "leieieieſeie",
            "ſeul motifqui ont obligeé́ les hommes de ſe rauir d’eux¬",
            "meſmes pour ſe donner à̀ autruy, &amp; de renoncer à leur",
            "propre ibertë poutſe rendre eſclaues auprés des Prin¬",
            "es, afin de les ſeruair, de les honorer, &amp; de les loü̈er.",
            "Neantmoins, Sire, les plus ſages cormoiſſent parfai¬",
            "tement, que le plus grand bon- heur d’vn Prince, eſt",
            "d’auoir auprés de luy des perſonnes deſintereſſées, &amp;",
            "de ne point fouffrir que ceux qui donnent des loüan¬",
            "ges à leur vertu, ayent vn eſprit infecté de flatterie,",
            "ou vne ame corrompuë de menſonge. Puiſque cet¬",
            "te peſte malheureuſe eſt la ruine des Princes, &amp; la de¬",
            "ſtruction des Royaumes. Les flatteries de Carpene",
            "rendirent Craſſs eſclaue des Parthes. lrus, Ortige,",
            "&amp; Icare furent cauſe de la ruine de l’Empire de Gnoſ¬",
            "ſe; &amp; ſans doute tous les Monarques qui voudront",
            "preſter l’oreille à ette Synrene enchantée, perdront",
            "bien-toſt leur ſceptre, ou du moins terniront l’eſclat",
            "de leur diademe, &amp; la gloire de leurs plus belles actions.",
            "Ouy, grand Prince, ſi c’eſt vn manquement d’afe¬"
        ],
        [
            "7",
            "tion de ne rien dire des Roys, c’eſt vne eſpece de",
            "trahiſon d’en dire trop; &amp; le Souuerain qui eſt ſage",
            "&amp; prudent aura moins de peine à ſupporter les ca¬",
            "lomnies d’vn ennemy, qui ſeruent d’antidote con¬",
            "tre le vice, que les applaudifſemens d’vn flat¬",
            "teur, qui bien ſouuent ſont vn poiſon mortel à̀",
            "la vertu, &amp; de funeſtes appas à la malice. Ie ſçay,",
            "grand Roy, que les rayons qui enuironnent vne",
            "Couronne eſbloüiſſenti quelques-fois les yeux de",
            "ceux meſmes qui la portent, &amp; que les Princesſe per¬",
            "ſuadent faeilement, que comme on ne ſçauroit ren¬",
            "dre trop de deuoirs, &amp; de ſouſmiſſions à leurs Maje¬",
            "ſtez, de meſme auſſi qu’on ne peut donner trop d’elo¬",
            "ges &amp; de louanges à leurvertu. Ie ſçay encore, qu’il",
            "faut beaucoup deferer aux Princes que nous hono¬",
            "rons, &amp; que nous ne pouuons auoir trop de ciuilité, ny",
            "de complaiſance pour leurs perſonnes: mais il eſt à̀",
            "craindre, que nos deferences ne deuiennent criminel¬",
            "les, &amp; que par les meſmes moyens que nous eſperions",
            "acquerir leurs bonnes graces, nous ne paſſions pour",
            "des coupables, qui ne merîtent que des ſupplices &amp; des",
            "chaſtimens. Et certes ſi Phalaris deffendit à ce Poë¬",
            "te, qui eſtoit ſur le poinct d’eſcrire ſes löanges, de ne",
            "patler que de ſes actions &amp; de ſes mœurs; ſi Ageſilaus",
            "ne voulut eſtre loüé que de ceux qui auoient autresfois",
            "meſdit de luy; ſi Alexandre ſe miſt à la fin en ecolere",
            "contre ceux qui flattoient ſes paſſions, &amp; qui approu¬",
            "uoient tous ſes deſſeins. Ie puis croire, grand Prince,",
            "qu’eſtant éclaireé des lumieres du Ciel, &amp; cognoiſſant"
        ],
        [
            "8",
            "ce que vous eſtes par la faueur d’vne clarté qui ne vous",
            "peut tromper; j’attirerois voſtre colere &amp; voſtre indi¬",
            "gnation, ſi ie voulois paroiſtre ingenieux àd vous loü̈er,",
            "ou que i’entrepriſſe de parler des rares qualitez que",
            "vous poſſedez auec vn peu d’exageration. Mais, SiRE,",
            "afin que ie m’acquitte de mon deuoir ſans encourir au¬",
            "cun blaſme de voſtre Majeſté́, permettez que ma plu¬",
            "eeere",
            "me deſcriue les incomparables vertus de voſtre Ame,",
            "&amp; que ma langue publie les grandeurs qui vous ren¬",
            "dent recommandable auee autaat de ſincerité, que",
            "de zele &amp; d’affection. le ſç̧ay, grand Prince, que l’on",
            "fencer voſtre modeſtie, &amp; que voſtre hurmilité eſt deſia",
            "ſi parfaite, qu’elle ſe contente en elle-meſme de poſſe¬",
            "der ce qu’elle poſſede, ſans que cela paroiſſe au dehors;",
            "De meſme que ces fontaines, qui ne ſe reſpandent ia¬",
            "mais hors de leurs fources; comme cees lumieres, qui",
            "hruſlent ſans eéclairer; comme ces treſors, qui ſont ca¬",
            "chez &amp; qu’on ne cognoiſt point; comme cette lampe",
            "precieuſe, dont parle Pauſanias, qui eſtoit dans le",
            "Temple d’Epheſe, &amp; qui n’é́clairoit que l’Autel où re¬",
            "poſoitl’image de la Mere des Dieux; ou comme Dieu",
            "qui auparauant la creation dumonde, trouuoit en ſoy",
            "ſes delices, ſes perfections, ſes contentemens, ſans ſ",
            "ſoucier que les Anges en fuſſent les idé́es, que les hom¬",
            "mes en admiraſſent la grandeur, &amp; que les Cieux en",
            "publiaſſent la Majeſté &amp; la gloire. Neantmoins, S1E,",
            "quoy que vous faſſiez, vous ne pouuez vous dérober",
            "à ous-meſme, non plus qu’aux yeux de ceux qui vous",
            "regar¬"
        ],
        [
            "9",
            "re gardent: &amp; les perſonnes qui ont l’honneur d’appro¬",
            "cher la voſtre remarquent que vous auez de parfaites",
            "inclinations aà̀ la Vertu, &amp; des ſentimens extraordinai¬",
            "res pour la Religion que vous profeſſez. S’il eſt vray,",
            "comme nous n’en pouuons douter, que la pieté́ ſoit la",
            "premiere iuſtice que nous rendons aà Dieu; ſi c’eſt elle",
            "qui maintient les Monarchies, &amp; qui appuye les Cou¬",
            "ronnes; ſi c’eſt elle qui fait cherir les Roys &amp; du Ciel,",
            "&amp; de la terre, qui les oblige de rendre à la Majeſté́ ſou¬",
            "ueraine, qu’ils adorent, des reſpets &amp; des venerations;",
            "ſi c’eſt elle qui regle les mouuemens, &amp; les paſſions des",
            "Princes, ne pourrions-nous pas dire, grand Roy,",
            "qu’eſtant profondement enracinée dans voſtre cœur,",
            "vous pouuez rendre voſtre Royaume eternel, deuenir",
            "la merueille du monde, &amp; vn grand Sainct entre les",
            "Roys. Et certes, qui n’admireroit les ſoins que voſtre",
            "Majeſté prend d’aſſiſter tous les iours à̀ la Meſſe auec",
            "vne deuorion qui tire les larmes des yeux de ceux qui",
            "la conſiderent, &amp; qui donne de l’eſtonnement aux",
            "Anges; qui n’admireroit encore auec quelle ſatisfa¬",
            "ction interieure vous faites vos exercices ſpirituels;",
            "auec quelle attention d’eſprit, &amp; auec quelle modeſtie",
            "Vous vous trouuez aux ceremonies de l’Egliſe; la fre¬",
            "quentation des gens de bien que vous aymez particu¬",
            "lierement, eſt vne preuue aſſeurée de l’integrité́ de vo¬",
            "ſtre conſcience, comme la haine que vous portez aux",
            "neſchans eſt vne marque infaillible de voſtre Vertu",
            "inocomparable. Si Numa Pompilius eſtoit eſtimeé le"
        ],
        [
            ".",
            "1e",
            "fauory des Dieux, s’il eſtoit admis à̀ leurs conſeils, &amp;",
            "à leurs ſecrets; s’il conuerſoit familierement auec eux,",
            "n’eſtoit-ce pas ſa pieté qui luy donnoit tous ces auan¬",
            "tages. La voſtre, grand Prince, eſt mille fois plus con¬",
            "ſiderable, &amp; ie puis dire hardiment, qu’elle elt le canal",
            "par lequel vous receuez les graces &amp; les lumieres du",
            "Ciel, que c’eſt par elle que l’Eſprit diuin habite dans vo¬",
            "ſtre cœur, comme dans ſon Temple animé, &amp; que",
            "c’eſt par ſon moyen qu’il vous communique ſes ſe.",
            "crets, &amp; vous dé́couure ſes myſteres. Si la pieté eſt ſi",
            "genereuſe, qu’elle deuienne maiſtreſſe des entrepriſes",
            "les plus deſeſperées; Si elle foule courageuſement aux",
            "pieds tout ce que le monde apprehende; Si elle re¬",
            "pouſſe auec adreſſs les aſſauts de la fortune, &amp; ſe moc¬",
            "que de ſa violence; Si venir à bout de tous ſes deſſeins",
            "eſt vn effet de ſon courage, &amp; vne faueur de ſon aſſi¬",
            "ſtance; Si elle ſe fait aymer de ſes ennemis, &amp; admirer",
            "de ſes propres ſubjets; Quelle merueille que les Roys",
            "ſoient ébloüis de l’éclat de ſes ſplendeurs, eux qui toû̂¬",
            "jours ſont paſſionnez des belles choſes? Enfin ſi ſelon",
            "la penſée de l’Apoſtre, la pieté́ eſt vtile à tout, &amp; que",
            "ſans elle les autres Vertus ſont comme inutiles, ie puis",
            "dire, grand Prince, que la voſtre eſtant dans vn haut",
            "degré de perfetion, vous triompherez puiſſamment",
            "des cœurs de vos ſubjets, &amp; vous vous rendrez vito¬",
            "rieux de toutes les nations de la terre. Parmy les doctes;",
            "vous trouuerez des imitateurs s parmy les l ſtrangers",
            "des admirateurs, &amp; les vns comme les autres loü eront"
        ],
        [
            "n",
            "également les eminentes qualitez de voſtre Ame",
            "Royale. Mais, S IRE, ce n’eſt pas aſſez que l’on co¬",
            "gnoiſſe la grandeur de voſtre pieté, ſi l’on ne ſçait d’où",
            "elle a pris ſon fondement, &amp; d’où elle a tiré ſon ori¬",
            "gine. Si ie reſonne auec la Theologie Chreſtienne,",
            "ie diray, que comme nous ne pouuons nous porter",
            "à des entrepriſes genereuſes que par lesmouuemens du",
            "S. Eſprit: que nous ne pouuons, dit S. Paul, prononcer le",
            "nom du Dieu que nous adorõs, ſi ſa bonté ne deſlie nos",
            "langues: &amp; que comme la pratique d’vne vertu ſurna¬",
            "turelle nous eſt irmpoſſible ſans l’aſſiſtance de la grace:",
            "qu’ainſi les premiers ſentimens de la pieté ſont des",
            "pures liberalitez du Ciel, des faueurs de ſa bonteé, &amp;",
            "des preuues de ſon amour. Mais en ſuitte, ie puis dire",
            "auſſi que la pieté des Roys vient de la bonne educa¬",
            "tion que l’on leur donne, &amp; des bons exemples qu’ils",
            "voyent. Ouy, grand Prince, c’eſt le Ciel qui eſt le prin¬",
            "cipe de voſtre pieté, &amp; c’eſt la vie innocente de la Rey¬",
            "ne qui en eſt la perfetion. Et comme le Soleil eſt le",
            "pere des metaux, que le trauail &amp; l’artifice deshommes",
            "perfectionne &amp; enrichit, de meſme Dieu a mis dans",
            "voſtre cœur les premieres ſemences de la Vertu, de la",
            "Religion, de la Pieteé́: mais la Reyne noſtre tres -ho¬",
            "noreée Dame, &amp; tres-aymée Princeſſe, les a arrouſeés",
            "de ſes larmes, cultiuées de ſes ſoins, fauoriſees de ſes",
            "prieres, &amp; les a fait croiſtre iuſques au comble de la",
            "perfection qu’elles poſſedent maintenant. On ne veit",
            "iamais vne Reyne plus ſage, ny vn Prince plus obeiſ¬"
        ],
        [
            "12",
            "ſant oa ne ueit iamais vne Princeſfe plus vertueuſe,",
            "ny vn Monarque plus accomply: &amp; comme les quali¬",
            "tez de la Mere ſont icomparables, neus pouuons di¬",
            "re que le Fils ne peut eftre comparé à perſonne, ny per¬",
            "ſonne comparé à luy. Comme toutes les affaires, du",
            "monde, meſme les plusimportantes à la conſeruation",
            "del’Eſtat, ne ſont pas capables d’oceuper ſon eſprit,",
            "mais ſeulement de le diuertir; iln’y en a point qui en¬",
            "tretiennent dauantage ſes penſées, ny qu’elle ayt plus",
            "à ecœur, ſinon celles d’eſleuer le Roy dans les qualitez",
            "dignes d’vn grand Prince, &amp; d’vn Monarque tout¬",
            "Chreſtien. Pour ce ſujet, elle ne permet aupreés de ſa",
            "laieſile que des peſomnes de prudenee, de uogenm.",
            "de doctrine, de probité; ſç̧achant que l’exemple &amp; les",
            "ations ont beaucoup plus de pouuoir ſur les eſprits,",
            "que l’eloquence la plus flatteuſe, &amp; la Rhetorique la",
            "mieux eſtudiée. Mais ſans parler en particulios des",
            "ſoins qu’à la Reyne de l’education du Roy,n’eſt-ilpas",
            "vray qu’en cecy paroiſt l’excellence de ſa conduitte,",
            "de luy auoir donné́ Monſieur de Beaumont Eueſque",
            "de Rhodez pour Precepteur, perſonnage digne d’vn",
            "employ ſi releué, &amp; d’vne occupation ſi glorieuſe,",
            "eſtant certain qu’enatre les mains d’vn homre ſi docte",
            "&amp; ſi vertueux, ſa Majeſté́ peut apprendre tout ce que",
            "les Roys doiuent ſç̧auoir, &amp; taut ce que les Saints",
            "doiueut pratiquer. Sçachez, grand Prince, que les",
            "bonnes inſtructions ſont ſouuent cauſe de la grandeur",
            "des Monartques, &amp; que les ſages aduis d’vn Precepteur",
            "qui"
        ],
        [
            "qui les gouuerne, eſt vne pierre precieuſe qui donne le",
            "luſtre à leur diadeſme, de la gloire à leur Couronne,",
            "&amp; de l’authorité à leur ſceptre. L’hiſtoire remarque",
            "qu’Alexandre ne fit iamais rien qui fut indigne d’vn",
            "Prince en preſence de Mœcenas, ou de Crates. La fa¬",
            "miliarité que Minos eut auec Iupiter l’eſpace de neuf",
            "ans entiers dans la grotte du mont lda, le fit reſpecter",
            "de tous les peuples. Ceux de Sparte creurent que Li¬",
            "curgus eſtoit diſciple d’Apollon. Les Romains eu¬",
            "rent opinion que Numa auoit puiſé la prudence, auec",
            "laquelle il gouuernoit leut Empire, des entretiens qu’il",
            "auoit auec la Nymphe Egerie. Pericles ee grand per¬",
            "ſonnage, dans l’eſtroite conuerſation qu’il eut auec",
            "Anaagoras, auec Pitocles, &amp; Damon appriſt la do.¬",
            "&amp;rine qui le rendit ſi conſiderable, &amp; ſi merueilleuxau",
            "gouuernement de l’Empire. Iamais Dion n’auroit eu",
            "le gloire d’eſtre vn des plus illuſtres Capitaines du",
            "ande, e l’n dles pla ſagolieiqaoe a larerre, ſi",
            "Platon ae l’eut rendu excellent Philoſophe. t entre",
            "toutes les loiünges que l’on donne à Pitagore, la plus",
            "glorieuſe eſt celle d’auoir appris aux Princes d’Iltalie les",
            "moyens de bien regir le timon de leurs Eſtats. En fin",
            "SIRE, tous les Monarques qui ont voulu eterniſerleur",
            "nom, &amp;rendre leur memoire immortelle, ont toûjours",
            "eu aupres de leurs Majeſtez des ſages Conducteurs",
            "qui leur donnoient des inſtructions neceſſaires pour",
            "bien gouuerner leurs ſubjets. Ainſi Agamemnon",
            "auoit Neſtor à ſon ſeruices Periandre auoit Thales;",
            "D"
        ],
        [
            "Hipparque &amp; Policrate auoient Anacreon. Philippé",
            "eftant en oſtage à Thebes ſe rendit capable de jetter",
            "les fondemens de la Monarchie des Macedoniens pas",
            "lenerede",
            "les entretiens familiers qu’il eut auee Pelopidas, &amp; auec",
            "Liſandre. Eumene n’eſtoit iamais ſans Hieroſme Car¬",
            "pre &amp; de Macedoine. Ie pourrois dire, grandPrince,",
            "que vous eſtes vn chef-d’œuure de la nature, &amp; que",
            "Dieu ayant fait des méracles à uvoſtre naiſſance, le Ciel",
            "doit continuer à rendre voſtre vie glorieuſe, &amp; vos",
            "actions admirables. Mais, SIlRE, la plus parfaite, com¬",
            "me la plus veritable louiange que l’on puiſſe donner à",
            "Voſtre Majeſté, conſiſte dans lesreſpects, les ſouſmiſ¬",
            "ſions, les deuoirs, l’obeiſſance que veous rendez à la",
            "Reyne, &amp; à votre Precepteur; l’on remarque quevo¬",
            "ſtre ſacrée Perſorine a beaucoup plus de ſoin de ſe ſai¬",
            "re inſtruire en la ſcience des Saincts, qu’en la Politique",
            "de la terre qu’olle i-ples d’eftînre de mims d",
            "Ciel, que des loix de la Cour; &amp; que comme vnautre",
            "Salomon, elle prefere la ſageſſe à toues les gran¬",
            "deurs, à toutes les richeſſes, à toutes lesvoluptez ina¬",
            "ginables; auſſi comme ce Prince par ſa Vertu a eſtéla",
            "parfaite figure de leſus- Chriſt, la terreur de ſes voiſins,",
            "les delices de ſon peuple, la gloire da Royaume d’Iſ¬",
            "raël; nous eſperons de meſme, Prince incompara¬",
            "ble, que voſtre pieté vous rendra imitateur du Roy de",
            "l’Empyrée, que voſtre Vertuſurmontera vos ennemis,",
            "que voſtre bonté regnera par amour dans vos ſubjets,",
            "1"
        ],
        [
            "&amp; que la ſageſſe que vous recherchez auec tant de",
            "ſoin, vous rendra la merueille de l’Vniuers, l’eſtonne¬",
            "ment des ſiecles paſſez, &amp; l’admiration des ſuiuans.",
            "Oüry, SlR E, tandis que vous vous addonnerez à̀ l’e¬",
            "ſtudede la ſageſſe, &amp; aà la pourſuite de la Vertu, nous",
            "ſommes aſſeurez de joü̈ir d’vne paix tres.heureuſe, &amp;",
            "d’vne tranquillité tres-parfaite. En cét eſtat, la fortu¬",
            "ne qui foule aux pieds les plus belles choſes, qui efface",
            "lIa ſplendeur des plus illuſtres familles, qui humilie les",
            "plus courageux, qui eſbranle les Emnpires, qui renuerſe",
            "les Monarchies, &amp; qui ſecouë les rochers &amp; les mon¬",
            "tagnes, n’aura aucun pouuoir ſur vous, ny ſur voſtre",
            "domaine; &amp; bien qu’elle eſleue ſes tempeſtes, ou exer¬3",
            "ce ſes cruautez contre les collines, &amp; contre les monts",
            "Vous ſerez comme celuy d’Olympe, qui eſtant eſleué",
            "au deſſus des nueës, n’apprehende ny les foudres du",
            "Ciel, ny les infections de l’air, ny les mauuaiſes va¬",
            "peurs de la terre. Ainſi, grand Roy, nous viurons",
            "touſiours heureux ſous l’Empire de voſtre regne, &amp;",
            "les ations glorieuſes que vous ferez dans vn aage plus",
            "auancé,ſeront des matieres pour publier vos loüanges,",
            "&amp; faire l’hiſtoire d’vne vie qui iamais n’a eu de pareille.",
            "Il eſt permis à la Veſve Theodore Pepingué, &amp; Eſtienne",
            "Maucroy d’imprimer le Panegyrique en l’hbonear d Roy, &amp;",
            "deffenſes à tous autres de l’imprimer. Fait ce a29. Avril",
            "1649. Signé, ’AvbRAY."
        ],
        [
            "2",
            "?",
            "onanGoogle"
        ]
    ]
}