{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "vers",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Sentiments (les) de la France sur la délivrance\n                    de messieurs les Princes, présentés à monseigneur le prince de Condé par le père\n                    de Valongnes, de la compagnie de Jésus.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1651",
            "#text": "1651"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "5"
    },
    "texte": [
        [
            "¬"
        ],
        [
            "ETT 1",
            "LES SENTIMENS",
            "T",
            "T",
            "T T",
            "1 A",
            "Dt l ll",
            "l",
            "A",
            ". LA.",
            "LES PRINCES,",
            "T E",
            "PRESENTEZ A MONSEIGNEVR",
            "LE",
            "DD TD TD TE",
            "H 8",
            "HINLE DE DINLl",
            "1",
            "Par le Pere P. DE VALLONGNES de la",
            "Compagnie de IESVS.",
            "6",
            "ſ¬",
            "ep",
            "A",
            "A PARIS,",
            "Chez IEHAVLT, Ré S Iacques à l’Image ſainet",
            "Raphaël, au deſſous deS. Benoiſt;",
            "1",
            "ET",
            "Au Palass en la Salle Daufine, à l’Ange Gardien",
            "M. De. LI."
        ],
        [
            "l 1 I"
        ],
        [
            "l",
            "e",
            "2",
            "rs",
            "3",
            "Jas",
            "a",
            "ihde",
            "t",
            "T TTD",
            "A MONSEIGNEVR",
            ". A.S",
            "l",
            "SVR SA DELIVRANCE.",
            "R",
            "8.",
            "1 1",
            "rD",
            "ET SON RETOVR A PARIS.",
            "c¬",
            "Pre es doue ranports de reſpeet &amp;",
            "d’amour,",
            "Qus Paris a faitooir pour on heureux retour.",
            "Preauer, Eoros ſans pair, que ma Muſe t’explique",
            "Les plus purs ſentimens de cette amour publique:",
            "Et que la France enfin libre außi bien que toy,",
            "Te donns dans mes vers des preuues de ſa fſoy.",
            "¬",
            "Tu n’en peux plus douter. L’aimable violence",
            "Dont elle a ſi long temps preſsé ta deliurance;",
            "Ces efforts qu’e lle a faits pour ouurir ta Priſon,",
            "Ont deſia ſur ce poinct conuaincu ta raiſon"
        ],
        [
            "4",
            "E ma Ryne a ſait vi, ecoulant ſa Iuſtii,",
            ", eſe",
            "pl¬",
            "Que noſtre ſeul malfeur de ler mailie fe roiuplie",
            "T2",
            "Sou ffre donc, gr’and ſeros pode es ſentiaens",
            "Ie dreſe dans ces venie d’eterndeſeſonue",
            "Non, ta priſon ’eſt poineui eaclhe lrſolee",
            "Et ces marques d’honneur dont tu la vois ſuiuie,",
            "Montrent que la vertu; que l’on penſe abbaiſſer,",
            "De ſes propres dalouxſe fait reoinpenſersj",
            "Et que quand ſon malheurnous paroiſt plus extreme,",
            "Elle ſe ſert enfin le triomphe à ſoy-meſme.",
            "Ce fut touſiours, LovYs l le deſtin des grands cœurs,",
            "De diſputer leur gloire auecque les malheurs,",
            "Et celle qui ſouuent a fait des Roys eſclaues",
            "De tout temps la Fortune en voulut àces Braues:",
            "Mais preſque de tout temps, ces Braues ont fait voir",
            "Et ſa biarerie &amp; ſon peu de pouuoir;",
            "Se faiſant chaque fois payer auec vſure",
            "Iuſqu’au moindre rebut,iuſqu’à la moindre iniure.",
            "La Fortune iamais dans ton plus grand bon-heur,",
            "N’obligea ta vertu d’vn ſi ſenſiblehonneur",
            "Et la Fortune à moins de l’auoir mal traittée,",
            "Ne l’eut pas à preſent de cet hbonneur flattée:",
            "Mais pour faire ſa paix, &amp; pour te regaigner;",
            "O",
            "Il n’eſt point de faueurs qu’elle euille epargner.",
            "D",
            "c¬"
        ],
        [
            "1",
            "De vray, quelle entrepriſe, ou b’ien quelle victoire",
            "Te gaigna plus de cœurs, &amp; t’acquit plus de gloires",
            "Quand de ces beaux lauriers cueillis deuant Rocroy,",
            "Tu vins iey fermer le cereueil de ton Roy.",
            "L’eclat que tu donnas à ſa pompe funebre,",
            "Ne rendit pas alors ton retour plus celebre.",
            "Et quoy que ta conduite à l’âge de vingt ans,",
            "T’eut deſia donné rang parmy les Conquerans;",
            "Quoy que ce grand bon-heur de tes premieres armes",
            "Eut arreſté d’abord la ſource de nos larmes:",
            "Ce beau iour que tu fis dans les ombres d’vn Deüil,",
            "Ne te merita pas vn plus charmant accueil.",
            "Mais apres ton retour de ces fameux voyages,",
            "ù tu ſemblois mener la Fortune à tes gages;",
            "Lorsque Friboung te vit du plus haut de ſes tours,",
            "Comme vn torrent, dont rien n’arreſte plus le cours,",
            "Qui roulant les foreſts du plus haut des montagnes",
            "2.",
            "De leur debris fatal va couurir les camipagnes.",
            "l 0",
            "Ces rempars de Rochers forcez par tes guerriers,",
            "0",
            ".",
            "Et les deux bords du Rhin ionchez de tes lauriers,",
            "Philisbourg que ſuuiuoient tant de places repriſes;",
            "Spire, Vorme, Mayence&amp; tant d’autres conquiſes,",
            "Qui du plus grand Triomphe euſſent fait l’appareil,",
            "N’eurent iamais che ous de Thriomphe parel:"
        ],
        [
            "8",
            "Et cette ſombre nut qu’y faiſoit ton ab ſence,",
            "1 1",
            "Fuir deuant l’éclat qu’a ietté ta preſence.",
            "Les cœurs à ton abord ſe ſont epanoüis,",
            "Les ſubiets de leur peur ſe ſont éuanouis:",
            "Ct tu t’es vû comblé de la plus grande gloire,",
            "Que pourroit apreés ſoy traîner vne victoire.",
            "Mais pour leur inſpirer de ſi doux ſentimens,",
            "Il falloit t’abſenter de leurs yeux pour vn temps.",
            "Le peuple qui ſe voit battu de tant d’orages,",
            "Des aſtres les plus purs prend ſouuent des ombrages;",
            "Et s’en croit bion vengé; ſi quelque aduenſité",
            "Les a mis pour vn temps dedans l’obſcurité:",
            "Mais aprés auoir vû l’Ecdypſe de ces Aſtres",
            "N’attirer deſſus luy que de plus grand deſaſtres,",
            "Le Vulgaire inconſtant fait de contraires veux,",
            "Et coniure le Ciel d’en rallumer les feux;",
            "Pendant que la raiſohs éteint deidans ſon ame.",
            "Les iniuſtes ardeurs d’vne indiſcrete flame.",
            "Comme quand dans le Ciel la Reyne de la nuit.",
            "Ialouſe des brillans dont le Soleil reluit,",
            "Veut par ambition luy ſeruir de ſeconde,",
            "t faire auecque luy le iour dedans le monde;",
            "l e e eneſenere enee"
        ],
        [
            "¬ 9",
            "Et n’envoye au trauérs de cét aſtre malade,",
            "Que des traits languiſſans d’vne mourante œillade.",
            "La nature pour lors le croiant au cercueil,",
            "Pour s’y ietter aprés prend ſes habits de deuil",
            "Et ſemble conuier par ces triſtes tenebres",
            "Le reſte des mortels à ſes pompes funebres.",
            "Mais quand il ſe fait voir comme vn victorieux,",
            "Qui- vient de disputer l’Empire des Cieux:",
            "La Nature ſurpriſe à l’aspect de ſes charmes,",
            "A ſes premiers rayons vient eſſuier ſes larmes:",
            "Et luy-meſme à ſon tour rauy de la reuoir,",
            "S’en va deſſus la mer conſulter ſon miroir:",
            "Où peignant ſes rayons, &amp; r’aiuſtant ſes treſſes,",
            "Aux Nymphes d’alentour, il fait mille careſſes,",
            "Et par tout où ſon char fait renaiſtre le iour,",
            "Il porte dans les cœurs des feux de ſon amour;",
            "Iuſqu’à ſe faire aymer de ceux dont la paupiere",
            "N’auoit pû iuſqu’à lors ſupporter ſa lumiere.",
            "1 !",
            "C’eſt le fruit qui te vient encor de tes malheurs.",
            "Ton Eclypſe d’vn an t’a regaigné les cœurs:",
            "9",
            "Et ces cœurs regagnez, te vallent dauantage",
            "0",
            "C9",
            "Que de ta liberté le plus charmant vſage.",
            "L’amour du peuple-au Prince eſt vn riche threſor,",
            "Qui dans l’occaſon peut plus que tout ſon or,;",
            "a2"
        ],
        [
            "I9",
            "t pour ſe conſeruer touſiours vn bien ſi are,",
            "Il peut ſans deshonneur en eſtre meſme auare.",
            "De ce bien ta valeur t’auoit plus amaſßé,",
            "Que to Pere en mourant n’a des autres laißé;",
            "2",
            "Si depuis par deuoir, ou bien par complaiſance",
            "Tu n’euſſes prodigué cette riche finance:",
            "Mais l’epargne d’vn an faite dans ta priſon,",
            "A remis à preſent ce bien dans ta maiſon;",
            "Et par vn beau retour ce meſme peuple eſpere",
            "De ton bon-heur naiſſant la fin de ſa miſere.",
            "Afin de menager vn bien ſi precieux",
            "Fay qu’on n’arreſte plus celuy qui vient des Cieux,",
            "Et voy comme ce peuple aime encor dans l’Hſtoire",
            "De ces Princes de Paix l’innocente memoire,",
            "Dont les Manes ſacrés recoiuent de nos vœux",
            "Cette Paix, que leurs ſoins ont laiſée aprés eux.",
            "Ta priſon a plus fait, elle t’a fait connoiſtre,",
            "Ses ombres n’ont ſeruy qu’à te faire paroiſtre:",
            "Et ces ombres ont fait, ce que dans vn tableau",
            "Sur des uviues couleurs, fait vn ſçauant pinceau",
            "Qui ſçachant y méler adroitement des ombres",
            "Fait naiſtre ſon éclat des couleurs les plus ſombres.",
            "Ceux qui des Grands Heros trauaillent les porrraits,",
            "N’en font pas élater egalement les traits."
        ],
        [
            "11",
            "Leur mine n’auroit rien par deſſus la commune",
            "S’ils ne portoient des coups de l’ingratte Fortune:",
            "Et ſi de ce combat ces marques de faueur,",
            "N’eſtoient deſſus leurs corps des chiffres de leur cœur.",
            "Enfin cette priſon a fait voir à la France,",
            "Ce que luy profitoit tous les ans ta vaillance:",
            "Et ſon bonheur ceſſant dans ta captiuité,",
            "A montré d’où venoit tant de prosperité,",
            "Pouuant aſſez iuger apreſent par ſes pertes;",
            "Celles qu’elle eut ſans toy depuis ſix ans ſouffertes:",
            "Et que ſi ta priſon eut plus long temps duré,",
            "Son dernier deſespoir deuenoit aſſureÉ",
            "élle à depuis ce temps ſouffert mille tempeſtes;",
            "Elle à vù chaque iour enleuar ſes conqueſtes;",
            "Elle à vû chaque iour fletrir quelques lauriers;",
            "Elle à vû perdre cœur à ſes meilleurs guerriers,",
            "t tournant contre ſoy la pointe de leurs armes,",
            "Clle à pour te pleurer enſanglanté ſes larmes;",
            "Mais lors qu’elle te vit transporter vers la mer,",
            "Vn dernier deſespoir l’y fit preſque abiſmer:",
            "Si Dieu qui ſoutenoit encore ſon courage,",
            "N’eut fſlatté ſon eſprit de cet heureux preſage:",
            "Qu’il changeroit bien-toſt la rigueur de ſon ſort,",
            "Puiſqu’il auoit cbangé ta priſon en vn port."
        ],
        [
            "12",
            "De ton grand Cœur, LOVYS, ſouſtien cette grande ame,",
            "Anime ſes eſprits de leur premiere flame,",
            "Et ne ſçachant que trop ce qu’elle auoit perdu,",
            "Fay qu’elle ſçache auſsi ce qu’on nous à rendu.",
            "Va reprendre au pluſtoſt le cours de tes Victoires,",
            "De tes nouueaux exploits fay parler nos Hiſtoires.",
            "I",
            "Et vengeant nos affronts, contraints l’cſpagne enfin",
            "1 C",
            "De ceder aux arreſts d’vn ſi puiſſant d’eſtin.",
            "Fay voir que ta priſon, ou parut ta conſtance,",
            "N’à pas éteint ce feu dont brille ta vallance:",
            "Que des murs &amp; des Tours ont renfermé ton cœur,",
            "Comme vn air plus epais vne ardente vapeur,",
            "Qui faiſant en ſon ſen la matiere d’vn foudre,",
            "Enfin creue la nue, &amp; xeduit tout en poudre.",
            "Mais cherche à terminer ces obſtinez combats,",
            "Ne fay plus tant germer de lauriers ſous tes pas.",
            "Les peuples ont horreur de cet arbre ſterile;",
            "L’oliuier ſeul leur plaiſt, parre qu’il eſt fertile;",
            "Trop chargé de luriers, va chercher deſormais,",
            "Au milieu des combats, cét arbre de la Paix.",
            "La branche qui bientoſt en doit eſtre couppée,",
            "N’attend plus que le coup de ta fatale épée:",
            "Ces traitte languiſſans ne ſont plus de ſaiſon:",
            "Ta prudence &amp; ton cœur nous en feront raifon.",
            "C’eſt"
        ],
        [
            "13",
            "C’eſt ce que maintenant attend de toy la Hrance.",
            "Fay le par intereſt, ou par reconnoiſſance;",
            "Si tu veux obliger ſon peuple à te cherir,",
            "Et conſeruer ce bien que tu viens d’acquerir.",
            "Mais ſi tu ne veux pas pour toy des iours ſi calmes,",
            "Ny repoſer long temps à l’ombre de tes Palmes:",
            "Va cherchen autrepart dequoy nourrir ton cœur.",
            "L’employ ne manque pas a cette noble humeur.",
            "Va porter ce beau feu iuſques dans l’Angleterre.",
            "Et deſſus ce Theatre, ou domine la guerre,",
            "Prenant l’occaſion d’y ſecourir la Foy,",
            "aS’ignale ton courage, en remettant vn Roy.",
            "Ce Roy que ſa Fortune elle meſme abandonne,",
            "Te ſeruiroit vn iour d’vne illuſtre Couronne.",
            "Ou ſi fuyant l’abbord de ces terres d’horreur,",
            "Tu les laiſſes punir à leur propre fureur;.",
            "Veniſe dans le fort d’vne rude tempeſte",
            "A beſoin de ton bras, à beſoin de ta teſte.",
            "Soutien ces grands efforts qu’elle à faits ſi long-temps",
            "Seule contre l’orgueil de tous les Othomans;",
            "Si c’eſt trop peu pour Toy d’vne Iſle reconquiſe;",
            "Si tu veux de plus loing mettne à couuert Venmiſe,",
            "Ayant calmé ſes ftots, porte, pour la venger,",
            "Parmy ſes Ennemis l’orage &amp; le danger:",
            "D"
        ],
        [
            "I4",
            "Et plante ſur les Tours de la Noble Bizance,",
            "La Croix de Conſtantin &amp; les Armes de France.",
            "Mais ne t’engage pas ſi toſt dans ces hazards:",
            "0 I",
            "Laiſſe ſur ces pays agir l’Aſtre de Mars:",
            "La France à trop ſouffert de ſon œil ſanguinaire;",
            "Elle Souhaitte enfin que quelqu’autre l’eclaire:",
            "Ct pour t’accommoder à ſes preſſans beſoins,",
            "Il y faut appliquer de plus tranquilles ſoins.",
            "Elle eſt riche a preſent des fruicts de ta Vaillance:",
            "En delaſſant ton cœur, laiſſe agir ta Prudence:",
            "De Foudre dans ſes mains, ſois y comme vn Soleil,;",
            "Du Dieu de ſes Combats, ſois l’Ange du Conſeil:",
            "Et ſi pour l’agrandir, oubien pour la deffendre,",
            "Toy ſeul tu luy valus bien plus d’vn Alexandre,",
            "Pour luy repreſenter toutes ſes actions,",
            "Couppe le Nœud fatal de nos diſſenſions.",
            "Disſipe ces vapeurs qui dans ſon Ciel s’amaſſent,",
            "Et de quelque brouillas encore la menacent;",
            "Affin que ſon Soleil y commencant ſon cours",
            "Dez ſon premier leuer y face de beaux iours:",
            "Et n’ayant qu’à ſecher les pleurs que ſon Aurore,",
            "L’en voyant attaqué de crainte verſe encore,",
            "Ces pleurs éuaporez ſoient comme de l’encens",
            "Que la terre preſente a ſes rayons naiſſans,"
        ],
        [
            "1",
            "15",
            "Qui diſſous ausſi toſt, facent l’heureux preſage",
            "D’vne ardeur ſans tonnerre &amp; d’vn iour ſans nu age.",
            "C’eſt la ce que de Toy demande cét amour:",
            "Que Paris a fait voir pour ton heureuxs retour.",
            "Et les vœux plus ardens par qui celuy s’explique",
            "Qui prend le plus de part dans cette amour publique.",
            "Ceſt.",
            "MONSEIGNEVR",
            "De V. A.",
            "Le tres-humble &amp; tres obeiſſant",
            "Seruiteur",
            "PIERRE DE VALLONGNES",
            "de la Compagnie de IESVS"
        ],
        [
            "aaaaaada",
            "?",
            "i",
            "e",
            "e",
            "3",
            "e",
            "e",
            "e",
            "sss",
            "1",
            "i",
            "E",
            "e",
            "i",
            "lll",
            "5",
            "e",
            ";",
            "a",
            "e",
            "i",
            "2ee",
            "1",
            "e",
            "¬",
            "e",
            "-",
            "u",
            "a",
            "l!",
            "1",
            "e",
            "i",
            "2",
            "i",
            "8",
            "s",
            "iie?",
            "eee",
            "1",
            "li",
            "e",
            "1",
            "s",
            "e",
            "eees",
            "e",
            "ii",
            "2",
            "ee",
            "s",
            "E",
            "e",
            "1",
            "n",
            "E",
            "¬",
            "E",
            "1",
            "¬",
            "6",
            "a",
            "r",
            "aaaaaaaaaas",
            "a",
            "aaaaaaa",
            "Ee",
            "eeeeeeeee",
            "aa",
            "eees",
            "¬",
            "ii",
            "r",
            "eeeee:",
            "e",
            "2",
            "ees",
            "s?",
            "e",
            "ie2",
            "eeeeeeeee",
            "¬",
            "a",
            "ii",
            "aa",
            "erie",
            "s",
            "s",
            "!",
            "¬",
            "eoeoee¬",
            "é",
            "sssssssss",
            "aa",
            "aaee",
            "ee",
            "s",
            "eeeeeeee¬",
            "g",
            "u",
            "essssssses",
            "i",
            "s",
            "u",
            "t¬",
            "eee",
            "ee",
            "E",
            "s",
            "e¬",
            "E",
            "¬",
            "s",
            "¬",
            "¬",
            "1",
            "ldddddddde",
            "aaa",
            "EEEE",
            "s",
            "tttts",
            "E",
            "a¬",
            "s",
            "ppç;p;jp;;",
            "eee¬",
            "eeee",
            ":",
            "S",
            "sssssssssssss",
            "e",
            "ééé",
            "oooooooooooee",
            "é",
            "e",
            "EE",
            "e2",
            "s",
            "i",
            "-",
            "eeee",
            "EEE1",
            "pns",
            "iiiii",
            "eppe",
            "1ltfii",
            "tct",
            "i",
            "eaeae",
            "ai",
            "mmmmm",
            "luu",
            "iiiiiii",
            "ee",
            "i",
            "aaa",
            "iiiiiii",
            "444;",
            "iiaii",
            "i",
            "sssss",
            "E",
            "s",
            "ppp",
            "eee",
            "iiiiiiiii?",
            "e",
            "¬",
            "s",
            "s",
            "eeee",
            "EEEEEEEEEEE",
            "e",
            "s",
            "sssssss",
            "t",
            "iis",
            "ass",
            "re",
            "eeeeeeeeeeeees",
            "s",
            "iiii",
            "FEEE",
            "¬",
            "I",
            "pppp",
            "eeeeee",
            "ooooos",
            "éé",
            "aaaaaaa",
            "ees",
            "E",
            "1",
            "1",
            "e",
            "1",
            "e",
            "¬",
            "e",
            "2",
            "t",
            "é",
            "1",
            "1",
            "2",
            "i",
            "e",
            "2",
            "3",
            "3",
            "!",
            "E",
            "2",
            "E",
            "s",
            "E",
            "e",
            "3",
            "2",
            "E",
            "e",
            "s",
            "1",
            "?",
            "e",
            "eee",
            "1",
            "¬",
            "s",
            "1p",
            "1",
            "s",
            "i",
            "r",
            "e",
            "E",
            "E",
            "3",
            "s",
            "ae",
            "p",
            "c",
            "E",
            "i",
            "e",
            "e",
            "i",
            "44",
            "r",
            "Ee",
            "E",
            "n",
            "a",
            "l",
            "e",
            "¬",
            "s",
            "1",
            "E",
            "?",
            "e",
            "E",
            "E",
            "le",
            ";",
            "2t",
            "s",
            "1",
            "e",
            "e",
            "ees",
            "e",
            "e",
            "E",
            "e",
            "2",
            "s",
            "a",
            "as",
            "s",
            "e",
            "é",
            "e",
            "e",
            "eee",
            "E",
            "ii",
            "ee",
            "E",
            "i",
            "8",
            "e",
            "5s",
            "¬",
            "E",
            "EE",
            "EE",
            "?",
            "1",
            "E",
            "3s",
            "EE",
            "!",
            "E",
            "E",
            "¬",
            "E",
            "ue",
            "e",
            "E",
            "¬",
            "¬",
            "le",
            "E",
            "ml",
            "¬",
            "EE",
            "e",
            "a",
            "Ee",
            "as",
            "as",
            "e",
            "aa",
            "e",
            "eee",
            "i",
            "re",
            "eee",
            "i",
            "s",
            "a",
            "e",
            "iiſ",
            "s",
            "¬",
            "a¬",
            "¬",
            "EE",
            "?",
            "!",
            "3s",
            "EE",
            "!",
            "e",
            "E",
            "Ee",
            "em",
            "¬",
            "a",
            ";",
            "a",
            "eae",
            "ue",
            "gge",
            "E",
            "a¬",
            "¬",
            "a",
            "le",
            "a",
            "s",
            "s",
            "gjpç;pçjp;jg;p;",
            "s",
            "eeeeeee¬",
            "e",
            ":",
            "cc",
            "eeccccsssssssssssssss",
            "ill",
            "e",
            "iiiiiiiiiiiiiiiiiiiie",
            "s",
            "Ell",
            "ooooooooooooooooooees",
            "é",
            "EEEEEEEE",
            "¬",
            "s",
            "-",
            "eeeeee",
            "a",
            "E",
            "uuuuuuu",
            "ttttttttttttttttttes",
            "iiiiiiii",
            "eeeeeepeee",
            "ifſtfiſiiſ",
            "tcte",
            "E¬",
            "eaeaeae",
            "taaaaaaaaaaaaaaai",
            "z",
            "u",
            "iiiiiiaiiiiiii",
            "je",
            "ii",
            "llllli",
            "HHHHHHE",
            "E",
            "ôô",
            "a",
            "ç4ç4;",
            "iiiaiiaii",
            "i",
            "sssssssss",
            "E",
            "s",
            "e",
            "pppppp",
            "g",
            "un",
            "e",
            "a",
            "i",
            "ii",
            "a",
            "ss",
            "e",
            "eeeeee",
            "eeeeeee",
            "eeee",
            "¬",
            "ssssssss",
            "t",
            "is",
            "s",
            "errrrr",
            "eeeeeeeeeeeeeeeeeeeees",
            "z",
            "aa",
            "E",
            "ppppppp4",
            "eee",
            "ssss"
        ]
    ]
}