{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Sentiments (les) des princes répondant à la Voix\n                    des peuples, en les désabusant de leurs chimères par leurs propres\n                    raisonnements.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "le¬",
            "J",
            "ſ ſauouus a fui",
            "daada oa",
            "lne idoeell",
            "e ee",
            "amen"
        ],
        [
            "1ſ",
            "1",
            "Ai",
            "ldele8",
            "r",
            "Ml",
            "l",
            "RFo",
            "eopeu",
            "les",
            "e"
        ],
        [
            "LES",
            "SENTIMENS",
            "DES PRINCES.",
            "n on ue n e l l eur",
            "leurs chimeres par leur propre",
            "raiſonnement",
            "3",
            "v",
            "A PARIS",
            "Chez la vefve C Av1",
            "uie seie ll i¬",
            ". ne. 11."
        ],
        [
            ".",
            "¬",
            ".",
            "i",
            "ſaû",
            "atablbilo",
            "’, ſ,,",
            "¬",
            "¬¬¬¬",
            "l lA",
            "Ppp e",
            "r",
            "lE",
            "ls S",
            "l",
            "lhi",
            "al",
            "dn&amp;",
            "Eluetiu",
            "uut",
            "en",
            "lue eu",
            "leirrule",
            "leaſddene",
            "leudureu",
            "lenuinu d",
            "leurnrden",
            "’oeuineu",
            "lefpedſunue",
            "leau",
            "lerſen onon",
            "loſl luedilinr",
            "’eouns ode",
            "leouue.",
            "l eudueel",
            "l’tue ret",
            "1 ,",
            "Prn ſe",
            "l s dſ",
            "aime",
            "leoede",
            "l teuelen",
            "e pe"
        ],
        [
            "-,.,",
            "3",
            "AAAaaAaâ:aA.",
            "p: p gppqgpgrp p aqoee, i",
            "9 o 9 9 99",
            "T e",
            "S T",
            "4",
            "J",
            "I",
            "O LI I M E IN IS",
            "des Princes.",
            "-in c",
            "A puiſſance ryraunnique des Fauoris ne leur",
            "ſera tres-invtile pendant que lesintereſts des",
            "Peuples ſeront ioints auec ceux des Piinces",
            "du Sang Royal, puiſque par cette bonne in¬",
            "telligence qai doit neceſſairement dans vne",
            "telle rencontre faire la conformité de leurs",
            "ſentimens pour reüfſir à leur aduantage, l’an¬",
            "thoriré que les premiers Miniſtres vſurpent ordinairemouc",
            "pour appuyer toutes leurs actions eſt etierenent abatuës no¬",
            "amment lorſque la ſinceriré de cette vnion, laiſſant tous les",
            "eſprirs dans vne parfaite aſſeurance de la fidelite reciproque",
            "de tous ceux du party, leur fait vrnanimement ioindre leure",
            "forces pour deſtruire tous les efforts que ces Tyrans font pou",
            "agrandiſſement de leur fortune: C’eſt par vae ſemnblable",
            "orreſpondance que le Card. Maarin ne ſçauroit éuicer a¬",
            "jourd’huy la chute infaillible de la ſienne, ſi la mefiance -que",
            "les peuples auront de la conduite des Princes, ne luy donne",
            "lieu de la reſtablir, quoy que chancelante, ſur la perte genera¬",
            "le de tous enſemble, par a connoiſſance qu’il pourroit auoir",
            "de la facilité q’il trouueroit par vne telle ſeparaion d’eſprit,",
            "de ſe rendre Maiſtre des vns &amp; des autres, &amp; d’en prendre la",
            "vengeance qu’i lear prepare depuis ſi long temps.",
            "Dieu par vn ſoing tout particolier qu’il prend de nous re¬",
            "irer de l’abiſme de tant de miſeres, ou eet Eſtranger nous a",
            "aal-heureuſement precipitez par ſa mauaiſe conduitte, a de",
            "ore diſpole les afaires de e Royaume, que le ſeul aduanta¬",
            "ge des Pcinces peat deſormais faire la felicité des peuples ; car",
            ".."
        ],
        [
            "4",
            "comme tout ainſi que du repos de ceux-ey par l’elloigtnet",
            "du Cardinal Mazarin, l’on pretend faire deſpendre lacoul¬ J",
            "uation des Princes, il eſt de meſme tres-certain quedelap¬",
            "ſperité de leurs armes naiſtra le ſoulagement de toutela Cht¬",
            "ſtiente: Cela ſuppoſé, ie m’eſtonne que les peuples ne eA",
            "dient plutoſt à ſuiure aveugleément les ordres des Princes, qe",
            "de s’amuſer à former des chimeres dans leurs eſpris, cap",
            "bles de renuerſer tous les meilleurs progrez que leur bout",
            "conduitrte leur rendroit infaillibles, ſi le ſuccez n’en eloit",
            "ticrement travetſe, ou du moins differé par les précautis",
            "q’on eſt obligé neceſſairement de prendre pour Ie meuel",
            "l’br de tant d’inuentions, que les emiſſaires du C. Ma",
            "mettent en vſage, pour deſcrier les intentions de Meſieursles",
            "Princes, lors meſme qu’ils agiſſent auec plus de ſinceit́.",
            "La populace a touſiours eu cela de mauuais, qu’elle re",
            "etre inſtruittc de toutes les raiſons que l’on a de ne point agi",
            "elon ſon caprice; ce ſeroit ſans exemple ſi les Princes quio",
            "ui rd’hny entrepris la defence de leur liberté, n’eſtoint ſ",
            "jets à cett rigueur pour contenter tout le monde, ſans que l",
            "plus part puiſſent conſiderer qui ſont les motifs qui lespeu",
            "nt ob’iger d’vſer dans cette rencontre d’vne teile modt",
            "rion pour le ſalut des peuples, en ne les point precipitant e",
            "eſt ly dns quelque mal-heur, d’où toute la polityque ds",
            "msne lçauroit apres les retiret; &amp; comme nous voyous",
            "continn llement que le peuple n’eſt attaché qu’à ſon propt",
            "intcreſt, il ne ſe met point en peinc, que ceux qui le pott¬",
            "ent s’.bandonnent à̀ toute ſorte de danger, pourueu qu’on",
            "contentc: Du moins deuroit-on conſiderer que ſi Mouſiru",
            "e Pjce donne ſon bicn, &amp; expoſe ûi ſouuent ſa vie pour dele¬",
            "nterl Fance de ſon plus grand ennemry, qu’ecores et-il,",
            "m ſemble iuſte, qu’il differe ſa perte autant qu’il le pou",
            "p ſtre touſiours en eſtar de rendre du ſeruice au puhli.",
            "Si Monſieur le Prinee eſtoit ſi artaché à ſes propres intereſts,",
            "comme ſes ennemls le veulenrt perſuader, &amp; ſi ſon accommo",
            "nent eſtoit fait auec le Cardinal Maarin, pourquoy reſu¬",
            "froit il tous les iours la carte blanche pour l’obliger à ſe del",
            "ſiſter de la pourſuitte qu’il luy fait? Pourquoy fcroit-l an",
            "de",
            "..a",
            "edpneo p",
            "git-",
            "dqila",
            "poſeuiroienl",
            "ien,ten’e",
            "meeſ",
            "lqllllsd",
            "pAqion",
            "’auinu",
            "riliel",
            "edeeaan",
            "Einuu",
            "nucil",
            "prp¬",
            "e",
            "Auu",
            "vial",
            "epe e",
            "pueaen",
            "uduu,",
            "P uu",
            "u eu",
            "uuan",
            "pneſn",
            "de poei",
            "le ueoeu",
            "lnn",
            "edidern",
            "eonen",
            "a",
            "tn e",
            "Jde",
            "lnurpr",
            "Sudili",
            "’ni",
            "pue tun",
            "uqaee"
        ],
        [
            "5",
            "dedeſpenea petreteninrune armé́e ſupie Et pourqu",
            "sengageroit-il curinuellement pour faire ſubſiſter tant de",
            "aond q’ilolanaParis, dans la ſuyenne, &amp; à Eſtampes? à",
            "quoy ſeruirienp -araes &amp; les munitioné qu’il achepre tou;",
            "les iors, ce n’eſt pas d’auiourd’huy qu’n dit, que ſonacconm",
            "odemeut eſt fait, on le publioit hautement auat que le",
            "Roy allaſt àSainét Grmain,&amp; l’ou l’a pretendu iuſtifier par le",
            "paſſage, qu’on luy auois laiſ libre pour y aller; ſi cela efoit,",
            "ie acoispoins qu’il-yait de maxinme de polityque qui puiſſ",
            "l’obliger à faire tant de frais, &amp; à s’expoſer à ſe faire tuët à l’ar",
            "qué de Saint Denys, copme le moiadre ſoldat de fortune;",
            "puis qu’on luy aſſeurequ’il e peut ſe ſauuer que par ’e;",
            "palion du Cardinal Maaip,&amp;e par la proectio qu’il don¬",
            "aera aux peuplesoynsſi lelacre le peut deſtachȩi e leurs",
            "intereſts.",
            "Il u’y a perſonne ſi aetachée aux aduantages de la fortunc,",
            "ou aur biens de ce npade, qu’il n’ayme beau coup mieux ſa",
            "vie que l’acquiſitioa de, out J rre; &amp;cet amour naured",
            "u’vn chacun a pour ſoy-meſme„ &amp; pour la conſeruation dc",
            "ſo fndiuldu, fait que les plus auares de tous les hommes ne",
            "tenlen iamais à leur propre derution pour s’acqueriy des",
            "richeſſes, s’ilss’imaginen n’en point jouyr par la cognoiſſance",
            "qils unpnt d’vn danges infallible de leur yiey, parce que uſ¬",
            "ques, à preſent il demore, pe- conſfant, qu’il n’y a pon de ſi",
            "Sade poſſeſſion, qu’on e done foe yoloptirs daus vne",
            "elle ocaſion pour éuiter vne perte ſi euidente qu cet a¬",
            "heur la repreſente à Manfieur le Prince, s’it ſe detaſche des",
            "ereſts des Peuplçsi ſon propre aonnement qoit aſſez met¬",
            "tè-ouuerca grand Her qg-ypus les fouçaus que l’on",
            "peu auai delaſincerié de ſcçand4irte; &amp; routes ſs actions",
            "paſſées, ſi on les cpnſidere pay le motif quai Jes a faites entré¬",
            "prendre, font aſſez cognoiſtre que Monſieur le Prince, ayme",
            "pluos ſa reputation que tout autre choſe. Sa foy eſt ſit inuiolable",
            "quand il la donneroit au derniey de tous les hommes, qu’il n’y",
            "a rien qui puiſſe l’obligerà la faucer, &amp; l’on pe peut Ie blalmer",
            "que d’auoir le fentiaent ſi contraire à celuy du Mazarin, qu’au¬",
            "taut que ce Miniſtre faitgloire de ne tenir rien de ce qu’il pro¬",
            "B"
        ],
        [
            "6 A",
            "met, Monſier e Prince l’eecueteligieuſement; la pal",
            "tection qu’il donna autres fois à ce ridicule Cardinal, parce",
            "qu’on luy auoit engagé ſoebs pretexte de’ aaintenir l Roya¬",
            "te, nous monſtre clairemient que iamais fôoae du monden",
            "fit profeſſion d’eſtre ſi efclaue de ſa parole que Monear l",
            "Prince; &amp; nous l’ayauit plofieurs fois ſblemnéllement dob",
            "pour l’aceompliſſement d’v deſſeih, qui ſelan le ſentine",
            "lu Peuple ſe mAet à l’aby de toute ſorte de peril; en le faiut",
            "triomnpht e ſes eanemls qu? peutdbutet qu’il ne aoas A",
            "tienn2",
            "1.",
            "C’eſt pourquoy le rappbrteuir de la roix du Penplſe¬",
            "uainquant par les méſmes raiſons qu’il allegue, l’o ne pen",
            "miceux appuyer l’infallbilitées’prormeſſes de M le Prince",
            "que pronte la ſoite deiſsh diſeos;ſi celadnom deſquels",
            "il parle ont le iugement de peſer auec attention tou ce qu’l",
            "leur fait dire;Car apres aioir inuitétout le monde à fairoreſe¬",
            "xion ſur la teneur du libelſentitulé l vixu Peuple, &amp;e. Ie",
            "me tontentefay de eur àſſréer qe’ifeſtabſolumet aecſſaie",
            "d’attendre por le ſdlë d’vn’càcrauepstleace l’denem",
            "e toutesces affaires, puis qu il et res-onſât queſi deſfiea",
            "Jes Princes forit la Paix, qo’rl y a des puiſſantés raiſons quilesj",
            "obligent, eſtant auſſi certain q ’ils ne la eoncluront ianmalsqu",
            "I’etluſrondu Atd. Matarin y Ls haux qu’oepu aie",
            "qutſes rfneeis e ſſenr pour ſbſtet, &amp; la Cogoiſſince qu’o",
            "’a qué plus la Ger duPes pls leampagne ſerrabget",
            "ſeron le plus grabd poids qui les fera penchet doed’",
            "’acconoderent pour é́ulter vne plué fongue ſlte de deſotdres",
            "que la diuiſloin nt’aiſne’uee ſoy, &amp; ho ne ſaubns pas é,",
            "Meiſieuts es Printes àrêndéné la jono’des eroupesd",
            "Dilee Eôrraine ?aned’ e’urs pour donfer vn cobatqui",
            "decidera toutes cfſes fans ſebazader de le perdre par vne",
            "tropgrande pr’cipitàtio, lers forces n’eſtant point iaainte",
            "nant eſgalles à̀ eceſes es enteris.",
            "Olifte beatitoup d’utres piſſates raiſons qué l’onpe",
            "afleguer en fadeur de Monſieuir le Pfince, qui peuent l’obli¬",
            "ger d’agir auec moins dehatre &amp; plus de retenuë que la fureur",
            "d’vn Peuple aueugleé de paffion n’i vobdreit auoir la-pudc",
            "¬",
            "teepand",
            "J dgrde",
            "pqlanne",
            "luui ſnp",
            "J lmmrdenrne",
            "J alnedn",
            "l e qe lume",
            "J ludole",
            "J aupeune",
            "l euiu",
            "l eau",
            "l obuui",
            "l ee",
            "l uirele",
            "lelami",
            "l le un",
            "l bhuue u",
            "l un ais",
            "lllrienuu",
            "lſenſonin",
            "l deuin.",
            "l leiipoine",
            "l euless",
            "l louir.",
            "l dlolen",
            "J tauanue",
            "l l nesqui",
            "l doniſe",
            "l en",
            "l nunomie",
            "l leueile",
            "l eoalles",
            "domei",
            "’ee",
            "’e e"
        ],
        [
            "t",
            "i",
            "1",
            "1)",
            "1J",
            "1",
            "l",
            "3",
            "e de ee grand eros, ſon honneur, ſa gloire, &amp; ſa generoſité",
            "l’obllgent d’agir de cette manieres Car, comme tout le monde",
            "ſçait, qu’ila commencé &amp; pourſuiuy la Guerre contre le Card.",
            "Mazarin à ſes propres deſpends, il veut auoir l’aduantage de",
            "l’acheuer de meſme, &amp; faiſant pour le bien public plus que ia¬",
            "uais homme du monde n’a fait, il fera cognoiſtre à toure l’Eu¬",
            "rope qu l’ihtereſt particulier ned’t point pouſſé à entnepren¬",
            "dre de dhafſer le Card. Mazarin, puis qu’au lieu de pluſieurs",
            "aillions que Monſieur le Prince pouuoit prendre pour doaner",
            "ſon conſentement au reſtabliſſement de ce Miniſtre, il y a con¬",
            "ſomné le meilleur de tout ſon bien ; c’eſt vne verite trop con¬",
            "auë de tout le monde pour la reuoquer en doute, &amp; perſonue",
            "ne peut ignorerque Moſieur le Prince n’ait eſtê le premier à",
            "ſe declarer hautement contre le retour de ce Tyran, &amp; ſi le",
            "party s’eſt groſſi du depuis, ce n’a eſté qu’apres l’auoir veu cn",
            "Eſtat de le faire reüſſir tout ſeul, ayant dans cette rencontre",
            "l’aduantage de pouuoir ſe vanter, que s’il y a beaucoup de per¬",
            "ſonnes qui ayent contribué a l’execution de ce grand deſſein,",
            "il eſt celuy qui la projeté, &amp; qui en eſtaut le premier mobile",
            "le fera ſortir à vne heureuſe fin, ſoubs les Ordres de Son Alteſſe",
            "Royalle qui s’en eſt glorieuſement renduë le chef.",
            "Ie n’ay point entrepris derefuter icy toutes les propoſitions",
            "de la Voix des Peuples, ſachant bien que leur ſimplicité ne",
            "pouuant ſouffrir de contradiction, ils s’imaginent eſtre trahis,",
            "quand les ſentiments des grands n’eſt point conforme au leur,",
            "&amp; aduoüiant auec eux, que tout ce qu’ils diſent eſt tres-erita¬",
            "ble, puis qu’ils n’ont autre deſſein que de faire connoiſtre à",
            "Monfieur le Prince, qu’il ne peut ſe deſtacher des intereſts des",
            "Peuples; ny laiſſer ſubſiſter Mazarin ſans ſe perdre: Ie me",
            "contenteray de leur faire voir que i’ay ſuffiſamment reſpondu",
            "à l’autheur de ce Libelle, en tirant de cette nece ſſité qu’il eſta¬",
            "bliſt pour la conſeruation de Monſieur le Prince, cette conſe¬",
            "quence, donc il n’eſt pas ſi fol de faire la Paix, ſans proureur",
            "du ſoulagemônt au peuple, &amp; ſans chaſser le Cardinal Maza¬",
            "rin: Et puis que cette Voix paublique nous aſseure quc la veri¬",
            "té de dire, que Monſieur le Prince ne ſcç̧auroit ſe conſeruer au¬",
            "¬.,",
            "bs"
        ],
        [
            "trement, eſt ſi connuë de tout le monde, nous pouuons luy",
            "reſpondre que ſon Alteſse n’a pas la reputation d’auoir ſipeu",
            "d’eſprit, qu’on puiſſe l’aceuſer de ne point cooanoiſtre ce quel",
            "les plus ſots d’vne ſi grande populace s’imaginent voir daire¬",
            "ment, pour acheuer neantmoins d’inſtruire ces Badaux de l",
            "certitude qu’il y a, que Monſieur le Prince ne pouuoit agirau¬",
            "trement qu’il a fait fanserrer, l’onvous donnera les reflxions",
            "qui s’acheuent de faire ſur ſa conduitte, depuis le conamenc¬",
            "ment de ſa guerre contre Mazarin &amp; ſas adherans, inſqu’à pres",
            "ſent: Et les plus ignorans pourront connoiſtrë que quoy qué",
            "es intentions de Monfieur le Prince ne ſoient poins touſiours",
            "connuës &amp; appronuées d’vn chacun, que neantmoins toutes",
            "es ations meritent d’eftre reuerées, &amp;non pascenſures.",
            "EIN..",
            "ana",
            "nir¬"
        ],
        [
            "ao¬"
        ],
        [
            "trement, eſt ſi connuë de tout le monde, nus poumns ly",
            "reſpondre que ſon Alteſse n’a pas la reputation d’auoir fipe",
            "d’eſprit, qu’on puiſſe l’accuſerde ne point connoiſre ce qe",
            "les plus ſots d’vne ſi grande populace s’imaginent voir daio¬",
            "ment, pour acheuer neantmoins d’inſtruire ces Badaur de l",
            "certitude qu’il y a, que Monſieur le Prince ne pouuoit agir¬",
            "trement qu’il a fait ſans erréer, l’on vous donnera les releos",
            "qui s’acheuent de faire ſur ſa conduitte, depuis le mn",
            "ment de ſa guerre contre Mazarin &amp; ſas adherans, iaſqu’à pr",
            "ſent: Et les plus ignorans pourront connoiſtre que quoy qué",
            "les intentions de Monfieur le Prince ne ſoient point toufoun",
            "connuës &amp; approuuées d’vn chacun, que neantrmoins touts",
            "ſes ations meritent d’eftre reuerées, &amp;non pas cenſurs.",
            "FIN..",
            "aG",
            "ner¬"
        ],
        [
            "ement, eſt ſi connuë de tout le monde, nous pomuosly",
            "reſpondre que ſon Alteſse n’a pas la repunaion dauoir ipai",
            "’eſprit, qu’on puiſſe l’aceuſerſde ne point eoniſhe ceque",
            "les plusſots d’ae ſi grnde popuilaee ’mapinemr oir din",
            "nt, pour acheuer neantmoinis d’inſtruire ces Radaur de li",
            "cerritude qu’il y a, que Monfieur le Pince ne pouuoiagu¬",
            "trement qu’il a fait ſaus errer, l’on vous donnera les reîia",
            "qui s’acheuent de faire ſur ſa conduite, depuis lecoamt",
            "ns de ſa guerre contre Maarn &amp;e ſaus adhenans, inſqapo",
            "ſemt , Et les plus iemorane pouront omoiſre q quosqe",
            "les inenions de ionseur ſle Ptinte ne ſient pin ſon",
            "onmuës &amp; approuuées d’vn chaeun, que neanemoins touuu",
            "ſesions nmeritens d’ebre reueres, anon puenſneeu.",
            "4.",
            "FIN..",
            "aatî?",
            "Saeaslb’oâ"
        ],
        [
            "aot¬"
        ],
        [
            "a, eſ ſi connue de tout le moode, nous pomusl",
            "e ponudre oue ſou ſaneſie a pun lu r puueln enetie",
            "ſeſfonie ouilon pueierueeie fe ne re e oenree",
            "le oluoſois dCoe ſ ernmle pepilure en ne nie",
            "ncnt, pour acheuer neantaoins dinſroie padanr dl",
            "ereirundle qos p n que ddonſien le itiue nepeilr",
            "rement qu’i a ſaint ſaoerer, l’onrou donmn lnre¬",
            "ui aeheaieon de feire ſunr ſi eo ilinue depuie ie eoes",
            "Eee ede ſ ourme onre lunarne ſiusudihaeus iſipi",
            "ſne e le odur rnmu pnrnen ou nenrnetrerr",
            "leſinneoaiu d lionei ſdenone e nonen den enur",
            "Ee nuee ppmouuen d on edaon, que ueloriue¬",
            "eaiournenineo dediſe r un en le in re neie",
            "2",
            "aaas",
            "FIN..",
            "ara",
            "Fco"
        ],
        [
            "laa"
        ],
        [
            "Tpnnt, ſt ſiconnue de tout le monde, ous pomanl",
            "eſpondre oue ſon ſdleſie a pasſi epuledne ene ee",
            "eſfnit qoui ou pruſeiraeradie fle ne e une oruraineree",
            "lesplounleies dooe ſ rmlerpepuilure en ſnre nei ie",
            "Eens fpour aeheuer neanmoins dnmre e adu dei",
            "peirndle oo pa que onſieu ie iue oe peeilein",
            "rement qu’il a fain laaerer, i’onroos donnen leoroia¬",
            "nl elaeeaieon de eire ſinr ſe etdlinue depein e nroue",
            "Enene de ſaourme onnme udourine sniheleu iſipſe",
            "ne e eielus ernonrnu ponue enenenrreeere",
            "leienuninoiu de lilouſieu l nroue e rern ere ur",
            "e eodtappmouees dn coeon, que neeueiun¬",
            "Feaauouome’ſirenur edire ren en e ioen e en ieie",
            "FIN..",
            "4¬",
            "as¬",
            "S",
            "Saeuobo1b!’on"
        ],
        [
            "aſ"
        ],
        [
            "nts t ſi connué de oue le monde, nous poamul",
            "eſpondre que ſou iteſe na pn lu reple iou ſniie",
            "eſnie oui o puſe ’aeoſe dle ne r uns one eateunu",
            "leolusſois dooe e ormle poeilure en ner ne e",
            "ment, pour acheuer neanmois dinſroie es ſadn deh",
            "reinde qosi p que donſeu ie liue e nepueaui",
            "Tement qu’il afait ſanas erer,l’onrous donnen leor¬",
            "pni lue toeaien de ſire ſun ſieoilinue dlpie ie reu",
            "E on de ſaouere contre il nrne ſinuieeru ipi¬",
            "ne e eieilnr ronrnu ponrne euenenrnreee",
            "leuinnoiu de ieloudieu ie rne e nener ereunr",
            "euſeodt appuoues drn cdoaueon, que neſenaiaua¬",
            "Faeouumeldremu dodie reunn ene e iorr en e iei",
            "FIN..",
            "2",
            "aaus,",
            "J aeaoibſ’oau",
            "eee"
        ],
        [
            "laa"
        ],
        [
            "t, eſt ſi connue de cout le monde, nos poas",
            "eſponudre oue ſon leſie na pasi epulede neie",
            "le ſnt qui on puiſe i aenſiet lde ne peu oernlier ee",
            "leploanlois doe ſ ermlerpepuilure fren nerneiir",
            "ment, pour acheuer neantmois d’indruieee ade deh",
            "erernudle qo i p n que ionſieur ie rirre ue leireis",
            "rement qu il a ſait ſanoserr,lourous doumnen leor",
            "qui eaeheaient de ſailre ſur ſ eudlunue depei le u",
            "Een de ſa oquere eonre lnuura inaiſeu ſepſ¬",
            "ne e lei ihun enon nu pounuen enenenmneere",
            "leilnen oiu de ieinuaei oe rne ne ner ere unr",
            "ennueo dt appouues dn cdoueon, que nenueiaun¬",
            "Feaaommmelſinemn dedi rernn en e ionr en eneiele",
            "FIN..",
            "4",
            "...",
            "ES",
            "J Saabſbol’o",
            "e"
        ],
        [
            "laa"
        ],
        [
            "nt, eſt ſi connué de eout le monde, nous poaml",
            "eſpondre oue ſon leſie nes pasi epuleie neieſ",
            "leſot qui on puiſe i aenſiet lde ne peut oerneree",
            "le plunlois dCoe d ermlerpepuilure pen ſnerneir",
            "ment, pour acheuer neanmtmoins d’indruſeees dum deh",
            "erirnudle qo i p n que donſieu ie riirere oe punuies",
            "rement qu il a ſait ſanmserer, lourous donnen leor¬",
            "qui ea feaientde ſailre ſaur ſi euolunue depei le ee¬",
            "Eent de ſa oquere eonre inuurine lura ideu iſp¬",
            "ne e leieiln ieunuerunu pounue unurnennmneee",
            "leilnen oin de ieinuie oe eone e ner ere unr",
            "ennueltappnroues dn cdoueon, que nenuaiaun¬",
            "ſeaeoummeiſinen de dire nrenn en e ionr en eneiele",
            "FIN..",
            "¬",
            "aa",
            "ES",
            "J 8taaſbollo",
            "e"
        ],
        [
            "aſ"
        ],
        [
            ", et i connue de out lemonde, aous pomuan",
            "eſpondre que ou leſere na pa il repeleiu ſlſee",
            "l ſnis quonpuiſie rareuaſie dle ne ponre oen eeie",
            "le ouſois dC ie d ornle pep lre fen ne nei ir",
            "n spouracheuer neantmoinis dnre Ce adn dei",
            "eernde qosi p a que dlonſieu le tiue ne punere¬",
            "rement oqu’il a ſait ſans erer,l’ourous donnena len¬",
            "Smi lueſbeuien de eire ſur i eouoiroue dilpie le neau",
            "Eenr de ſaguere omeuinarn ſeu ddern ſpſ¬",
            "ne e lei ilus iennu ponue enoen rnreere",
            "lenenſou de ilouſieu le ne e roern ere rnur",
            "uodt apponuees dn coeon, quoe nueoaiaunn¬",
            "aanunmeineur deile r n en le eunre eenr",
            "FIN..",
            "4",
            "aa,",
            "S",
            "J Sanuobml’o",
            "Leee"
        ],
        [
            "laa"
        ],
        [
            "T, ſt ſi connué de tout le monde, nous ponul",
            "eſpoudte qne ſon lre ſie ni pan lu rpuuio ſe",
            "’eſone oui o poiſie lieomie ſdle ne eouet onendue ee",
            "leoplauſous d roe ſe er nde popeilure ſile lre ei ar",
            "ment, pour acheuerieantmois dinſoe es adm de",
            "rnude qo l pa que donſienr le pine ne pouna¬",
            "rement qu’il aſait ſnsemer, l’onuous done ier¬",
            "mni laeſteaien deſire ſur ſi elodlihnue dlepunie ieeens",
            "E ne de ſaouere connre iluurine ſinuidernu iſipſi¬",
            "pne e lieolun ieruonu pnunue euenenrn eere",
            "enenoiu de ieloudieu e nne le nenr oere onur",
            "euieodt approues drn cdoaueoun, que nenaiaunmu¬",
            "ſeaaioumſeirenus dedie neunn eoe e ionr on eo iſle",
            "2",
            "FIN..",
            "&amp;aa",
            "Saetbblb’oâſl"
        ],
        [
            "aſ"
        ],
        [
            "Tnt, eſt ſi connué de tout le monde, nous ponl",
            "e pondre que ſon leſie ni as i epulelie dſie",
            "leſnie ous on puiſe i’aeonie lde ne peren oer ineee",
            "leolusſoins d’ ue d erurlepopriluereen nrnrne e",
            "ment, pour acheuer eaatmois Ginſrsi es adan deu",
            "’eruirude qoi p s que ldonſieu ie ilie e nepueiue¬",
            "rement qu il a fai ſans erer, l’ouroun donnen leorn¬",
            "mil ieſoaiemt de ſire ſu ſ euliinue dl plie le eeu¬",
            "Eont de ſaeuere coourelunrn ſuuieruau ap¬",
            "lne e lei olnr irmnmn u ponoe u nrreeree",
            "elnuenoiu de ilouſei ſe nenes e r rnr oe enr",
            "oeui odt approues drn coaean, qoe uemuoiaun¬",
            "Taauuuſeniremnr ddie neun e e ionr e e drer",
            "FIN..",
            "2",
            "’aaa",
            "J SaaſJ’oü",
            "eee"
        ]
    ]
}