{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre de monsieur le maréchal de Rantzau,\n                    gouverneur de Dunkerque, à monseigneur le duc d'Orléans.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "LETTRE",
            "DE our ua nescn",
            "DE RANZAV.",
            "ie ie eee",
            "o nne as a nin u n uen¬",
            "n",
            "AVEC PEMISS I 0"
        ],
        [
            "¬ 4",
            "2",
            ".",
            "1",
            "E.",
            "e",
            "T u ¬ ¬",
            "¬",
            "L."
        ],
        [
            "¬¬¬",
            "a .aa-aaa ..",
            "g ? ? ? ? e",
            "1 ¬",
            ". L",
            "I",
            "DE MONSIEVR LE MARESCHA.",
            "de Rantzau, Gouuerneur de Dunquerque, à̀",
            "Monſeigneur leDuc d’Orleans.",
            "ONSEIGNEVR,",
            "Voyant approcher le temps de la campagne, en la¬",
            "l quelle apparemmene les enn mis viendront m’atta¬",
            "quer danscete place ,&amp; que Monſicur le Cardinal ne",
            "daigne reſpondre aux deux derniecres Lettres que ie luy ay eſcrittes;",
            "Ie m’addreſſe à voſtre Alteſſe Royale, pour la lupplier tres-humble¬",
            "ment de donner les ordres neceſſaires la conſeruation d’vn dépoſt",
            "i pretieux, que ie n’ay pû ny deu confier à d’autres, non pas meſme",
            "duirant vne partie da cét hyuert, parce qu’il eſt trop cher &amp; trop",
            "con¬",
            "ſiderable a Roy; &amp; que ie ſuis reſolu de le luy conſeruer ſi ſoigneu¬",
            "ſement, qu’il ne me ſera iamais rauy que par ma mort.",
            "Et c’eſt ſur ce deſſein, Monſeigneur, que ie luy ay declaré ouuert¬",
            "ment la reſolution que i’ay ptile, de ne point enuoyer vne partie de",
            "cette ganiſon contrc Paris, quelque inſtance qu’il m’en ait faite, ny",
            "d’abandoaner vne conqueſte ſi glorleuſe à voſtre Alteſſe, &amp; au bon¬",
            "heur de Monſieur le Prince.",
            "le ne doute point que Monſicur le Cardinal trouuant à̀ ſon gouſt",
            "vne des Loys de ce fameux Legiſlateur d’Achenes, pay laquelle il",
            "auoit ordonne punition contre ceux qui ne prenoient aucun party; &amp;",
            "que mon refus l’ayant touicheé ſenſiblement dans la paſſion qi’il a2",
            "pour la vengeance, il n’ait fait des efforts x traordinaires pour me",
            "perdre aupres de la Reyne;&amp; meſme que m’eſtant vnpeu eſtendu cn",
            "ma derniere, pour luy découurir mes ſentinens en hõime de bien, ſur",
            "les diuers ſubjcts de tant de reproches dont il eſt accablé, il ne taſche",
            "ncore par toutes ſortes d’artifices de me ruiner dans l’Eſprit de vo¬",
            "tre Aleeſſe.",
            "Mais ſi j’eſtois aſſeuréque cette Lettre fuſt tombée entre vos mains,",
            "jJe ſerois certain que vous y trouueriez dequoy iuſtifier ma reſolution,",
            "paiſque vous y verricz à peu preés, Monſcigneur, ce que i’ay crû eſtre",
            "obligé de luy mander, depuis la perte farale de Courtray, aueec vne",
            "intetion toute puare, pour le bien de ſa reputation, mais beaucoup",
            "pls’encor pdur’ celuy de l’Eſtat; &amp; s’il a fait entendre quelqu’autre",
            "hoſe à a Cour, ie n’en ſuis point l’autheur.",
            "A ij"
        ],
        [
            "4¬¬",
            "s¬",
            "¬",
            "Apres ay auoir donné plſſieirs adnses menaces &amp; des nora",
            "deſſeiuns desenncms, &amp;ſur tout, des manquemens que ie remarqu",
            "en mos places voiſines, ie le priois deperſuader à la Reyne, que ma",
            "preſence eſtoit neceſſaire en cetre Frontier,&amp; de’conſiderer luy¬",
            "ineſmne, qu’eſtant en France, ce que luy &amp; moy nous y ſouins, ie ne",
            "pouuois fauoriſer ſon deſſein en allant commnander contre la capiraleé",
            "du Royaume, ſans danger pour l’Eſtat, &amp; ſans imprude nce por moy,",
            "puiſque c’euſt eſté́ pour faire éclater plus hautenent l’ancrſion &amp; la",
            "hainé que la natre nſpire tcontre les eſtrangers parmy toutes les",
            "natios.",
            "Il eſt vray, Monſeigneur, qu’il m’eſt eſchappé quelque legére a",
            "que de la douleur que i’ay ſentie, non ſeulement de ce q’e ctt4",
            "ecaſion ſiimportante, &amp; e laquelle il hazaede la pertl’fa, i",
            "a trouué trop de facilité en voſtre Alteſſe, &amp; trop de ldaul’eſ",
            "prit de Monſieur le Prince, pour eſchauffer vn partyquîeéa8",
            "ſi à contre-tenps, &amp; qui d’abord excita contre l’vn &amp; l’autre vn",
            "mur¬",
            "rmure ſi genera; mais ç’a eſté, Monſeigneur, ſans ortir des termes",
            "de mon deuoir, &amp; ſans bleſſer en facon que leonque le reſpeCe qui",
            "m’eſt inuiolable enuers le Sang Royal.",
            "La nature vouns a fait naiſtre auee trop de douiceur, &amp; vosx ren",
            "du trop amoureux de la proſperitreé de ce Royaume, pour vouloir ap¬",
            "prouuer le ſentiment de Tibere, qui eſtimoir bien-heureux le vieux,",
            "Priam, d’auoirveu rmourir auee luy les richeſſes &amp; la beauté de. ſou",
            "pays, &amp; l’on peut bien dire que ſi voſtre Alteſſe Royalle aueit e",
            "moins d’affection pour cét aure honrme quit la poſſede ſi abfolu¬",
            "ment, elle n’airoit iamais laiſe tout oſer &amp; tout entreprendje à la",
            "violence &amp; aàl’ambition du Cardinal. Celuy-cy s’eſt imagiń que ie",
            "n’auois rien de meilleut à luy perſuader que la continuation ’vne",
            "guerre qui a laſſé coute l’Europe, &amp; qu’il n’eſtoit n’y bien-ſeant ny",
            "gotiux ̀ vn homme de ma profeſfion, de luyrepreſentet des voyes.",
            "pluusdouees &amp; pl lepilnes que ce les qu’ilapnſes &amp; qui a ſa¬",
            "ies, pou la durée de ſa orttirie.",
            "ll a creu qu’iIn’appartenoit qu’ luiy de raiſonner ſur les mainer",
            "de la plus eeelenie poluiqes &amp;s que l’etois ou orop enounou¬",
            "1ropemeraite, pour oneher ̀ la ſubſimnté de ſa ſciene.",
            "1",
            "loaisie p y pas laiſt de luy dire qu ilie deuole amais donoora¬",
            "e e aun loi aur naimes du ’oyaune -ny dheoqnet en uie¬",
            "eſeron ſe pre nie es pniſanes Si i deuſonit iſeernr i lo",
            "pat ſa eoil die ue le Sounerins douentporter leurs fibie dan!",
            "ae ſean, &amp; ion paales foules ur pieds ’que dain ſe peofei",
            "e lauele il a ban la pniee, eoeore qu’edle en doiue eſtre nſe",
            "p able il deoit auos eprs que ’llulre conſueir lu peupe",
            "hodis &amp; que le plus dodtes ppelent l ibiere le e pnme",
            "hommes , amiais iuſtiue de loy ny de puſhilisn, ſan, dire l.",
            "à̀ ſon"
        ],
        [
            "Mao famdamaſaaas quae daa la2",
            "aa aſoe les Roia qaa dlaa Seeptaesyee leus Cmuron,",
            "ou de plaem po ga- elay da lui, equa ceuquirtt",
            "bee eant asip Qle las aſe ſaiſan eu",
            "Su Spafaiſoi dealaieoudelas quel’uſis da eru",
            "easeedamilode ua aodlos q’aln onpeſaai ei",
            "tee efeeſaotcaalm-opuuaa",
            "uéosuutooiſes.",
            "Cpedaat Moaſaege,oaaalartanee emaaquepaei.",
            "feelt ules voue paſſes por le Coadaſor pen",
            "Miie de ce rand Eae, en i vſe da cete ſoae, &amp; ili m",
            "s ’ eea qaearehaueaebiuonl puidiuaodeegn",
            "iuaenne ne vogcntiaumas que pan Vafau iagennudi",
            "oooſes, ſamn reeauder la peine Qas loaix q’ia vuolenr ny l’is",
            "ls ncoea, &amp; qi t le plus inſapporuale uousls cu",
            "i ’le voit minenat ſi ſlabaiaace des Pninee, de e q",
            "guaeuent &amp; de ceux qui les enuironnent, aourrit l’affeiol",
            "raplss a ſilea Eaas peuanqt auais de oeileu fondenmuue",
            "a evmende ’il vane rmieoaaeroouſareputasion per ’amau",
            "eeeraade lapae enmeaa aheand la uiogenee",
            "pua dagereuſe peſte &amp; qui canſe plas de mal en la v- hmaine,",
            "t feſdtel comoiſamee aiee lapuedleoa au euecrqui",
            "qae deſeiapericiearelle connaut eninficeluy quine ſair fei",
            "iſaielElillpeinueduuns duſeour de la peaeaa",
            "de laftaaerie das Grads",
            "Coaet eAae, ie ooos ſapplda ,aaſaignc, quo as iau",
            "repirſan gune,&amp; ae ſaon doeur, vai t yG",
            "maiee i olle -efme la plas gade parts deſan venl C-y",
            "ehue auonde pla nad- hemreu en ſa epeeo qua eell,",
            "e Ee ltam gaa Carmoaeai narefeia paa ddd,f¬",
            "oalreaafias uſe qutli ſe mouuia aaalaian merp",
            "Eoageass aa ſama dil pai qus celuy daaeaodsparle a",
            "ao’ſaay q’auehorrour, ais meſae erepris la e doeboſe,",
            "l e l lenee til domne peoau, arpe pu nmui¬",
            "ldiuque lebana &amp;e lai lihee dqona les odaſlSei",
            "e fanaea aeeſſaiaa s qpail pene eneae la fai.",
            "aſeauauuon d a vie &amp; aelle dés hiaas q’il aopota pE¬",
            "l efun ’auolama qelyeauſelrſa e ’ga",
            "neiter pa-nauiuue io dalepeeſia le",
            "ona plus eſchappex?",
            "Se doir-on eſbauer ſicelyqai elaerobe la pens enauaille à eile",
            "uata ſi as qui a aomy da ſaa peaaenu",
            "oe ra daduaaa valeuoamermudaaeneiaaGi",
            "aae buaurû-alle camie deollade o godooaapole leel¬",
            "oeiat qçae la aaqilie poléiqae, vealſ aſ ¬",
            "1",
            "."
        ],
        [
            "6¬",
            "Ser d’Aohenee, q’l e ſigool iamnis de-traandls paia qu’aaad",
            "des obes dedeiëil aiqn’olle ifferene peut-on faire du genis",
            "&amp;de laeonduite de noſtée-Miniltsoauc aelle du tyran Bailide, qu",
            "pour aſſouuit conuoiiſbarbare ouloit que lcs ſubjets les Moſ¬",
            "ouites lay ppertaſſontnorub de eibut des verres pleins de",
            "ours’propres ſaeurs s e pale poiat, Monſeigneur, de la pare-pu¬",
            "biqnëddula raaoe vin d’eû",
            "aligbe par laaao de M de Cha¬",
            "ſtillon, de qui la valeur m’eſtoieſi conneuë &amp; la biea-rillaace fhe",
            "re; ie ne dis rien de cel de Moaſieur de Clanleu, de qui la gere¬",
            "oſité&amp; l’indaſtrie au fale de la gaere, n’ont pas eſté moindres que",
            "fbommal-henrt ny d tant d’aures qui s’eſtoiant fignalez par leur fer¬",
            "iceaux goaedes oecaous. Ieeuclh ien noplus de la barba¬",
            "ie du pople Anglois, de qui le IP’rince legitime laiſſe à eſtudier apres",
            "a nrt, &amp; aux Sounerains lesaegles duvray gouarnonent, ô&amp; aux",
            "adbjets cette ſouſmiſſioa &amp; ce treſpect que la Sageſſe diuiue leur os¬",
            "donn de garder enuers ceux qu’elle a cltablis pour ſes l ieuteaaae,",
            "’eſt à dire, maõſeigneu, par les Protecteurs &amp; les Peres des Peaples.",
            "Mais enfin,; ie laiſſe la voix hibce a pablie, à̀ qui oa ne la peue oſter",
            "ny pour donmer ſes louanges au gens de bien, ny pour faire enter",
            "e ſes plaines ſur os eſnrdres qua l’on fait commane conte",
            "l’innocence &amp; e ſainctocémeſne.",
            "’oudit qae lesrouiesda chatiot de Pharaon demeureent long¬",
            "’’P n veué ſur le riuage de laner, pout macque d’vne punitio¬",
            "i faneuſe.",
            "Ct cemple a plû ſans doute à aonſieur mazasi autant qe eelay",
            "dl’Angletenre eſt crue, odieux à tous les autres Penples, &amp; tou à fait",
            "contraire à l’vſage &amp;aux loix ondaanontalesde la uonarhieFran¬",
            "çoifc, où les Roys nt touſiurs eſté &amp; ſcront eternellemen les. du",
            "ſices de teacs ſubjets. Et ſans doute, ofieur le Cadinal n’a- pas ae",
            "ſez faitide raloxion ur oé́e amar, qu’il-a entrepris d’irriter par oé",
            "eoignuamo dua Piaes ou bian’u’l puuoie que c’eoit ra¬",
            "-que maoyet pour tou pardr, &amp; qu’il en auois le deſſei..",
            "uoy qu’l enſoi. Moaſeigneu. ileſt eertaun que ſon haaeana",
            "telle, que quelque choſ le faſche, c’eſt que ſapuiſſanee n’a paà",
            "autand’eſtenduë ſur la mer quœſat la torre, comae celle de Dſeu,",
            "aynpeu-eftroey dire que ceux ui gouuernent les hommes, do",
            "ueûtparbtre &amp;iure pmy euconame des Dieux;aais s’ilſetno.",
            "hble:, e’aſt paede eout aatans d’homnecs qu’i voit, ne aae",
            "poincà ſdeffenſe, &amp; quail appredque tous ceux-qui naiſſecnt, n",
            "vViennen pas au monde tous armez, cõme ces enfans de Lacede¬",
            "e, qui ſortoien du ventre de leurs meres auec des formes de lan¬",
            "ces rarqaoes ſur laar oûtis. ll n’a garde de ſe coneute aà la aq¬",
            "ds Perſes ; efaiant frtter ſlanant lesvaſteomendas coddas¬",
            "’ nez. L Clnanequi ouann la Vea&amp; la Reçuiou-des He¬",
            "oro,n’a ianais pûituuer d place en ſon eſprit. Depuis de téps qg’il"
        ],
        [
            "¬¬¬",
            "daai, laſayqi ſtuauſionraond&amp;ſur la Iaſice, qui eſpne.",
            "canſtance &amp; vnœvereé auiobabla dos choes qui ſont promiſes, o¬",
            "potr he iiepahaliaupr l’rihté particuliero, ne ſera tauntoſt plus",
            "cooaë y -gandécon e Royauraç,ſiles aaximas de cét homnc nn",
            "deiuent-e&amp;re, baunics; &amp; ela; Monfcigneur, à la gloiedes, in¬",
            "fidoles à lhonta deChreſben: ote Alteſſe ſçaitmicu quce",
            "oque l phs parfaie gloire de quelqu’vn cenſifte cn l’amaur que",
            "luy ptc la malouaudle, en la confiance qu’elle a en luy, &amp; cn l’hon¬",
            "nor dontollel’cſtime dige aueu vne cetraine admiration de toue",
            "cequ’il fai qu cét amour du psupl,procede principalemen delo¬",
            "plumoa qu’l a de la ljheraliré, de la iuſtica &amp; de. la fidelité des",
            "plus,",
            "aa hommes &amp;e qu’elle aſt enfin la plus aſſeurée gardienne de la",
            "flicité des Princas.",
            "Poor vne marquc etcrneclle d’vne pniion tres-rigouercuſe de l’",
            "pit humaain-qui ne voulut. pas ſe coatenit lors qu’il le put, mau¬",
            "tenant qu’il voudroit bicn iouye de oe parfait repos qu’il trou¬",
            "ua dés le romicr aauent de ſa creation, il n’en a plus la libcrt ny",
            "le pouuois; ilſe ſent diucſifié parmaniere de dire dans la varicté de",
            "ſes deſirs: doore. qu’au meſme teraps qu’il entre eu quelque re¬",
            "pos, il chcrche à̀ ſe onner daa tourment &amp; de, inquictudes, &amp; puis",
            "ſe trouuant agité dans la ctainte des auenemens faſeheux, &amp; dans",
            "la difficulté des affaires, vne honteuſe inconſtance le rappelle a re¬",
            "ps, duquel il n’a pas f-oſt çoramencé de; iouyr, que par ce mouue¬",
            "ment déreglé qui le rauaille ſans ceſſe, il eſt preſt de retourner dans",
            "les employs aa bouit qa’l ſe figure d’antendre &amp; dont le naonde le",
            "ſedui.",
            "Cette maladie eſt contagieuſe &amp; commune à toute la race das",
            "homaes; ais lfaut aoiicr, Monſeigneu, que les Etats ſont bien",
            "mal-heureux qui tomben ea des aains, en qui la vertu &amp; la ſciencs",
            "on iamais eſteé cmployées pour taſcher da oins à guenr cette fo¬",
            "bleſſe, a qui l’ambition &amp; l’auarice eommandent aueuglemnent, qui",
            "ne laiſſens rien eſchapper pour accroiſtre les bicns &amp; la grandeur",
            "articuliere de quelque fanille; &amp; par qui, enfin. nous voyos er¬",
            "hrafſer ſi laſchement lesſorasde la forune publique.",
            ". Au reſte, Monſeigneur, l’on a iuſte ſujet de craindre, ſi mes ſenti¬",
            "mens ne me trompent, que la Politique par laquelle noſtrec Miniſtre a",
            "iſes les affaires oà ellaes ſont,ne luy airpas fait exaement conide¬",
            "rer quelles ſontſes forces&amp;la nature de l’ennemy qu’il attaqueOiiy,",
            "onſuigneu,j’oſe croite que les romperies de l’erreur l’ont enpor¬",
            "té, ps qu il ne s’en touue point de plus farouche, qu’il n’eſt pas",
            "mins redoutabl que vil, qu’il et d’autant plus à craindre qu’il n’é́¬",
            "cute point de raiſon en ceux qui ant affaire à luy, qu’l ne peuts eſtre",
            "adoucy par aucu talloion ſur l’equité, ny ftécuy par les prieres, ou",
            "pa les reumſtrances des plus ſages; Car ce monſtre qui eſt le ve¬"
        ],
        [
            "e d’vne populace affrmde, ne pardonae daas ſa ta, ny an hi¬",
            "ſes diuines, ny anx poiſſanees Aumaines.",
            "Iuges s’il vous plat, Monſeigmeus, d coupqu’ilpeu fair, l’on",
            "deſſe ſes chaitnes, &amp; ſi la derniere neceſſé oblige ceux qui le reien¬",
            "nent de lay laſcher vne ſois les mains qui le captiuene.",
            "’eſt alors qu’empoé par la rage du deſeſpoit il dirois plus reſo¬",
            "lament, que les grands Capitainmes ne diſene à leur ſoldat ſur le potmt",
            "de combattre; iſl eſt enfin necafſaire l’aller, d’où il n’et pa; beſoi¬",
            "de retourner; &amp; c’eſt ainſa que ie me figre de le voir marcher co¬",
            "re ſon ennemy à la façon d’vn uue deébordé, &amp; qui fait prendre la",
            "fuite aux ames les plus fernes &amp; les plus aſſeurées.",
            "En repaſſant dans l’Eſprie de voſtre Aleſſe Royale, Monſeigmeun.",
            "la bonté, la magnificence, &amp; les delices de Paris, qui eſt le noble",
            "eœor de ce grand Corps raaintent agiee dans tote ſon eſtenduë, de",
            "grace, qu’elle daigne ſe ſouuenis de la cruaué du iugement qui fut",
            "endu contre l’Illlutre Pucelle, par quelle race de gens, &amp; aec quel¬",
            "le douleur vn veritable François cria,iiutice, lors qu ce beau corps",
            "eſtat reduit en cendre, on troua ſon cœ tout enrier.",
            "Mais ſans m’arreftes à faire d’applicanion, il eſt tmps que le laiſſe",
            "Aux belles lumieres du grand Eſprit de voſtre Alteſſe, à iuger de te",
            "ce qu’elle voit que ie voudrois bien dire on cé́t endroit; &amp; que ie la",
            "ſupplie tres-bunblementà la fin de cette Lettre, qu’il luy plaiſe de ne",
            "condamner pas tout d’vn coup des fennmés que mon eele m’infpiss¬",
            "fans paſſion, &amp; que na franchiſe me fait conceuoir ſans enuie de me",
            "croire toûjours fidel&amp;toûjors pré́s à̀ moarir pour le ſeruice de l’Eae.",
            "De vouſoir faire en ſorte que ie luy puiſſe conſeruer ma vie auec les",
            "ioyens de conſeruer au Roy cee place fſi importance, &amp; ſi digne de,",
            "jalouſie; de m’honorer oafiours de la pro ion de voſtre renſ",
            "aupres de la Reyne, coutre les moaueoens &amp; les deſſcins d’vn horm¬",
            "ae que ie n’ay iamais offenſeé; aais ſur toat, ie la conjure qu’er dé¬",
            "ruanane vn oage qui peut aneaoir os leosonqueſtes da Rey &amp;e",
            "deſoler tourt le Royaame, elle ae ſouféfre plus que l’on vſurpe fie",
            "IEſprit de la Reyote, l’Authore Souuertaine, auec laquelle vous por¬",
            "uez enſemble &amp; dés mnaintenant, doarlevepos à la rance, proc¬",
            "er la tranquilrt́, à phs de laooſuieé d Endapa. &amp; peut-oltre",
            "our le Salur à la Chrétiensé.",
            "ut les vœu que fait anr la glore iaontelle dovoſea.",
            "eſe Royale,",
            "Sontres-uale &amp; tres-oeſſan",
            "A Danquerque ce .Feb:64e. ſenuaiteur ar z.A v.",
            "l et persi à Qolin de la aye, d’aprr s ottre cy-deſfas, ae",
            "fmſes à bous auses de l’Paprauoe. Paie àla Caalre dei pépaſebes ej.",
            "a éap.",
            "2 ¬"
        ]
    ]
}