{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Résolution politique des deux principaux doutes\n                    qui occupent les esprits du temps, savoir est: Pourquoi est-ce que Mazarin a\n                    fait emprisonner messieurs les princes dans le temps de la minorité, et pourquoi\n                    est-ce qu'il s'opiniâtre à leur détention, en vue des désordres qui troublent\n                    l'État, pour procurer leur élargissement, dédiée à tous ceux qui voudront voir\n                    une apologie sans passion, une invective sans aigreur et un raisonnement sans\n                    obscurité.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1650",
            "#text": "1650"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "30"
    },
    "texte": [
        [
            "RESOLVTION",
            "1 4",
            "POLITIQVE",
            "Des deux principaux doutes quioec.",
            "cupent les Eſprits du temps;",
            "Scçauoir eſt,",
            "Pourquoy eſt-ce qué Mazarin a fait empriſonner Meßieurs",
            "les Princes dans le temaps de l Minorité́.",
            "Et pourqoy eſt-ce qu’il s’opiniaſſre à leur detention, en veũ",
            "des deſordres qui troublent l’Eſtat, pour procurer leusr",
            "eſlargiſſement.",
            "Dediée",
            "A ceux qui evoudront evoir vne Apologle ſans paion,",
            "vae inuetiue ſans igreur, &amp;vn raiſonnement",
            "ſans obſcurité.",
            "s",
            "M. DC. L."
        ],
        [
            "4.",
            "¬¬, i",
            "2",
            "¬",
            "..",
            "a",
            "1",
            "-.",
            "oooſogle"
        ],
        [
            "m-aa¬",
            "3¬",
            "AesoVTo ooy2",
            "du premier doute",
            "Poarquoy eſt- ce que le Cardimal Mazarin e fit empriſon¬",
            "uaer les Princes,, dans le tenps de linorite.:1",
            "E doute n’a poimt de fondement dans l’idée d",
            "eertains petis ſçananteauxs qui tianchent des",
            "Dotteurs en Politique, ſams faire aueun reflexion,",
            "que c’eſt la ſeience des ſolides &amp; que les raiſoas d’e¬",
            "ſtat ne peuuent eſtre maniées que forr groſſieremenr.",
            "par des perſonnes quin’ont poiht vieilly dans l’exers",
            "cice de leurs inorigues. Cét empriſonnement des trois",
            "Princes ne paſſedans leur eſprit, que pon vn ieu d’en¬",
            "fant qu’ils cõſideoesr aueanépris parce qu’ilsiugen0",
            "que ſon execution ’a iamais en l’impoſſibiliré́que",
            "les plus iudicieux y ſoubçonnoient plus eaiſonnable¬",
            "ment; &amp; pourueu qu’ilsayent allegué lesraiſons,",
            "dont le uulgalire repaiſt lafoibleſſe de lon eſprir, ils",
            "e perſuaden foos fa cileen qu’lln’y reſte rien plus",
            "à reſoudre, quoy qu’en effet ils n’en ayen deuelopé!",
            "qua las difficulteaz, qas lov euidence natuxelle rend",
            "viſible, meſimis aox moins eaies. dans les conniſ",
            ",",
            "ances du gouuehament:",
            "Les plus fſages aantmoinas ont de la peine à on",
            "aeuoir les raiſons qui peuuenr auoir fourhy le eon",
            "leil de cee enpriſoaemeqa uis ſuo’toudors qu",
            "faiſant refloctionpfue d’lmpulſſance: d’ne minorié",
            "ils eonûiderent qu’elle n’et point eapable de baſſe",
            "A ij vn fi"
        ],
        [
            "po",
            "4",
            "vn ſi grand party; &amp; qu’il ſemble tres-euident par",
            "linn ele ne re nue e eun le ſnele pereſe",
            "demment conſeillez, lors que luiuant les lumieres,",
            "ou bien plutoſt les capricesde leur ambition, ils por¬",
            "tent les Regents à ſe mettre ſur les bras ces grandes",
            "affaires, qui ne ſeruent puis apres, que de prerexte",
            "apparemimen ſpocieux , ’pour appuyen les reuoltes;",
            "pendantiquils ne deuroient auoir de conduitte, que",
            "pour faire coulortout doucement le temps de la foi¬",
            "bleſſe de eu enfance, que les deſordres dut troublé̃",
            "du eout epselque moderation que ſes Miniſtres",
            "ayent portbpolr en eſtouffer lesnaiſſances..",
            "C’eſt fur cete penlée que les ſenfez eſtabliſſene",
            "tousi leurs ſoubçons, &amp; c’eſt de,là meſme, qu’ils oon¬",
            "cluentpar pe canſequoncneceffaire, qu’il faut ab¬",
            "ſolumientaller foiiiller au de-là desidées du commun",
            "pour y contempler les peincipes de eette dangereuſ",
            "emanation; &amp; le gnandsrnatlfs de cet empriſonne¬",
            "menti qu’vn Roy hajelst leudſt entreprla auec nis,",
            "d’eſperanee d’y rieiiſſir, qdahs le nacouusemens de",
            "la terre Saincte.;",
            "C’eſt purquoy rous voybns quedetoûts eux qu¬",
            "ſedebattenxipoula reſluuiuin derce douse qpr9",
            "puiſſans partis ſe ſont formes donlesns econcluent",
            "en interœfſez les autreseveritables genereuoplu¬",
            "ſieursen Thedlogienquelqas-vnsen Philoſophes,",
            "pous ausoinceteitodepnoabole de la ſolidicé de",
            "leurraiſonoieneolesinraſſeſe paſſionens ſelon",
            "eatifs de leues bligaténs, &amp;t lfeule reconnoiſ¬",
            "a7",
            "ſance",
            "1"
        ],
        [
            "ſance les faitentrer en party pour y’opine en faueur",
            "de celuy qui capiue leurs iugemenrs, ſouz le tiran¬",
            "nique eſclauage des eſporançes qu’il leur donne: les",
            "genereux ne ſe declarent, du moins en intention,",
            "que pour la verité; &amp; leurs concluſions ne ſont pa3",
            "moins adppendanpes- doeoureſorte -de ppotfs inte",
            "reſſez, que leurs eſperances ne ſone nullement alle",
            "ché́espar les amorces d’aucun reſpect humain: les",
            "Theologiensne reſoluantrien que par les lumijereg",
            "u’ilsempruntent de la;prouidenee,&amp;e los qu’il",
            "endamanent, pu quiils iuſtifiene,ils pretendent qu",
            "leursiuigements loient dautant plus équitables, qu’Ils",
            "ſont pezez par les palances de la Iuſtice de Dieu- les;",
            "Philoſophes; ne diſeouran que parPrbleme., la",
            "ſuhtilité. qu’ils employnt pout la reſolurion de e",
            "doute, oauſe ille confuſions, qui font vn dedale, de",
            "la plusimportante queſtion du temps.¬",
            "Pour oy ie ne. uisny Philoſophe, ny Politique.",
            "y aueunauéhe -intoeſfé, comme ’ay deſia proteſté",
            "dans l’enté́du diſçausd’aſtat; mais ipnſe nean¬",
            "moins qu’apres auer attentiuament foü̈illé dans los",
            "ſecrets de Macarm ie peusy auoir rencontré́ les ve¬",
            "itables macifs.. qui l’odt: pâà orter; à̀- fa reſoudse",
            "peur es dangeeuuesapniſontomon &amp; pouren ren",
            "dre laoinoiſſameodautant plus ſenſblquelus elle",
            "eſt eſloigné, durſens commin à ralſon deſa: proon¬s",
            "deuraipreſupoſeepnemierdieu, que les obligarions",
            "imopeartants quolbardinaauoit à̀ Monſeignor la",
            "Princes depauis. heſsoces dſiegbada Paris, aoiés tel",
            "laens eagagjé singraz à ſdoander tontes loieo¬",
            "B tons"
        ],
        [
            "5",
            "tions de ce grand heros, qu’il n’en pouuoit choquer",
            "vne ſeulle, ſans vne méconnoiſſahice d’autant plus",
            "noire, que plus il eſtoit contraint de confeſſer, qu’il",
            "e s’eſtoit maintenu dans le gouuernement de l’¬",
            "ſtar, que par ſaſeule faueuar; Secondement ie preſup?",
            "poſté qela qualité de premier Prince du ſang, &amp; la",
            "gloire ’auoirt fair paroiſtre ſur le theatre de Mars, le",
            "plus redoutable vainqueur de l’Europe, &amp; le plus il¬",
            "Juſtée cônquefant Franç̧ois ſe preſentoient à Maza¬",
            "rin, õmé deéx dietesſpecieux, qui le conuainquoient",
            "aſſez, que Monſeigneul le Prince n’eſtoir plus en",
            "eſtat de faire des demandes qui ne fuſſent de beau¬",
            "coup lnferieures à la grandeur de ſon merite; &amp; que",
            "paë conſequent il-falloip fe eeſoudre à̀ interpoſer leé",
            "eredlt que la fuortune luy auoit aequis -aupté́s de la Re¬",
            "gente, pout ne luy laiſſer rien refuſer de ce qui ſeroit",
            "au deſſous de la Souueraineté́. Ie preſuppoſe en der¬",
            "nte lle que ete grande reconnoiſſance de Ma¬",
            "arin eſtoit incempatiblepauec la neceſſité qu’il aaoi",
            "de ſe maltenirdansſu premlere authotité́, &amp; que ce",
            "iniſtre ne pouui manquer deſe voir reduit au",
            "dangereue-choix, ou de refuſer aà Monſieur le Prince",
            "l’enterinenent desdpenandes’, qu’il ne luy pouuoi?",
            "falre que tres-mbitieufts ou de lay donner par re",
            "onniſſance ce qui le rendoit puis apres ſuperieur",
            "&amp; abſolu ſur tous les ordnes de ſa conduite.",
            "La veritdé de mpremieteſuppoſition ne panoiſtra",
            "queropeuidente àiceux qui voàdron ſereſſospe¬",
            "r, que a eſtéſ ſeulle, quoy que genereuſe imptu",
            "dente: de Mouſeigaur le Painca ue d’auor entre¬",
            ".1",
            "pris"
        ],
        [
            "7",
            "pris de ſouſtenir le Cardinal Mazarin mal-gré les",
            "efforts, que tout le Royaume faiſoit pour le precipi¬",
            "cer au plutoſt du gouuernail de l’Eſtat; &amp; que la",
            "France qui l’auoit touſiours adoré comme le Dieu",
            "de la valeur dutemps, &amp; le veritable Ceſar de ce ſie¬",
            "cle, ne changea ſon amouren haine, qu’apres le foi¬",
            "ble pretexte, qu’elle crut pouuoir emprunter de l’a¬",
            "ueuglement de cette prorection: ſi bien que ſi cé́t",
            "Heros reſtablit eét infame dans ſon premier é́clar,",
            "en dépit de la coniuration geheralle de toute la mo¬",
            "natchie, il on déchut luy-meſnre dansl’idé́e desfoi.",
            "bles, qui l’ayant du depuis regardé auec quelque ra",
            "froidiſſement de leur premiereaffection, ont donné",
            "occaſion cét ingrat de ſe preualoir de leur haine,",
            "pour oſt de deuani ſes yeux, celuy, qui’il ne pouuois",
            "regarder que comme le Ioſeph de ſon reſtabliffe¬",
            "ment: ainſi ie conclus par vne conſequence auſfirai¬",
            "Iontrable que neceſſaire dans la politique des honne¬",
            "ſtes gens,que aouſieur le P inoe ie a’eſtandeſcrié",
            "que pounauoirſoquſtenuel haered Mazatin, coluy",
            "cy deuoit le ſentir obligeé deſeconder deſotmais tou¬.",
            "tes intentions de cet llluiſtrelproteeut, quelques re",
            "leuées que ſon ambition les luy peut luggerer poue",
            "les heureux ſuocea de-ſes eureipifes; l noſt quae!les",
            "fols &amp; lesenragez qui puiſſentsiuſcnjzs e faxcon",
            "trecette conſequences l",
            "n 21l.;",
            "Ie paſſs opendanà ma ſecde paſition, o",
            "iiay d’abordà oombartr les boaux, prttestes- dcé",
            "empriſonnement, adrtifcieuſement eſtallez dns, a",
            "Declaration du Ruy par les intriguesde Maarin&amp;"
        ],
        [
            "8",
            "ieſouſtiens que ce malicieux politique n’ayant pû",
            "eunue qu de aiſians lonudes polu uaduoaie i",
            "moins nappareénce, l’entrepriſe de ce coup hardy,",
            "n’a pû̂ faire voir que des phantoſmes, afin d’en amu¬",
            "ſer l’imagination desfoibles; en ce qu’apres auoir ri¬",
            "gouréuſement-cenſur les ations ilreprochables de",
            "ronſieur le Pcinee,iil-nſt nfin eontraiutd’alleguet",
            "pour les principaux chefs de ſon accuſation, qu’il ſe",
            "rendoit trop importun à̀ la Royauré par lées deman¬",
            "des etrauagantes qu’il faiſoit en toute ſorte d’occa,",
            "ſion, &amp; ſûdurparœlles de l’Admiraut́, &amp; de l’é,",
            "péede Conmneſtable; &amp; que oette neceſſiteé où il aloit",
            "reduire l’authorité deſoi ſouuerain de ne pouuoit",
            "preſque rien plus ordonner que par ſa diſpoſition",
            "eſtoir d’vneſi dangeeuſe conſequence, qd’on ne",
            "pouuoit plus en toleir Ies progrez fans trahlr: viſi¬",
            "blement les intereſts de ſa neajeſté: e ſçay bien que",
            "la Declaralion allegue d’autres pretextes, mais le iu¬",
            "ge ment general de tous lé́sſeſeàfaitpaſſor ceux qu",
            "i&amp;viens de nofmer pou léspricipau: aini puis",
            "que ma ſuppoſition eſt eontradlctoire, à ces raiſons",
            "ſuppoſees, ie n’ay qu’à̀ les deſtuire, afin de l’eſta¬",
            "blir.",
            "Ponr eét ieſſee ie pie les uge de-mon raiſonne",
            "mentdo préoouperleur eſpitird’ve vré quine péut",
            "eſtre condamneée que par les ignorans dans les ma",
            "tleres d’eſtat, &amp; de faie eelecin, qpe les actions",
            "d’vn premier Prince dù ſang, qdoy qu’eſgales pou",
            "leur matiete, comme parlenlei Phloſophes à celle",
            "d’vn ſimple Seigneur, é́clatent neantmoins tellement",
            "pou"
        ],
        [
            "pour leur forme, ou pour la reflexion qu’on doit fai¬",
            "re ſur la plus eminente Nobleſſe de leur Autheur,",
            "qu’on leur doit vne recompenſe dautant pls gran¬",
            "de, que plus elles releuent par deſſus les autres, à rai¬",
            "ſon de leur Principe: Cette verité ne peut-eſtre cho¬",
            "quée que par ceux qui ne ſç̧auent pas qu’vne belle",
            "parole, qu’vn Prince aura lachéc dans vn conſeil de",
            "guerre, merite beaucoup plus que ne feroit vn beau",
            "coup d’épée dextrement aſſené par vn ſimple Sei¬",
            "gneur dans le plus fort du combat; &amp; que l’honneur",
            "que ce premier a, d’aprocher de plus preé́s la perſonne",
            "du Roy, met toutes ſes actions dans vn ſi haut degreé",
            "d’éleuation, que celles de l’autre n’y ſçauroient ia¬",
            "mais aſpirer, quelque extraordinaire neantmoins que",
            "fut l’eſclat auec le quel il les auroit produires. De ce",
            "raiſonnement ie paſſe aà̀ vn ſecond, &amp; ie dis qu’il n’eſt",
            "point de Seigneur en France quelque illuſtre qu’il",
            "ſoit, dont les actions puiſſent marcher de pair auec",
            "celles de onſieur le Prince, meſme pour leur nom¬",
            "bre &amp; ponr leur matiere &amp; que les plus iniuſtes en¬",
            "emis de ce grand Heros, ne luy conteſtent pas la",
            "gloire de l’auoir emporteé́ ſur tous les Capitaines du",
            "temps, ſoit qu’ils conſiderent les batailles rangées,",
            "ſoit qu’ils regardent les priſes des plus importantes",
            "places, ſoit qu’ils iettent leurs yeux ſur les conqueſtes",
            "entieres des Prouinces: D’ou ie conclus en ſuitte, que",
            "puiſque les geſtes de onſeigneur le Prince ne peu¬",
            "uent point ſouffrir de comparaiſon, meſme auec ceux",
            "des plus ſignalez Capitaines de l’E ſtat, ny pour leur",
            "formeny pour leur matiere les recompenſes qui doi¬",
            "uent"
        ],
        [
            "e eoneſenor ieſnien elirnrenieoe lian",
            "Or eſt-il qu’il n’eſt point de ſimple Seigneur en",
            "Irance, voire meſme ny-de ſimple Gentil-homme,",
            "quine crut auoir merité l’́ṕe de Conneſtable(car",
            "pour le baſton de mMareſchal, le bois en nâit auiour¬",
            "d’huy dans toutes les campagues; s’il auoit emporté́",
            "quatre victoires en bataille rangée, dont la premiere",
            "euſt ſauué́ l’eſtat, comme le Rocroy de s onleigneur",
            "le Prince; s’il auoit pris les plus fortes places de l’Eu¬",
            "rope, comme Thionville, Philiſbourg, Dunlerque,",
            "&amp;c. s’il auoit fait perdre les titres d’inuincibles, ou de",
            "redoutables aux plus illuſtres Generaux d’armées de",
            "l Europe, comme au Comre de Fontaines, aux Gene¬",
            "raux Bec, lean de VNert, Mercy, Mello, Picolomini,",
            "&amp; à l’Archiduc: &amp; s’il auoit ſurmonté les veux des",
            "plus hardis en eecitant comme Monſicur le Priice",
            "par deſſus les idées de ceux qui n’auroient pas peu por¬",
            "ter ſi haut, les ſouhaits meſmes de leur ambition.",
            "Si cette veriteé́ reçoit quelque d’oute qu’on en de¬",
            "mande la reſolution à Philippe A’uguſte, qui ne crut",
            "iamais pouuoir recolpbenſer aſſez dignement le cou¬",
            "rage que Marthieu II. de Montmorency auoit té¬",
            "moigné dans la bataille de Bouines, s’il ne luy miet.¬",
            "toit en main t’eſpée de la France, dont il auolt ſi ge",
            "nereuſement coupé lés aiſles de ſeize Aigles 1mpe¬",
            "riales; ne ſe contentairſt pas meſme du pouuoir for?",
            "limité, que les Conneſtables auoient auanele ſuccez",
            "lc cette’glorieuiſe iournée, &amp; le releuant ibſqu’à ce",
            "prodigieux rehauſſement qui le fait auiourd’huy re¬",
            "garder"
        ],
        [
            "1i",
            "garder comme l’eécueil de la Royauté, par ceux qui",
            "ne conſiderent pas que le deſſein de ce Dieu, donneé,",
            "furde ré́uilles le courage les plus geuereux, en leur",
            "propoſant vnae dpé́e, dont l luſtice du premler Va.",
            "lois recompenſapuis apres laivaleur de Charles III.",
            "de l’illaſtre maiſon de G&amp;ié, apres le ſueez de la ſan¬",
            "glante iournéde Caſſel&amp; dont e ſuitte Ioan pre¬",
            "mier, Chrles-V.. VIIVIHI. ouis II. &amp; Hen¬.",
            "ry ſecond, ont honoré le mecite de ſimples Gentils¬",
            "hommes, tels qu’eſtoient le Cnneſtable de Cliſſon,",
            "le Conneſtable du Gueſclin, &amp;plpſieurs autres qui",
            "neſont’pas inconhus aux fçauns..2",
            "S’il eſt done vtay que l’intention deces illuſtres",
            "fondateurs, lors qu’ils ont eſtably oe haut degré de",
            "gloire, n’a eſté que de le ’propoſr en recompenſe à",
            "ceux quioudroieno y patuenirpar da roye des He¬",
            "ros; &amp; qu’en effet il eft conſtant par laſuitre de tous",
            "les ſiecles, que ç’a ſteé la plus haute faueur dont no,",
            "Roys odnt vo teeonnoiſtre les fbruleës d ceux- qu¬",
            "Ae s’eſtoient poluae épagnetz dans lbohodaſionsi, poué",
            "la meriter; N’eſt-il pas encore plus vray que mazarin",
            "eſt le plus extrauagant derous les honimes, en ce qu’il",
            "Veut faire voit dansla Sadeyne qu’il a faitd paroiſtr4",
            "ſobs le têtre de Dlelatauîohdu Rique la deman¬",
            "de que Monſeigneu le Prince fliſoiele catte charge.",
            "eſtit rop ambiieuſe &amp; qu’il eſtoit trop inſolent.",
            "de preten uneoconpenſe, onles Roys de tout",
            "remps, &amp; les plus iuftes meſmas ont honoré depuis",
            "rei ln ſin e eroedeue neuen n caunl",
            "2"
        ],
        [
            "1i",
            "ce Prince ne demandat pour recõ̃penſe de toutes ſesj",
            "aeions quvn ſample baiſton de uarelehal de Fran¬",
            "es falloit i qu’ilbornaſt ſon ambition à ſe conten:",
            "rer des honneurs, donttes capriees ſont ̀ la veille de",
            "combler des infames? falloie que oet luſtre Sapg;",
            "dont eet Hleros a eimenté le repos de l’uſlat ne fuſt",
            "verſe que pout renmdre ee ſealae dont la lane",
            "ne t’a teueſu que dans ſa pamoiſon? ſallout il ne re",
            "eonpenſer ce Ceſair que d’vn vain tiltre de Seneral",
            "d’armée, que des temenitez heureuſes font pote",
            "os lesoues; à des potirtons de terre, heureuſement",
            "eedos apres les chaleurs de quelque legere ſearnmou",
            "e, faſloit -il que ſon bras conquerant ne moiſon¬",
            "na des lauiere, que pou en couronner tes fauoi?",
            "alloir il que cete illuſtre ſṕe qui aous a rouſiours",
            "aequis le gloreux titre de edoutables ne fuſt point",
            "elie de Conneſtable; &amp; que ces heroiques ations",
            "qui l’ont fait ſouhainter par les nations eſtrages",
            "our eleuer l’eſelae de leurs courouues ne fuſlen",
            "oint honorées des plus illuſtres recompenſes de la",
            "Monarchie?",
            "la uſtice de la Franoe n’a pû refuſer vn baſton",
            "de rareſthal aà̀ vn Gentil-hoime pretendu, pour",
            "auoir fait des actions de Cheuau-leger; ou enleué",
            "quelques quartiers à la faueur de la nuit: qu’eſt-",
            "qui’elle pouuoit refuſer a eeluy, qui eſtant ney pre¬",
            "mier Peinc du Sanp,’ouoi genereuſement podi¬",
            "gue ſa vie pour l’e-poſer en plein midy dans les ilu¬",
            "es haſards de quatre batailles, dont il eſt ſorty vain¬",
            "queur, &amp; triomphant mal-gré l’opiniaſtre reſiſtance",
            "de ſes"
        ],
        [
            "13",
            "deſes ennemis? Si nous voyons que des ſimples Gen¬",
            "tils-hommes emportent tous les iours les titres de Ge¬",
            "neraux, pour auoir ſurpris queolque bicoque, ou pour",
            "s’eſtre porté genereuſemeut à la breche, à la teſte des",
            "enfans perdus: La France peut-elle auolr de recom¬",
            "penſes qui ne ſoit inferieures aux merires de monſei¬",
            "gneur le Prince, puis qu’il ſe peut vanter d’auoir for¬",
            "ceé́ des villes imprenables, &amp; de.n’auoir iamais atta¬",
            "qué que des rampars où nos ennemis croyoient eſtre",
            "à l’abry de toures ſortes d’aſſauts?",
            "Mais ie veux faire tréve de tous ces Eloges, de peux",
            "de m’emporter inſenſiblement au panegyrique, pour",
            "conclure en faueur de ma ſeconde ſuppofition, qu’il",
            "n’eſtoit point de demandes, qui ne fuſſent inferieures",
            "à celles que Monſeigneur le Prince pouuoit faire",
            "tres-é́quitablement, pourueu qu’elles lfuſſent au deſ¬",
            "ſouz de la Royauté; puis la matiere &amp; la forme de",
            "ſes actions, pour parler en termes d’eſcole, l’empor¬",
            "toient infiniment pardeſſus celle de nos plus illuſtres",
            "eneraux; puiſque meſme pluſieurs de nos Centils¬",
            "hommes auoient meriré́ les plus hautes charges de",
            "l’e ſtat, pourauoir heureuſement executé les Ordres",
            "de Monſeigneur ls Prince; puiſque la moindre de ſes",
            "actions eſtoient capdble de faire vn Mareſchal de",
            "rance; puis qu’il en auoit fait beaucoup plus qu’l",
            "n’en falloit pour meriter l’eſpé́e de Conneſtable, &amp;",
            "puis que nos Roys moſme n’ont iamais eu d’autre deſ¬",
            "ſein, lors qu’ils ont bafty cet eminent degré de gloi¬",
            "re, qua d’y aſſeoir les llluoſtres qui l’auroient merité",
            "dans cette grande lice; où̀ monſeigneur le Prince a",
            "D viſible¬"
        ],
        [
            "14",
            "leonai denne ene ene re nuei ennenins oa",
            "iamais honoré de cette haute recompenſe.",
            "Si quelqu’vn veut s’inſcrire en faux contre ces pro¬l",
            "poſitions, il faut neceſſairement, ou qu’il ſoit Maza¬",
            "rin endiablé, ou qu’il ſouſtienne qu’vn premier Prin¬",
            "ce du Sang ne peut pas iuſtement porter ſon ambi¬",
            "tion plus haut qu’vn ſimple Seigneur, ce qui ſeroit",
            "impertinent; ou bien qu’il ſoit contraint d’aduoüer",
            "malgré ſon opiniaſtreté, que toutes les plus hautes",
            "charges de l’E ſtat eſtoient beaucoup inferieures à la",
            "iuſtice des demandes de onſeigneur le Prince; &amp;",
            "qu’en luy donnant l’eſpée de Conneſtable, on n’aſ¬",
            "ſouuiſſoit qu’vne petite partie des prerentions qu’il",
            "pouuoit iuſtement auoir ſur tour ce qu’il y auoit de",
            "plus éclatant ſouz la Royauté,",
            "Apres cet inuincible raiſonnement ma troiſieſme",
            "ſuppoſition, me reſte à prouuer: ou ie ſouſtiens que",
            "la conſeruation de Mazarin dans l’eminente dignité",
            "de premicr Miniſtre d’eſtat, &amp; la reconnoiſſance qu’il",
            "doit aux biens qu’il a receu de monſeigneur le Prince",
            "ſont incompatibles; &amp; qu’il faut neceſſairement qu’il",
            "ſe témoigne ingrat pour ſe maintenir, ou qu’il ſe de¬",
            "ſtruiſe volontairement pourſe reuancher des faueurs",
            "dont il luy eſt redeuable. Voila deux neceſſitez",
            "eſtonnantes; mais elles ne paroiſtront pas moins eui¬",
            "dentes, à ceux qui voudront conſiderer que la veri.¬",
            "fication de cette ſuppoſition eſt vne conſequence in¬",
            "faillible des deux precedentes; &amp; qu’on ne m’aura",
            "pas plutoſt accordé que Mazarin doit la conſeruation",
            "entiere de ſa fortune à monſeigneur le Prince; &amp;",
            "que"
        ],
        [
            "15",
            "que celuy-cy ne peut faire des demandes que le Ma",
            "2airn ne ſoit obliǵ de fauoriſer, &amp; que la rrance ne",
            "doiue enteriner que ie ne concluë d’abord, qu’il faut",
            "aeceſſairement, ou que le Cardinal ſoit ingrat, ou",
            "qu’il ſe deſtruiſe pour reconnoiſtre ſon bien-fai¬",
            "cteur.",
            "Pour cette fin, il faut conſiderer que monſeigneur",
            "le Prince ne ſçauroit demander à̀ la France, que ce",
            "que la faueur à mis à̀ la diſpoſition de Mazarin; &amp;",
            "que la tyrannie de la fortune a fait de cet eſtranger",
            "le diſpenſateur Souuerain des honneurs, des charges,",
            "des dignitez, &amp; de tous les commandements de la",
            "de la onarchie; ſi cela n’eſt vray qu’on me deman¬",
            "te, ou qu’on me faſſe voir le contraire: cela ſuppoſeé,",
            "i’adiouſte que ce pouuoir ſouuerain de la fortune de",
            "mazarin eſt vn effet de la protection de monſeigneur",
            "le Prince, commeſes ennemis meſmes le confeſſent:",
            "je conclus doncques que mMonſeigneur le Prince ne",
            "ſçauroit eſtre refuſé dans pas vne des demandes, dont",
            "l’entherinement general eſt à̀ la diſpoſition de Maza¬",
            "rin, à̀ moins que cs infame obligé́ ſe reſolue de cho¬",
            "quer ſon illuſtre bien-faicteur, auee la meſme autho¬",
            "rité que ſa protection luy a maintenu.",
            "Ce diſcours ne laiſſe point douter de lapremiere.",
            "partie de ma ſuppoſition: ie paſſe à la ſeconde, pour",
            "faire voir que Mazarin ne ſçauroit fauoriſer toutes",
            "les demandes de Monſeigneur le Prince, ſans ſe de¬",
            "ſtruire; &amp; qu’il faut neceſſairement qu’il le choque",
            "en quelque occaſion, pour ſe mainrenir dans le meſ¬",
            "me pouuoir que ce Prince luy a conſerué. Si quel¬",
            "qu’vn"
        ],
        [
            "16",
            "qu’vnſe rebutte de l hardieſſe de cette propoſition,",
            "qu’il ſuſpende ſon iugement, iuſques à̀ ce qu’il ait",
            "appris en premier lieu, que le pouuoir de mazarin eſt",
            "abſolu, quoy qu’apparemment il ſoit dans la depen¬",
            "dance des ordres de leurs Majeſtezs &amp; que par con¬",
            "ſequent cette obligation neceſſaire que la reconnoiſ¬",
            "fane luy ipoſerois de ſeconder tous les mouue¬",
            "ments de nronfeignieur le Prince, le detrôneroir de",
            "cette Souueraineté qu’il a dans l’Eſtat, pour en faire",
            "entierement le penfionnaire de ſes volontez : pour",
            "douter que certegrande ſubiection, à laquelle a¬",
            "zarin ſeroit obligé par le deuoir de ſa reconnoiſſan¬",
            "ce, ne deuſt eſtre l’eſeueil infaillible de ſa haute for¬",
            "tune, ie croy qu’il ne faut poine ſçauoir faire de re¬",
            "lection, que tout le pomuanoir des premirs miniſtres.",
            "de la minorité eonſiſte dans cette grande liberté",
            "qu’ils ont de donner, ou de refuſer ſelon les diuers.",
            "caprices de leurs inclinations; &amp; qu’ils commencent",
            "aà̀ dechoir de leur authorité, pour n’eſtre plus conrez",
            "que parmy les domeſtiques de la Cour, lors que pour",
            "obuier à leur decadence par l’enremiſe de quolque",
            "Grand, la reconnoiſſance les oblige puis apres à ne",
            "branler que par fes mouuements &amp; à ne porter l’ap¬",
            "parence deſouuerinſur les volontez du Regent, que",
            "pour y faire regner en effet toutes les paſſions de ce¬",
            "luy, qui captiue leur liberté par la conſideration de",
            "leur reconnoiſſance. De ce raiſonnement des deux",
            "parties de ma ſuppoſition, ie conclus que Mazarin",
            "doit eſtre ingrat s’il veut ſe maintenir; ou qu’il doir",
            "ſe perdre, s’il veut eſtre reconnoiſſant. Euarage qui",
            "voudra"
        ],
        [
            "3",
            "voudra, voila mon opinion, &amp; celle des ſenſez.",
            "Cependant ie reprends mon train, apres auojr eſta¬",
            "bly la verlté des trois ſuppoſitions quei’ay fait paſſer.",
            "les premieresj come -les baſes &amp; les fondements dée",
            "mon diſcours &amp; certainement il me ſembl buae dal",
            "reſolution du doute qui en fait le ſubiet, na ſouffe",
            "plus de difficulaé, ſi l’on veut adiouſter à ces iros ſup",
            "poſitlons ptecedentes, celle que ie croy la plusifal¬",
            "bte de toutes; c’eſt à dire, que le Maaanintpoine",
            "de plus forte paſſion que celle de ſe muinténi dans le.",
            "gouuernement abſolu,- &amp; qu’outté cela, le’eſt le per¬",
            "fonnage le plus méconnoiſſantqu la forene ai iai¬",
            "mais eleué dans leriniſterte d’ſtat: eprotofte de.",
            "uant Dieu, queie pale ſaopaſfipn, ou que ie le pre.",
            "tends pour le moins, &amp; que le moii dei l’inrereſt ne",
            "m’a rien encore fait auancer, qui puifſe ſeruir de:",
            "preiugé, pour appuyer le raiſonnement de ceux",
            "qui voudroient condamne le mio ſur’la fauſſe",
            "ereance de ce ſoubçon: bieu eſt vray, que ie defiedesi",
            "plus intereſſez à la defenſe de Maarin de me pou¬",
            "uoir nier, que leur maiſtre ne ſois extremoment ans:",
            "bitieux de ſe onſeruer dans te gouaeromenm; at",
            "tendu l’entepriſe effsoyable de ce: gehhcolp Jquil",
            "marque euidemmen vne aùidit́daqtai pdus inſa¬",
            "iable, que plus il eſtoit probable quiil ne l’ontrepren¬1",
            "droit que dans l’extteemiteé du deſeſpoir: mais itcroy.",
            "quei’entrepteads d prouuer qu’it, eſt ibuie plain",
            "midy, lors que ie veux fairivoirdaipoſſionque: le",
            "Cardinal a de faire ſubſiſter ſa fortnle midagiévhes ap",
            "aques deſes ennamis, puis qu’iln’appentquettoppae",
            "E la"
        ],
        [
            "la hardieſſe deſes entrepriſes, que c’eſt l’vnique, ou la",
            "principale de les ambitions, &amp; qu’il aimereit cent fois",
            "mieuy mourir, qued’eſtre iamais- reuità la,neceſſité",
            "de ſuruiure à la honte de ſe vqir deçheu du haut fai¬",
            "ſt daſou authorité: Rour prouuerqu’il eſt vningrat.,",
            "&amp; pout fermer la bouçhe aà̀ tous ceu x qui voudrolét y",
            "faire quelque repliqué, ie n’ay qu’àleur nettre e,",
            "uantlëoyeuxtoure la haine de cet Eſtar, qui neſed,!",
            "clareoitiamais ſt genenalementçntre ceteſtraget?",
            "Si toislos Franpais n’yrétonnoiſſoient vne mécq¬",
            "aoiſſadc&amp;e iſible; &amp; ſi l’experience qu’on a de ſa la¬",
            "chetécdepui quſ’il eſt dans le miniſtere, nevous con¬",
            "uataqloib en toutes façons, quezarin n’a point",
            "de vice pluas rmarquable qude celuy de ſon itgrati¬",
            "tude; &amp; qu’il nëdonneiamais, que lors qu’vne der¬",
            "niere neceſſité uy vient arrasher quelque, choſe des",
            "mains.",
            "¬,",
            "I’eſtalſlis ſur ces verite preſuppoſées, &amp; genera¬",
            "lerhent ceceües de tout le monde, hinfaillibiliteé de la",
            "conſequence qui dolt faire la reſolutlon de ce doute",
            "ie. dis aunc tous les prudens, que azarin n’a point eu",
            "d’autre mooifoa ompriſnnnant les Princes, que ce¬",
            "luy qui lup ad ſteé inſpiné par la neceſſiteé. de ſe main¬",
            "teniri danrs bea premior. eſelat; &amp; par la repugnance",
            "que ſon lachle naturel auoit deſe ſçauoir redeuable",
            "de toure ſa fortune, à celuy dont la grandeur neopours.",
            "roit imsis oſtrlogalemeat reconnue, que par vne",
            "conſtance omiamais interrompüe de ſubiectonj:",
            "qui hy feroit eſpouſer rous ſes incereſts, ſans qu’i",
            "lay fue iamaisporais de le choquer dans la moindre:",
            "de ſes"
        ],
        [
            "i9",
            "de ſes intentions, à moins qu’̀l n apluſt ſe ceſou¬",
            "de de proſter touſiours les oeilles aux repches de",
            "ſop rétabliſſement, C’eſtçepp rjefefjo qui luy a fait",
            "farnerles yeux à ous cesnable mtjfs, quiſeroient",
            "neantmoins les coaiuelsaiguillopje la géneroſité́",
            "des pluslaches; c’eſt elle qu,uyſournyputes ces",
            "fauſſes coleutrs, dont ll areue pis pres esinpecti¬",
            "ues d’vne dangereuſe aceuſatiahs pourrpqgeſon vl¬",
            "ſage hideux, aux yeux de eeux qune le conſidereront",
            "que dansſes trompeuſes apparences &amp; paur, acheuer.",
            "de le noircir dans l’jdée de ceux auſquels- le ſiege de",
            "Paris ſeruoit deſa de prett pbut le deguiſemét de",
            "l’iniuſtice de leu haine:, C’etecette conſideration,",
            "diſ-ie, qui a fait roſoudre eet ingrat, &amp; cet ambitieux",
            "à l’empriſonement de’celuy dout la liberté depoit",
            "cptiuer la ſiee dont la puiſſaee deuoit eſte le",
            "frein de, ſa eyrannie, dot le poupojir ne pourroit",
            "plus ſouffrir ſon auhoriréque daas la dependance",
            "generale de toutesſes inetio..",
            "Il me ſemble que mon raiſonnemene commence",
            "à porxer coup e que ces ſonfz pretandus, qui ne iu¬",
            "gent iamais quoſur les apparenees, pourjnt enfou¬",
            "cer plus auant, pour penetier dans la cõnoiſſance, qui",
            "peue faciliter la reſolution de ce doute, lors quils",
            "conſidererone tous que monſeig. le Pripce ne pou",
            "ant rien demandér qui nefuſt- la diſpoſjtion du.",
            "Cardinal;. &amp; le Gardinal ne! pouuantrjen refuſe ,",
            "Monſeigneur le Prince, qui ne marquaſt vnemécon-",
            "noiſſance inſupportable; &amp; le mieſme monſeigneur",
            "le Prince ue pouuant ſeirealre importun, quelques",
            "frequen¬"
        ],
        [
            "quefres que fſſer les demandes, qu’il euſt pû faire",
            "a eeluy quſ ne s’eſtoie reſtably que par ſa faueur; il ne",
            "fe pouubirt faite quecet ſtrange- h’abuſaſt de ſon au",
            "oriteé, pour tatferlde perdre celuy qui ai deuot ca",
            "ptiuer par l neceſſiee deſa reeonnoiſſance",
            "? Ce raiſbenént eſ d’autant plus infaillible, que",
            "plus il’eſt’vfay re l’Ambiton debordée, &amp; l’ingra¬",
            "ntode ſonit inſept blés;- &amp; qu’il ne fe peuten’aucu",
            "ne faç que lors que celle-la prédomine dans vn",
            "eſprit, eelle-cy n’e ſoit la principale’ campagne:",
            "puis que l’ambitio - comme parlent les Sages,",
            "n’eſt ien autre choſe qu’vn priain debotdement",
            "dë noſtrel ifagilatioqui nous fait paroiſtre à",
            "nous- meſmeplus- gtnds que’nouis ne ſommes ce",
            "qui ne fe pourroi lamais, ſil’ingrairude n’y venoit",
            "u ſecouis, pou effacer de l’eſprit leſouénir decete",
            "noblefetuitud de reuanchedaquellé nous ſ&amp;nfmes:",
            "obligee pat larecénnoiſſanc&amp; poutn ous falre ou-¬",
            "blier les faueurs d’autruy, dont la- memoîre nous fe¬",
            "roit ſans douee paroiſtre en efſet, moindres que nous",
            "neſohtles pa imaginatiod s’pour cette taiſon il eſt",
            "frt aizé́ aà onelurr que le Mazatin eſtanr vn des.",
            "plus ambitieux-perſonnages du monde, il falloit par",
            "meſreconſequence que ſon ingratitadefut en meſ¬",
            "ne degrés &amp; que pour luy conſeruer cete idée extra¬",
            "daganre dé ſà grandeuir,deſle ly effulcçaſt dé l’eſprit la",
            "ehſée de celty, lequel il ne pouuoit regarder ſans ſe",
            "fenitir obligé de dire, qu’l n’eſtolt grand que par ſa",
            "ſeulle faueur: ainſi la neceſſité deſeconder toutes les",
            "imtentions de monſeigneur:le Prince par reconnoi¬",
            "ſance,"
        ],
        [
            "21",
            "ſance, ou de les choquer auec ingratitude, reduiloit",
            "Mazarin à cette extremité, qu’il ne pouuoit luy re¬",
            "faſer choſe quelconque, ſans ſe ſeruir de ſon propre",
            "bien fit pour le deſobliger ny procurer ſeruil ement",
            "l’execution de toures ſes demandes, ſans ſe rendre plu¬",
            "toſt le iniſtre dependant de ſes volontez, que de",
            "celles de ſon ſouuerain.",
            "Cette conſequence paroiſt ſi viſible dans touce la",
            "Declararion du Roy; c’eſt à dire, danstoute l’inuecti¬",
            "ue que Mazarin a fait paſſer à la faueur de cet illuſtre",
            "titre, qu’il ſemble que cet ambitieux ingrat n’en peu",
            "dementir le deſſein: Tellement qu’aà̀ bien conſiderer",
            "toute la ſuitte de ſon diſcours, les plus ſeueres con¬",
            "ecluent que tous les crimes de Monſeigneut le Prince",
            "ne reuiennent qu’à l’importunité́ de ſes demandes.",
            "S’il demande le gouuernement de quelque place,",
            "pour quelque Capitaine, que la valeur luy ait fait re¬",
            "marquer dans les combats, il eſt ſoubcçonné́ de vou¬",
            "loir braſſer quelque mauuais party contre la Royau",
            "té: s’il propoſe quelque hõme d’elite pourt eſtr nom.",
            "mé à quelque Eueſché vaquant, c’eſt vn inſatiable",
            "qui ne ſe conrente iamais; s’il parle de l’Admirauté,",
            "ou de l’eſpé́e de Conneſtable poui ſeruir de recom¬",
            "penſe à la gandeur des ſerulces qu’il a rendus à l’E.",
            "ſtat, c’eſt vn criminel viſible de leze Majeſté́, s’il ſe",
            "pafſionne vigoureuſeent pour le progrez des affai¬",
            "res de la Monarchie, pendant la minorſté de ſon Sou¬",
            "erain, c’eſt vn violent, c’eſt vn ſeditieux, e’eſt vn",
            "Arreſtez, arreſtez,",
            "boute-feu, c’eſt vn..",
            "monſieus le Catrdinal, il n’en faut pas d’auanrage,",
            "E",
            "pouE",
            "."
        ],
        [
            "12",
            "pour faire voir que les demandes de Monſeigneur le",
            "’rince ſont importunues, ou criminelles, parce quel¬",
            "les vous oſ ẽt la liberté de diſpoſer de toutes les chas¬l",
            "ges de l’Eſtat, ſelon vos caprices.",
            "Si Monſeigneur le Prince n’eſt conuaincu de lere",
            "Majeſté, que paur auoir pretendu à l’eſpé́e de Con¬",
            "neſtable, ou à la dignité d’Admiral, il n’eſt criminel",
            "que pour auoirlvoulu en recompenſe de quatre ba¬",
            "tailles, ce que nos Roys ont donné par. faueur à des",
            "ſimples Gentils-hommes; s’il n’eſt ſoubç̧onné́ du",
            "deſſein d’auoir braſsé quelque mauuais party, que",
            "pour auoir demandé des gouurnements pour eeux",
            "qu’il auoit veu voler dans les occaſions, il n’eſt ſoub¬",
            "çonné́ de trahiſon, que pour auoir fait ſon deuoir, en",
            "procurant quelque recompenſe à ceux dont il recon¬",
            "noiſſoit peut. eſtre rout ſeul le merite: enfin s’il n’eſt",
            "inſolent que pour s’eſtre vigoureuſement intereſsé",
            "dans les progrez de l’e ſtat, vous eſtes vn eceruelé de",
            "ne ſç̧auor mieux couurir voſtre jeu pour, le decre¬",
            "diter dans l’idé́e des fidelles Subiets de ce Royaume,",
            "qui n’atendent rien moins de la generoſité́ de Mon¬",
            "ſeign. le Ptince, que cette vigoureuſe fermeté d’e;",
            "ſprit, à laquelle il. faiſoit fort heureuſement echnuër",
            "toutes vos peruerſes intentions, pour le maintien de",
            "l’authorité de ſon Prince.",
            "Mais leuez le maſque,-&amp; mettez du moins vne",
            "fois le oœur ſur voſtre front, afin de nous y laiſſer lire",
            "ſans fourbe, ces importantes veritez que nous vepon5",
            "de deſcouurir enfin, par la ſuitte infaillible d’vn fort",
            "raiſonnement, c’eſt à dire, I. qu’il vous fachoit trop",
            "de"
        ],
        [
            "23",
            "ſcçauoir que vous deuiez toute voſtre fortune aà̀ Mon¬",
            "ſeigneur le Prince, Il. que vous ne pouuiez ſou ffrir",
            "1 cette grandeobligation que vous auiez à ſeconder",
            "toutes ſes inrentions HH. que la heceſſté d’inthe¬",
            "riner toutes ſes demandes vous reduiroit enfin à ne",
            "gouuerner h’Eſtat, que pour en prendre les ordres de",
            "ſa conduitte, I . que certe grandeſeruitude, vous",
            "empeſchoit de diſpoſer des charges de la Monarchie.",
            "en faueur de vos va-de-pieds V. que vous eſtiez",
            "honteux de ne porter qu’vnvain titre de premier mMi¬",
            "niſtre d’ſtat, &amp; VI. quevous n’eſtiez plus en li¬",
            "berté de gouuernenau gré de vos, caprices, &amp; que cet",
            "llluſtre Genie eſpioit trop ſeuerement tous Vvos pas",
            "pourne vousobliger pas à luy braſſer quelque mau¬",
            "uais party. Voyla ce me ſemble la reſolution entie¬",
            "re du premier doute, ie paſſe au ſecond:",
            "¬¬",
            "¬",
            "7",
            "II. RESOLVT ION POLITIQVE",
            "du deuxieſme doute.",
            "Pourquoy, eſt-ce que aazarin s’opiniaſtre ſ faort à l",
            "detention de Meßiours les Princes, &amp;t.",
            "r e",
            "IE confeſſe d’abord que les motifs de l’empriſoqn¬",
            "J nement des Pripças, ſont ceux de leur detention;",
            "&amp; que le Cardinal Mazarin doit s’opiniaſtrer à̀ l’em¬",
            "peſchement de leur deliurance, par les meſmes rai¬",
            "lons qu’il a eu pour s’aſſeurer de leurs perſonnes. Mais",
            "les bons Politiques connoiſſent bien que leremps",
            "fait"
        ],
        [
            "24",
            "fait naiſtre de nouueaux obſtacles, qui font regarder",
            "cet eſlargiſſement, comme l’infaillible eſcueil de la",
            "fortune de Mazarin, &amp; que les cauſes premieres de ce",
            "coup hardy, ne donneroient point tant de rranchées",
            "à tout le conſeil de leur Autheur, s’il n’eſtoit obligé",
            "en deteſter l’infcondité, par la fatale neceſſité que",
            "lenrs effets luy donnent, de ne pouuoir conſentir à̀",
            "cette deliurance, ſans ſouſerire tacitement à ſa perte.",
            "Deuelopons vn peu plus clairement cette verité",
            "par vne longue deduction de toutes les circonſtances",
            "qui ſont ſuruenuës à cet empriſonnement, &amp; qui ne",
            "aiſſent point trouuer d’aurre ſource à la deliurance,",
            "que celle de la perte de azarim: pour cet effet ie re.",
            "prends mes airrhes, &amp; ie dis. que cet ingrat, à tout",
            "rompre, ne pouuoit du moins manquer de ſe main¬",
            "tenir mal-gré toute la haine de l’ſtat, s’il euſt voulu",
            "ménager prudemment les affections de monſeigneur",
            "le Prince, qui ſans doure le pouuoit ſouſtenir, quel¬",
            "que effort qu’on euſt fait, pour luy faire quitt er le",
            "timon; &amp; qui n’euſt iamais manué de le proreger,",
            "en intention de ſeſeruir de l’authorité qu’il auoit au¬",
            "prés de la Regente, pour n’eſtre iamais refuſé dans",
            "aueune de ſes demandes: Les plus oculez auoient",
            "bien preveu ce ſeul moyen s mais mazarin, quel¬",
            "que connoiſſance qu’il en euſt luy-meſme, n’euſt",
            "pas le cœur de ſe voir reduit à la neceſſiré ſeruile de",
            "fecondet inuiolablemene toutes les intentions de",
            "ronſeigneus le Prince: C’eſt pourquoy l’ambition",
            "qu’il auoit de poſſeder le cœur de la Reyne, ſans eſtre",
            "obligé d’en ſoumetre les faueurs à̀ la diſcretion d’vn",
            "bien¬"
        ],
        [
            "25",
            "bien-faicteur, luy ſuggera le deſſein de ſuppoſer des",
            "crimes à l’irreprochable meſme, &amp; de taſcher ſuiuant",
            "cette maxime du monde.",
            "Qui nihil poteſt ſperare, deſperet aihil.",
            "De trouuer quelque reſſource à la faueur d’vn deſeſ¬",
            "poir, en oſtant de deuant ſes yeux celuy qu’il ne pou¬",
            "uoit regarder que comme le Dieu de ſon bon-heur.",
            "Il eſt vray qu’il eſtoit à la veille de le porter plus",
            "haut que iamais, ſi ce grand coup luy euſt reüſſi,",
            "mais les bons deſtins de la France ont voulu que les",
            "Partizans de ces trois illuſtres, ne ſe ſont point endor¬",
            "mis à la nouuelle de cette inſolence; &amp; que le party",
            "qui s’eſt formé pour en vanger l’affront, a fait con¬",
            "ceuoir à tous les iniuſtesennemis de la vertu de",
            "mMonſeigneur le Prince, que le Cardinal Mazarin,",
            "bien loing de veiller aux auantages de la Royauteé,",
            "n’auoit point de plus ambitieuſe paſſion que d’en",
            "ſapper les plus ſolides fondements puis qu’il atra¬",
            "quoit l’innocence de celuy, dont la ſeule preſence",
            "deuoit eſtre la bride de tous les mal-heureux deſſeins",
            "qu’il pouuoit braſſer contre cet eſtae: C’eſt auſſi de",
            "cette funeſte ſource qu’on a veu naiſtre ces grands de.",
            "ſordres, qui font encore auiourd’huy trembler tout",
            "ce Royaume, &amp; qui font eſtonner meſme les plus",
            "prudents, de ce qu’on n’y pouruoit pas au plutoſt par",
            "cette deliurance tant deireée, de eſſeigneurs les",
            "Princes.",
            "Mais pour ne laiſſee point de lieu à cet eſtonne¬",
            "ment, ie croy qu’il faut ſçauoir que l’afront que",
            "mMonſeigneur le Prince a receu d’auoir eſté́ empri¬",
            "ſouń"
        ],
        [
            "a",
            "ſonné par le conſeil de celuy que ſa faueur auoit",
            "maintenu, ne peut eſperer de moindre reparation",
            "apres leur deliurance, que celle de la perte du Cardi¬",
            "nal Mazarin, &amp; que cet Illuſtre Conquerant ſeroit le",
            "pu nuſenſiole de rnurteil, i ouiou eudunre qu",
            "euſt retenty par toute l’Europe, ſans qu’il ſe miſt en",
            "peine d’en faire éclarter encore plus hautement la re¬",
            "paration: Voyla l’entrée de ma premiere raiſon, que",
            "ie puis encore rendre plus ſenſible aà̀ tous les curieux",
            "deſintereſſez, s’ils veulent prendre la peine de faire",
            "quelques reflections ſur la baſſeſſe du méconnoiſ¬",
            "ſant, &amp; ſur la grandeur du mé́connu; ſur la repura¬",
            "tation de Monſeigneur le Prince, &amp; ſur le decry du",
            "Cardinal Mazarin; ſur l’importance du bien-faict",
            "du coſté de celuy qui l’a receu, &amp; ſur l’indifference",
            "de celuy qui l’a donneé.",
            "Quand ie parle de monſeigneur le Prince, ie par¬",
            "le de celuy dont le nom eſt plus grand que tourte",
            "l’Europe; dont la valeur eſt plus connie que celle",
            "des Ceſars; dont la naiſſance peut du moins aller",
            "du pait auec toutes les plus illuſtres du monde;",
            "quand ie parle de Mazarin, ie parle de celuy ( ſans",
            "paſſiony dont le nom n’a éclatté que comme celuy",
            "d’Heroſtrate à Epheſe; c’eſt à dire, à la faueur des",
            "embrazements qu’il a fomentez dans toute l’Euro¬",
            "pe, dont les trahiſons ſont generalement deteſtees",
            "tant des eſtrangers que des domeſtiques, &amp;, depeur",
            "de redite, dont la naiſſance n’eſt pas plus releuée que",
            "celle des boulangers de Gouneſſe, ou des charbon¬",
            "niers de Paris, &amp; neantmoins toute l’Europe ſçaura",
            "que"
        ],
        [
            "27",
            "que ce deſcrié, ce traiſtre, ce vilain a fait e mpriſon¬",
            "ner ce Redoutable, ce Conquerant, cet Illuſtre, ſans",
            "que ce dernier s’efforce en aucune façon, apres ſon",
            "eſlſargiſſement, d’en faire auſſi hautement éclatter la",
            "vengeance, que l’afront en a retenty: ſi quelqu’vn",
            "croit que cela ſe puiſſe, ie luy promets qu’il ne ſera",
            "iamais damné.",
            "Cependant ie continuië pour faire voir que l’im¬",
            "portance d’eſtre appuyé de monſeigneur le Prince,",
            "eſtoit neceſſaire pour la conſeruation de Magarin; &amp;",
            "que l’indifference que onſeigneur le Prince auoit à̀",
            "le ſouſtenir, eſtoit ſi parfaite, qu’il n’y eſtoit-obligé",
            "par acune conſideration, que par celle de fa propre",
            "generoſité: qu’euſt fait le pauure Mazarin, ſi on¬",
            "leigneur le Prince ſe fuſt voulu ietter dans le party",
            "des Paiiſiens, &amp; s’il euſt acepté́ la Regence qu’on luy",
            "offroit: par les Meſfieurs ſes Partiſans, ie vous aſſeu¬",
            "re que ie ne vous contrediray pas, parce que ie croy",
            "que vous ne ſerez pas aſſez effrontez pour nier que",
            "la perte de voſtre maiſtre n’ait eſté à̀ la liberteé de Mon¬",
            "ſeigneur le Prince: mais quels eſtoient les motifs que",
            "nMonſeigneur le Prince auoit pour ſouſteni Mazxarin,",
            "eſt -ce qu’il conſideroie ſes alliances; il n’en a iamais",
            "pû trouuer, meſme auec des ſimples Gentils-hom¬",
            "mes: eſt-ce qu’il redoutoit ſa puiſſance? il ne ſubſi¬",
            "ſtoit que par ſa faueur: eſt-ce qu’il pretendoit ſe faire",
            "aymer en le proregeant? il ne voyoit que trop qu’il",
            "’alloit decrediter dans l’idée des François: eſt-ce",
            "qu’il reſpectoit quelque grand qui fuſt intereſsé à",
            "ſon party? tout le monde l’auoit preſque generale¬",
            "ment"
        ],
        [
            "28",
            "ment delaiſseé: il faut done neceſſairement qu’il n’ait",
            "eu que ſa propre generoſiteé́ pour le motif de cette",
            "protection, &amp; qu’il ne l’ait fait ſubſiſter mal-gré tou¬",
            "rtes les ſecouſſes de l’ſtat, qu’auec vne auſſi pure in¬",
            "diflerence, que ſon ſecours eſtoit abſolument neceſ¬",
            "laire pour le Cardinal Mazarin, afin de n’eſtre point",
            "precipité́ du faiſte dugouuernement: apres ces refle¬",
            "ctions ie m’imagine qu’il faut auoir tenoncé au ſens",
            "commun, pour ne voir pas que la neceſſité, que",
            "l’honneur impoſera à monſeigneur le Prince, de per¬",
            "dre Mazartin ſera indiſpenſable, &amp; qu’il n’eſt obligé",
            "ny par les loix humaipes, ny par les Diuines, de luy",
            "pardonner, à moins qu’il ſoit en deſſein de iuſtifier",
            "l’iniuſtice de ſon procedé, par celle de ſa tolerance;",
            "&amp; qu’il vueille laiſſer l’idée de ſon accuſarion dans l’i¬",
            "magination des foibles, pour faire paiſiblement ſur¬",
            "uiure à la reparation de fa gloire, celuy qui l’a ſi ou¬",
            "rrageuſement fleſtrie: mais cela ne le peut, ny ne ſe",
            "doit: la reputation de ce Prince n’eſt pas moins ne¬",
            "ceſſaire à l’eſtat, que la côſeruation de ſa perſonne; &amp;",
            "puis que toute l’Europe en a conceu des idé́es qui ne",
            "pouuoient eſtre que tres-deſauantageuſe à̀ ſon hon¬",
            "neur en ſuitte de cet empriſongement; il faut neceſ¬",
            "ſairement qu’elles ſoient effacées de l’eſprit des peu¬",
            "ples, en faiſant voir par les effets d’vne iuſte vengean¬",
            "ce, que l’enuie d’vn mauuais fauory, quay qu’inno¬",
            "cemment appuyé́e de l’authorité́ ſonueraine, a fait",
            "heureuſement triompher ſes trahiſons pour oppri¬",
            "mer l’innocence la plus connüie de ce ſiele.",
            "La Politique, la Morale &amp; le Chriſtianiſme ſont",
            "de ce",
            "A"
        ],
        [
            "25",
            "de ce ſentiment. La premiere coelud d’abord à la",
            "vengeance par tboures les roiſons d’ſtar 3&amp; proreſtoer",
            "hautenmet qu’on ne ſçauroir: laiſſer cette. trahiſon",
            "impuie ,̀ moins que devouloir la faire paſſerpour",
            "vn’dangereux preiugé des inſolences, ou les fauoris",
            "S’emporterdient deſormais, pour aſſeurer leurtyran¬",
            "nie parl’eſſoignemens de ceux que la proximité du",
            "ſang inereſſer bit poue la conſeruabion inuiolable de",
            "la Royauté La ſeconde ſle laiſſe emporter inſeſible¬",
            "ment au de laà des bornes de la ſageſſe, pour fulmi¬",
            "ner les teſtes de ceux, qui veulent perſecurer l’inno.¬",
            "cenc dans lôs parſounes ſacrées des, Ptrihces &amp; le",
            "Chsriſtianiſme meſme, qui n’a des menaces, que pour",
            "en ieétteé l’épouuante: dans les ames des vindica¬",
            "tifs, affile neantmoins luy meſme les trenchans qui",
            "doiuent moiſſonner les reſtes de ceux quimoirciſſent",
            "viſiblement la reputarion des Princes; condamne",
            "ceux-cy de lacheté, s’ils neſacrifien bien-toſt à la iu¬",
            "tice de leut haine, ceux qui les syant vne fois de¬",
            "criez, ne ſçauroient ſuruiure par leur tolerance, que",
            "pour iuſtifier le procedé́ malicieux de leurs premieres",
            "calomnies.",
            "En effet, n’eſt-il pas probahble que ſi Mazarin ſub¬",
            "ſiſtoit apres l’eſlargiſſement des Princes, ce reſtabliſ¬",
            "ſement exerceroit les raiſonnements de toutes les",
            "conuerſations pour en faire donner la cauſe, ou à la",
            "generoſité de ces Illuſtres, ou à leur impuiſſance, ou",
            "à leur lacheté, pour la generoſité́ qui ſecouë le fer des",
            "mains offencé́es, elle n’a ce pouuoir que ſur les par¬",
            "ticuliers, fans qu’elle puiſſe preten dre aucun droict",
            "H ſur les"
        ],
        [
            "3e",
            "ſur les perſohnes publiques: pour l’impuiſſance ie",
            "croy qu’iln’y en auroit poine, &amp; cortainement il n’eſt",
            "que tropprobable que ces Illuſtres Geans n’auroient",
            "point de peine de precipiror. ce pigmeée , lors qu’ils y",
            "leroient en perſonne, puiſque l’experience a fait voir",
            "qu’il n’a fallu que leur nom, afin de l’eſbranler dan¬",
            "gereuſement: ſi quelqu’vn a iamais reconnu de la¬",
            "cheté danoce genereux Prince, qu’il parle, &amp; ie luy",
            "repartitay promptement auec mon eſpeée: Cepen¬",
            "dant ie concluds de eant d’infaillibles antecedens que",
            "l’eſltargiſſement de onſieur le Prince deuant’eſtre",
            "in compatible ausec la ſubſiſtance de Mazarin, à rai¬",
            "ſon de la neceſfité que tous les motifs de l’honneyr",
            "impoſeroient à cet Illuſtre oppreſsé, de pejdre cet",
            "ambitieux ingrat; Le CardinalMazarin ne doit point",
            "auoir de plus forte paſſion par les motifs de ſes inte¬",
            "reſts, que dene conſentir iamais à̀ ſa deliurance, iuſ¬",
            "qu’à ce que l’impuiſſance de ſes empeſchements le r¬",
            "duiſe à faire de neceſſité vertu, &amp; à chercher vne au¬",
            "tre reſource pour ſa fortune ruyné́e, par quelqueno¬",
            "uelleiriſque.",
            "j",
            "EN."
        ],
        [
            "1",
            "l .",
            ".¬",
            ",",
            "!2",
            "¬¬"
        ],
        [
            "A,",
            "2",
            "2",
            "vou",
            "a,",
            "n",
            "on, Google"
        ]
    ]
}