{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Édit du roy portant amuistie de tout ce qui s'est\n                    passé à l'occasion des présents mouvements, à la charge de se remettre, dans\n                    trois jours, dans l'obéissance du roy, vérifié en parlement le 26 octobre\n                    1652.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:2996944",
            "@source": "Moreau",
            "#text": "Lyon"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "15"
    },
    "texte": [
        [
            "r¬",
            "11",
            "l L",
            "T 7",
            "D V",
            "3ooI 2 .",
            "r¬",
            "I",
            "V",
            "Y",
            "Portant Amniſtie de tout ce qui s’eſt paſſe",
            "à l’occaſion des preſens mouuemens, à",
            "la charge de ſe remettre dans trois iours",
            "dans l’obeiſſance du Roy.",
            "erifié en Parlement le ving-ſfxieſme auft 1s52.",
            "L 0 ,",
            "Chez GVILLAVME BARBIER, I",
            "ordinaire du Roy.",
            "M. DC. LI I.",
            "Sdue Ppalges E aſie"
        ],
        [
            "3",
            "i¬",
            "i..",
            "?",
            "... .",
            "2..",
            "4",
            "n.",
            "s .",
            ". E.",
            "a",
            "s¬",
            "e",
            "!",
            "¬1",
            "¬¬",
            "on ,"
        ],
        [
            "?",
            "teAdedfAtAd",
            "?",
            "OVIS PAR LA GRACE DE DIEV, ROY",
            "dE Fr anc E er DE NavarRB A tous preſens",
            "- e à venir; Salvr. La proſperité, dont il a pleu à Dieu",
            "benir les einq premieres annees de noſtre Regne, &amp; de la",
            "Regence de noſtre tres-honorée Dame &amp; Mere. qui peut",
            "eſtre comparée à celle des plus heureux ſiecles, a fait aſſez con¬",
            "aboiſtre auec combien dée prudence, de ſoin, &amp; d’affection pour",
            "Nous &amp; pour noſtre- Eſtat, elle a agy en toutes affaires &amp; oc¬",
            "currences, &amp; ce que peuuent les forces de ce grand Royaume,",
            "pendant qu’elles demeurent vnies, &amp; que l’obeiſſance des",
            "nmaemabres à leur Chefeſt telle que les Loix diuines &amp; humai¬",
            "nmes &amp; le bien ommun du Souuerain &amp; des Sujets le requie¬",
            "eene. Mais depuis &amp; pendant les trois dernieres annees de la",
            "Regence de noſtre tres-honoreée Dame &amp; Mere, la puiſſance",
            "Diuoine ayant permis que diuers troudbles &amp; duiſionsayent agité",
            "cée Eſtar, Nous n’auons pû continuer nos progrez contre les",
            "Ennemis de cetté Couronne ; Et meſmes nous auons eu beau¬",
            "eoup de peine à ſouſtenir vne guerre Eſtrangere dans nos",
            "Frontieres &amp; Pays conquis, &amp; à maintenir toutes nos Prouin¬",
            "ces dans l’ubeyſſance; Et comme ceux qui ſont impatiens dé",
            "eur propre bien &amp; repos, ainſi que de celuy du public, ont ac¬",
            "couſtumeé de coourir leurs entrepriſes par le blaſme dé ceux qui",
            "ſont employez à l’adminiſtration de ’Eſtat: L’on a’reietté cout",
            "le mal arriué dans le Royabme, depuis l’année mil ſix cens",
            "quarante huit, ſur noſtreé éres-her &amp; tres-am Couſin le",
            "Cardinal Mazarini, lequel noüis duons continué dans la con¬",
            "fiance &amp; le miniſtere de nos pls porantes affaires; Y",
            "ayant eſtb eſtably par le feu Rby noſte res-honoré Seigneur",
            "&amp;é Pere, de glorieuſé memodrejue Dieu adbſolue, JEt n’ayant",
            "fait en cela auec la Reyne noſtrediré Dldme &amp; Mere, que defe¬",
            "ret à ſon chorx &amp; ſoiure ſoh’exemiple &amp; ſa volonté: Cepen¬",
            "danol’on a deſorie Pr eomduite dé os adffaites, comme ſi elle",
            "auoie eſté aoîns ptrudere &amp; fidelle’êndane les’detieres a¬"
        ],
        [
            "4",
            "abes, qu darat lésptemieros, parc q’elle a eté oêas es¬",
            "euſe: &amp; ceux qui preteodoiant par des fations &amp; par les de¬",
            "ſordres pubhiecs aduancer leur fortuné particuiere, ont pris",
            "pour prerete de tous les rauuais euenemens, &amp; des moum",
            "mens qu’ils excitoient eux-meſmes, la demeure de naſtredit",
            "Coſin le Cardinal Mazarini prés de Nous; Si bien qu’auou¬",
            "mencement de l’année mil ſix cens cinquante-vn, ils aous",
            "obligerent, pours donner au peuple vne ſarisfaction qu’il ſem¬",
            "bloi nous damander pour ſon repos, &amp; pour faire ceſſer les",
            "inconuenies qui pouuoient arriuet d’vne opinion, dont le",
            "commun eſtoit preuenu par les artifices de ceux qui eſtoien",
            "mal-inteéntionnez. a conſentir que noſtredit Couſin s’eſloi¬",
            "gnaſt de Nous; Et de fait, il partit de oſtre bonne ville de",
            "Paris le ſixieſme Fevrier de ladite annde mil ſix cens cinquan¬",
            "te-vn, &amp; ſe retira dans les Eſtats de noſtre res-eher &amp; uas¬",
            "amé Couſin l’Electeur de Cologne; mais Ies Authears de ces",
            "factions &amp; mouuemens ne les diſcontinuerent poine, preuan!",
            "pour pretexte que luy &amp; les ſiens eſtoient dans l’eſperance d",
            "ſon retour, &amp; publierent que s’il n’en eſtoit exclus pour tou¬",
            "jours, l’on ne pourroit eſperor de repos dans noſtre Royau¬",
            "me: Sur cela, noſtre Cour de Parlement de Paris, à la ſolici¬",
            "tation de noſtre Onele le Duc d’Orleans &amp; du Prince de Co",
            "dé, nous fie diuerſs inſtaces de donner vne Declaration ex¬",
            "preſſe pour cette excluſion: Noſtredite Cour la dreſſa ello¬",
            "meſme, &amp; nous rquit de la faire expedier aux termes qu’elle",
            "lIauoit conceuë: ce que nous accordaſnmes fans y rien changer",
            "pour eſuier les tumulces &amp; les maux dont Nous &amp; noſlre",
            "Eſtat eſtions menacez à la veille de noſtre Majoriteé; Ladiue",
            "Declaration en datte du mois de Septembre dernier, enregi",
            "ſtrée audit Parlemeut le ſixieſme du meſme mois; &amp; ces cho",
            "ſés ſont ſi publiques &amp; ſi recentea, qu’elles ſont consoës d’a",
            "chacun; Apres qoy. il ſebloi que tous les prerextes qu’o",
            "auoit pris de trouble &amp; de diuifion, deuoient ceſſer; &amp; de plu¬",
            "noſtre Maiorié́ aduenaat, il y auoje lieu d’eſperer quo cbac",
            "de nos Suiets ne reſpinaroit ques l’oheyſſance qui nous aſt de",
            "&amp; que ceux qui nous appationoont de plus pres, &amp; quiſo!"
        ],
        [
            "es plus obligez à la manucention de- IEta &amp; de l’ashorfs",
            "Royale, &amp; à s’attachet à tout ee qui eſt du bien de hoſtrs ſer",
            "uice, meſmes pat les graces extraordinaires que nous- leu?",
            "auons departies ſi liberalement par l’aduis de la’Reyne, noſtre",
            "dire Dame &amp; Mere durane ſa Regence, donneroient à tõui",
            "l’exemple de ce deuoir, &amp; ne penſeroient qu’à ſe conſeruet",
            "dans noſtre bien-veillance, &amp; à la meriter de plus en plus",
            "Mais comme ils auoient reſolu d’exciter vn’nouueau ſoulſeue¬",
            "ment, &amp; auoiene pretendu que le refus que nous ferions ds",
            "conſenutir à ladite Declaration, leur donneroit vn ſeſeux",
            "pretexte: Le Prince de Condé qui eſtoit deſia lié auec les Eſ",
            "pagnols, &amp; qui les deuoit receuoir dans la Guyenne, ſuiant",
            "le ttaité qu’il auoit fait auec ebx, commença à faire cõnnol¬",
            "ſtre ſes deſſeins au public; amena auec luy en Berry, &amp; de l",
            "en ladite Prouince de Guyenne le Prince de Cohty, la Du¬",
            "cheſſe de Longueville, les Ducs de Nemours &amp; de la Ro¬",
            "chefoucaud, &amp; prit ouuertement les armes contre nots dans",
            "ledit pays de Berry, &amp; en ſuitte dans la Guyenne; ce qui nous",
            "obligea iuſtement à donner contre leſdits Princes &amp; leurs ad¬",
            "herans, noſtre Dec laration du huictieſme du mois d’Octobre,",
            "laquelle fut entegiſtrée en noſtre Cour de Parlement de Pa¬",
            "ris, &amp; en nos autres Cours de Parlement. Nous nous apper¬",
            "ceuſmes au meſme temps que noſtredit Oncle le Duc d’Or¬",
            "leans demeuroit dans noſtre Ville de Paris de concert auec le¬",
            "dit Prince de Condé, pour y trauerſer en toutes choſes nos",
            "Reſolutions, Qu’il trouunit à dire au choix de nos Minoiſtres;",
            "Qu’il nous vouloit empeſcher d’aller au deuant du mal qui ſe",
            "preparoit dans nos Prouinces; Et qu’il agiſſoit ſous-main pour",
            "de meſmes fins que faiſoient leſdits Princes, ainſi que la con¬",
            "duire qu’il a tennuë depuis l’a fait ouuertement connoiſtre:",
            "Qu’auſſi les Eſpagnols, qui n’ont iamais perdu d’occaſion de",
            "prendre pare aux diuiſions du Royaume, depuis que l’Eſ¬",
            "pagne et opposée à la France, les ont ſouuent eſmeuës &amp;e",
            "tonſiours fomentées, ſuiuant le traite qu’lls auoient fait auec",
            "edir Prince de Condé, luy euuoyoient en Guyenne des for¬",
            "ces de Terre &amp; de Mer; Qu’ils preparoient vue Armée daas"
        ],
        [
            "4",
            "Flandre pour la faire enrer dans noſtre Royaume, eo¬",
            "me ils one fait depuiss qu’il n’y auoit point d’affaires",
            "qu’ils ne quitaſſent, ny d’effore qu’ils no pre paraſſont pous",
            "ee e eiei",
            "profiter de cette Guerre ciuile, &amp; la rendre immortelle iuſ¬",
            "ques à la ſobuerſiop de cée Eſtat: C’eſt pourquoy nous",
            "jugeaſmes alors qu’il eſtoit du bien de noſtre ſeruice, ainſi",
            "que de la prudençe, d’encendre l’offre que noſtredit Couſiu",
            "le Cardinal Mazarini- nous faiſois de nous amener vne Ar¬",
            "aomaeu i ae coununrnrenerens de lan rſe an eneles dlel",
            "dans le emps. de ſon retour dans le Royaume, ous",
            "Jes fatieux ſe ſont eſmeus plus que deuant, &amp; ſe ſont e¬",
            "forcez d’attirer dans leur party ceux qu’ils n’auoient pû",
            "gaioes iuſques alors, pretendans d’auqir vn fondement le¬",
            "lemn de ener lre ie ene lenepeie ’eu dene euneunl",
            "ée plos de quatre mois auparauane; &amp; que ce ae fuſt qu’vne",
            "ſuite &amp; vne execution de ce que le Prinee e Condé auois pro¬",
            "misil y a.long temps aux Eſpagnols: Et parce qu’il a veu que",
            "noſtre preſence &amp; les forces que nous auions faits-marcher en",
            "Guyenne, le preſſoient de telle ſorte, que. ſon party alloit",
            "omber de ce coſté-là; il a fait de nouuelles praiques dans nos",
            "autres Prouinces, qui nous ot obligé d’y courir, pour reme",
            "dier au ſouſleuement d’Angers, &amp; nous oppoſer au paſſage de",
            "lLArmée des Eſpagnols, iointe à celle qui eſtoit. compaée des",
            "Troupes ſous le nom de noſtredit Onecle le Due d’Orleans, de",
            "noſtre Couſin la Duc de Valois ſon Fils, dudit Prince de Con¬",
            "dé, du Duc d’Anguyen, &amp; du Prince de Conty: A quoy, par",
            "I’aſſiſtace diuine, nous nous ſommes employez aſſez heureu¬",
            "ſemen,ayant reduit Angers &amp; le Pont de Cez en noſtre obeyſ¬",
            "ſance, empeche les progrez deſdites armeé́es, &amp; les ayans fait",
            "atcaquer diuetſes fois auee aduantage; En quoy le Corps des",
            "Troupes que noſtre-dit Couſin le Cardinal Mazarini auoi.",
            "amene auecluy,nus a vtilemen ſeruy, &amp; nous a doõneé moyen",
            "e laiſſer dans la ainronge, les forces qui ons redoit les Vil.",
            "les deaintes &amp; Tailleboaurg, &amp; les autres poſtes oceupez. par"
        ],
        [
            "Jes rebelles de ce coſt́- la; Mais la venuë dudit Prince de Con¬",
            "dé par decà, ſa reception dans noſtre bonne Ville de Paris, &amp;",
            "daas noſtre.Cour de Parlement, authoriſeée par noſtredit O¬",
            "le, au preiudice de noſtredite Declaration publiee en icelle",
            "conre luy, par laquelle il eſt declaré criminel de leze-Maieſte,",
            "ont renouuellé les troubles, &amp; les ont rendu plus grands &amp;",
            "plus dangeseux qu’ils n’auoient encores eſté: Et enſin, le deſ¬",
            "ſein deſdis Princes d’aſſuiectir noſtredite Cour de Parlement,",
            "&amp; noſtradite ville de Paris à leur voloé, a paru comme ijl",
            "ait preſentement, les attifices &amp; les menaces ayans eſté inuti¬",
            "les pour y paruenir, ils oat employé́ la force ,; &amp; voyans qus les",
            "œux communs dudit Parlemeni &amp; de laditte Ville, tendoienz",
            "la maintenir en repos ſous noſtre auchorié, Qu’à̀ cette fin, la",
            "Ville eſtoit en deliberatiou de donner au Parlemen touue a",
            "ſeureté́ dons il auoit beſoin, &amp; qu’il luy auoit demandée pour",
            "prendre de bonnes reſolutions, ils oe violneé les Preſidea;",
            "&amp; les Conſeillers au ſortir du Palais, iuſques à faire eirer ſur eux",
            "des armes à̀ feu par des gens apoſte &amp; gagnez à prix d’argen3",
            "is ont fais ateaquer l’Aſſembĺe generale de la’ Ville dans l’Ho",
            "ſtel commun d’icelle à̀ main-armée, y ont fait maſſacrer pu¬",
            "eurs Officiers des Compagnies Souueraines, &amp; du Corps de",
            "ladite Ville, &amp; aucons des plus notables Bourgeois, ayas",
            "employé le feu &amp; le fer contre ledit Hoſtel de Ville; ils one",
            "abligeé par leurs menacés le Gouuerneur de a Ville, le Preuot",
            "des Marchands, le Lieutenane Ciuil, &amp; autres Magiſtrars à̀ s’an",
            "retirer, ils ont eſtably vn Gouuerneur, &amp; vn Preupſt des Mar¬",
            "chands, des premiers &amp; des plus auant dans leur faction, &amp; la",
            "crainte de leur violence, auec l’impuiſſance dans laquelle nos",
            "Officiers ſe ſont trouuez de uous continuer leur ſeruices e",
            "ladite Ville, a fai que pluſieurs de tous les Corps, ainfi qu’vn",
            "ombre des Habitans d’icelle en ſont ſortis, pour trouuer aiſ¬",
            "leurs leur ſeureteé.Ils ont tenu comme ils fons encores, leus ar¬",
            "će aux enuirous de ladite Ville, pillans &amp; rauageans les Faux¬",
            "bourgs &amp; le voiſinage d’icelle, &amp; y vendant impunément les¬",
            "beſtiaux, meubles grains, prouenans de leur pillage. Ee",
            "aomme.les raupes quireſtenauſdits Princes,ne ſeroiet pa"
        ],
        [
            "3",
            "eapables de les maintenir long- temps dans leur authorité,",
            "vſurpée, &amp; fi violente; lls ont appellé à leur ayde, &amp; preſſé in¬",
            "ſammenc les Eſpagnols de marcher auec toutes les forees de",
            "leur Armée des Pays-bas, pour s’approcher de noſtredite Vil..",
            "le, comme ils auroient fait, ſi nous n’euſſions enuoyé nos At¬",
            "Plen us deun eun, e ue leurouios dai preode l p¬",
            "ſtes neceſſaires pour s’oppoſer à leur paſſage ; Et encores que",
            "teſs attentcats contre Nous, noſtre authorité, &amp; noſtre Eſtat,",
            "ontre la vie &amp; la liberté de nos Officiers &amp; Suiets, &amp; contre",
            "toutes les Loix &amp; l’ordre de uoſtre Royaume, ne deuſſent pas",
            "eſtre ſoufferts de la part de qui que ce ſoit, ny demeurer in¬",
            "punis; &amp; qu’ll ſoit à craindre, que ceux qui ont trameé &amp; con¬",
            "duit de telles entrepriſes, qui voyent d’vn œil ſec la deſolation",
            "de dbos Prouinces; &amp; que lés Troupes des Eſpagnols viuent à",
            "preſeut aux dépens de nos Suiets: Au lieu que par le paſſeé, les",
            "Pays qui leur ſont ſoûmis, ont ſeuls ſouffert les maux &amp; les",
            "ncommoditez de la Guerre qu’ils onc cauſee dans la Chre¬",
            "tiencé, ne puiſſent pas eſtre diſpoſez à ſe départir du proiec",
            "quſ’ils ont fait de partager noſtre Eſtat auee eux Neanemoins,",
            "tonſiderans que la plus grande partie de ceuox qui ſe ſont enga¬",
            "gez dans les pteſens mouuemens, y ont eſteé induits par les ar¬",
            "tifices deſdits Princes, ſous pretexte de ladte Declaration du",
            "ſix Sepeembre demier, n’eſtans pas cpcores informnez de ce",
            "qi s’eſtoit paſé lors de ’expedition d’icelle, ny de nos inten¬",
            "tibons ſut ce ſuiet;&amp; n’ayans pas reconnu les veritrables cauſes,",
            "ny iuge les pernicieuſes conſequences de ces troubles; Que",
            "ependant, nous les ſentons dans le cœur de noſtre Eſtat, &amp;",
            "qu’ils vont ſi auant, qu’ils ſeroient capables de le ruyner, ſi le",
            "cours n’en eſtoit azrreſte. Eſtans touchez d’vne viue douleurs",
            "des viqlences extré́mes, que tant d’Armées de differens partis",
            "cauſent en diuers endroits, ſans qu’il paroiſſe plus aucuhi’reſ¬",
            "pet des Maleſtez Diuines &amp; Humaines; Et ayans vne ttes¬",
            "enſble compaſſion des pertes &amp; calamitez que noſtre peuple",
            "ſouffre, ayans auſſi vn ſertiment particulier de la fieſiré &amp; af¬",
            "fectio à noſtre ſeruice, que nos Suices de tous lés ordres du",
            "oyaune ousonut faltrconnoiſtre preſque en tutes nos Pro¬",
            "uinces"
        ],
        [
            "35",
            "uinees , quelque voye que l’on ayt tentée pour les en dlueértir,",
            "Ecvou la ns traiter ceux qui ſont autheurs de ces troubles, en¬",
            "ſemble eux qui les ont ſuiuis comme vn bon pere fait ſes en¬",
            "fans, oublians leurs- fautes lors qu’ils l es reconnoiſſent, &amp; s’en",
            "deſiſtent; Nous auons deſiré en faiſant conunoiſtre au public",
            "nos intentions, ſur ce qui s’eſt paſſé depuis les preſens trou¬",
            "bles, donner des effezs de noſtre bonté &amp; clemence à tous",
            "ceus qui ſe ſont eſloignez de leur deuoir ;pouruer qu’ils y ren¬",
            "ent ſincerement &amp; actuellement S c vo r FASonS,",
            "Que Nous pour ces cauſes, &amp; autres bonnes conſiderations à",
            "ce nous mouans, gans fait mestre cete affaire en delibera¬",
            "rion en oſtre Conſeil, oeſtoient la eyne noſtre tres- hono¬",
            "rée Dame &amp; Mere, pluſieurs Princes, Duss , Pairs &amp; Officiers",
            "de noſtre Couronne ausres Grands &amp; norables perſonna¬",
            "ges de noſtredit Coaſeil; De l’Aduis d’iceluy, &amp; de noſtre cer¬",
            "taine ſcience, pleine puiſſance &amp; authorité oyale; Auons",
            "œaſſé, reuoqué &amp; aonullé, caſſons, reuoquons &amp; annullous",
            "outes Informations,Arreſts, Saiſies, &amp; autres procedures fai¬",
            "es en execurion d’iceux par eos Cours de Parlements, &amp; au¬",
            "eres lIuges quelconques, à̀ l’occaſion des preſens mouuemens",
            "depuis le premier Fevries mil ſix cens cinquaate-vn, iuſqucs à.",
            "preſeot; meſmes nes Declarations du mois de Septembre, &amp;",
            "du huictieſme Octobre de ladite annaée mil ſix cens cinquante¬",
            "vn, &amp; tout ce qui a eſté-fait en vertu d’icelles; en conſequen¬",
            "ce dequoy Nous anons déchargé́ &amp; déchargeons uous nos Su¬",
            "jets de quelque eſtat, qualité &amp; digniué qu’ils ſoient, de toue",
            "ce qui pourroit leur auoir eſté, ou eſtre impnté, pour auoir pris",
            "les armes contre Nous, traiteé auec les Eſpagnols, ou autres",
            "Eſtrangers, incroduit leus forces dans noſtre Royaume, &amp;",
            "Pays de noſtre obeiſſance, &amp; meſmes dans nos places; Traité",
            "auec nos Sujets, &amp; s’eſtre isauec eux contre noſtre ſeruice;",
            "Pou auoir eſtably des Conſeils &amp; des Officiers, Ordonneé des",
            "leuées de gens de Guerre, &amp; de deniers, ſans nos Ordres &amp;e",
            "Commiſions; Encrepris ſur nos Places, les auoir munies &amp;",
            "afiées, pris nos Sujesà rançon ou autremens, &amp; commi"
        ],
        [
            "1o",
            "contre Nous, noſtre ſeruice, &amp; noſtre authorité; enſemble",
            "tous ceux qui ont participé directement ou indiretemene en",
            "quelque ſorte &amp; maniere que ce puiſſe eſtre auſdits Traitez, &amp;",
            "à toutes ligues, aſſociations dedans &amp; dehors noſtre Royaume,",
            "&amp; à toutes entrepriſes &amp; hoſtil itez commiſes aà l’occaſion des",
            "preſens mouuemens, nonobſtant noſtredite Declaration du",
            "huictieſmeOtobre dernier, donnée contre noſtits Couſins",
            "les Princes de Condeé &amp; de Conty, &amp; leurs adherans: Vo v¬",
            "Lons &amp; nous plaiſt, que le tout demeure nul &amp; comme non!",
            "pſeoue e enle rneoeoe ue dlroene eone e ſpenueſetl",
            "aboliſſons par ces preſentes, ſans qu’à̀ preſent ny à l’aduenir,",
            "ils en puiſſent eſtre recherchez ny inquietez en leurs perſon¬",
            "nes &amp; biens: Impoſons ſur ce ſilence perpetuel à nos Proecu.¬",
            "reurs Generaux, leurs Subſtituts &amp; tousautres; DEcArons",
            "en outre, que nous receurons noſtredit Oncle, noſdits Cou¬",
            "ſins les Princes de Condé &amp; de Conty, &amp; noſte Couſine la",
            "Ducheſſe de Longueville en nos bonnes graces; le tout à con¬",
            "dition que noſtredit Oncle le Duc d’Or leans, noſdits Couſins",
            "les Princes de Conde &amp; de Conty, enſeble cous nos Sujets",
            "qui ſont prez d’eux, poſeront les armes de bonne foy, trois",
            "iours apres que les preſentes auront eſté publiées en noſtre",
            "Cour de Parſement, ſeant en noſtre Ville de Pontoiſe; Qu’à",
            "cette fin; noſtredit Oncle nous enuoyera dans ledit temps de",
            "trois iours vn Acte ſigneé de luy, portant renonciation à tous",
            "’raitez, Aſſociations, &amp; autres choſes qu’il peut auoir faictes",
            "diretement ou indirectement à l’occaſion des preſe ns mou¬",
            "uemens, &amp; ſans noſtre participation; Que noſtredit Couſin¬",
            "le Prince de Condé nous enuoyera auſſi dans le meſmetemps",
            "vn Acte ſigneé de luy, portane renonciation pure &amp; ſimpleà",
            "coutes ligues &amp; aſſociations, &amp; autres choſes qu’il a faites con¬",
            "tre noſtre ſeruice ; &amp; ſans que nous en ayons eu connoiſſance,",
            "eane dedans que dehors noſtre Royaume, &amp; nommément aux",
            "Traitez qu’il a faits auec les Eſpagnols: Et en outre, fera re¬",
            "ettre en nos mains, dans ledit temps, les Ordres ne¬",
            "ceſſaires, tans pour faire ſortir de Stenay, de Bourg eu"
        ],
        [
            "11",
            "Guoyenne à d’aures lieux, toutes les Troupes des Eſpa¬",
            "gools qui s’y trouueront, que pour faire rerirer des coſtes de",
            "France les Vaiſſeaux, Galeres &amp; Barques qui ſont dans la ri¬",
            "uiere de Bordeaox, appartenans au Roy Catholique, ou à",
            "ſes Sujetrs; Que noſtredit Onele le Duc d’Orleans, &amp; noſtre¬",
            "dit Couſin le Prince de Condé́, feront marcher droict à̀ la",
            "frontiere de Flandres, les Troupes Eſtrangeres qui ſont aux",
            "enuirons de Paris; auſquelles il ſera fourny eſcortes &amp; eſta¬",
            "pes pour cét effet; Qu’ils feront joindre les Troupes qui",
            "eſtoient ſous leurs noms, auparauant les preſens mouuemens",
            "à nos Armées, commandées par les ſieurs de Turenne, &amp; la",
            "Ferté Senneterre, Mareſchaux de France, qui ſeruent à pre¬",
            "ſent preés de noſtre Perſonne, pour executer les ordres qui leur",
            "ſeront donnez par Nous, &amp; noſdits Lieutenans Generaux;&amp;",
            "qu’ils nous enuoyeront leurs leteres ou ordres neceſſaires pour",
            "le licentiement des Troupes dépendantes d’eux, eſtans dans.",
            "les Prouinces eſloigńes qui ont eſté́ leuées ou aſſemblés par",
            "eux depuis les preſens mouuemens, ſans que les particuliers",
            "ſoient tenus à autre choſe, qu’à rentrer incontinent, &amp; ſans",
            "delay, &amp; de bonne foy dans leur deuoir dans ledit temps de",
            "trois iours apres ladite publication, pour ceux qui font par",
            "deça, &amp; dans quinze iours pour les autres;les ayans décbargez",
            "&amp; exemptez, déchargeons &amp; exemptons de faire pour raiſon",
            "de ce, aueun acte ny proteſtation de fidelité en Iuſtice;Vov.",
            "L ons qu’à faute de ſatisfaire ai contenu en ces preſentes dãs",
            "ledit temps, ils ſoient décheus de la grace portée par icelles;",
            "de laquelle nous auons excepteé &amp; exceptons ſeulement les",
            "crimes commis entre les particuliers de meſme party, pour",
            "raiſon deſquels les actions demeureront en leur entier: S",
            "onnons en nManEmEnT aà nos amez &amp; feaux les Gens",
            "tenuans oſtre Cour de Parlement de Paris, trã̃sferé́e en noſtre",
            "Ville de Pontoiſe; Et à tous Baillifs, Seneſcbaux, Preuoſts,",
            "Iuges,ou leurs Lieutenans, &amp; autres nos Iuſticiers &amp; Officiers",
            "qu’il appartiendra, que nos preſentes Lerres de Declaration,",
            "ils ayent à̀ faire lire, publier &amp; enregiſtrer, &amp; du contenu e",
            "ãcelles, jouyr &amp; vſer pleinement &amp; paiſiblement tous nos Su¬"
        ],
        [
            "jets, de quelqueeſtat, dignité, &amp; qualité qu’ils ſoient, ſani",
            "leur faire ny permettre qu’il leur ſoit fait aucun trouble ny",
            "empeſchemens au contraire: CaA cel eſt noſtre plaifir;Et afin",
            "que ce ſoit choſe ferme &amp; ſtable à touſiours, nous auons fait",
            "mertre noſtre Seel à ceſdites preſentes, ſauf en autres choſes.",
            "noftre droic &amp; l’autruy en toutes. D ON NE’à Compiegne",
            "au mois d’Aouſt, l’an de grace mil ſix cens cinquante-deux, &amp;",
            "de noſtre Regne le dixiéme. Signé LO V I S5Et plus bas, Pae",
            "leRoy, dE Gvee Avn; Et ſellé ſur lacsde ſoye, du grand?",
            "Seau de cire verte.",
            "Lea, pblié́ &amp; regiſtré́, ouy, ce requerant le Procureu",
            "General du Roy, pour eftre s xscuté ſelon ſa forme &amp; teneur,",
            "aux harges poreées par l’Arreſ de ce iour, &amp;s ordonneé qae",
            "apies eollasionmées ̀ l’riginal, ſerons enauoyées aue Bail¬",
            "hages &amp; Seneſchauſſees de ce reſſort, pour y efre pareillement",
            "leus, publié́, &amp; regiftré. énjoint aux Subftats du Pracureur",
            "General du Roy, d’y ter la main, &amp; certifier l Courauoir¬",
            "ce fait as nois. Poneoiſe en Parlenene ls vingt-ſxieſme",
            "oouſt65a. SignéR ADIGVE S.",
            "sceas",
            "er",
            "er 7T",
            "EXTRAICT DES REGISTRES",
            "de Parleen.",
            "JE par la Cour les Chambres aſſemblées, les Lettres Pa¬",
            "entes du Roy en fotrme d’Edit données à Compiegn",
            "au mois d’Aouſt 165. Signées LOVIS3 Et plus bas, Par le",
            "Roy, e Gvn av, &amp; ſellees du grand Seau de cire ver¬",
            "te, ſur laes de ſoye rouge &amp; verte; Par leſquelles, &amp; pour les",
            "cauſes y contenuës, le dit Seigneur de l’auis de ſon Conſeil,où.",
            "ſtoieut la Reyne ſa. tres-honorée Dame &amp; Mere, pluſieurs:",
            "PEtince"
        ],
        [
            "1",
            "Princes, Ducs, Pairs, &amp; Officiers dé ſa Couronne, &amp; autre",
            "grands &amp; Notables perſonnages; Auroit caſſe, reuoqué, &amp;",
            "anullé, caſſe, reuoque &amp; annulle toutes Informations, Ar¬",
            "reſts, Saiſies, &amp; autres procedures faites en executuion d’iceux,",
            "par ſes Cours de Parlemenc, &amp; autres Iuges quelconques, à̀",
            "l’occaſion des preſens mouuemens, depuis le premier Feurier",
            "65 1. iuſques à preſent; Meſmes les Declarations du mois de",
            "Septembre, &amp; du huit Octohre de ladite année i65. &amp; tout",
            "ce qui a eſté faie en vertu d’icelles: En conſequence dequoy,",
            "lediz Seigneur a deéchargé &amp; dé charge tous ſes Sujets de quel¬",
            "que eſtat, qualiteé, &amp; dignié qu’ils ſoient, de tout ce qui pour¬",
            "roit leur auoir eſté ou eſtre imputeé pour auoir pris les armes.",
            "contre luy, Traité auec les Eſpagnols ou autres Eſtrangers,",
            "introdults leurs forces dans ſon Royaume &amp; pais de ſon obeïſ¬",
            "ſance, &amp; meſmes dans ſes Plaçes; Traiteé auec ſes Sujes, &amp; s’e¬",
            "ſtre vnisauec eux conre ſon ſeruice, paur auoir eſtably des",
            "Conſeils &amp; des Officiors, ordonné des leuées de Gens de Guer¬",
            "re &amp; de deniers ſans ſes ordres &amp; inionctions, repris ſur eux",
            "ſes Places, les auoir munies &amp; fortifié́es, pris ſs Suiets à ran¬",
            "çon ou autremente, &amp; coramis quelques autres actes d’hoſtili.¬¬",
            "té &amp; entrepriſes, que ce ſoit cotre luy, ſon ſeyuice, &amp; ſo au¬",
            "thorités Enſemble tous ceux qui nt participé directement ou",
            "iodirectement enu quelque for &amp; maniere quece puiſſe eſtre",
            "auſdis Traitez;&amp; à toutes Ligues, &amp; Aſſocialons dedans &amp; de¬",
            "hors ſoun Royaume ; &amp; à̀ roures enrepriſes, &amp; hoſtilitez con¬",
            "miſes à l’oecaſion des preſensmoauemens; Nonobſtant ſadite.",
            "Declaraid du ô ctobr dmierdonńe contre ſeſdi Cou¬",
            "ſins laes Princes de Coadd-&amp; de py, &amp; leurs adherns ; Veut",
            "&amp; luy plaiſt que le tout demeura ual, &amp;, cer na adea,",
            "&amp; que la memoire en demeure à iamais eſtince., ſupprimé &amp;.",
            "abolie; Sans qu’à preſene, ny à l’aduenir, ils en puiſſene eſtre",
            "recherchez ny inquieez an leurs peroanes &amp; biens, impo¬¬",
            "antſur ce, ſilonce perpeueſ ſes Poepeurs Generax, leurs",
            "Subtituus tousautress eclare yn qpsie ledipeigpeor.",
            "qu il reço ſoadie Oncle, ſes Cauſis, ls Priuces de-Condé́.",
            "&amp; de Couy,&amp;e ſa Couſine leDucheſſe de Lougueuille eu ſes",
            "D"
        ],
        [
            "141",
            "bonnes graces; Lo tout, à conditiou-que ſondit Oucls le- Iu",
            "d’Orleans, ſeſdits Couſins-les Princes de Condé&amp; doConey;",
            "enfemble tous ſes Sujets qui ſon pres d’eu, poſeeone- les ar¬",
            "mes de bonne Foy, trois iours apres que leſditas Lecrôs-au¬",
            "oat eſle publiluen ſa Coor de burlemene de pau i, ſeuonn¬",
            "ſa viile de Pontoiſe; Qu’à cettefin, ſondit Oncle luy enuoye¬",
            "ra dans ledit temps de trois iours, vn ate ſigne de luy, portant",
            "renonciation à tous Traite, Aſſociations, &amp; autres choſes",
            "qu’il peut auoir faites, dlreement ou inditetemene aà-l’occa¬",
            "ſion des preſens mouuenens, &amp; ſans ſa participtioa-: Qu",
            "ſondit Couſin le-Prince de Condé4 luy auoyora auſſl-dans le",
            "meſme temps vn acte ſigné de luy, portant renonciation pure",
            "&amp; ſimple à toutes Ligues, Aſſociaions, &amp; autres- choſes",
            "qu’il a faites contre ſon ſruice, &amp; ſans qas ledit-Soigout",
            "ens aye eu connoifſfance, tane de dans qe dehors- ſ",
            "Royaume: Et normêmene aux’Tralt qu’ihs-a fa aueo",
            "es-Eſpagnols; &amp; en oure, fera retaecré e ſes mains",
            "dans ledic eemps les ordres neceſaites, aat pour faire",
            "ſortir de Stenay, de Bourg en Guyene, &amp; d’autres lieux,",
            "toutes les troupes des Eſpagnols quis’y trouueront, que- pou¬",
            "falre retirer des coſtes de PFrane lesVaiſeaue,Galeos, &amp; Bar¬",
            "ques qui ſons dans- la riuiete d Bordeaux- appartsnas aua¬",
            "Ry Catholique, -aà ſes Subiess Qu ſeadie Onele- Ie Duaci",
            "d’rleans, &amp; ſondie Couafin le Pc de Cbodd, fotone- nar¬",
            "cher droit à̀ la froeãor dPlandre leroupes eſttangeres",
            "qoi ſone aux enuiroos de Paris, auſqaellos il ſoia foury-oſ¬",
            "Cortes &amp; eſtapes pouar eo effet; CQu’ils feot joodreilos arol¬",
            "pes qui eſtdient ſeus lenrs nas alaparauah le pteſeni aou¬",
            "uehensà̀ ſés Atmnéés; eombadcos par les ſieuss d Tluron¬",
            "oes &amp; la Pesté́- enheterre, Mareſtaax de-Prac, qui ſen¬",
            "uent à preſent prez de ſa Perſonne, pour eeeuteriles odes¬",
            "qui leur ſeron onoez par ledel Seigaeur &amp; ſeſdlts ione¬",
            "ans Generaux:Et qu’ili ltty enuoyërone lours eteeou Or¬",
            "dres ecéſſairées psr lé lſçêniemene des roupesdspedaees¬",
            "d’ex eſtns dans les Proffcseloigaées, qui oe eſté, leuées",
            "ou aſſembĺes ar euxdepuis lespreſes soouoonsa ſaas qu"
        ],
        [
            "a..., , ,",
            "S 2",
            "15",
            "les particuliers ſoiet tenus à autre choſe qu’à rentrer lucon",
            "nent, &amp; ſans delay, &amp; de bonne foy, dans leur deuoir dans le¬",
            "die temps de trois iours apres la publication, pour ceux qui",
            "ſont par deçà la Loire, &amp; dans quinze iours pour les autres;",
            "les ayans deſchargez &amp; exemptez de faire, pour raiſon de ce,",
            "aucun acte, ny proteſtation de fidelité en juſtiece. VEvt ledie",
            "Seigneur Roy, qu’à faute de ſatisfaire au contenu de ſeſdites",
            "Lettres dans le dit temps, ils ſoient deſcheus de la grace por¬",
            "tée par icelles: De laquelle il auroit excepté ſeulement les cri.",
            "mes commis enere les particuliers de meſme party, pour rai¬",
            "ſou deſquels, les actions demeurerons en leur entier; Ainſi",
            "que plus au long eſt porte par leſdites Lettres; Conc luſions du",
            "Procureur General du Roy; Touz conſidereé: Ladite Cour a",
            "ordonné &amp; ordonne, Que leſdires Leres ſerons leuës, pu¬",
            "blices &amp; regiſtrées au Greffe de la Cour, pour eſtre executé́es,",
            "gardeées, &amp; obſeruées, ſelon leur forme &amp; eneur, ſans nean¬",
            "moins ence compreudre les crimes execrables de ſacrilege,",
            "incendie, &amp; violement; &amp; ſans que les autheurs &amp; complices",
            "de l’attentat fait à la Iuſtice &amp; aux Oficiers du Parlement le",
            "vingt- cinquieſme Iluin dernier, ny ceux qui ſe trouueron",
            "coupables de l’incendie arriueé en l’Hoſtel de Ville de Paris le",
            "quatrieſme Iuillet enſuiuant, &amp; de l’aſſaſſinat commis, au pre¬",
            "judice de la ſeuret́ &amp; liberté publique contre les Bourgeois",
            "aſſemblez en ice luy, puiſſent jouyr de la grace porueée par leſ¬",
            "dir :s Lettres; &amp; que Copies collationnces d’icelles ſeraas¬",
            "enuoýes aux Bailliages &amp; Seneſchanſſées de ce reſſore, pour",
            "yeſtre pareillement leuës, publiées &amp; regiſtrées à la diligenes",
            "des Subſtituts dudis Procureur General du Roy, qui ſenront",
            "tenus certifier la Cour auoir ce fait au mois. FAir en Parle¬",
            "ment enu à Pontoiſe le ving-ſixieſme Aouſt 1652. Sigué",
            "Rau ve S.",
            "Colationoé ax Origmar, par moy ſonſeille3",
            "&amp; Seretaire du Roy, Maiſou, orome de",
            ",¬ a¬",
            "Franes, &amp; ds ſes Piaaaes"
        ],
        [
            ".",
            "7",
            "3",
            ".",
            "1",
            "¬2 ¬",
            "1",
            "..",
            "1",
            "....",
            ". 4.",
            "e",
            "p",
            "uu",
            "..",
            "!",
            "¬",
            "Dona, Google",
            "a,",
            "¬"
        ]
    ]
}