{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Exposition et explication des devises, emblêmes\n                    et figures énigmatiques du feu construit devant l’Hôtel de Ville, par messieurs\n                    les prévôt des marchands et échevins de Paris, sur l’heureuse naissance et\n                    retour du roi, faite par Henry Estienne, écuyer, sieur Des Fossés, poëte et\n                    interprète du roi ès langues grecque et latine.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "I les contenus accessibles sur le site Gallica sont pour la plupart",
            "des reproductions numériques d’oeuvres tombées dans le",
            "domaine public provenant des collections de la BnF. Leur",
            "réutilisation s’inscrit dans le cadre de la loi n’8-78 du juillet",
            "I978",
            "La réutilisation non commerciale de ces contenus ou dans le",
            "cadre d’une publication acadé́mique ou scientifique est libre et",
            "gratuite dans le respect de la législation en vigueur et notamment",
            "du maintien de la mention de source des contenus telle que",
            "preécisé́e ci-apres: Source gallicabnffr Bibliotheque nationale",
            "de France n ou Source gallica bnffrſ BnE",
            "La réutilisation commerciale de ces contenus est payante et fait",
            "l’objet d’une licence. ESt entendue par réutilisation commerciale la",
            "revente de contenus sous forme de produits élaborés ou de",
            "fourniture de service ou toute autre réutilisation des contenus",
            "générant directement des revenus: publication vendue (à",
            "l’exception des ouvrages académiques ou scientifiques). une",
            "exposition, une production audiouvisuelle, un Seice ou un produit",
            "payant, un support à vocation promotionnelle ete.",
            "CQUERIC POUR ACCDER AUX TARFS ET A LA CENCE",
            "l lLes contenus de Gallica sont la proprié́té de la Bn au sens de",
            "l’article II2- du code geéné́ral de la proprieété́ des personnes",
            "publiques",
            "3 Quelques contenus sont soumis à un régime de réutilisation",
            "particulier. ll s’agit:",
            "des reproductions de documents proteégés par un droit d’auteur",
            "appartenant à un tiers. CeS documents ne peuvent tre reéutilisés,",
            "Sauf dans le cadre de la copie privée, sans l’autorisation préalable",
            "du titulaire des droits",
            "des reproductions de documents conservés dans les",
            "bibliotheques ou autres institutions partenaires. Ceux-ci sont",
            "Signalés par la mention Source gallica.BnFfrſ Bibliotheque",
            "municipale de... (ou autre partenaire). L’utilisateur est invité à",
            "5’informer aupres de ces bibliotheques de leurs conditions de",
            "réutilisation",
            "4ſ Gallica constitue une base de données, dont la Bn est le",
            "producteur, proteégée au sens des articles 8l- et suivants du",
            "code de la propriété intellectuelle",
            "l Les présentes conditions d’utilisation des contenus de Gallica",
            "Sont reégies par la loi française. En cas de réutilisation prévue dans",
            "un autre peays, il appartient à chaque utilisateur de vérifier la",
            "conformité́ de son projet avec le droit de ce pays",
            "6ſ L’utilisateur s’engage à respecter les présentes conditions",
            "d’utilisation ainsi que la législation en vigqueur, notamment en",
            "matiere de propriété intellectuelle. En cas de non respect de ces",
            "dispositions, il est notamment passible d’une amende préuue par",
            "la loi du I juillet 1e78",
            "7ſ Pour obtenir un document de Gallica en haute deéfinition,",
            "contacter",
            "utilisation.commercialebnf fr"
        ],
        [
            "¬",
            "1",
            "EXPOSITION",
            "X31",
            "ET EXPLICATIONDES DEVISES,",
            "EMBLEMES ET FIGVRES8",
            "Enigmatiques du Feu conſtruit deuant",
            "l’Hoſtel de Ville,",
            "ooeo",
            "AR MESSIEVRS LES PREoST1",
            "des Marchands &amp; Sſcbeuins de Pars,",
            "Sur l’heureuſe Naifſance &amp; Retour",
            "du Roy.",
            "J pr l , E l ll Fe,",
            "des Foſſez, Poete &amp; Interprete ds Roy és",
            "angues Grecque &amp; Latine",
            "e",
            "¬",
            "eea",
            "&amp;¬",
            "’V 1",
            "Neſeu",
            "e",
            "V",
            "A PARIS,",
            "ar ANTOIE ESTIENE, Premier Imprimeur",
            "&amp; Lbaire ordinaire du loy.",
            "uc̈S. Iae ques, a College Royal, deuaut S. Benoiſâ",
            "C. XLI",
            "aEC PE R SS I0",
            "aaaamaaa’aaaaab aaaa"
        ],
        [
            "-",
            "1.",
            "S ee22Sa8",
            "a ao so s ogpogpgp.",
            "de cue en a qs cu",
            "é e eeée tt tt",
            "EXPOSITION DES DEVISES,",
            "Emblemses, &amp; figures Enigmariques du feu conſtruir",
            "deuant l’Hoſtel de Vlle, par Meßieurs les Preuoſt des",
            "archands &amp; Eſcheuins de Paris, ſur l’heureuje Naiſ¬",
            "ſance &amp; retour dus Roy.",
            "NTRE pluſieurs autres enſeignes miſi",
            "I",
            "ſs taires don le lernmoient les ooans le ſe¬",
            "lde enoi le prnepil ns les us lſons p",
            "ea toutes les Hiſtoires, que la flamme eſtoit",
            "toujours vne augure de Victoire, de Grandeur &amp; de Pro¬",
            "ſperite: C’eſtot toujours le feu qui precedoit les an¬",
            "ciens Ceſars &amp; les grands Pontfes. C’eſt par ce feu pu¬",
            "blic, que le Peuple de Paris veut témoigner à ſon Prin¬",
            "ce, &amp; la tres-humble obeïſſance &amp; ſon amour: Car nous",
            "lſons dans les Hierogliphiquas des Egyptiens, qu’ainſi",
            "que la haine eſtoit ſignifiéc par les eaux, le feu eſtoit le",
            "ſymbole de l’amour. C’eſt pouquoy Licinius diſoit",
            "que lhomme par l’amour ne s’embrazoit pas leulement,",
            "mais qu’il deuenoit tout feu. C’eſt encor par ce feu, que",
            "le Peuple veut faire paroiſtre meſme au mlieu des te¬",
            "nebres la pureté de ſon cœur &amp; la candeur de ſes intene",
            "tions. C’eſt des meſmes Egyptiens que nous apprenons",
            "que le feu eſt le ſymbole de la pureté.",
            "lIe ne m atreſteray pas icy ſur l’ordre de l’Architectu¬",
            "re de cette ſuperbe Pyramile, puis que le Sieur Valdot",
            "en donne la planche au public: On verra dans cette œu¬",
            "ure magnifique, qu’il témoigné l’excclence de lo",
            "¬¬",
            "LLoaaaaa uaooaaaaes",
            "aaauqaa oaaoa-¬---o-a-coa-a-¬¬¬¬¬¬",
            "1",
            "."
        ],
        [
            "y",
            "0 ve a¬ A.vraou.v: -v errr’",
            "5",
            "Art, ſon zele &amp; ſa diligence enuers le Roy &amp; la Ville de",
            "Paris, non moindres que dans ce ſuperbe Mauſollée,",
            "qu’il a baſty à la memoire de LOVIs LE IVT E",
            "tombattant: Ft moy ayant efté choiſy pour faire les",
            "Deuiſes &amp; les Eloges des Generaux d’Armée qui ont",
            "aſliſté ce grand Prince, i’ay eſté auſi choiſy pour fair.",
            "les Deuiſes, les Inſcriptions &amp; Hemyſtiques de ce feu,",
            "dont ie vay maintenant donner vne breus intelligen¬¬",
            ", attendant que( ioignant vne plus ample expoſition",
            "̀ la planche e faſſe vor l’intereſt que ie prends aux ré,",
            "j uiſſances de ma Patrie.",
            "Au plus haut de la Pyramide, eſt poſé vne Iuſtice,",
            "tenant d’vne main la balance &amp; l’eſpée, ſignifiant la",
            "Iuſtce, &amp; la force pour la faire maintenir: Carc’eſt d’el¬",
            "le que depend l’Authorité ſouueraine, &amp; qu’elle ne peut",
            "ale meſme ſubſiſter ſans la puiſſance Royale. On l’a",
            "poſee au plus haut de cét Ar de triomphe, ainſi que la",
            "1ai’on dans la teſte de l’homme, qui gouuerne toutes",
            "s autres paſſions; Nous y auons adjouae céx Hem,",
            "tique,",
            "Hac leges, hac Iudice temporat arma;",
            "C’eſt elle qui tempere &amp; les Loix &amp; les Armes.",
            "’Esr à lle que le Roy refere toutes ſes acions,",
            "tant de la paix que de la guerre.",
            "Elle tient vn Soleil à ſa main, tant pour illuminer",
            "vette plus haute parue que pour ſignifié que la luice",
            "Nanſi que le solel vod tout, découure tout, &amp; pens¬",
            "Is iuſques aux lieux les plus reculez des Abyſmes, ou pa",
            "a lumiere, ou par la puance de ſa vertu.",
            "ſl’ ahaaaaaaâaa-aaailaa-.."
        ],
        [
            "slarua :eraseas eme- g-a---ao.",
            "Voicyen ſuite Apoſlon, Phœbus oule Soleil(eare8",
            "n’eſt que la meſme choſe: Cette blonde cheuelure e",
            "creſpelée, cette leuneſſe, &amp; les traits de viſage nous fon",
            "aſſez connoiſtre qu’il repreſente le Roy. C’eſt cét Atre",
            "Opice qui par ſa Naſſance a repaté la perte de ao¬",
            "ftre Soleil couchant: C’eſt cét Aſtre puiſant dont l’a¬",
            "ſpect fauorable prodait, engendre, nourrit &amp; conſer¬",
            "outes les creatures anmées &amp; inanimées, qu dſſipe",
            "tous les nuages &amp; les broüllards qui s oppol ent a’i",
            "clairté. Hercule n’a pas ſeul defait les Monſtres en ſa",
            "ieuneſſe, Phebus rua la Serpent Python, qui le vint atta¬",
            "quer dans ſon berceau: C’eſt pourquoy il porte des fle¬",
            "ches pour defaire les ennemis, mais c’eſt de la main gau¬",
            "che dont il le ſert peu, &amp; prend plus grand plaſir a ſe",
            "ſeruir de ladrocte dont il porte les gtaces: Ce ſont les",
            "Faueurs, les Bontez, &amp; les Liberalirez qu’il exerce en¬",
            "uers ſes Subjets. Cette bonté &amp; cette promptitude à",
            "contribuer pluſtoſt des faueurs que des diſgraces, ſe fait",
            "cntendrepar ce mot Latin,",
            "Dextra promptior.",
            "La main drote eſt touſiours plus prompte à operet",
            "que la gauche; c eſt pourquoy c’eſt de celle-cy qu’il",
            "tient les fleches, &amp; de l’autre les graces.",
            "On void les Monſttes que ce ene Heros a défait",
            "dés les plus tendres années, repreſentez par ces Lions",
            "&amp; ces Aigles; Ce qui eſt oxpliqué par ces mots Latins",
            "pnis de Seaeque le Tragique,",
            "onftra ſuperaut prius",
            "Qum noſſe jeſſet.",
            "A peine noltre eune Prince cognoiſſoit-il ſes en",
            "aeu:, qu’l les a défairs &amp; mis a vaudeioute.",
            "Voicy"
        ],
        [
            "¬¬¬---rrrte",
            "Voicy vn grand nombre de Deeſſesqui ſiuentr ce",
            "iéme Phœbus, C’eſt Minerue, cette Dinuinité &amp; guer¬",
            "riere &amp; ſçauante, qui nous ameine la France toute ré¬",
            "joüie, &amp; la Paix. Ouy, nous la deuons eſperer de la",
            "prudence de noſtre Minerue la Reine Regente, qui",
            "employe tous ſes ſoings &amp; ſes veilles pour nous la don¬",
            "ner glorieuſe. Les Muſes n’ont gard de manquer de",
            "ſe rencontrer à ce Triomphe: elles ſuiuent leur Apo¬",
            "lon, &amp; au retour du Roy ramoinent les Arts qui auoient",
            "eſté bannis par ſon abſence.",
            "Tout eſt en ioye, tout eſt en allegreſſe, tout le Ciel",
            "tentit d’acclamations pour le ſalut de leurs Majeſtez.",
            "&amp; Paris maintenant remis en ſon luſtre, ſe glorifie danms",
            "la poſſeſſion de ſon Prince.",
            "Ces Muſes, &amp; par leurs geſtes &amp; par leurs viſages,",
            "teſmoignent la ioye qu’olles ont de voir tant de ma¬",
            "iere pour eſtre employées à̀ celebrer les vertus de noſtre",
            "Monrque: Car elles qui ſont Déeſſes, ſe plaiſent à pu¬",
            "blier les faicts heroiques des Dieux.",
            "Parmy les Muſes paroiſſent pluſieurs trophées d’ar¬",
            "mes, qui ſont là bien poſées auec cette Inſeription,",
            "Gaudet enim virtus teſtes ſibi iungere Muſas,",
            "La Vertu veut auoir pour témoins les neuf Muſes.",
            "quaſi tous les grands Capitaines ont eſté ama¬",
            "H",
            "L teurs des beaux Arts.",
            "Entre ces figures &amp; ces feſtons paroiſſent quelques",
            "peinnres auec des mots’ Latins: Ce ſont quatre deuſes,",
            "dont le corps de la premiere eſt vn Soleil qui darde ſes",
            "ayons temperezſur le coſté d’vne montagne fertile en",
            "a aamaûser aaa,aaLaaa la ad aaaaaaaaeaaaa--aaalaaallcauſû"
        ],
        [
            "toutes ſortes de fruicts, &amp; ſterile, orageuſe &amp; plaine d",
            "tempeſtes de l’autre coſté, dont elle n’aſt pas illuminóe:",
            "l’Ame eſt,",
            "Quos aſpicit beait¬",
            "Heureux ceux qu’il regarde.",
            "In ne s’ongendre, rien ne ſe produit, rien he",
            "prend eroiſſance que par l’aſpet du Soleil: &amp; ce",
            "qu’eſt cét Aſtre à la terre &amp; aux fruicts, la preſence ds",
            "Roy a le meſme effet ſur les peuples. Il u’y a gueres",
            "que tout eſtoit triſte dans Paris, le eommercs aban¬",
            "onné, des patits eſprits alterez les vns contre les autres:",
            "par tout vn cahos &amp; vne confuſion; Mais dés que ce",
            "Soleil a daigné nous regarder de ſes belles lumieres, la",
            "terre s’eſt refioüie, les cœurs ſe lont reſchauffez &amp; reuü̈nis",
            "à la chaleur de ce feu: Les broü̈illards des mauuais ſou¬",
            "pcons ont eſté diſfipez, &amp; la tranquillit́, l’amour &amp; la",
            "paix ont paru par tout.",
            "La ſeconde eſt vn eſſain de mouehes à miel, atta¬",
            "chees auprés de leut Roy, auec ces mots:",
            "Cuncti gens vna ſumus,",
            "Pour ſuiure noſtre Roy nous ſommes tous vnis.",
            "Va ces petits animaux ſont trop haſtez de",
            "Z ſortir de leur Ruche, &amp; que leur Roy n’eſt pas",
            "encor dehors, vous voyez de grands troubles &amp; de",
            "grands combats entre ces Abeilles, qui font retentirl’air",
            "de leurs plaintes, &amp; ne s’arreftent iamais que par le doux",
            "murmure de leurs trompes elles n’ayent attité leur Roy:"
        ],
        [
            "2S.orresauue -e,, aaa",
            "Et alors toutes d’vn accord s’attachent aupres de’ luy, &amp;",
            "ne l’abandonnent point qu’il ne les ait conduites dans",
            "leur Royaume. Si le peuple n’eſtoit retenu de l’autho¬",
            "rité des plus grands, auſſi toſt qu’ils verroient leur Prince",
            "eſloigné d’eux, leur affedtion s’altereroit, &amp; leroient ca¬",
            "pables de quelque émotion; mais il n’y a ſi mucin ny",
            "obſtine, qui reuoyant la face de ſon Roy, ne commence",
            "àl’aimer d’auantage, &amp; ne ſe rende tres-affe tonné ̀",
            "executer ſes commandemens, tant cet amour a pris de",
            "puiſſantes racines dans le cœur des François.",
            "La troiſieſme eſt vne Aurore qui conduit le Soleil,",
            "auee ces mots pris de Virgile,",
            "Matre dea monftrate viams",
            "Ta Mere auec toy ramene le beau temps.",
            "L eſt tres-certain que des deux ſujets de cette ré¬",
            "joüiſſance publique, nous en auons la plus grande",
            "obligation aà̀ la Reine Regente, qui a coſeraé certe",
            "ſemence Royale dans ſes lancs par ſes ſoins, mais bien",
            "plus par ſes vœux &amp; prieres emuers le Tout- puiſſant:",
            "Qu’elle l’a éleú iuſques n l’âge de connoſſance oà il",
            "eſt maintenant, par ſa grande Prudence. On ne void ia¬",
            "mais paroiſtre le Soleil Iur noſtre Hemiſphere, que cette",
            "belle éclatante &amp; pure Eſtoile, que l’on nomme l’Auro¬",
            "re ou Porte lumlere, ae paroiſſe auparauant, comme",
            "pour le conduire &amp; luy monſtrer le chemin. C’eſt cette",
            "grande Princeſſe, qui laiſſant vaincre ſon courroux par",
            "labonté &amp; clemence, a rendu le Roy à ſes Peuples, les",
            "Peuples à leur Roy, &amp; le repos &amp; la tranquilité à tout le",
            "Royaume.",
            "A mmem-ud¬¬¬¬"
        ],
        [
            "gadl-, .q-gſßte-aramaraarv- ¬¬",
            "Dans le corps de la quatrieſme, ſont quantiré de fu¬",
            "ſées qais’éleuent en haut, &amp; iettent dans l’air vn nombre",
            "infiny d’Eſtoiles &amp; de Serpenteaux, auec ces paroles;",
            "Tt vota meorum,",
            "Autant de vœux pour moy font mes Subjets au",
            "Ciel.",
            "JOvs auons dit cy- deuant que le feu eſtoit vnechoi:",
            "ſacrée, &amp; qu’on le portoit deuant les Emporeuxs:",
            "outre cela, le feu repreſente les vœux que l’on fait à Dieu:",
            "Ce qui eſt cauſe qu’on remplit nos Temples de quantité",
            "de cierges. Le Roy acceptant &amp; reconnoiſſant la bonne",
            "volonté de ſes Subjets, ſe peut vanter eſtre plus aymé",
            "d’eux, que tous les autres Princes ſes deuanciers, puis que",
            "le nombre des cœurs de ceux qui brûlent pour luy eſtant",
            "infiny, ne ſe peut nombrer non-plus que ces petits feux.",
            "artificiels, qui cachent&amp; obſcurciſſent les Eſtoiles du",
            "Ciel.",
            "EIN"
        ]
    ]
}