{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "À qui aime la vérité",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "4"
    },
    "texte": [
        [
            "0 9",
            "i",
            "l"
        ],
        [
            "2",
            "¬",
            "hbtttûhabbA",
            "AgAepppepttt",
            "ft?",
            "Lis &amp; fau",
            "J Aare peuple de Paris que ie plaîns ta ſisplicité &amp; ton auea¬",
            "glement, dis-moy les ſubjees de plainte que cu as de l’admaini¬",
            ". lbacion d la Reyne, a-on diminué le payement des rentes",
            "dapuis la Regenee, t’a-t’on chargé́ de nouueaux ipoſts, il né",
            "feable phatoſt que tu as eu des deſcharges de nmiſliors a fois",
            "e des graces &amp; des foulagemens au delà de ce que la neceſſité de",
            "ſouſtanir deux peſantes gnerres pouuoit permettre, cependt que¬d",
            "lerage te poſfede de prendre lês armes contre tor Roy, vn Roy mi¬",
            "eur, vn loy innocent, donné de Dieu,vn Roy touſiours triom",
            "phant deœſes ennemais, à qui ta rebellion ſi elle duroit va rauir de?",
            "mains l’aduantage de conclure la paix la plus glorieufe que a Fran¬",
            "ceait faie depois l’origine de la monarchie, on veut luy voler leplus",
            "beau fleuron de ſa Couronne, on attaque directemét ſon authorit",
            "quieſt ce qui le diſtingue d reſte de ſes ſabjers; le Parlement emA",
            "porté par los factieux veut baſtir ve pulſſnee nuuelle &amp; iuſqu’à",
            "pteſenc incogma dans ce Royaume ſur les ruines de l Royauté?",
            "il veus de l’eſtas du monde le plus morarehique en’compoſer d",
            "gouetnememae nonſtrex d deux cens tetes. Et tu n’adheres pas",
            "ſen ement à ce deteſtable peojes, tu le ſouſtiens au peril de torre¬",
            "pos,aa baatd de tes biens, de l’honneur de tées familes, de leur ſub",
            "ſiftamce &amp; de ca propre vie, quelle fin peuſt auoir etrte affaire ſitui",
            "t’opiniaſtres à la ſouſtenir qu’vn gouffra de miſeres &amp; de calamitez,",
            "que l’horteus des guerres eiuiles, que l’effuſion de beaueoup de ſang",
            "François&amp;c l’aduantage des ennemis de l’eſtat, car enfin quelle raia",
            "fon pnut donner la foaueraine puiſſance à des gens ordindires qu",
            "’one riea part deſſus les autres que la fortune d’auoir pû achepree",
            "des charges bien cherement, &amp; ecrois-tu quand Dieune prendroi",
            "pas en main la cauſed’vn Roy nmaineur qu’on veutopprimer, quand",
            "le Roy n’autoit pas pour te ranger en ſon deuoir touces ces braues",
            "roupes qui ont mis ſfi bas noftre ennemy auparauantſi formidable,",
            "ecrois-cu, dis-ie, que le Due d’Orleans, le Prince de Condé, tant de",
            "Princes- &amp; grands da Royaums, toue l’Orde Eeclefiaſtique, &amp;e"
        ],
        [
            "ranede genreoſe obdeſe puſſosne iamaais ſouffrir la &amp;ominlaia",
            "illegitie de gens qui leur ſont en toutes façons ſi fort inferieurs.",
            "Ouure les yeux pauure peupleé, voy dans quel precipice on t’enga¬",
            "ge, cen’eſt point contre toyque le Souuerain eſt irrité, il ſçait que",
            "as eſté abuſé ſous l’apparence d’vn faux bien, il ne ſçauroit te fai¬",
            "re du mal qu il n’e ceſſente le oontre-eoup plus viuement quçtoy,",
            "il n’eſt donec pas à croijre qu’il en ait l’intention ſi tu ne l’y forees,",
            "1",
            "veut ſeulement oſtei des mains aux factieux du Parlemene les ar¬",
            "mes don; ils ly qnt fait tant de mal, faut-il qae tu ſacrifies raae",
            "pour, lipçeſp yn peit nombre de ſeditieux, que e’importe que",
            "es Preſidé, de N ouion &amp; Bancmeſnil n’ayent pû aunoir la coadju¬",
            "toreçie de l’ Eueſcheé de Beauuais pour vn de leurs proches, &amp; pou.",
            "quoy e’intereſſert à la vengeance qu’ils veulent prendre de l’éloigne¬",
            "ment de leur oncle: t’imagineeu que Brouſſel euſt fait fi fort cou",
            "çribuns’ii euſt pû obtenir pour ſon fils la Cpagnieaux gardes qu’i",
            "pourſuiuoit? Que te ſoueie-tu ſi le Preſident Viole n’a pû eſtread¬",
            "mis en la charge de Chancelier de la Reyne, &amp; prendrois-u Cou¬",
            "lon pour vn grand legſlateur luy quifait vaniré publique d’eſtrevn",
            "ſſolu en routes deſbauches, &amp; qu’on a ſouuent deliberé́ de chaſ¬",
            "ſerdu Parlement poui l’infamie de ſa vie &amp; pour la proſtiucion",
            "qu’il faiſoit luy meſme de ſa famille? ’a-on offenſé quand on a",
            "pû ſatis faire Giury ſur la charge qu’il vouloit d’incroduteur des",
            "Ambaſſadeurs? Et crois-tu que les barbes venerables de Vialare",
            "de Bachaumont, &amp; d’autres ieunes fous de cette portée qui ſenom¬",
            "menteux-meſmes par railleries les petits peres du peuple &amp; les au¬",
            "teurs des Roys, ſoient fort propres à reformer l’Eſtat : enfin rien",
            "ne ſemeut dans cette gtande machine que par des reſſorts intereſ¬",
            "ſez.Cependant tu y preſtes ton bras comme ſi elle ne trauailloit que",
            "pour ton aduantage, quoy que ce ne ſoit qu’à ta deſtrution ; crois¬",
            "tu que, le party en ſo deuenu beaucoup plus iuſte ou plus forte",
            "pour y voir quelques Princes à la teſte, ils te donne leur aſſiſtance",
            "pour prolonger tes mſeres &amp; uon pas pour les finir? ils te ſa¬",
            "crifieront pour auoir plus aduantageuſement leur compte, &amp; ne",
            "ſe ſoucieront pas fort des hoſtages qu’ils t’ont dannez, n’as-tu pas",
            "nr e e leune e onue eue n e nue ele e e de delnel",
            "entre leurs mains. Le Prince de Conty eſt ieune Prince quia"
        ],
        [
            "ii",
            "de honnes inrtentions, mais que ſon beau-frare a deſbaueh́ ſous",
            "pretexte de luy faire acquerir de la gloire. Le Due de. Longueville",
            "n’eſt auec toy que parce qu’on luy a refuſé le Havre apres qu’on",
            "luy auoit deſia donné Caën &amp; le Comté de Ious? attens-tu des",
            "confeils fidelles &amp; de durée d’vn homme qui a manqué à ſon Mai,",
            "tre qui luy auoit fait l’honneur de l’appeller dans les ſiens, qui luy",
            "auoit fait tant de graces, &amp; qui a tourné caſaque auſſi ſouuent que",
            "l’occaſion s’en eſt offerte. La Rhetorique naturelle du Duc d’El¬",
            "beufpourra-elle te perſuader qu’il pronne autre intereſt en cette af¬",
            "faire que d’auoir le gouuernement de Montreüil qu’on a refuſé",
            "auec raiſon à vne perſonns de ſa condition, &amp; qui a porté ſi long¬",
            "emps l’eſcharpe rouge. Le Duc Boüillon veut Sedan, &amp; ſerois-t",
            "ſienragé que de contribuer à donner vne entréeſeure aux ennemis",
            "pour rauager la Champagne par leurs courſes, &amp; venir iuſqu’à tes",
            "portes quand l’enuie leur en prendrois. Le Coadiuteur veut ſe van¬",
            "ger de ce qu’on a rabattu le vol trop hautain qu’il prenoit, voulane",
            "joindre le commandement temporel au ſpirituel, c’eſt à dire le gou¬",
            "uernement de Paris à l’Archiepiſcopat. Ce ſont là les arboutans",
            "qui appuyent ra deſobeiſſance, le motif de leur meſcontenterment",
            "eſt parce qu’ils veulent des places, cependant, ſi ie ne me trompe, il",
            "me ſemble que ce Cardinal qu’ils deſchirent &amp; noirciſſent tant,",
            "n’en a auecune, &amp; qu’il s’en eſt deffendu touſiours’auſſi viuement",
            "que les autres les ont rechorchées, ie vois qu’il à bien ſceu contri¬",
            "buer a accroiſtre le Royame de places &amp; de Prouinces entieres,",
            "mais il n’a ſceu encore donner les moins à prendre aueun eſtabliſſe.",
            "ment pour luy, &amp; il fait voir vu exemple de moderation iuſqu’à pre¬",
            "ſent incogne dans cét eſtat qu’vn premier Miniſtre apres ſix ans",
            "d’heureuſe adminiſtration ne ſe treuue auoir ny charge de la Cou¬",
            "ronne ny gouuernement deProuince, ny place, ny autre bien que",
            "quelques Abbayes pour ſouſtenit ſa dignité, cependant ie remarque",
            "que ceux qui ſont ſi emportez contreluy, &amp; qui trauaillent tant à",
            "animer les pecuples n’en ont autre ſujet que la fermeté qu’il a euë à",
            "ne pas conſeiller au Roy qu’il ſe laifſaſt deſpouiller de ſon authorit6",
            "&amp; de ſes places. le conſidere auſſi qu’il n’a iamais fait mal à perſon¬",
            "ne qu’aux ennemis de la Ftance, &amp; ſans cette douceur qui luy eſt",
            "naturelle tu ne verrois pas auiourd’huy, ny le Due de Beaufort, ny",
            "le Mareſchal de la Moteà la eſte de tes oupes rebellesEnfin peue"
        ],
        [
            "1",
            "peabaſ deſille es yea, eax qui one le principal iateret au biaà",
            "dle l’Eſtaz ce monſtrent aſſez ce quae tu dois faire, ru ne ſçaurois féail¬",
            "ir de marelſer dans le chemin o eu vois le Duc d’Orledas ſi auane",
            "eagagé, ſi conſtane &amp; izelé, où cu vois le Prince de Condé le ſe¬",
            "onder de toutſon pouuoit. Il faut bien que las Conſeils du Cardi.",
            "nal ſoiene bons, puſque ces deux perſonnes là les approuuent,",
            "arois tu quand le Cardinal ſeroit eſloigné que le Duc d’Orleans &amp;",
            "le Prince de Condé, qui ons expoſé ſi gayermeat leur vie pour rele¬",
            "uer l’authorité Royale &amp; la gloire de nos armes, vouluſſent ianais",
            "donner les mains à la ruine de l’Eſtat, &amp; receuoir la loy de quatr",
            "hommes du Parlemet, qui pour ſe rendre les naiſtres prenendeas",
            "dle renuerſer tous les fondermens de la monarchie. Conſidere eo¬",
            "bien l’eſtat eùà tu te crouues eft different de eere opulence qui c’a",
            "renduë la ville du mondela plus heureuſe. Prends garde à ee qu’eſt",
            "deuenu ton cõmerce, que ta es à la vueille de crier à la faim, qu’il n’y",
            "auraplus de rentes payées, que eu vas tomber en vne entiere deſola¬",
            "ion, que ta grandeur eſt ta foibleſſe, que t es deſia expoſée à la",
            "mercy &amp; au pillage de la eaaaille &amp; des vagabons, qu’on te ſaignera",
            "de cous coez iuſqu’à l’agonie, que u entreiendras les deux partis",
            "à tes deſpens, que les troupes dont tu pretends tirer ta deffence ee",
            "ongeront elles-meſmes iuſqu’aux entrailles, mais confidere plu?",
            "que tout cela que pou? plaite aux factieux daParlerment tu re iertés",
            "dans la rebellion, que tu peends les armes contre le Souuerain que",
            "Dlee ennfs le ureuounmutrue de pedaſonannuttpan",
            "eſtre tonbon-heur.",
            "Le defiereſſe ̀ Parit.",
            "9",
            ".LA."
        ],
        [
            "11",
            "ceaxqaiaat lejislinla",
            "z ce quetmdois faire, teai",
            "nin oi a voisle Dueddesi",
            "où to vois le Piacs de al",
            ".ll fut bienque les ohl",
            "lces deux perſoanes lesE",
            "ſeroi loige que le Dt ¬",
            "t expoſé igayenelerer",
            "agloire deoama, oli",
            "rriu, nai l",
            "pou ſerendre les aio",
            "mns de la aonarcdhie. Cd¬",
            "A dſſereas de cene yul",
            "plosheaſe Pad",
            "queà lua voeille de cisihh",
            "quenamsonboaeo",
            "ſolſ qeaau",
            "mule&amp; dermgbosqo",
            "nue qemiade",
            "e lsunmpmadon",
            "n onauae",
            "usiaemdne",
            "naleamma",
            "sipue depdeſnna",
            "Ee dſfinmſdal",
            "l"
        ]
    ]
}