{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Manifeste des provinces fait aux parlements sur\n                    la lettre circulaire du Parlement de Paris aux autres parlements de France, au\n                    sujet de l'expulsion du cardinal Mazarin hors du royaume.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1651",
            "#text": "1651"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "16"
    },
    "texte": [
        [
            "7",
            "MANIFESTE",
            "DES PROVINCES",
            "PARLEMENS.",
            "LETTRE CIRCVLAIRE",
            "DV PARLEMENT",
            "de Paris aux autres Parle¬",
            "AV SVIET DE L’EXPVLSION",
            "ne"
        ],
        [
            "l¬",
            "¬",
            "2",
            "A",
            "¬",
            ".",
            ".",
            "¬- a",
            "1",
            "allub¬"
        ],
        [
            "&amp;:,A",
            "ded: o ’t’t:",
            "7 ee",
            "MANIFESTE",
            "1 4",
            "DES PROVINCES",
            "V",
            "FAIT VX",
            "PARLEMENS,",
            "SVRLA LETTRE CIRCVLAIRE",
            "du Parlement de Paris aux autres",
            "Parlemens de Erance.",
            "AV SVFET DE L’EPVLSION",
            "das Candial Mazarinhors ds Royme.",
            "IL faudroit eſtre inſenſible &amp; ſans iuge¬",
            "A ment pour ne ſe plaindre du mal preſ¬",
            "Jſ ſant qui trauaille &amp; vourmente lespeu¬",
            "ples ſans leur donner aucun repos ny",
            "a pelaſche; C’eſt vouloir viurs &amp; mourir",
            "ans ſa langueur, que de ne chercher les. remedes.",
            "ny les moyens d’en ſortir &amp; d’en eſtre garanty;ll y a",
            "long-temps que la France gemie, ſouſpire &amp; pati¬",
            "ente ſans mot dire, ſouz le faix onereux desoppreſ¬",
            "ſons. qu’elle endure &amp; qu’on luy fait ſouffrir, &amp;"
        ],
        [
            "comme la violence la preſſe &amp; la menace deſa des¬",
            "niere ruyne: Elle à̀ finalement prts reſolution d’em¬",
            "braſſer l’occaſion preſente pour mettre ſes plaintes",
            "au iour &amp; les faire entendre aux Cours Souueraines,",
            "leſquelles vnies &amp; en bonne intelligence les eſcoute¬",
            "rons’&amp; en ordonneront ce qu’elles iugeront eſtre",
            "neceſſaire pour leur bien &amp; leurt ſoulagement.",
            "Voicy la ſaiſon qui fait eſperer à la France de reuoir",
            "ſon premier calme, retourner &amp; deliurer de la lon¬",
            "gue miſere qui’l’auait preſque abbatuë &amp; redaite à",
            "I’impoſſible d’en voir la fin, par la genereuſe reſo¬",
            "lution que le Parlement de Paris, vny auec les Prin¬",
            "ces, &amp; ſecondant les vœux des trois Eſtats du Roy¬",
            "aume, à priſe de ſe prendre à la racine du mal, la",
            "couper, la retrancher &amp; luy oſter les moyens de ne",
            "plus nüire, lors que par ſon Arreſt tres-iudicieux",
            "elle à reſolu &amp; ordonneé que lale Maarin, piere de",
            "ſcandale de toute la Chreſtienté, ſeroit forclos du",
            "Gouuernement, &amp; ſortiroit du Royaume, comme",
            "ennemy de ſon bien &amp; perturbateur du repos pu¬",
            "blic. Cét Arreſt a eſté ſuiuy d’vne autre en forme",
            "de Lettre Circulaire, enuoyée aux autres Parlemens",
            "de France, les inuitant d’embraſſer leur commune",
            "vnion, contre l’ennemy commun, &amp; de donner pa¬",
            "reil Arreſt contre ce mauuais Miniſtre, porrant qu’il",
            "ſera exclus du Miniſtere &amp; contrainct de ſortir du",
            "Royaume.",
            "Chaque Prouince en ayant eu advis, &amp; conſ¬",
            "deranz"
        ],
        [
            "derant qu’il y alloit de la cauſe vniuerſelle de tou¬",
            "te la France;s’eſt reſolueë de rémoigner l’aggréement",
            "quelle à de ceſte iuſte &amp; importante reſolution, &amp;",
            "ſe conformer a tout ce que les Parlemens en ordon¬",
            "neront, &amp; pour eét effect chacune en ſon par ticu.",
            "lier a fait ſon Manifeſte au Parlement, auquel elle",
            "eſt dépendante &amp; reſfortiſſante, comme il s’enſuit.",
            "tA te eA&amp;a",
            "MAIFESTE FAAIT AV",
            "Parlement de Paris, par les Pro¬",
            "uinces de ſon reſſort.",
            "Sg ESSIEVS,",
            "i No v udos nees a Peaur de ce",
            "Q que nous ne fommes plus dans le Paganiſ¬",
            "me, &amp; que n’auons beſoin d’aller &amp; d’enuoyer à",
            "Delphe conſulter l’Oracle d’Apollon, dans nos ne¬",
            "cefſſtez, puiſque nous en auous de veritables dans",
            "ce ſacré Temple de Themis, la Cour des Pairs,",
            "en laquelle les oppreſſez trouuent leur conſolation,",
            "les perfecutez leur azile, les orphelins leur ſupport",
            "&amp; les miſerables leur reconfort, nous ’avons aſſez",
            "recogneu dans ces derniers temps clamiteux, auſ¬",
            "quels le Cardinal Maarin nous auoit plongez:",
            "Ct dans nos tourmens &amp; douleurs vous auez eſté",
            "uos Eſculapes, qui auez fomenté nos playes par le",
            "B"
        ],
        [
            "Baulme de tét Arreſt, les pourſuiuies dans les va¬",
            "gues &amp; les tempeſtes furieuſes de ſes appointex;",
            "Nos Neptunes qui auez chaſſé les orages &amp; rappellé",
            "le calme, &amp; parmy les tenebres de nos ennuys, vous",
            "auez eſté́ les Apollons qui auez fait reluice ſur nous",
            "les ſplandeurs &amp; les lumieres d’vne douce tranquili¬",
            "teé, Paris la premiere &amp; la Prouince de l’Ille de Fran¬",
            "ce, que les Mazarins Italiens, vouloient reduire en",
            "eſclauage &amp; obligez d’aller mandier leur pain qu’il",
            "leur retenoient, ont veu par vos prudences les gre¬",
            "niers ouuerts, qui dans la famine, qu’ils croyoient",
            "voir deſoler les Villes &amp; bourgades, ont enttetenu",
            "l’abondance &amp; empeſthé- la neceſſité; Les peuples",
            "qu’ils croyoient voir perir dans leur ſang, &amp; s’entre¬",
            "tuer dans le blocus qu’ils tenoient deuant Paris, ſe",
            "reſiouir &amp; prier leurs Generaux de les mener à la",
            "Campagne, pour aſſaillir leur ennemy. La Cham¬",
            "pagne &amp; la Picardie, ſecouée par la bouraſque des",
            "gens de guetre, qui y firent naiſtre la deſolarion, ſe",
            "ſont veués par voſtre preuayance, deliurées de ces",
            "gloutons, ſacrileges &amp; boutefeux. La Beauſſe, le",
            "Gatinois, la Touraine, l’Anjou, le Mayne &amp; le",
            "Poictou, ſaignés iuſques aux os par les Vautours",
            "Mazarins, qui deuoroient leurs biens &amp; leur vie,",
            "pour complaire au tyran ltalien, ont repris cœur &amp;",
            "courage, lots que par voſtre authorité la Nobleſſe &amp;",
            "les Communes ſe ſont mis en eſtat de repouſſer la",
            "force par la force, &amp; de courir à leur ennemy iuré."
        ],
        [
            "C’eſt aujourd’hdy, Mss1 vrRs, que ces P’rouin¬",
            "ces obeiſſantes à vos Loix &amp; à vos Ordres, declarert",
            "qu’en eecution de voſtre Arreſt ſe mettent en. de¬",
            "uoir de pourſuiure Mazarin, &amp; de condrribuer leurs",
            "arhes &amp; leurs vies pour le faire ſortir du Royaume,",
            "&amp; ſehiberer d’vne tyrannie ſi cruelle &amp; inſuportable.",
            "&amp;l &amp;",
            "IFESTE DE LA",
            "e e",
            "MA",
            "Prounce de ormandie,",
            "a ſon Parlement.",
            "ESSIEVRS.",
            "L’obligation que toute la Prouince à",
            "aux ſoins que vous auez teſmoignéà les maintenit",
            "aux ſaiſons nubuleuſes, &amp; ſingulierement en ces",
            "derniers, eſquelles vous l’auez garantie de la mau¬",
            "uaiſe volonté que Mazarin auoit pour là rendre eſ",
            "claue de ſes violentes entrepriſes, &amp; l’oppreſſion",
            "genereuſe que vous auez faite à l’eſtabliſſement d’vn",
            "Semeſtre parmy vous ( qui euſt eſteé vne charge one¬",
            "reuſs aà tout le paifs, ) qu’i vouloit faire pour y met¬",
            "tre de ſes penſionnaires, &amp; rendre ainſi voſtre Illu¬",
            "ſtre Compagnie en jalouſie &amp; eomme en tutelle, la",
            "priuant de ſa liberté́ naturelle, a conuié tous les or¬",
            "dres de cette Prouince d’embraſſer vne vuio par",
            ".¬ aaa¬ ¬"
        ],
        [
            "9",
            "faite &amp; indiſſoluble auec vous, declarant qu’ils s’op¬",
            "poſeront à tous ceux qui voudroient ſe ſeruir du",
            "nom de Mazarin, pour nous olliger à nous ſouz¬",
            "mettre aux loix de ceux qu’il nous donneroit, qui",
            "ſeroit vn blaſime aà̀ nous &amp; vn reproche immortel à",
            "nos nepueux, qui regretreroient qu’vne naon i",
            "genereuſe ſe ſeroit ainſi abbaiſſée. Non, Mes¬",
            "SE vRS, cela ne ſe dira iamais de nous, au’contrai¬",
            "re nous ſommes preſts de ſortir auec ſix mil Gentils¬",
            "hommes au moins, &amp; bon nombre de gens de guer¬",
            "re pour empeſcher que ce yrau ne s’empare d’aucu¬",
            "ne place! parmy nous, &amp; coneurreront auec vous,",
            "obeiſſans à̀ voſtre Arreſt pour le chaſſer, non ſeule¬",
            "ment hors de la Prouince, mais hors les limites du",
            "Royaume, ſi beſoin eſt, en luy refuſant nos Porres &amp;",
            "nos Ports, quenous garderans couſiours dans leſer¬",
            "uice du Roy, auec noſtre fidelité naturelle.",
            ":AA,",
            "MAIFESTE DE L",
            "v",
            "9",
            "Prouince de Languedoc au Parle¬",
            "ment de Tolouze.",
            "ESSEVS,",
            "Ainſi que ceſte Prouince à toufiours té¬",
            "moigné auoir en horreur la domination Eſtrange¬",
            "re, auſſi dans l’occaſion preſente, perſiſtant en ceſte",
            "loüable"
        ],
        [
            ".",
            "loüable reſolution, elle perſiſte ne iamais ſe deſnir",
            "d’auec vous, mais de demeurer inuiolablement at¬",
            "tachée aà̀ vos Arreſts, qu’elle maintien dra &amp; fera exe¬",
            "cuter ponctuellement, &amp; ſur tout contre ceux qui",
            "fauoriſeront le Cardinal Mazarin, ſes adherans par¬",
            "tiſans, qui voudroient eſtablir des factieux parmy",
            "nous, pour y mettre le trouble &amp; authorifer ſa ty¬",
            "rannie: Le ſujert que nous auons de ce faire, eſt qu’il",
            "ſemble que cét homme l’à̀ ait pris plaiſir à dépeu¬",
            "pler le Languedoc &amp; l’appauurir, eu la faiſant con¬",
            "tribuer hommes &amp; argent pour la guerre de Cata¬",
            "logne: Sujet plauſible à̀ luy, pour entretenir ſes",
            "voleries; car au lieu de faire payer les gens de guer¬",
            "re qu’il y enuoyoit &amp; de donner moyen aux Princes",
            "&amp; Geneaux d’y faire des progres qu’on s’en pro¬",
            "mettoit, pour le bien &amp; ſeruice du Roy, leur ſeul",
            "courage les y a fait ſubſiſter tant qu’il leur a eſé",
            "poſſible, &amp; iuſques au debandement des trouppes",
            "faute de payes &amp; de viures: ces raiſons qui accom¬",
            "pagnent nos plaintes, augmentent en nous la vo¬",
            "lonté en execution de voſtre Arreſt, d’employer",
            "tout ce qui nous reſte de forces &amp; de moyens",
            "pour donner la chaſſe aux Mazarins iuſques hors",
            "le Royaume."
        ],
        [
            "1",
            "tant dedans que dehors le Royaume, &amp; a touſiouré",
            "eu parmy vous vn Senat &amp; vn Parlement incorru¬",
            "ptible, qui a maintenu ponctuellement le ſeruice",
            "&amp; l’obeïſſance deue au Roy, &amp; pour recompenſe",
            "vn tyran parfait, a voulu immoler nos vies &amp; nos for¬",
            "tunes à ſa tyrannie, en ruinant &amp; deſolant la Pro¬",
            "vince, par la guerre qui alloit à l’entiere deſolation",
            "de la ville de Bourdeaux, ſi dans la genereuſe reſo¬",
            "lution de ſes braues Senateurs, &amp; le courage de",
            "ſes habitans elle ne ſe fuſt deffenduë. C’eſt pour¬",
            "quoy puiſque Mazarin eſt à preſent tombé en la",
            "haine publique, &amp; que vous, MESSIE vVRS, auez",
            "embraſſe l’vnion du Parlement de Paris, &amp; donné",
            "Arreſt ſemblable au ſien, pour ſe deffure de cét in¬",
            "humain Mmſtre: toute la Prouince dclare qu’elle",
            "employer tout ce que Dieu luy a donné́ de force",
            "pour ſe liberer de ce commun ennemy, en le chaſ¬",
            "ſant hors du Royaume.",
            "eetasateeetetoteetete:éteaa",
            "MANIFESTE DE LA PROVINCE",
            "de Bretaigne au Parlement de Rennes.",
            "ESSIEVRS.",
            "Ainſi que de rout temps la Bretaigne n’a",
            "pû ſouffrir ny endurer de tyran la dominer &amp; luy",
            "donner la Loy: Auſſi a elle touſiours eſté depuis"
        ],
        [
            "1o",
            "Aa:A,:VA",
            "MANIFESTE DE LA PROVINCE",
            "de Guyenne au Parlement de Bourdeaux.",
            "ESSIEVRS.",
            "S’il y a Prouince en France qui ait ocea¬",
            "ſion de ſe plaindre c’eſt celle de Guyenne, &amp; de ſe.",
            "reſſentir de la guerre injuſte que Iule Mzarin luy",
            "a faite pour l’auancement de ſon malheureux deſ¬",
            "ſein, qu eſtoit de la ruiner ſoubs pretexte du Gou¬",
            "uernement que nous ſouffrions le plus violent &amp;",
            "rigoureux qui ſe ſoit veu: Vos remonſtrances par",
            "eſcit &amp; de viue voix, que vous auez faites &amp; en¬",
            "uoyées iointes auec nos ſouſpirs &amp; gemiſſemens",
            "n’ont ſeruy qu’à renforcer les cœurs de pierre de",
            "Mazarin, &amp; de ceux qui recherchoient ſon alliance:",
            "ſujet du grand trouble que la Prouince aà ſouffert des",
            "ruynes &amp; miſeres qu’on luy a fait reſſentir, ſans",
            "auoir eu eſgard à ſa fidelité naturelle enuers ſes",
            "Rois, ayant touſiours fermé l’oreille aux ennemis",
            "de l’Eſtat, qui ont ſouuentesfois eſſayé́ à̀ corrom¬",
            "pre &amp; affoblir noſtre conſtance, par leurs offres",
            "d’hommes &amp; d’argent, pour nous faire embraſſer",
            "vn party contraire à noſtre ieune Monarque, au",
            "contraire elle à touſiours nourry des Capitaines &amp;",
            "des Soldats de cœur, aguerris &amp; tres-fidels, qui ont",
            "rendu de tres-grands ſeruices a ceſte Couronne,"
        ],
        [
            "qu’elle’eſt deuenuë Franç̧oiſe, fortemeuit attaché́e",
            "à̀ la conſeruation &amp; entretenemet de ſes Priuile¬",
            "ges, Franchiſes &amp; immunitez, dans le ſeruice qu’¬",
            "elle rend au Roy, elle n’a iamais ſeruy de retraitte",
            "n’y d’azile aux rebelles n’y aux ſujets infidelles &amp;",
            "traiſtres à ſa Majeſté: Et vous, MEssIEvRS, com¬",
            "me Iuges incorruptibles, n’avez iamais pardonné",
            "telles peridies, mais les auez touſiours condamnez",
            "&amp; ſeuerement punies par l’equité de vos Arreſts:auſ¬",
            "ſi le Cardnal Mazarin, quoy que violent &amp; teme¬",
            "raire, n’a pas oſé rien entreprendre ſur ceſte Prouin¬",
            "ce, quoy qu’il en ait eu la volonté: Il n’y a pû̂ auoit",
            "aucune place à ſa deuotion, encore qu’il y euſt eu",
            "des partiſans &amp; des penſionnaires pour cét effect: car",
            "il ſçeu que la Bretaigne à rrop de courage pour",
            "ſouffrir des traiſtres, qui ne ſe ſont iamais bien",
            "trouuez d’y faire des pratiques, &amp; d’y fomenter des",
            "factieux: mais elle s’intereſſe au mal commu n de",
            "toute la France, à̀ cauſe de la guerre que Maza¬",
            "rin à touſiours voulu entretenir: Elle s’eſt reſſentie",
            "des effects d’icelle par la ceſſation de ſon commerce",
            "aux pais Eſtrangers, qui fait la meilleure &amp; plus",
            "grande partie de ſa richeſſe: Puis donc, MEssEvRS,",
            "que vous auez receu la Lettre Cireulaire du Par¬",
            "lement de Paris, pour embraſler vne parfaite vnion",
            "auec les autres Parlemens du Royaume, contre les",
            "entrepriſes de ce faux Miniſtre, nous declarons eſlre",
            "preſts d’aſſiſter &amp; ſeconder les reſolutions que vous",
            "prendrez"
        ],
        [
            "13",
            "drez d’ayder à bannir de France Mazarin &amp; ſes con¬",
            "fidens ltaliens.",
            "c4eéotoaaacaeaaéate",
            "MNIFESTE DE L PROVINCE",
            "de Prouence au Parlemens d’Aix.",
            "AESSIEVS,",
            "l Il n’eſt pas beſoing de vous repreſenter",
            "Ies maux que le Cardinal Mazarin nous à faits, &amp;",
            "qu’ila eu touſiours enuie de nous faire, vous en",
            "eſtes aſſez inſtruitrs par la diuiſion qu’il a voulu met¬",
            "tre entre vous &amp; la Prouince, affin d’auoir plus gran¬",
            "de facilité́ de nous perdre: Il y a entretenu la guerre",
            "aſſez long-temps, auec perte de bou nombre d’hom¬",
            "mes &amp; ruines du pais; il a voulu affoiblir voſtre Com",
            "pagnie en la voulant rendre Semeſtre, afin d’y tenir",
            "deſes adherans, qui euſt ruiné voſtre vnion &amp; par¬",
            "faite intelligence, mais vous auez fait veoir la gran¬",
            "deur de vos courages, en lui reſiſtant &amp; en vous op¬",
            "poſans à tous ſes mauuais deſſeins. Ila fait tout ſon",
            "poſſible pour deſnuer les Ports de Prouence, de Ga¬",
            "leres, de Nauires &amp; d’hommes, pour les enuoyeren",
            "Italie, accroiſtre ces belles conqueſtes, ce qui a don¬",
            "né ſujet aux pirates d’eſtre continuellement à nos",
            "coſtes, pirater &amp; prendre nos Vaiſſeaux &amp; nos Mar¬",
            "chandifes, ce qui rend nos Villes &amp; le Paîs pau¬"
        ],
        [
            "14",
            "ures &amp; neceſſiteux: Mais puis qu’vne ſi belle oecca¬",
            "ſion ſe preſente de chaſſer noſtre commun enne¬",
            "my, &amp; que le Parlement de Paris vous en offre les",
            "moyens, embraſſans l’intereſt du publie, &amp; que",
            "nous ne doutions point que ne ſeconderez leur loü¬",
            "able &amp; neceſſaire reſolution, la Prouince declare",
            "qu’elle y contribuera tout ce qui lui ſera poſſible",
            "pouauec vous nous deffaire de ce tyran public.",
            "eêeeceécte:êaaéaetetaeéaete",
            "MNIFESTE DE LA PROVINCE",
            "de Bourgongne au Parlenent de Dijon.",
            "ſESSIEVS,",
            "Nous n’auons pas ſujet de nous venter",
            "qu’àuons eſté exempts de la tyrannie &amp; violence du",
            "Card. M. prerendu Miniſtre d’Eſtat, nous en auons",
            "reſſenty des effects trop cuiſans pour ne point plain¬",
            "dre noſtre mal auec celuy qu’il a fait reſſentir à̀ tou¬",
            "te la France. ll a voulu attirer la guerre en ceſte Pro¬",
            "uince, ſouz pretexte de prendre la forte place de",
            "Bellegarde, mais ſon deſſein ne vouloit pas s’arreſter",
            "la, lauoit enuie de le pouſſer plus auant s’il euſt veu",
            "la diſpoſition des Eſtats y auoir de l’inclination",
            "pour lui &amp; pour ſes intereſſez: mais ne l’ayant peu",
            "trouuer, il a diſcontinué ſon entrepriſe ſans pour¬",
            "tant laiſſer le pais libre de gens de guerre qu’il ya"
        ],
        [
            "¬",
            "i5",
            "touſionrs entrérenus pour nous trauailler &amp; nous",
            "faire manger noſtre pain à la ſueur de noſtre viſa¬",
            "ga: En cela, MEess 1E vrRs vous eſtes à loü̈er, car",
            "ſans abandonner le ſeruice du Roi, vous auez par",
            "vos Arreſts crí aux volleurs, aux ſanſuës; du peu¬",
            "ple les Intendans de la Iuſtice &amp; les Partiſans, &amp; aà",
            "preſent que vous eſtes inuitez par le Parlement de",
            "Paris, d’vnir vos bonnes volontez &amp; voſtre gene¬",
            "roſitez auec luy, contre Mazarin, les Eſtats de la",
            "Prouince declarent eſtre de pareil ſentiment, de",
            "chaſſer ceſte peſte de la France, &amp; d’en abolir la",
            "memoire, maudite &amp; damnmable, qui à̀ ruyné tant",
            "de millions defamilles..",
            "eéeatateeêacûoceéeceeaeatte",
            "MNIFESTE DE LAPROVINCE",
            "de Dauphiné aus Parleaens de Grensble.",
            "ESSIEVRS,",
            "Encores que les montaignes nous enui¬",
            "Fonnent&amp; qu’il ſemble que la Prouince du Dauphi¬",
            "né, ne ſoit côõme les autres abondante en hommes ny",
            "en moyens: Neantmoins nous voulons bien que la",
            "France ſçache qu’elle ne cede rien en courage &amp;",
            "&amp; valeur de Nobleſſe à aucune autre Prouince. Les",
            "guerres de Piedmons &amp; dé Sauoye en rendront de",
            "tres-bons témoignages, puis que les Capitaines"
        ],
        [
            "16",
            "plus recommandable qui y onr commandé, ont",
            "eſté la plus part tirez du Dauphiné, pour y ſeruir",
            "le Roy auec toute ſorte de fideIité: Auſſi au rencon¬",
            "tre qui ſe preſente de mettre la France en repos par",
            "l’expulſion du Cardinal Mazarin, &amp; ſçachant que",
            "vous eſtes aſſez bien informez de la reſolution du",
            "Parlemenr de Paris, ſur ce qu’il vous en à̀ eſcrit,",
            "de faire vne vniton &amp; vn effort commun, pour nous",
            "deliurer de ſa tyrannie: Scçachez Messi Evs,",
            "que les Eſtats de la Prouince ne manqueront pas",
            "à ſuiure vos ordres en vne occaſion qui ne peut",
            "qu’eſtre glorieuſe &amp; tres-vtile au Royaume.",
            "O",
            "le von e",
            "2"
        ]
    ]
}