{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Dédaration du roy pour faire cesser les\n                    mouvements et restablir le repos et la tranquillité en son royaume, vérifiée en\n                    parlement, Chambre des comptes et Cour des aydes les 1er et 3 avril 1649, avec\n                    les arrêts de vérification desdites cours.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1643",
            "#text": "1643"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "16"
    },
    "texte": [
        [
            "TL1",
            "DECLARATION",
            "1",
            "DV ROY.",
            "POVR FAIRE CESSER LES MOVVE¬",
            "ens, &amp; reſtablir le repos &amp; la tranquillité en",
            "ſon Royaume.",
            "Verifiée en Parlement, Chambre des Comptes Cour des",
            "Aydes, les premier &amp;3. Auril 1r649.",
            "Auec les Arreſts de verification deſdites Cours.",
            "8",
            "A PARIS,",
            "Par les Imprimeurs &amp; Libraires ordinaires",
            "du Roy.",
            "M. DC. XLIX.",
            "Auec Priuilege de ſa Majeſté.",
            "8I133S"
        ],
        [
            "¬",
            "El",
            "..",
            "5",
            "!",
            "11",
            "V",
            "3",
            "r",
            "S3",
            "2¬",
            "1",
            "a",
            "ese"
        ],
        [
            "teeiatteeE28",
            "OVIS par la grace de Dieu Roy de",
            "France &amp; de Nauarre, A tous preſens",
            "&amp; à venir, Salut. L’experience a fait",
            "aſſez cônoiſtre que la France eſt inuin¬",
            "cible &amp; redoutable à ſes ennemis, lors",
            "qu’elle eſt parfaitement vnie en toutes",
            "ſes parties, Et nous pouuons dire auec veriteé, que",
            "eette armonie ſi accomplie, a eſté́ la vraye cauſe de la",
            "grandeur où tant de conqueftes &amp; victoires ſur l’Em¬",
            "pire &amp; l’Eſpagne l’ont portée. Ce qui nous oblige",
            "de veiller loigneuſement à preuenir toutes les occa¬",
            "fions qui pourroient alterer cette parfaite vnion, ſi",
            "eceſſaire pour maintenir les aduantages que nous",
            "auons eû ſur nos ennemis, qui ſont en ſi grand nom¬",
            "bre, que l’on peut compter les anné́es de noſtre re¬",
            "gne, par les ſignalées victoires que nous auons rem¬",
            "portées ſur eux. Ainſi preuoyant que la diuiſion qui",
            "a caAeaeé paroſtre depuiis pou, pourroit pren¬",
            "dre des forces, &amp; cauſer vne guerre ciuile, qui nous",
            "oſteroit le moyen d’oppoſer puiſſamment nos armes",
            "aux entrepriſes de nos ennemis, afin de les obliger",
            "à conlentir à la Paix, qui oſt la recompenſe la plus",
            "precieuſe, &amp; comme la couronne que nous noues",
            "ſommes propoſée de tous nos trauaux, laquelle nous",
            "deſirons auec tant d’afſection, que pour y paruenir",
            "mous n’uons rien obmis qui ayt pû conuenir à no¬",
            "ſtre dignité: faiſant meſmes inceſſamment preſſer les",
            "Eſpagnols de nommer vn lieu ſur noſtre frontiere de",
            "ega, pour y enuoyer des Depatez des deux Couron¬",
            "A ij"
        ],
        [
            "4",
            "nes, auec plain pouuoir pour en traiter; Et ayant dés",
            "à preſent reſolu de nommer entre ceux qui y ſeront",
            "enuoyez de noſtre part, l’vn de nos Oſficiers de no¬",
            "ſtre Cour de Parlement de Paris, Nous auons iugé́",
            "que pour obtenir vn bien ſi neceſſaire aà cét Eſtat, il",
            "eſtoit à propos d’employer tous les remedes que la",
            "prudence &amp; la bonté d’vn Prince peuuent apporter",
            "pour arreſter le cours d’vn mal preſent, &amp; dés ſa naiſ¬",
            "ſance, afin que nos Officiers &amp; Subjets puiſſent dans",
            "vne profonde &amp; heureuſe tranquilliré, iouir des gra¬",
            "ces que nous leur auons ſi liberalement departies par",
            "noſtre Declaration du mois d’Octobre dernier, qu",
            "nous voulons &amp; entendons, enſemble les Declara¬",
            "tions des mois de May &amp; Iuillet derniers, verifiées",
            "audit Parlement, eſtre executées ſelon leur forme &amp;",
            "teneur, ſinon en ce qu’il y auroit eſté dérogeé par celle",
            "dudit mois d’Octobre, &amp; ce qui regarde les emprues",
            "que nous pourrons eſtre obligez de faire dans les ne¬",
            "ceſſitez preſentes de noſtre Eſtat, qui ſera obſerué",
            "ainſi qu’il ſera dit cy-deſſous: A CES CAVSES,",
            "Apres que noſtre Cour de Parlement &amp; les Habitans",
            "de noſtre bonne Ville de Paris, nous ont rendu toutes",
            "les ſubmiſſions &amp; obeïſſances que ous pouuions de¬",
            "ſirer d’eux, auec les aſſeurances de leur fidelité́ à no¬",
            "ſtre ſeruice: D E l’Aduis de la Reyne Regente noſtre",
            "tres- honorée Dame &amp; Mere, de noſtre tres-cher &amp;",
            "tres-ameé Oncle le Duc d’Orleans, de noſtre tres¬",
            "cher &amp; tres-amé Couſin le Prince de Condé, &amp; de",
            "noſtre certaine ſcience, plaine puiſſance &amp; autho¬",
            "rité royale, Novs avos dit &amp; declaré, diſons &amp;",
            "declarons par ces preſentes ſignées de noſtre main,",
            "voulons"
        ],
        [
            "2¬¬",
            "voulons &amp; nous plaiſt, Que tous les Arreſts qui ont",
            "eſté donnez, Ordonnances, Commiſſions, decernées",
            "ant par noſtredite Cour de Parlement, Preuoſt des",
            "Marchands &amp; Eſcheuins de noſtre bonne Ville de",
            "Paris, qu’autres generalement quelconques, enſemble",
            "tous Actes, Traitez, meſmes les Letres, Eſcrits faits",
            "&amp; expediez au ſujet des preſens mouuemens, depuis",
            "le ſixié́me Ianuier dernier, iuſques au iour de la pre¬",
            "ſente Declararion; demeurent nuls &amp; comme non",
            "aduenus, ſans que perſonne en puiſſe eſtre cy-apres",
            "recherché ny inquieté́, ny auſſi que l’on ſ’en puiſſe",
            "aider contre qui que ceſoit, ny preualoir au prejudice",
            "de noſtre ſeruice &amp; du repos de l’Eſtar. Demeureront",
            "eantmoins en leur entier, les Arreſts qui ont eſté",
            "rendus tant en matiere ciuile que criminelle, entre les",
            "particuliers preſens, ouauec noſtre Procureur Gene¬",
            "al, pour affaires partiulieres, meſmes les Adiudica¬",
            "tions par decrer &amp; Teceptions d’Officiers, comme",
            "auſfi ceux concernans nos Officiers de ladite Cour",
            "de la ereatiou del’an milſux cens tree-cinq¬:¬",
            "I1.",
            "Demeureront auſſi nuls &amp; comme non aduenus",
            "tous les Arroſts donnez en noſtre Conſeil, &amp; les De¬",
            "clarations publiées en iceluy, &amp; les Lettres de Cachet",
            "expediées fur le ſujet des preſens mouuemens, depuis",
            "le ſixiéme Ianuier derniecr, iuſques au iour de la pre¬",
            "ſente Declaration; Et en conſequence, ordonnons",
            "que la memoire ſoit eſteinte &amp; aſſoupie de toutes les",
            "Vnions, Ligues &amp; Aſſociations faites, &amp; de tout ce",
            "qui pourroit auoireſté fait, gereé &amp; negocié́ pourrai¬",
            "B"
        ],
        [
            "6",
            "ſonde ce, tant dedans que dehors noſtre Royaume, à",
            "l’oceaſion des preſens mouuemens; Soit que ceux qui",
            "ont ſuiuy le partry de ladite Vnion, ayent eu commu¬",
            "nicaion auec les Eſtrangers, qu’ils leur ayent donné",
            "conſeil &amp; facilit́ d’entreren noſtre Eſtat, qu’ils ayent",
            "ioint leursarmes ou pris commandement parmy eux,",
            "&amp; enjoint à nos Villes, Bourgs &amp; Villages de leur ou¬",
            "urir les pottes, les receuoir &amp; leur donnet des viures,",
            "&amp; generalement totes perſonnes de quelque qualité",
            "&amp; condition qu’elles puiſſent eſtre, qui one ou con¬",
            "noiſſance ou participation de telles &amp; ſemblables ne¬",
            "gociations, Soit que leſdites actions ayent eſté́ faites",
            "par les ordres de noſtre tres-cher &amp; tres-améCouſin",
            "le Prince de Conty, ou par autres Princes, Ducs, Pairs,",
            "Offiiers de noſtre Couronne, Prelars,l Seigneurs,",
            "Gentils-hommes, Offieiers Villes &amp; Communautez:",
            "Sans que noſtredit Couſin le Prince de Conty, ny les",
            "autres Princes, Dues, Pairs, Oficiers de noſtre Cou¬",
            "ronne Prelats, Seigneurs &amp; Gentſſs-hommes, Villes",
            "&amp; Communautez, ny meſmes ceux qui poureoient",
            "auoir eſté employez auſdites negociations, de quel¬",
            "que qualité &amp; condition qu’ils puiſſent eſtre; ſoient",
            "ores ny à l’aduenir recherchez ny inquietez pour rai¬",
            "ſon de ce qui auta eſté pareux fait dans leſdites ne¬",
            "gociations, &amp; pour les choſes -commiſes dans les Ar¬",
            "mées &amp; ailleurs en toutes les actions de la preſente",
            "guerre, ny pour les leuées de troupes, priſes de de¬",
            "niers publics &amp; particuliers, enleuement &amp; véhte de",
            "meubles &amp; vaiſſelle d’argent, ecanons, armes, muni¬",
            "tions de guerre &amp; de bouche, fors ce qui ſe trouuera"
        ],
        [
            "en nature non encores vendu, Aſſemblé́es dans les",
            "Villes &amp; à la Campagne, priſes &amp; port darmes, ar¬",
            "reſts &amp; empriſonnemens de perſonnes, occupations",
            "de Villes, Chaſteaux, Paſſages &amp; autres lieux forta,",
            "ſoit par ordre ou autrement; Et ce luſqu’au iour de la",
            "publication de noſtre preſente Declaration en uoſtre",
            "Cour de Parlement de Paris, pour ceux qui ſont en",
            "noſtredite Ville &amp; aux anuirons; &amp; pour les autres,",
            "trois iours apres la publication des preſentsfaites",
            "aux Bailliages &amp; Seneſchauſſéas dans le reſſort doſ¬",
            "quelles ils ſeront demeurans. Voulons auſfi &amp; ordon¬",
            "nons, que noſtredit Couſin le Princede Conty, Prin.¬",
            "ces, Ducs, Pairs &amp; Officiers de noſtre Conronne, Pre¬",
            "lats, Soigneurs, Gentils-hommes, Offloiers, &amp; gené¬",
            "ralement tous autres de qudquequaltécondl",
            "tion qu’ils ſoient, ſans aucun excepter ny reſeruer,",
            "quiſe trouueront auoir agy ou contribueé eu quelque",
            "ſorte que ce ſoie aux choſes ey-deffus ſpecifiées;",
            "ſoient reſtablis dans tous leuxs biens, hnneurs, di¬",
            "gmieez, preémiances, pergotua, Chorges, ou¬",
            "uernemens, Offices &amp; Benefices, au meſme eſtat",
            "qu’ils ſe trouuoient au ſiriéme de Ilanlier derniet,",
            "Meſmes les ſieus Maquſ de Noimontier, Comte",
            "de Fieſque, de Laigue, 8ainct lbas, laSauea &amp; la",
            "Boulaye; Comme auſſi que tous eeu qulbnt pris les",
            "armes à l’occaſion des peſens mouemens, ſeront",
            "payi de toutes ilesiſommes qui. er ſaramt legiti¬",
            "ement-patpous leües la hargeque noſbiedit",
            "Couſin le Price deConoy , auues Prmcœs Pucs.,",
            "Pairs, Officiers deoſtte CouroanePrelas Sei¬"
        ],
        [
            "¬",
            "8",
            "gneurs, Gentils-hommes, Offciers, Villes &amp; Com.",
            "munautez, &amp; tous autres qui ſe trouueront auoir agy",
            "&amp; contribué aux choſes cy-deſſus, en quelque facçon",
            "que ceſoit; poſeront les armes, &amp; ſe departiront de",
            "tutes Ligues, Aſſociations, Traitez faits pour rai¬",
            "ſon des preſens mouuemens, tant dedans que dehors",
            "aoſtre Royaume.",
            "11.",
            "Les Gensde guerre qui ont eſté leuez ſous les or¬",
            "dres de noſtredit Cauſin le Prince de Conty, ou en",
            "vertu d’aurres Commiſſions, ſeront licentiez incon¬",
            "tinent apres la publication de la preſente Declara¬",
            "tion à l’exception tourefois de ceux que nousvou¬",
            "drons etenir ut ped, aux Chefs deſquels nous feros",
            "donnermComiſfibas.",
            "IV.",
            "Tous les priſonniersant de guerre qu’autres, nom¬",
            "mément le SicuariMangor, Conſeiller en nos Conſeils",
            "&amp; Maiſtredes equéſtes ordinaire de noſtre Hoſtel,",
            "es bieurs deFracy &amp; Brequigny, &amp; generalement",
            "teous cauxqui dut eſteé arreſtez empriſonnez depuis",
            "e ſiiéme laier dernier, à ld’oecaſion des preſens",
            "’mouuemans, oquelque priſ que e puiſſaeſtre,",
            "ſeioun mis n libarle auiour de la publication de l",
            "preſee lelaratian..",
            "v",
            "Eudaat qad los premiersdesiers de nos Tailles",
            "Bimœsforrboluân quidpres quatre ous cinq",
            "aoil dechaaqa année oommencée, &amp; que laneeſ",
            "e pœſſaede uos aſfaies aus forcsà̀rechercher",
            "vn"
        ],
        [
            "l¬",
            "vn ſetours de deniers plus preſent, Nous ordonnons",
            "que pendant les années mil ſix cens quarente-neuf",
            "&amp; mil ſix cens cinquante ſeulement, il pourra eſtre",
            "fait emprunt de douze millions de liures par chacu¬",
            "ne deſditesannées, ſi l’eſtat de nos Finances le deſire:",
            "Leſquels emprunts ſeront volontaires, ſans qu’aucun",
            "de nos Subjets puiſſe eſtre contraint à le faire, &amp;",
            "ſans que les deniers qui en prouiendront puiſſent",
            "eſtre employe au rambouiſement des ſommes qui",
            "ſont deües par Nous pour les deſpenſes du paſſeé,",
            "ains ſeulement pour celles qui ſeront neceſſaires",
            "pour la manutention de l’Eſtat: à l’emprunt deſ¬",
            "quels deniers ſeront preferées les Villes &amp; Commu¬",
            "nautez de noſtre Royaume, en donnant bonne &amp;",
            "ſuffiſante caution, de fournir en noſtre Eſpargne",
            "les ſommes aux termes dont l’on conuiendra; &amp;",
            "fera payé pour ledit emprunt, l’intereſt à raiſon du",
            "denier douze; duquel entant que de beſoin, ſera",
            "fait par Nous don à ceux qui fourniront les ſom¬",
            "mes principales: Sans que pour les emprunts dont",
            "le remboutſement ſera aſſigné ſur les Receptes ge¬",
            "nerales, l’on puiſſe mettre les Tailles en party, ny",
            "en faire faire le recouurement par autres que par",
            "nos Offieiers ordinaires.",
            "VI.",
            "Nous ordonnons que les Elections de Xaincles,",
            "Congnac, &amp; Sainct Iean d’Angely, diſtraites de",
            "noſtre Cour des Aydes de Paris, &amp; attribuées à noſtre",
            "Cour des Aydes de Guyenne, ſeront reünies à celle",
            "C"
        ],
        [
            "68",
            "de Paris, comme elles eſtoient -auparauant l’Ed",
            "du mois de",
            "VII.",
            "Conſiderans les foules &amp; charges que uos Sub¬",
            "jets de l’Election de Paris, ont ſouffertes par le loge¬",
            "ment &amp; le ſejour des Troupes qui y ſont, Nous",
            "pouruoirons au ſoulagement des contribuables aux",
            "Tailles de ladite Election, ſelon l’eſtat auquel elle",
            "ſe trouuera apres que leſdites Troupes en ſeront re¬",
            "tireé́es, &amp; ce ſur les informations que nous en ferons",
            "faire pour cette fin, ſans rejetter le ſoulagement",
            "que l’on donnera ſur les autres Elections de la Gene¬",
            "ralité de Paris.",
            "VIII.",
            "Voulons &amp; entendons que noſtre Declaratio",
            "concernant la ſuppreſſion",
            "du",
            "du Semeſtre du Parlement de Prouence, ſoit executée",
            "ſelon ſa forme &amp; teneur, aux conditions du Traité",
            "fait auec ladite Cour de Parlement.",
            "I X.",
            "Et ayant égard aux Remonſtrances qui nous",
            "ont eſté faites par noſtre Cour de Parlement de",
            "Roü̈en, ſur le ſujet de la ſuppreſſion du Semeſtre",
            "eſtably en icelle, Nous auons par ceſdites preſentes",
            "eſteint &amp; ſupprimé́, eſteignons &amp; ſupprimons ledit",
            "Semeſtre eſtably par nos Lettres en forme de Decla¬",
            "&amp; en conſe¬",
            "ration du mois de",
            "quénce tous les Offices de Conſeillers &amp; Preſidens",
            "creez par leſdites Declarations, ſans qu’ores, ny à",
            "l’aduenir, pour quelque cauſe &amp; occaſion que ce"
        ],
        [
            "1",
            "puiſſe eſtre, ledit Semeſtre, enſemble leſdits Offices,",
            "puiſſent eſtre reſtablis, à la reſerue neantmoins d’vn",
            "Office d Preſident, &amp; de treize Offices de Con¬",
            "ſeillers en noſtredite Cour, &amp; deux Offices aux Re¬",
            "queſtes du Palais d’icelle, que nous voulons eſtre",
            "conſeruez pour eſtre reiinis &amp; incorporez au corps",
            "de noſtredite Cour de Parlement, &amp; eſtre exercez",
            "par ceux qui nous ſeront nommez &amp; choiſis par",
            "noſtredite Cour; &amp; aux meſmes honneurs, digni¬",
            "tez, preeminences, droicts, priuileges &amp; preroga¬",
            "tiues que les autres Officiers, &amp; aux gages attribuez",
            "par leur Edict de creation. Et ſera renuë noſtre¬",
            "dite Cour de Parlement de Roüen, de faire le choix",
            "de ceux qu’elle iugera à propos de demeurer en la",
            "fonction deſdites Charges, &amp; nous les nommer",
            "dans vn mois pour toutes prefixions &amp; delais, du",
            "iour de la publication des preſentes en noſdites",
            "Cours de Parlement de Paris &amp; Rouü̈en: Autre¬",
            "ment &amp; à faute de ce faire dans ledit temps, &amp; iceluy",
            "paſſé, pourront ſelon l’ordre de leurs receptions,",
            "les Officiers pourueus deſdires Charges de Preſidens",
            "&amp; Conſeillers de la premiere creation, demeurer iuſ¬",
            "ques audit nombre dans la fonction d’icelles, A la",
            "charge que ceux qui ſeront ainſi nommez par no¬",
            "ſtredite Cour, ou qui auront choiſy, faute de faire",
            "par icelle ladite nomination, payeront en noſtre",
            "Eſpargne; ſçauoir, le Preſident, ſoixante &amp; dix mil",
            "liures; les treize Conſeilſers Lais, trente mil liures",
            "chacun, &amp; les deux Conſeillers aux Requeſtes, vinge",
            "mil liures auſſi chacun, Pour eſtre leſdits deniers.",
            "A"
        ],
        [
            "baille &amp; payed aux anciens Offieiers qui demen¬",
            "reront ſupprimez: Et pour le ſurplus des ſommes",
            "qu’il conuiendra pour pouruoir au rembourſe¬",
            "ment des Offices qui demeureront ſupprimez, il y",
            "ſera par Nous pourueu au plûuroſt, ſans que noſtre¬",
            "dite Cour de Parlement de Roü̈en en puiſſe eſtre",
            "chargé́e, ny ceux qui ont vendu leſdites Charges",
            "&amp; Offices, reeherchez ny inquietez pour quelque",
            "cauſe &amp; occaſion que ce ſoit. Voulons &amp; enten¬",
            "dons que les Officiers qui ſeront ainſi ſupprimez,",
            "iouiſſent des priuileges, preeéminences &amp; prero¬",
            "gatiues, que le temps qu’ils ont exercé leſdites",
            "Charges leur peut auoir acquis, &amp; qu’en conſe¬",
            "quence ils puiſſent entrer en toutes autres Char¬",
            "ges, ſans qu’ils ſoient obligez de ſubir nouuel",
            "examen; Iouitont auſſi iuſques à̀ leur actuel rem¬",
            "bourſement, ſur leurs ſimples quittances, des gages",
            "attribuez auſdirs Offices, dont ſera fait fonds dans",
            "nos Eſtats.",
            "SI DONNONS EN MANDEMENT",
            "à nos amez &amp; feaux Conſeillers les Gens tenans",
            "noſdites Cours de Parlement de Paris &amp; Roüen,",
            "Chambre de nos Comptes &amp; Cour des Aydes à Pa¬",
            "ris, Que noſtre preſente Declaration ils ayent à faire",
            "lire, publier &amp; enregiſtrer, &amp; le contenu en icelle¬",
            "garder &amp; obſeruer chacun endroit ſoy ſelon ſa for¬¬",
            "me &amp; teneur: CAR tel eſt noſtre plaiſir. Et afin que",
            "ce ſoit choſe ferme &amp; ſtable à toûjours, nous auons",
            "fait mettre noſtre Seel à ceſdites preſentes. Don",
            "à Sainct Germain en Laye au mois de Mars, l’an de",
            "grace"
        ],
        [
            "grace mil ſix cenis quarente-neuf, &amp; de foſtre regne le",
            "ſixiéme: Signeé, LOVIS, &amp; plus bas, Par le Roy, la",
            "Reyne Regente ſaMere preſente, de Gvnegav,",
            "&amp; ſeellé́e ſur lacs de ſoye du grand Seau de cire verte.",
            "Et encor eſt écrit:",
            "Regiſtrée, oiy &amp; ce requeranmt le Procurear Genenal da Roy, por eſtre",
            "executeée ſelon ſa forme &amp; tenear, Et copies d’icelle enuoyées en tous",
            "les",
            "alliages &amp; Seneſchaßées de ce reſſort, por yeſtre leue, publiée,",
            "regiſtrée",
            "Q&amp; executée à la diligence des Subſfituts dadit Procureur General, qu",
            "ſeront",
            "tenaas certifier la Cour auoir ce fait au mois, &amp; ſuant l’Aeſté de ce",
            "iour.",
            "AParus en Parlement le premier iour d’Auril mil ſix cens quarente¬",
            "neuf. Sigmé, DV TILLET.",
            "Leiées, pabliées &amp; regiſtrées en la Chambre des Comptes, oiy &amp; ce",
            "re¬",
            "querant le Procureur Genepal du Roy, pourauoir lie &amp; eſtre executees",
            "co¬",
            "formsésent aaz Arreſts de ladite Chambre, interuaenus ſr les Declarations",
            "de ſa Majeſteé des mois deMay, aillet Octobre dermiers, Et que copies",
            "de ladire Decſaration ſeront enoyées ux Bureas des Treſorjers de Eance,",
            "por y eſtre leies &amp; pabliées. Les Semeſtres aſſemblez le troiſiéme",
            "ioar",
            "dAuril mil ſix cens quarente neuf. Signeé, BOVRLO.",
            "egiſtees e la Coair des Aydes, oiiy &amp; Ce requeranet le Prournr Geae¬",
            "ral d toy, por eſtre execatées, enſesble les aures Declaratios y enon¬",
            "cées, ſuiauant &amp; conformsement ae anciennes Ordonnances, &amp; modfi¬",
            "aaians poos par les reſts de vemifcaian d’icelles, t andoané oque",
            "copias colatiaaeées à l’orginal deſdires Letres ſeronr ioceſſaosmaemt en¬",
            "voées em teus les Sieges des Electons &amp; Gremiers à Sel de ſon reſſort,",
            "por",
            "3 eſtre leies &amp;- publiees à la diligece des Subſtrues dadit Prouar",
            "Geeral",
            "d Roy, qui ſeront tes d’en certifar la Coa au maois, ſaiuamt l’Avreſt",
            "l’icelle d iaard’ayy. Donmaaé ̀ Paris en ladite Cardes Ades, lss Chaabrs",
            "aſſemblees le troiſieseio d’Auril6s. Signé, BCER.",
            "a a a",
            "Ctraict des Regiſtres de Parlement,.",
            "E io v , la Cout routes les Chambres aſſemblé́es,",
            "Apreis auoit veu les Lettres Patentos n forme de Dr¬",
            "aain-, données à Saint Geraaain en Lape a mois de"
        ],
        [
            "Mars dernier, Signées, LO V IS, &amp; plus bas, Par le Roy, la",
            "Reyne Regente ſa Mere preſente, Gva n e a v o, &amp; ſeel¬",
            "lées en lacs de ſoye du grand Seau de cire verte, expediées ſur",
            "les mouuemens preſens, &amp; pour les faire ceſſer, ainſi que plus",
            "au long eſt porté par leſdites Lettres à la Cour adreſſantes, &amp;",
            "les Concluſions du Procureur General, A oa b o",
            "ooo, Que ladite Declaration ſera regiſtŕe au Greffe",
            "d’icelle, pour eſtre executée ſelon ſa forme &amp; teneur, &amp; copies",
            "d’icelle enuoyées en tous les Bailliages &amp; Seneſchauſſées de ce",
            "reſſort, pour y eſtre leuë, publiée &amp; executee à la diligence des",
            "Subſtituts dudit Procureur General, qui ſeront tenus certifier",
            "la Cour auoir ce fait au mois. F a ic r en Parlement le premier",
            "iour d’Auril ml ſix cens quarente neuf.",
            "T aele qulil ſen end nen l Deu, le u l",
            "Reyne Regente remerciez, de ce qu’il leur a pleu donner",
            "Paix à leur Peuple; Qu’à cette fin ſeront deputez des Preſi¬",
            "dens &amp; Conſeillers de ladite Cour pour faire ledit remercie¬",
            "ment, Et ſupplier ledit Seigneur Roy, &amp; ladite Dame Reyne,",
            "d’honorer la Ville de Paris de leur preſence &amp; d’y retourner:",
            "Comme auſsi feront inſtance pour les intereſts particuliers de",
            "tous les Generaux. Et outre arreſté, qu’il ſera donne ordre au",
            "licentiement des Troupes. Signé, DV TILLET.",
            "TJ E Venedy u ioar d’Auril649. la DeclarationdaRo rl’Aeft",
            "LL -deſſuas de Noſſeignmeurs de l Cour de Parlement, one eſté́ leus",
            "publiez ̀ ſon de Trompe &amp; crypblic par tous les Carrefours de etee Vlle",
            "Fauxs boaags de Paris, par moy Ieas Ioſßier, lauré Cieur ondinaire da",
            "Roy en l Vlſe, Preoſté &amp; Vicomré de Paris, aßiſté de qaatre Tromspetes,",
            "de Didier Ordin, Iean d Bos &amp; Iacques le Frains, &amp; d’vn Coomis,",
            "Iarez",
            "Trompettes d Roy eſdits lieuoe. Signme, IOSS IER.",
            "aas",
            "Ctrait des Regiſtras de la Courdeus Aydes.",
            "EV. par la Cour les Chambres aſſemblé́es, les Lettres Pa¬",
            "tenres du Roy en forme de Declaration, donaeées à Saint"
        ],
        [
            ", -a",
            "Germain en Laye au mois de Mars dernier, Signées, LVIS,",
            "&amp; plus bas, Par le Roy, dE Gv n s o a vV n, &amp; ſeellées en lacs",
            "de ſoye du grand Seau de cire verte, expediées ſur les mouue¬",
            "mens preſens &amp; pour les faire ceſſer, ainſi qu’il eſt plus au long",
            "contenu eſdites Lettres à ladite Cour adreſſantes: Concluſions",
            "du Procureur General du Roy, Et tout conſideré; La Co v t",
            "A orD Gnn e’&amp; ordonne leſdites Lettres en forme de De.",
            "claration eſtre regiſtrées au Greffe d’icelle, pour eſtre execu¬",
            "t́es, enſemble les autres Declarations y enoncées, ſuiuant &amp;",
            "conformément aux anciennes Ordonnances, &amp; modifications",
            "portées par les Arreſts de verification d’icelles; &amp; que copies",
            "collationnées à l’original deſdites Lettres, ſeront inceſſam¬",
            "ment enuoyées en tous les Sieges des Elections &amp; Greniers à",
            "Soel de ſon reſſort, pour y eſtre leües &amp; publiées à la digence",
            "des Subſtiruts du Procureur General du Roy, qui ſeront tenus",
            "d’en cettifier la Cour au mois. F er à Paris en ladite Cour",
            "des Aydes le troiſieme iour d’Auril mil ſix cens quarente-neuf.",
            "A Cour a arreſté qu’l ſera renu graces à Dieu, &amp; le Roy",
            "L&amp; la Reyne Regente remereiez, de ce qu’il leur a pleu don¬",
            "ner la Paix à leur Peuple; Qu’à cette fin ſeront deputez des",
            "Preſidens &amp; Conſellers de ladite Cour pour faire ledit remer¬",
            "ciement, Et ſupplier ledi Seigneur Roy &amp; ladite Dame Reyne",
            "de rerournet en ladite Ville de Paris, l’honorer de leur preſen¬",
            "e, Et pouraoir au ſoulagement des Villes, Bourgs &amp; Paroiſ¬",
            "ſes dependantes d’autres Elettions que de celle de Paris, qui",
            "ont ſouffett des pertes à cauſe des paſſages &amp; logemens des",
            "Gens de guerre, apres ioformation &amp; verification faite deſdites",
            "pertes. Signé́, BOVCHER.",
            "Collationnéaa oririac pa moy Conſeiller Secetairs",
            "d Roy &amp; de ſes Faces."
        ],
        [
            "16",
            "as,,aeeeeeeaaoa-aea, e-. a aase",
            "y 7r 7",
            "e",
            "EXTRICT DES PRIVILEGES",
            "des lmprieurs ordinaires du Roy.",
            "IDAr Arret de la Cox da a. Oobre ss. donne en con¬",
            "ſequence de laDeclaration du Roy verifiee en Parlement,",
            "Chambre des Compres, Cour des Aydes, Chaſtelet &amp; Bail¬",
            "liage du Palais, &amp; autres Arreſts confirmatifs, Il n’eſt permis",
            "qu’à Anoine Eſtiene, Sebaſtien Cramoiſy, Pierre Rocoler,",
            "Antoine Vitré, lacques Dugaſt &amp; Pierre le Petit, lmprimeurs",
            "otdinaires de ſa Majeſtô, d’mprimer tous les Edits, Declara¬",
            "ions, Arreſts autres Expeditions concetrnans les Affaires du",
            "Roy, portées par ladite Declaration: Et defenſes ſont faites à",
            "tous autres Imprimeuts, meſme à ceux ſe dſans pourueus par",
            "Breuets, de les imptiner ocontrefaire, ſur peine de faux &amp; de",
            "cinq cens liures d’amende Et en cas de contrauention, lapeine",
            "de cinq cens liures port́e pat icelle Declaration, dés à pefent",
            "encouruë: Et cependant e ris de ſaiſir, ſeeller ou reanſpor¬",
            "rer les impreſſions, preſſes &amp; caraéteres des contreunenans, non¬",
            "obſtanc leſdits Breuets, &amp; autres oppoſitions quelconques Et",
            "encor tant par ledit Atret qu’autres, ſon faites les meſmes",
            "defenſes à rous Colpotteurs &amp; autres, d’en yendre &amp; debiter,",
            "y s’en troouer fſaiſis, ſur les meſmes peines, e empriſonn¬",
            "ment de leurs perſonnes.",
            "en n",
            "."
        ],
        [
            "l",
            "pour -e ypu yuen ae omTe ue e",
            "a6das a--Ca yana3 aame",
            "a AL* aea 3 a- aa Ay rt-a peu7",
            "Ro ſfpaan a aadea’au",
            "E a eea r aos",
            "s A a Q a Cco? -3 o¬",
            "oapo- aa 7é; A594¬",
            "eS. - r oa oe-- aaéaaaqay",
            "laean ſa e a",
            "t’etlae- a",
            "3areea y",
            "a, a a-àvaea é-eaee--Caâz-au e-",
            "a Oa p-énr’ ux ue paa-ai-;p.3",
            "a, a a-até auay ae ar-aa armep3",
            "é&amp; oa",
            "gé e-’’er’i- -a¬",
            "TE ,eom m a",
            ". A aa-oume"
        ],
        [
            "p",
            "¬",
            "s",
            "-",
            "s",
            "1",
            "3",
            "aur",
            "e¬",
            "eee",
            "i",
            "gé",
            "it",
            "Ee",
            "l¬",
            "fr",
            "eg",
            "ee",
            "a o3",
            "ſe",
            "ee",
            "p",
            "i",
            "2",
            "ee¬",
            "e1",
            "r",
            "eea",
            "a",
            "er",
            "e",
            "E",
            "Fe",
            "a3",
            "res",
            "AeEr¬",
            "e",
            "a",
            "Eeu",
            "uiri",
            "la",
            "ei",
            "a",
            "e",
            "e",
            "Eeſ",
            "e",
            "leie",
            "2",
            "eilee¬",
            "e",
            "es",
            "ea",
            "é",
            "Etii¬",
            "eea",
            "E",
            "a",
            "s",
            "lea",
            "jE’seſee",
            "e",
            "eſeiee",
            "tees",
            "i",
            "1",
            "P-eeeſir",
            "iee",
            "i",
            "ee",
            "E",
            "or é",
            "Pe",
            "e¬",
            "e",
            "is",
            "eel",
            "e",
            "ete3",
            "eee",
            "i",
            "ee",
            "é",
            "¬",
            "?",
            "s",
            "e",
            "e",
            "a",
            "eE",
            "i",
            "ee¬",
            "aea5",
            "as¬",
            "1",
            "erSe",
            "e1",
            "as",
            "Eu",
            "ier",
            "i",
            "Ti",
            "s",
            "is.",
            "e",
            "-Ee¬",
            "aé",
            "ſai",
            "eteetas",
            "ee;",
            "?",
            "s",
            "e",
            "n4",
            "5",
            "E",
            "ee3",
            "e!",
            "i",
            "e1",
            "ees",
            "F?",
            "ee",
            "2l",
            "l",
            "Er",
            "see",
            "ee",
            "eeeiſeeteeeei",
            ",",
            "é",
            "ae",
            "e",
            "ee",
            "a¬",
            "e n i paes",
            "pae s",
            "s",
            "Ee",
            "2",
            "e",
            "eſiſa",
            "2",
            "di8",
            "t",
            "2",
            "¬",
            "E deeee",
            "as",
            "ſeaeed iea1",
            "¬",
            "¬",
            "elliedtsedletr",
            "iſllis",
            "e",
            "i",
            "eaeaedeſlſie",
            "as",
            "te",
            "En",
            "Seau",
            "iit leet",
            "eſd?",
            "té",
            "e",
            "s",
            "el",
            "se8",
            "Fel",
            "eiſeide",
            "e¬",
            "ee f",
            "Eelei?",
            "eadees",
            "Jdr",
            "dil?",
            "te",
            "e",
            "e¬",
            "éeteeë",
            "ereretee il",
            "S",
            "Has.",
            "ſſs",
            "3",
            "’ſeleſeletle geleſeiedo’Pierfie efeeee&amp;?",
            "E",
            "1",
            "-",
            "SS’’eeEfepps",
            "e",
            "e",
            "a",
            "leellrtts",
            "L",
            "etee ſet et",
            "eeſeelat",
            "ees",
            "ea¬",
            "aSe eual ee e",
            "-¬",
            ";",
            "r",
            "ea",
            "’leeeiſilſſeſi",
            "aetee",
            "P",
            "leleae",
            "1",
            "iaea",
            "e esſts vée",
            "es",
            "e",
            "daeadaeſleadleiaſaee eſaſoeiei",
            "its",
            "la",
            "¬¬",
            "ea",
            "eli iellil lſeidlraelee",
            "s",
            "rete.",
            "s",
            "eia",
            "re",
            "e",
            "E",
            "Eeree",
            "ſſee4",
            "e",
            "r ¬",
            "!",
            "ESE",
            "é",
            "e",
            "3",
            "di",
            "l",
            "n",
            "ieete",
            "s",
            "E",
            "ee er eeee",
            "er reee",
            "ars",
            "ee",
            "eee",
            "ee",
            "ee¬",
            ",ee",
            "did ſeel ſidſllilldeeeeee",
            "EE",
            "Veſeeeee nee",
            "E",
            "e",
            "eie",
            "ii",
            ",",
            "2-2",
            "e",
            "8",
            "e",
            "ere",
            "li",
            "¬",
            "Eee",
            "!",
            "eis",
            "e",
            "i",
            "ie",
            "sae",
            "és",
            "p",
            "r¬",
            "e",
            "Eieeere",
            "E",
            "i",
            "1",
            "E",
            "e",
            "eei",
            "Fe’s",
            "eeree esreee e sepeeeaeetele",
            "1",
            "3",
            "e",
            "iiie",
            "¬",
            "p",
            "s",
            "i",
            "Eeepie!",
            "A",
            "eae e di le",
            "eEEi",
            "AEei",
            "Je",
            "E",
            "ae",
            "Ee",
            "ce",
            "¬",
            "il ledlleeelei ſideliſl",
            "e",
            "eea",
            "¬",
            "j",
            "1",
            "e",
            "e",
            "e aieseaſ",
            "ile leie",
            ",",
            "t",
            "edſdeees",
            "leeeteraiſ?",
            "Eere",
            "Fle",
            "s",
            "E",
            "¬",
            "a",
            "eeeli",
            "3",
            "l",
            "Fi8",
            "er",
            "leie eſieei",
            "¬",
            "ei",
            "4",
            "2",
            "ee eeeee",
            "ie",
            "P¬",
            "t",
            "e a eea eae e peeaeſeeaeeeeee",
            "ee",
            "a",
            "s",
            "a",
            "a",
            "i",
            "32",
            "ief",
            "Ee i",
            "leeeee",
            "e",
            "e",
            "aſtai",
            "ti¬",
            "e",
            "a",
            "e",
            "ases",
            "¬",
            "l",
            "ſ",
            "l",
            "S",
            "de",
            "s",
            "ese",
            "5",
            "S aleelelodeaie",
            "Ee",
            "leieerrneees",
            "E",
            "Veeee¬",
            "re5",
            "e",
            "P",
            "ieliilſlllia",
            "eleaeaeeiie",
            "ai",
            "eaa",
            "e",
            "oara dei",
            "aas",
            "rl",
            "es",
            "e",
            "e",
            "irte",
            "e",
            "2i",
            "e",
            "¬"
        ]
    ]
}