{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Discours sur la députation du Parlement à\n                    monsieur le prince de Condé",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "Sans Date",
            "#text": "Sans Date"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "s.i"
    },
    "texte": [
        [
            "r",
            "lL",
            "SVR",
            "DV",
            "¬",
            "A",
            "1.",
            "LA DEPVTATION",
            "7 A VT",
            "1 L",
            "D",
            "e¬",
            "PARLEMENT,",
            "l A Mr. le Prince de Condé́.",
            "Nr",
            "T’AVOIS eu de la peine a adjouſter foy à̀ la nouuelle",
            "qu’on m’auoit eſcrite ce Paris, que le Par lement auoit de¬",
            "puté vers Monſieur le Prince, pour luy teſmoigner la ioye",
            "que la Compagnie auoir de ſon retour, &amp; l’aſſeureren mei.",
            "me temps de ſes ſoubmiſſioos, &amp; de ſes reſpects: Mais certe",
            "nouuelle m’ayant eſté depuis confirmce, j’auouë que i’ay",
            "eſté laiſi d’eſtonnement, &amp; d’ndignation tout enſemble,",
            "d’apprendre que cette Compagnie autresfois ſi ſie, &amp;",
            "ſi Genereuſe, ſe ſoit ahbaiſſée à vne fi prodiieuſe lachete.",
            "Car ſans parler, quil n’y a pone d’exemple dans les Regi¬",
            "ſtres que le Parlement de Paris ayr iamais fait en vne pareil¬",
            "le occaſion, des ſemblables complimens vers des Princes",
            "du San, qui ſont ſuiects du Roy auſſi bien que Nous, qui",
            "ſont ioulmisaux meſmes loix qui nous lient, &amp; n’ont autre",
            "duantage que d’eſtre les premiers Gentils. Hommes du",
            "Royaume; On ne pouuoit point d’ailleurs tirer en exẽ̃ple la",
            "Depurarion qui auoit eſte faicte vers Monſieur leDuc d’Or.",
            "leans, lequel eſtanr fils de France, Oncle du Roy, &amp; Lieure¬",
            "nant General de la Courne, eſtinfiniment eſleué́ au deſſus",
            "d’vn Prince du Sarg &amp; merire partant des honneurs ſingu¬",
            "liers, &amp; le Parlement a fit ans doute vne iniuretres lenſible",
            "à ſon Alteſſe Royaſie de luy auoir eſgalé vn homme qui ne",
            "luy parle qee le chapeau à la main.",
            "Mais quand ie fais refle fon ſar les choſes qui ſont paſſées",
            "depuis trois mois, Quand ie merepreſente deuant les yeux",
            "8I13o1"
        ],
        [
            "es lmages encores toutes fraſches des cruautes horribles",
            "quece Pamçe a fait exercer, Quandie me réſouuiens des re¬",
            "cits funeſtes qu’on m’a fait des actes d’hoſtiliré qu’il a com¬",
            "m ĺes, Da la deſolation des Villes &amp; des Villages, Du vio¬",
            "lementdes femmes, &amp; des filles, De la profanoation des Egli¬",
            "ſes, ans teſpectr le Myſtere adorable de nos Aucels, Quand",
            "ie treyaeicydepuis tantoſt huict iours que i’y ſuis arriue, les",
            "marques des traictemens Barbares que ce Prince a fait ſouf¬",
            "lelunne den oneoenenei leiſni eondlne enrer",
            "deſſein furieux qu’il auoit entrepris de faire perir par le fer,",
            "&amp; par le feu cette grande Ville, la commune patrie de tous",
            "ls Francois, ie ne puis ſupporcer que le Parlement auquel il",
            "doit conte de ſes actiõs &amp; de ſa vie, le ſoit aller trouuer pour",
            "luy faire, auec vne baſſeſſe ndigne, vne eſpece de remereie¬",
            "ment des maux hotribles qu’l a cauſez. N’eſtoit ce pas afin",
            "qu’il fut libre de reuenir à̀ Paris, &amp; qu’on perdiſt le ſouuenir",
            "de nmouuemens de luyne de ue dion quon umit concu",
            "ſaiiuſtemét contre luy? Falloit-il enco le receuoir auec pom¬ 3",
            "pe dans nos murailles, &amp; qu’il yſoit entré plus glorieux que1",
            "s’il y fuſt entré́ par la bréche?arqu’auroit- il fait autre cho¬",
            "ſe das vne victoire ſanglante, que de faire nager ſon cheual,",
            "pout vſer de ſes terruaes, dans le ſang des Pariſiens, &amp; triom.",
            "pher ainſi de nos ies, de nos biens, &amp; de nos corps? Mais",
            "outes ces choſes eſtoient ſuietres par leur condition à l’em¬",
            "pire de la Fortune nous pouuons perdre auec courage ces",
            "faux biens qui nous ſont eſtrangers, &amp; quand l’iniuſticeou",
            "la violence nous les oſtent, nous ne perdons rien qui loità",
            "nous, ſelon les ſentimens meſmes des Philoſophes Payens.",
            "l n’y a que l’amour de la Patrie &amp; de la liberté auquel il",
            "n’eſt pas permis aux gens de bien de pouuoit renoncer, c’eſt",
            "vn bien qui nous appartient proprement, que l’vſurpation",
            "de Tyrs ne nous peur rauin que la Nature &amp; laraiſon, qui",
            "ſont les deux puiſſances legitimes auſquelles nous deuons",
            "nos premiers reſpets, nous onr confirmeée, comme vn de¬",
            "poſt ſacré qu’elles nous obligeae de garder,&amp; de deffendre",
            "iuſques à la ott. Celuy qui par foibleſſe ou par intereſt"
        ],
        [
            "pert le deſir de conſeruer ſa liberté, jil manque en’premier",
            "lieu par ſon pernicieux exemple, contre le deuoir qui l’atta¬",
            "che à la ſocieté ciuille, il ſe trahit ſoy- meſme, &amp; efface en",
            "quelque ſorte ce rayon d’independanee que Dieu a graueé",
            "dans nos ames en nous formantà ſon lmage, de ne recognoi¬",
            "ſtre point de Souuerain ſur la rerre en la conduitte de noſtre",
            "raiſon, &amp; de nos penſees.",
            "Mais quand ceux qui ſont eſtablis dans le Gouuernemente",
            "d’vn Eſtat pour eſtreſles protecteurs de la liberté publique,",
            "s’abandonnent tous les premiers aux tyrans qui les veut op¬",
            "primer, Quelle eſperance peut-il reſter de ſe pouuoir con¬",
            "ſeruer, ſi ceux qui en doiuent eſtre les plus fermes appuis, la",
            "vendent &amp; la trahiſſent? Nous apprenõs des Hiſtoires que la",
            "puiſſance des Empereurs Romains ne ſeroit iamais monteée",
            "au comble de l’inſolence où ellea eſté, ſi la lûcheté du Seoat",
            "n’euſt fornifié par ſes cõ̃plimens infames lesprogrezde laTy¬",
            "rannie: Et ſurquoy il eſt important que les Offieiers du Par.",
            "lement faſſent vne ſerieuſe reflexion. Ils doiuent prendre",
            "garde que leur inſtitution eſtant auſſi ancienne que la Mo¬",
            "narchie, ils ſont les d́poſitaires des Loix fondamentales",
            "de l’Eſtar, &amp; ſont obligez en leurs conſciences, &amp; par le de¬",
            "uoir de leurs Charges, de s’oppoſer aux entrepriſes des",
            "Miniſtres &amp; des Fauoris, &amp; de renoncer pluſtoſt à leurs",
            "dignirez que de ſouſſfrir que les loix ſoient violées. Il",
            "n’appartient pas à la verité à des perſonnes priueé́es d’e¬",
            "xaminer la conduite des Souuerains, mais pour ceux que",
            "la neceſſité de leur emplõy engage de veiller à̀ la ſeureté́ des",
            "peuples, Qu’ils ſe ſouuiennent qu’ils reſpondront deuant",
            "Dieu de la negligence qu’ils y apportent, &amp; que roures les",
            "oppreſſions qui s’authoriſent par leur tolerance criminelle,",
            "leur ſeront quelque iour imputé́es. Si le Parlement eut fait",
            "quelque reflexion ſur ces deupirs; il n’auroit pas ſans doure",
            "deputé vers Monſieur le Prince: Car puiſque ces marques",
            "d’honneur ne ſe rendent qu’aà la qualité des perſonnes, ou",
            "bien aà leur vertu; il a eſté deſis obſerue qu’l n’y auoit poin,",
            "d’exemple qui l’obligeaſt à cette ceremonie, puis qu’on n"
        ],
        [
            ".",
            "Pauoit iaais pratiqué́eenuers les Princes du Sang. D’ail¬",
            "leurs, le traitrement cruel que Paris a receu de ce Prince, ne",
            "luy auoit pas meriré cét honnieur. Certes, il n’eſtoit pas iu¬",
            "te qu’il receuſt des reſmoignages de noſtre amour, &amp; de no¬",
            "ſtre eſtime, pour auor entrepris de perdre la Ville Capita¬",
            "Ie du Royaume, que l’Hiſtoire marquera ſans douteauec vn",
            "reprocheeternel contre ſa memoire. Ouy, ce deſſein furieux",
            "deſtrit cette haute reputation qu’il auoit acquſe, &amp; comme",
            "la gloire des barailles gagné́es ſe partage auec la conduite",
            "desChefs,la valeur des Soldats, &amp; auec la Fortune qui y",
            "preſide le plus ſouuent, la Poſterité jugera ſans doure des",
            "moyens &amp; des qualirez de ce Prince, par l’act ion la plus re.",
            "marquable de ſa vie. t quand elle verra que pendant la mi¬",
            "norité́ de ſon Roy il a voulu ruiner Paris, qui eſt nonſeule¬",
            "hent l’ornement, mais l’abregé de tout le Royauame; elle",
            "lira auec horreur vne entrepriſe ſi deteſtable, &amp; conſiderera",
            "ce Prine comme vn Monſtre, né pour la rune &amp; la deſola¬",
            "tion de ſoi Pais.",
            "Mais quelle honce ſera-ce au Parlement, dont on ſça’t que",
            "le ſoing ſe doit erployer à punir les violenees publiques,.",
            "d’auoir non ſeulement diſſimulé par leur ſilence çe qi ſe¬",
            "roit encor tolerable pour le bien de la Paix, ina sd’auoir ho¬",
            "noreé l’Autheur de rant de maux d’vne Deputation qui ne",
            "loy eſtolt point deuë, quand il ſeroit meſme reuenu tout",
            "couuert de Lauriers gaignés ſur les anciens Enne m1s de cet¬",
            "te Couronne? N’eſt ce pas decerner leTriomphe à celuy qui",
            "n’a pas eſté le vainqueur mais le flambeau fatal d’vne guer¬",
            "re Ciuille qu’il auoit allumé́e, &amp; cette proſtitution ne mar¬",
            "que elle pas la foibleſſe d’v corps qu’il fal loit par prudence",
            "cacher à̀ ceuux qui ne cherchent que l’occaſion d’aobattre ce",
            "qui luy reſte d’authorité?¬",
            "Les Peuples voiſins louoient autresfois le gouuernement",
            "de la Frce; parce que la puiſſance Royalle, diſoient ils, y eſt",
            "temperée par l’authorité desParlemens, leſquels encor bien.",
            "qu’ils tirent leur pouuoir de celuy que le Roy leur commu¬",
            "nique, touainſi que les Aſtres empruntent leur lumiere de",
            "celle"
        ],
        [
            "ele du Sole. Neantoins onl peut dre qre comme les",
            "hiloſophes nous enſeignent que les Aſtres ont vne lumie¬",
            "re qul leur eſt proipre, d’autant que la lumieré eſt vne qualà.",
            "-é du Cie. Les Parlemens auſſi, &amp; eatre autre celuy de",
            "Paris, a vne authoriré non participde, ſelon lesloix fonda¬",
            "maentales de la Monarchie, ſoit patce qu’l a om eſtablifſe.",
            "ment auſſi ancien que celuy de la Royauté, ainſi qu’il a eſté",
            "deſia obſerué, ſoit enfin que les Roys luy ayent confié",
            "one en depoſt le ſoin &amp; la con leruation des lodix, auſque¬",
            "es ils ont bien voulu eux meſmes s’aſuierrir d l’exemple, de",
            "Dies, qui dans la conduite d l’V’aiuers, ſelon la penſée d’v",
            "Pere de l’Egliſe, a conmmandé vne ſeul fois pour oheir toûô¬",
            "jours.",
            "Que i le Parlemert doit apporter le teperanent ſi ne¬",
            "efſare auo entrepriſes continuelles des Miniſtres &amp; des Fas",
            "oris, qui abaſent de la puiſfance Royale, ne luy peut on",
            "pas fre à pretent n iaſte reproche, qu’il pert par la faute",
            "n aduantage ſi vnle au publie, &amp; ſi glorieux à luy meſme?",
            "Car encot qu’on ne doius pas, peut eſtre, approuuer tout ce",
            "i’ a fitdepis vd as, uſſque l’on enaecçoit fi peu de fpuit,",
            "&amp; qsſc ahex anifete ar reueeaſent la laſeheré",
            "bonteuſe dequelques-vns que ceux qui ont fait le pſlas d’eſ.",
            "lat ahas a Com pagnie, n’ont eſté anime que par desinte.",
            "éts de Panlle, &amp;a des raouueraens de caprice, ansaa.",
            "a deſſein dus bien public Ceuts lqui eſttlent ben intentio.",
            "nez deuient fonger qu’ll falloit touſioats faire vae vetraitt",
            "onorable, &amp; laiſſer a rerreur, &amp; la crainte à ceux qui les",
            "auoient attaquez: Que le Parlement n’auoit pas fait ſes der¬",
            "iers efforrs, afin de erenir &amp; d’empeſcarles Miniſtres de",
            "e rienentreprendr de nouueau à l’aduenir.",
            "Et tont au contraire, N’a-t’on pas vea des’ Conſeillers ds",
            "la Cour daas l’anti- chaimbre da Cardinal Mazarin ſe preû¬",
            "fer en’foulepous luy demander pardo des choſes qui s’e.",
            "ſoient paſſées &amp; luy reſmoigher e deſlaiſir qu’ll leur re¬",
            "oit éooi efteé gens de bien e ae me plains éne de ce",
            "ioums priées qui aeatrene bie à la veué la baſſeſſe d",
            "B"
        ],
        [
            "6",
            "gpaeſques panicalier, Mais qu’il ſoit dit que le Parlereaae",
            "ait deputé vers Monſiear le Prnce, que la Poſteriré́ liſe que",
            "Monſieur le Prince a receu comphment pour auoir aſſiegeé",
            "Panis, delolé la Canpagne à̀ dix lieuës à la ronde, badonuné",
            "à l’inMolence barbare des Soldats eſtrangers, non ſeulement",
            "pue de ene ne oe uenel e one l euneoneueneſinee",
            "c’eſt ce que ie trouue inſupportable à̀ des François, qi",
            "eſtans nais hibres par leur condition, deurojent pluſtoſt mou¬",
            "ir que commetrre ces lâchetez",
            "Dauantage, cemme les Princes ne ſouffrent ordinairemene",
            "ounune r iun lnſonoee lneſerner nenune",
            "affligent, qui eſt ſans doute vne punition plus grande qu’ils",
            "ne peſent, s’ils y faiſoient reflexion-: Eſtoit-il iuſte, mais",
            "eſtoit-il à propes de rendre à Monſieur le Prince cét hon¬",
            "eur qu’il ne rmeriroit pointe falloit il pas qu’il reconnuſt",
            "la faute qu’il auoit commiſe par les maanques de noſtre meſ¬",
            "ptis &amp; de noſtreauerſion?",
            "Mais qui ne ſç̧ait dailleurs les deſſaias ambiries, que l’e.",
            "pritde ee Prince mediçedepuis quelque temps, &amp;-la denra¬",
            "doqu’lauo fte, et y aie - ordé-e yrdoo-pdara",
            "de Clerment, tanay, &amp; lamets, en Souueraiaeté, ne fai",
            "olle pas voir qu’il ſouffre auec quelque impatience la quali¬",
            "té de Sabjet Tous les Princes, duſoit n de aos-Roys, aſpi",
            "rent-à l’independance; de l naiſſent tant e remuëmans&amp;.",
            "ant de-guerres Ciuiles que aous eſprouuons;, &amp; c’eſ pour",
            "quoy il eſt impoant de les abbaiſſer, &amp; qu’ilscroyent qu’il",
            "leur eſt impoſſible defaire reuſſirdeurs entrepriſes pernciou¬",
            "ſes.Or coome e Prlement de Paris peur ſeul empeſer le",
            "factions naiſſantes; ileſt de ſon deuolr, principalement dans",
            "la rminorite du Roy, de ne plus ſouffir qu’il s’eſleue quel¬",
            "qu’vn-qui puiſſe faire vn party dans le Royaume, &amp; il doi",
            "employenſes ſoins d’en ruiner tousles pretextes, &amp; les cau¬",
            "ſes maſmesles plus eſloigpés; &amp; par cette raiſon, il eſt de la",
            "pcudenee du Parlmea d teſmoigper courage eferpetoà",
            "u Prince, qi a fait voir ar cee. dçrniere etrepriſe gg"
        ],
        [
            "ſo ſrit remuant h’ea- demeurera pas là, &amp; que c’eſt vn",
            "deau que Dieu nous prepare pour afliger ce Royaume.",
            "- Mais la derniere, &amp; la plus importanre railon pour laque¬",
            "lelé Parlementa eû tort de fare cette Deputation, &amp; qu",
            "eét ſtrange abbaifſement qui n’eſtoit pas d’ailleurs neceſ¬",
            "ſaire, confirmne en premier lieu les lentumens des Peuples,",
            "dans le mauuais bruit qu’on a fait courir que les Depurez",
            "du Parlement auoient eſté corrompus dans les negouia¬",
            "ions de la Paix, &amp; qu’ils ont plié dans vn emps où il y",
            "auoit ſuject deſperer quelque ſoulagement dans les miſe¬",
            "ſeres publiques, ſoit par l’acheminement de la Paix gene¬",
            "ralle qui nous eſtoit offerte, ſoit par le changement du Mi¬",
            "niſteriat, qui eſtot vn point ur lequel il ſemble qu’il ne fal¬",
            "loit pont conclure. Or comme la fin perpetuelle des Mini¬",
            "ſtres a eſté de deſ-vnir les Peuples dans les Parlements, ils",
            "ne manquent pas ſans doute de profiter de cette occaſion,",
            "&amp; comme ils ſe perſuadent auoir ſuject d’abbattre leur au¬",
            "thoriré, &amp; de reſtablir ce gouuernement abſolu qu’ils one",
            "pratiqué depuis quelqueanneées. Ie ne doute pas qu’ils n",
            "Tpeennentbien toſt leurs conſeils violens, &amp; que la bafſeſſe",
            "de ceur qu’ils ont reconuë par cette Deputation, ne leuq",
            "donne eſperance de pouuoirruyner facilement cette Com¬",
            "pagnie qui les auoit retenu iuſques icy dana les bornes de",
            "guelqueoderation.",
            "Il o’eſt pas tres. difficile de conceuoir ce qu’ils feront, pa",
            "ce qu’ilsont deſ ja entrepris: on a veu trois ioars apres la pu",
            "blication de la Paix vn Arreſt du Conſeil d’Enhaut eéuoquer",
            "les appellations comme d’abus, &amp; caſſer vn Arreſt du Par¬",
            "lement qui en auoit retenu la cagnoſſance. On a deſ-ja veu",
            "les C ommiſſions Souuerainesde l’Hoſtel reſtablies. On en¬",
            "end tous les iours les plaintes des cruauté́; horribles, que,",
            "les gens de Guerre commettent dans les pays du Mayne, &amp;,",
            "d’Anjou, &amp; aux enuirons de Sens, pour s’eſtre declarez en,",
            "auour de Paris &amp; du Par lement; ce qu eſt manifeſtement",
            "violer la derniere Declararion. Et cependant le Parlement",
            "et dans le filence, &amp; ſouffre vneextremeingraitude qu’o"
        ],
        [
            "nal-traite ceux qui ont attlré ſur eut les au qu’o leur",
            "ft endurer pour auoir ermbraſſé ſa querelle. Il permet que",
            "l’on vole à ſes yeux les articles d’rne Pair ſt ſolemaellenent",
            "iurée, &amp; it ſe perſuade cependant que la tenpeſte né re¬",
            "rormbera pas defſus luy, conme i les’Miniſtres ne cofer",
            "uoient pas dans leur cœur vne haine enrayé́e coarre ve",
            "Compage qui eſt capable d’eſtre on obſtacle perperuael À",
            "leur deſſen, &amp; qui les auroit perdus en çette derniere occa¬",
            "on, ſiel le euſt pouſſé auec vigueur le conſeil qu’elleasoitſi",
            "genereuſenent projetté. C’eſt dail leuts va aueuglement",
            "euieieos o e le inema nue que quna l i ornnneaue",
            "Minſtres ſera eſtablie, qu’ils ne ſe reſſouuiennent plus qué",
            "le Parſement a eû des Princes eneraux d’Armée, qui ont",
            "commadé ſous ſes Ordres, car outre ue s’l faut iuger de",
            "l’aduemrpar le paſſe, nous auons veu que les Mnſtres ne",
            "ſont pas fi ſages pour oublier leurs reſſennens de venean¬",
            "ce, qu’ils ont deſ ja de la peine de diſſmuler, (ee qu fait voi?",
            "eên paſſant la foibſeſſe de leureſpnt, &amp; de lenrcondurte d’eà",
            "rnunſhue de niſ ln l ne elde ne e u oeſe eſel",
            "u Gouuernement doit eſtre exemp ſelon les regles de la",
            "Politiue.",
            "Mais quand les Miniſtres oublieroienr le aſſé, ce gee ie",
            "aecrois pas, c’eſt en cor vnererarque fondeée ſur des exem",
            "ples des hiſtoires anciennes que le gouuernement violé e",
            "tyranhique, exerce es premiers efforts ſur cex qui luy ſonr",
            "plus proches, &amp; qu onc plus de droiét &amp; de pouuoir deu",
            "eſiſter. La raiſon eſt, que cette ſorte de gouuernementne ſe",
            "peut eſtablir parfaitrement, tant qu’il reſte quelqu’vn quie",
            "droict de reſiſter au progrez du mal, parce que cette puiſſan¬",
            "ee illegirime eſt retardé́e ou par la pudeur, ou par la crainte,",
            "qu’elle ne le deſtruiſe par des entrepriſes trop hardies. C’e",
            "donc pour cela qu’elle n’a point de ſujet de ſouffrir qa’il y",
            "ait quelque obſtacle qu’on puiſſe oppoſer à ſes excez.",
            "Qui peut doutet doneapres cela, qu’en fort peu de temps",
            "le Parlement ne ſoit l’object de la perſecurlon des Mniſtres,",
            "&amp; qu’ayane deſtaché les peuples, s’il leur eſt pofible, de l’n¬",
            "mnt"
        ],
        [
            "mour &amp; de l’nioi patfaite qu’ils ont iuſques-icy garde",
            "auec ceét illuſtre Corps, qu’ils n’en abbattent l’autlorité́, ou",
            "par la preſcription de tous les gens de bien, ou par quelque",
            "creation nouuelle, comme on commence deſia de nous en",
            "menaſſer. Que ſi cela arriue, qui ne void qu’il ne reſtera plus",
            "de rempart pour la liberépablique? qu’il n’y aura plus d’a¬",
            "ile qui ſoit inuiolable pour conſeruer les ianocens, &amp; les",
            "opprimer t que les Prouinces erontde nouueau expoſees à",
            "l’auidité inſatiable des Partiſans! En vain on reclamera l’au¬",
            "thoriteé des Loix, elles ſeront trop impuiſſantes pour ſecou¬",
            "rit lesfoibles, &amp; l’honnear des femmes, la pudicité des Vier¬",
            "ges; nos biens &amp; msvies, ſeront la préye du Tyran qui s’e.",
            "leue, &amp; des Complices quifauoriſentſes deſſeins.",
            "Il nefaut point douter quetcoutes ces choſes n’arriuent, ſi",
            "le Parlement eſt vne fois opprimé; Et quandie ſonge à cet¬",
            "te làcheD eputatlon;il me ſemble deſia qu’elles sõ̃t arriué́es,",
            "mais d’autre-part, lors que iefais reflexion que’cette Depu¬",
            "tauon n’a pas eſté l’ouurage de tour le Parleent, que le",
            "plus grandnombre y a contredit, &amp; que la plus-part des En¬",
            "queſtes, &amp; des deux Chambres des Requeſtes du Palais, ont",
            "refuſeé genereuſcment de deputer. Quand ie me reſſouuiens.",
            "que ce n’a pas tant eſtéme-cproion d Paadunent de l’a¬",
            "r1s, qu’vne Caballe formée de quelquesparticuliers, con¬",
            "rmpus, timides, eſclaues, &amp; deſpndans de la Cour, ie ſens",
            "mes eſperances renaſtre, &amp; ie me fortifie dans cette crean¬",
            "ce, qu’il reſte encor des gens de bien dans la Compagnie,",
            "qui n’ont pas ſlcch le genoüil deuant Baal, &amp; qu’on n’ pas",
            "veu a Sdinct Germain, aller à l’ddoration infame du Cardi¬",
            "nal, que le plus grand nombre ayme le public, &amp; ne ſoufſtri¬",
            "ra pont que la hbeté ſoit oppeimée. O ne peut pas lenr",
            "rprocher la Paix qu’ils catçanfentie, elleeſtoisequelque",
            "façon neceſſaire pour le biendol’Etat &amp; de Pats, &amp;puur",
            "ne pas tomber das la puiſſad de uelues Generaux q¬",
            "ont trahy vnc ſi bonne cauſe, par les intelligentésſectetres",
            "qu’ils ont touſioursconſeruée aucc la Cour, par le mauuis",
            "vſage pourne pas dire honteux ue larcnle nos deniers,",
            "C"
        ],
        [
            "e ene e e neee",
            "10",
            "&amp; par la làcheré d’auoir laiſſe prendretoas nos poſtes ſans",
            "reſiſtance.",
            "qu’il z creuë-neceſſaire. Il faucque les peuples fe confient",
            "à la protection de cette Compagnie Illuſtre, qui eſt diſpoſeée",
            "plus queiamais de s’oppoſer auec igueur, auz entrepriſes",
            "ade idlnſres qunri enreiereu donu e couleiluque le ſouin",
            "gemendes peuples, &amp; qui faiſan gloire de mefpciſer ſes",
            "propres intereſts, ne ſera point diuertie d’ne ſi iuſte reſolu¬",
            "tion, ny par la foibleſſe des Chess, ny par la corruption des",
            "penſionaires, ny par la craintede perdre leurs Charges. &amp;",
            "leursenploits. C’eſt à quoy leParlement ſe rrooue engageé",
            "par le zeie du bien public, par là neceſſité de ſon inſtitution,",
            "par l’exemple de ſes predeceſſeurs, &amp; par le deuoir de la di¬",
            "gnité de la Compagnie qui ſe trouue ſi fort engagée.",
            "Et vous Princemal heureux, qui eſtiez n’agueres l’object",
            "de nos plus cheres affections, &amp; pour qui naous auons fait",
            "tant de vœux &amp; tant de prieres, &amp; qui eſtant à preſent le ſu¬",
            "je&amp;t de nos haynes les plus mortelles, que nous regardons",
            "comme naoſtre ennemy irreconciliable, &amp; comme le fleau",
            "dont Dieu menaſſe encor ce Royaume; ne tirez point de",
            "vanités s’il vous plaiſt, de cee Deputation qul vous flatte,",
            "ce n’eſt point vne Deputation du Parlement, puis qu’el le n’a",
            "eſté, ny deliberée, ny arreſtée par l’aduis de la Compagnie,",
            "c’eſt vne viſite de quelque particuliers, &amp; qui vous eſt plus",
            "iniurieuſe qu’elle ne vous eſt honnorable, puis que la plus",
            "ſaine partie du Parlement a reſiſté́ auec courage à vn abbaiſ¬.",
            "ſement ſi honteux, mais ſçachez que vous eſtes hay de tous",
            "les François, que voſtre nom eſt en abomination dans les",
            "Prouinces, &amp; que les Pariſiens ne vous voyent qu’auec mé́¬",
            "pris, &amp; vne horreur ſeerette qui produira en temps &amp; lieu",
            "des effets plus eſtranges que vons nae penſez pas. N’eſt-ce",
            "point vne punition viſible de Dieu ſur les deſordres de vô̂tre",
            "vie, &amp; ces impietés ſacrileges, dont vous eſtes coupable,",
            "qu’ayant pû eſtre arbitre à voſtre retour de Flandres des",
            "differends du Parlement &amp; duMiniſteriat, ayant pû decider"
        ],
        [
            "1",
            "t",
            "2",
            "i1i",
            "glorieuſement vne querelle ſi importte, par l’authorité que",
            "Ie ſuccez de vos armes vous auoitacquiſe dans les eſprits des",
            "vns &amp; desautres, vousauez par n aueuglement prodigieux",
            "choiſi le plus mauuais party, &amp; au lieu d’aſpirer à la gloire",
            "du liberateur de la France, au lieu de vous maintenir dans",
            "l’amour des Peuples en procurant quelque addoueiſſement",
            "à leur miſere, vous auez protegé vn Eſtranger, ſeruy d’in¬",
            "ſtrument à ſa vengeanee, &amp; entrepris de ruyner voſtre pa¬",
            "trie, ſi Dieu n’euſt diſſipeé par ſa prouidence la rage &amp; la fu¬",
            "reur de vos conſeils. Mais prenez garde qu’il n’exerce encor",
            "ſur vous des chaſtinmaens plas rigoureux, le temps viendra",
            "ſans doute, que vous aurez beſoin de reclamer la protection",
            "du Parlement que vous auez voulu opprimer, &amp; le premier",
            "Fauory nous vẽgera des maux &amp; des cruautés que vous auez",
            "cauſées. Ce ſera lors que vous implorerez en vain l’ordon.",
            "nance de la ſeureté́ publique que vous auez violée, &amp; ce",
            "Peuple innocent que vous auez voulu faire perir par la faim,",
            "ſe rira de voſtre diſgrace, &amp; eſcourera auec ioye, ou tout au",
            "moins auec indifference,la nouuelle de voſtre pnſon, &amp; le",
            "traictement rigureux que l’on vous fera reſſentir.",
            "F IN."
        ],
        [
            "2",
            "2.",
            "1",
            ",",
            ".",
            "¬.",
            ":.",
            ".2",
            "1",
            "1",
            "nm",
            "ooe Google",
            "s"
        ]
    ]
}