{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre du sieur La Fleur au sieur de L'Espine,\n                    etc",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "s.i"
    },
    "texte": [
        [
            "L",
            "ooune",
            "-MlE¬",
            "ooon¬",
            "ae",
            "¬",
            "le mn",
            "l",
            "A",
            "X",
            "¬",
            "7",
            "V",
            "A",
            "I",
            "i",
            "A",
            "eS",
            "N",
            "¬",
            "eà",
            "a",
            "a",
            "S2",
            "E",
            "A",
            "A"
        ],
        [
            "e¬",
            "¬",
            "la",
            "1",
            "1",
            "4E4",
            "2E2",
            "1",
            "1¬"
        ],
        [
            "a",
            "¬",
            "E",
            "unue",
            "ff",
            "ali",
            "1",
            "mmmmmmmmm",
            "s",
            "u",
            "2",
            "aaa",
            "ea",
            "ii"
        ],
        [
            "ETTRE",
            "E r¬ r¬",
            "LET!",
            "EA.ELEV",
            "ESCRITE AV SIEVR",
            "D E",
            "LESPINE",
            "AS CelMAl -AvE.",
            "eo Te lie le eil l e oun",
            "s imprimées contre Iulles Mazarin.",
            "des piece",
            "A PARI S,",
            "C le l d ls lnienurne lam",
            "eerrr¬",
            "122-B"
        ],
        [
            "¬",
            "2 2* ,",
            "16",
            ".¬ - .",
            "¬",
            ".. ¬",
            ".",
            "3",
            "2..",
            ".1",
            "7",
            ".",
            "r5 . T",
            "-",
            "2",
            ". .",
            "1",
            ".",
            "¬",
            "¬",
            "3",
            "-l.",
            "ip",
            "6",
            "¬",
            "¬",
            "¬",
            "1!",
            ".i",
            "¬",
            ". .",
            "¬",
            "¬ A",
            "¬",
            ".¬",
            ".",
            "2.",
            "5213.¬¬",
            "1",
            ".2 i¬..",
            ":12.21!",
            "-ai",
            "1",
            "2 -.",
            "A .l Air i ¬i",
            ".-!",
            "E",
            ". 2......",
            ". 1",
            "-. ..",
            ".1.",
            "oa",
            "4",
            "¬¬",
            ".¬",
            "i2.l :.2i 22",
            "¬",
            ".",
            ".",
            ". 22.",
            ",.",
            "¬.",
            "’ets¬",
            ":.",
            "t",
            "e",
            "a",
            "s",
            "¬",
            "¬",
            "e.",
            "e",
            "e",
            "4",
            "1",
            "¬",
            ".",
            "c",
            "4,! ..",
            ". i.. t. I E.",
            "3. . l",
            "¬ ¬¬ ¬.., ,, ,, ¬",
            "3 a¬¬",
            "..1",
            "onaoole"
        ],
        [
            "ubbôhtboét¬",
            "eeeéeeeeAeeee¬",
            "ePe",
            "r p",
            "LETTRE DV SIEVR DE LA FLER,",
            "eſcrite au ſieur de l’Eſpime d Saint Gerais en",
            "Laye, le neufiſme feuir,169.",
            "ONSIEVR,",
            "Ie n’ignore pas quvous ne ſoyez fſort en peiné",
            "d’apprendre ce quiſe fact dans Paris, ce qui me le perſuade le",
            "plus, eſt le preſſant deſr, que nous duons de noſtreé coſté, de",
            "ſçauoir’avray cequi ſe paſſe ôans ſainét Gerrmlai; ſi vôus",
            "eſtes curieux, nous le ſemrnes encoreartage, combien",
            "que toutés les lettres qui ous viennent de voſtre part, ne",
            "chantent-autre choſe que mameZ-os de vos oaelles, &amp; ce",
            "qui ſe paſſe de delà; vous deuez croire que nous attendons, la",
            "meſme choſe de vous, &amp; que de vraymoyen de xous rendre",
            "content, eſt celuy de nous ſatisfaire en nous donnant ce que",
            "vous nous demandez; la derniere que vous m’auez adreſ¬",
            "ſee, eſt ſi courte, &amp; en terme ſi obſcurs, que ie penſe depuis",
            "trois epmiaines ou yn nar, quio ous nous anez quté, que",
            "vous n’eſtes plus vous meſme, mais yn Qacle. DOn dir tout",
            "haut &amp; clairement drs Paris; ce que l’on àa enuiede dire &amp; de",
            "faire, &amp; fçachez (cher Amy) que pout ce grand remuëment",
            "&amp; armement quis’y faict, ne choque point le ROY ny ſon au¬",
            "thorité, mais celle que le nommé Iulles Mazarin, vſurpoit",
            "tytaniquement furnous plus fols de le fqufftir, qu’il n’auoit",
            "d’inſolence de uous opprimer; nos Vb̂uiſoques, nos Piques,",
            "nos Trompetes, nos Tambours, nos Eniſeignes, nos Cheſnes,",
            "ne font de bruit que pour crier vengeancecontre teluy qui eſt",
            "liautheur da out c doſordue. Que ſi ooſtue ſalpeſtre faié!",
            "grandfeu eſlatebeducobp,- ie vos aſſesrequieé les eſerits",
            "qu’à toute heure on compoſe &amp; imprime ſur le eſine ſuject",
            "A ij"
        ],
        [
            "1",
            "1",
            "-¬",
            ".s,-L e¬",
            "G",
            "oſeclttene encore dauanage ; Tandis que les vns ont la plnme¬",
            "à leurs Chapeaux ou à leurs Caſques, les autres l’ont à la mai,",
            "&amp; tous poui la meſme querelle. C’eſt vne choſe quaſi iocroya¬",
            "le,que le nombre des feuilles qui paroiſſent dans nos rues.",
            "l niy anfant de bone Mere; il ny a aucun veritable Fean¬",
            "çois, qui’nes’intereſſe dans ce rencontre, &amp; qui ne s’eſtime",
            "oblſigé par Iés ſentimens que la nature &amp; la pattie luy inſp ent",
            "de donner vne piece au public; &amp; il ne faut pas’en eſtonner,",
            "comme vn chacun ſe trouue foulé par vn Miniſtre eſtranger,",
            "vn chacun à̀ raiſon des’en plaindre. I’ay creu ( Monſieur ) ne",
            "pouuant vous enuoyer toutes ces pieces, vous n deuoir doon¬",
            "ner au moins l’Intitulation, pour contentet en partie vſtce",
            "curioſité, ou pluſtoſt pour la reſueiller à me faire rier le les",
            "vous acheter, pour les vous faire tenir en temps &amp; lieux; Et",
            "quoy que ie lou en general l’intention &amp; le deſſein de tous",
            "ces Autheurs; i eſt-ce toutesfois, que ie n’approuue pas eſ¬",
            "gallement leurs ſcrits3 les bons ſçront paſſer les autres à la",
            "monſtre. Voicy donc les tiltres de ceux qui ſont venus à ma",
            "connoiſſance, ſans leur donner autre rang ou ordrequeceluy",
            "qu’elles ſe trouueront auoir ſur ma table.",
            "lhahl&amp;AstmAhaAh",
            "r¬ T TIr D",
            "e ¬",
            "19 DE DIVE E9",
            "1",
            "1",
            "2 ¬ o e e¬ e l ſ c",
            "pieces eſcrite par pluſieurs",
            "¬",
            "A y-pe eie¬ J lac",
            "Authieurs, contre lules",
            "ſ --, e",
            "vaZaII.",
            "aQZ ſeous d’Etat &amp; de teligion, ſur les afaires du temps",
            "aQeé",
            "preſent addreſſée à la Reyne, piece tres-bien faite, &amp;",
            "ſéé recogneué pour cell de tous ces Leteurs.",
            ".Raiſons d’Eſtat, contre le Miniſlere eſtranger, qai",
            "vous faie veoir par bos enemples, eomme dans aucu¬",
            "r",
            "e Monarchié, on’a iouais peu ſouffrit des Miniſtres",
            "d’eſas eſteangers, compae i fait eoir en pluſeurs reneoutres dauas la",
            "Monarcbe françoiſe.",
            "1"
        ],
        [
            "p",
            "le",
            "1",
            "l",
            "sl",
            "3",
            "luv’air es merueilles ds monde, renmoae dias e Pals du",
            "ardinal Mdarin.",
            "4e Requeſte des trois Eſtats aa Parlement, contre l Cardal Maa¬",
            "rin.",
            "5. Lettre du Ray enusayeéé à tous les Gouuerneurs des Prouiees ds",
            "rance paur les iaſtruirre de ce quiſepaſſoit du tenps desbarricadee.",
            "6. Remanſtrances tres hambles de la Chambre desC ompaes, au e",
            "l vnt ſaus aS Sxaiare upe pour loue taioaois ibs",
            "qui ce commettoit dans les finances",
            "e eol rae de renleſtpuſe m dem pamedes de pPa¬",
            "etyers Breuleſques, piec tesreceatiue.",
            ". Le Poleique da teps s ouchant cequi s’éſt pafſé dpule le a",
            "Aoiaſt ao4ôruquas à l’houreuxreaar du ay an ſa vile de Pana",
            "lun e e le etees &amp; plepeſeen enla Caibre S lounor lape¬",
            "pute des qoate Copagnies ſouueraines.",
            ", uees &amp; Fatims de Monſieur e Dae de Vendome &amp; de",
            "Beaufore.",
            "l’’e efligee ſar lenleuemen dua noy , uee vne pieee eore",
            "lçsôAaluoirs:,",
            "a. Lere de la Cous de pParſement de Paris, eſerise à ’eous les ple¬",
            "ee nee pouarlanferaeade ee qui’eſou paſ en leue o¬",
            "pagie depuis l’enleuement du Roy.",
            "de ſae nelteie lui l’e ſle ne ue oſuat feneeot- aruete",
            "heinece Royaue ſar le aeſmeſujee..1.",
            "lle dn le en onſlrnuneus du palement, ua or &amp; ilaepae",
            "Regente ſur les affaires dutemps.",
            "H es alſoens, qu les Moifs voritables e la deffenee du Patemene",
            "e et e lu nonie les perubaean du repea paoie l",
            "ennems duaoy &amp; de l’Eſta.",
            "I, l oyee deslules e luulies pat lequlo fa veoie que e d¬",
            "lpee ſnnae s’etra eonne dendeu-rlooppo, qlilepoſe¬",
            "l uer l’original.",
            "Aee vn aeigi aſoriteà Moaſe lejpinee de Conaés",
            "Pe e oe penun is e e d loardham enaie rpeud auqel uru",
            "d́e a Cardinalazarin,:",
            "uie lee das heuailier oeorse de Par oanſielrletrneee",
            "Co’a lu le ueſme ſuiet peauie beneodle de aeree",
            "ee e ſi bna oea’ae dua auem apnmaun deeielore",
            "ceuëspat le pube.",
            "a, areouuon d’n oureeoide Panis paurſacoue, pae a¬",
            "cpur de ſapatrie.",
            "ao e loûebry Eſeian de Manari- pece leosbne",
            "Lanee deſol’e aur pe s da nap vule duaumeneymai",
            "que du Cardinal M az arin e deſeri ¬"
        ],
        [
            "6.",
            "a L̀ Paeablhdaosmps.",
            "F&amp;unſeruanmau proeez eriminel faie au Cardinal Maudin-rou¬",
            "eha ſes’intielligences, anec les Eſtadgers ennenais de l’Eſtat.",
            "a24. Masifeſte des bons Frangois, contre Iulles Mazarin.",
            "a. attre du fieur dazari au Cardnal Maarin ſon fils, eſerite de",
            "amé, le a5. ûtobress8. auec la reſponee dodit Cardinalà ſe pere.",
            "a Le Sacirige, oa le Maari naesamaorphoſé ,preuiere pani.",
            "- ’nhoe &amp; l’excomamaaieéatioa d’vn Miniſtre d’éſtat etrange,",
            "tireé deſl’Eſcriture ſainte.",
            "28,’ L’Iaie ragée de ſan Tyan, par les araes des bons Françols.",
            "a29. La aiſerable cheute du Minitre d’Eftae eranger ,-&amp; ſon banniſe¬",
            "n f fids preadatée, fa rezraiseen Tarquie.",
            "SO citables repnoches, fainesà Iolles Mazarin, par vn Miniee",
            "d’Eftae,",
            "L’horoſcope de Iulles Mazarin, naifamone&amp; fidellenaenm expliquée",
            "des Ceneuries de Monfieur Noſtradamus, tant du paſé &amp; de l’aduenir.",
            "32. L rance vangée des malheurs dont elle eſtoit nmaenacée par les ar¬",
            "nede ulles Mazarin..",
            "33 Ec de la France croublée par le deſguſé Mazarin, eepreſedté par",
            "la gure d’vn Ours.",
            "34, L4 deſprs de lualles Mazacin, anee le reſponce de l’Ech, paſſane",
            "par les bons hommes.",
            "35. Le yiſions Noruroes de Maiſtre . Queſeier Paeiſien, dans l’eaxpli¬",
            "cation deſquelles on verra naifuoment deſpaintes los affaires du temps",
            ".",
            "reſene.!",
            "e L’Idole renoerſé ou le Miniſtre d’eſrat puny.",
            "37. Les appaisians eſpoluueatables de l’eſpi du Marquis d’Ancre, ve¬",
            "nu par Amb. ſſade à Iulles Mazarin.",
            "38. Le mauuais eips paſſé, o le Miniſtese de Mdazarin en ves.",
            "3s, Le Pter d Mazarinen ers.",
            "4. Le Salut des Partiſans &amp;e aorespieces ducemps,",
            "4I. Le Salue egina de Mazarin.",
            "Eeſenonns de laNoblaſe Framçoie contre le mauails gouuer¬",
            "neseur de l’eſtacparvn niniftre eſtranger.",
            "B aiſonenus ſur les afaires du emps, &amp; lour eomparaiſon auee",
            "celles d’Angletarse?",
            "4. Leçe d’n Genil-homà la neyne.",
            "¬",
            "5. Lttre d’vna neligieaſe a oy &amp; à la eyne, pour obtenir la paix.",
            ", le nr ſanu fouaoy-ovu l’Abege de la vie du aoy Henry le Gran",
            "dedié au boas François.",
            "a lEamadehoroble de lule Maatins de rmes quuaeeimmiu",
            ", ce DBleue e le g une ty neſne.",
            ".11",
            "a4, a ouoſon ganarallede Maedln."
        ],
        [
            "ee-ee¬¬",
            "9",
            "4s. La obe ſanglante de ulles Mazrin.",
            "5o. La Moaarchie afigée, auec ſes Conſalatioas Poûitigaes&amp;e Chre¬",
            "ſéennes.",
            "5. Harangues faites à la neyae par Monſieur le prenier Preſideut.s",
            "Parlement.",
            "52. Harange faite an oy par Monſieur Talon Aduocae General d",
            "Parlement.",
            "n Diſeoasfaiâpa loepuue- due Palement de Prouene, m Pale¬",
            "ment de Paris, les Chambres aſſemblées, &amp; la reſponſe que Mõfieuz",
            "le premies Pceſideat leur fie, auec l’arreſt de ladite Cour u Parle¬",
            "meht de Patis.",
            "5J4. iſcours psononcéen préſeace du Roy par le ſieu Fournler res",
            "dent en l’eſlection, &amp; premier Eſcheuin de Paris, le 8. Ianurietô4.",
            "55. Harangue faites à Monfieur le Duc d’Orleans, par Monſieur Nieo¬",
            "lai, premier Prefidene de la Chambre des Comptes.",
            "56. Harangues faites au oy à S Germain, par Monſfieur Amelot, pe¬",
            "-hier Preſident en la Cour des Aydes.",
            "57. Nouuelles remonſtrances à la ieyne e gente, ſar le gouuame¬",
            "aent de l’Eſtae.",
            "58. Des vers a Monfiear de Brouſſel Conſeiller en la Grande- Chambre",
            "du Parlement de Pazis.",
            "59. La ſortie de Monieur de Beaufert du bois de Vinceones.",
            "6o. Conſlitution &amp; ordoauance tes Modecins de l’Eſtat, pour la pur",
            "gation’de la France malade.",
            ". Panaegyrique pour Monſieur le Duc de Beauſorr.",
            "62. Lettre d’vn Geutil homme romain à vn françois,’ conéant les",
            "diſcours que tiennent les Politiques eſtrangers du Gouuerne rment",
            "de France.",
            "4;. Les ſouhaiss de la eance à Moaſieur le Due d’Angouleſhe.",
            "ô4. Gallianicum nuper audituns Franciam expilante Mazarino.",
            "65. Icon Tyranni in inuebiuas contra Maz arinuam expreſſa.",
            "66. Icon traduit de Latio en François, ou le Tableau du Tyran Mazarit",
            "67. Lettres de deux amisiur la priſe de la Baſtille.",
            "68. Le Pourrait du meſchant ainſtre d’Eſtar Iulles Mazarin, &amp; ſ",
            "chtts auhaitée.:",
            "69. L’ombre du grand Armand Casdinal Duc de richelieu parlant",
            "Iulleas Mazan.",
            "o. Rcit de ce qui’et paſſé à l’empriſonnement du pere de Iulles",
            "Mazarin.",
            "1. Les ſoupirs &amp; regeets des Niepees de Mazarin.",
            "72 Gencalogie ou l’exra ion&amp; vie de Iulles Mazarin.",
            "2. Lettr du ſieus ’epoly, Comoe Bolognois, eſcnite au CardinalMa¬",
            "2arii."
        ],
        [
            "3",
            "74. Letrrs du Cardinal Maarn à L’Aichidue Leopold ;aſenble",
            ". celleteſcrire pa le ſieur dela Tour, OGouuerneur d’Arras à aoiſieur",
            "le Prince de Conty.",
            "5. La verné ſans amaſque de la miſere perſecntée, os la plainte des pau",
            "uares à la eyne, conrre le Cardinal azarin.",
            "ag6i Les inuaſtes preroaioqns de Iullés aaria ceaere la France.",
            "77. nemonſtrance d’vn Geatilhomne Bour guignon à moaſieur le",
            "Pince de Condé, aueée lareſpônce db l’hEthode-Charehton aux plaintes",
            "de la France.",
            ". LeCoogé du Cardinal azario; auec vae Anagrame ſur ſon nom &amp;",
            "ſur nom.",
            "9. Laplainte des Bouargeois ’e Paris à eſſieurs du Palament, pou?",
            "adancer leprocz de Iulles aazari",
            ", e mauoais temps paſſé, ou l miniſtere de lrazarin.",
            "i. Le lournal poëtique de la guerre Par:ſienne, pceniere &amp; ſeeonde",
            "ſoppaie,",
            "s. a equeſte au Parlement, ſur l’atentat comaſs en la perſoane du oy",
            "le it des roys.",
            "3. Vœax preſentez au Parlemente, &amp; à onſieur de Beaufort, par les",
            "Bourgeois de Paris.",
            "S. a France à onſieur le Due d’Elbeuf Geaeral des Armées du noy",
            "Parenetique..",
            "s Ls llluſtres preſags des ndabarageux ſuccez de nos trouppes, ſous",
            "la conduite d’vn Prince de Bourbon..",
            "Sé. L’adeudu maaatin ofieat le Pnnce, aoee la reſponce qui luy2",
            "eſréfaicte pour l’epeſcher de partis.",
            "7. Les diuines reue lations &amp; promeſfſes faires à ſainét Denys Patron",
            "da",
            "la France, &amp; à ſaine Geneuiefue patrone de Paris, en faueut des Fran¬",
            "oi conre le Tyra aatn, ’apporeée du Cel ea Tere par l’Archang",
            "S. michel.",
            "S9. La Proſopopée de la France aux bons ſoldas François, tant Caual¬",
            "lerie, qu’Infanterie.",
            ". ’laintes de la France à la aeyne, touchans la guetrefſcitezpa",
            "lullas aazarin.",
            "e Ee fideldomeſique à̀ nonſieur le Due d orlean ſur les eſeades de",
            "e temps. eſcrite entorme de letre..",
            "Sa Le Courier Françis apportant routes les nouuelles de ce qui s’eſt",
            "paſſétans au Parlemeas de l’anis, que à S. OGermaiaea Laye, &amp; autres",
            "ieux; il y a pluſieurs feülles.",
            "933 La iuſtification du Parleaaen &amp; de la ville de Paris, dans la priſe",
            "des",
            "armes, contre l’oppreſſion &amp; tyrannie du Cardinal nazarin.",
            "Q Lettre de Nſoſeigneurs du Parlemaent de Normandie au oy, tou¬",
            "chaut le refus de receuoir onſieur le Comte d’Harcourt.",
            "S. Lettre"
        ],
        [
            "¬¬¬",
            ",, ¬ ¬",
            "¬¬T. ¬¬¬¬¬",
            "9.",
            "95 Lettre &amp; Arreſt da Parlenient de Normandie, eioyé́eà meſſieuirs",
            "du Parlement de Paris, pour la ionction du Parlement de Normandie,",
            "auec célûy de Paris.",
            "96. Les glorieux trauue da Psrſemént, pour- le aaitien de l’aut hſe¬",
            "rité́ du oy, &amp;pdnt le ſoulagemenr de ſon peupde, patle ſieur du Bai",
            "97. Lettre d’vn fidel François à la eyne, ſur l’occarrence du cemps.",
            "&amp; ſur les affaires à preſens.",
            "98. Lettte du Comte Due d’oliuarez iniſtre d’eſeat du a oy d’Eſpa¬",
            "ge à̀ lulles uaarin Cardinal, &amp; n’aquiere lniſtre d’Eſtat du y",
            "deFrance.",
            "9. Dialogue’entie’le aõy deßronze &amp; la Satnaritaine, ſur ltetnps pre¬",
            "ſent.",
            "1oo. Les Maximes morales &amp; Chreſtieanes , pour le repos des con¬",
            "ſciences dans les affaires preſente, pour ſeruir d’inſtution ausx Cuez,",
            "Ptedicateurs &amp; au i Coſeſeurs, dreſſes &amp; enioyées à S Gérmaiien",
            "Laye, par vn Theologien fidelle, Officier du Roy ;’ Plhdeſſſeif du",
            "Parlemeut.",
            "o. Diſcours de la Clemence &amp; de la Iuſtice au Parlement, pour &amp;",
            "contre Iules Mazarin.",
            "Io. L’Oracle des vertus Heroiques &amp; Cardinales, de monſeigneur le",
            "Prince de Conty.",
            "1o; L ourt bouiillon de azaſi aſſiſpbépaàſtes les bonnes",
            "villes de France.",
            "1o4. Les veritez mazariniques, ſur chaque lettre du nom &amp; ſur nomde",
            "Iulles mazarin.",
            "1o5 Lettre du ſieur de Balzac à onſieur le Due de Beaufort.",
            "1o6. Lettre de t anichon à monſieur le Prnce de Condé.",
            "1o7. Stomachatio boni popularis.",
            "1o?. l’vmoa desbons Françis, eſt le Panne girique qu’ils preſentent à",
            "ueſſieurs du Parlement",
            "1o9 La vle infame de la altaute. dedié aux Curieux, par les peuples",
            "de Paris.",
            "1. Les nouuelles Remonſtrance de eſſicurs de la Chambre des",
            "Comptes.",
            "’Auois fair deſſein de vous enuoyer non ſeulemont le tiltre",
            "Lle celuy cy, mais la piece entiere, qui eſt le Iourmal de ce qi",
            "s’eſtfait &amp; paſſé au Parleme-ns de Par, depuu le 13. a; ade l’ameée",
            "dernmire iuſqaes à preſent; Mais en ayant voulu hre deux outrois",
            "feuilles, iy av trouué tant de fautes, que cela m’a fait chaanger",
            "de reſolution. Il faut bien dire. qu’il a tencontré des Alle.",
            "ans aa ſon chem, pour eſtre en ſipiteux eſtat qu’il eſt;",
            "¬¬."
        ],
        [
            "i0",
            "le ſefefltre pécieux quiſl porte, le ſait debiter, &amp; fait uon",
            "luy rend plus d’accueil qu’il n’en merite en cét équipage.¬",
            "Vous ne perdrerie d’atende, quelque peu de temps; vous",
            "evertez vn de oes ninsdans ſom luſtce,&amp;s dansl eclat qu’il",
            "ot paroifbre, pout ce que le dedans, ne demande poinr le",
            "fronutiſpice. I’ay eu aduis certain qu’vn des plus llloſtses d’v¬",
            "ne Cour ſouuerainé, ſe donne la peine de le reuoir pour le",
            "corriger, &amp; pour adiouſter ce qui manque au premier; &amp; par¬",
            "ta uousdeua croire, qu’apres auoir paſſé par telles mains, il",
            "ny aura rien à redire, &amp; qu’il ſorrira de la preſſe ſi beau &amp; ſi",
            "pompeux, que ceux qui l’ont deſia achepté, auront enuie de",
            "le r’auoir. Ie me reſerue à le vous enuoyer luſques alors, &amp;",
            "cepondaut ie reſte,,",
            "NSiv,",
            "?",
            "Votrétres-humble ſeuiteur,",
            "a FER."
        ],
        [
            "2 1",
            "¬2",
            "1¬",
            "-¬",
            "r",
            ".",
            "1",
            "¬",
            "-",
            "i",
            "E",
            "1",
            "E",
            ".",
            "A",
            "1",
            "¬ ¬",
            "l",
            "i;",
            "¬",
            "L¬",
            ".",
            "¬¬"
        ],
        [
            "¬¬",
            "aa¬",
            "a",
            "¬",
            "g¬¬",
            "1",
            ".",
            ".",
            "l 1",
            "¬",
            "4",
            "* ¬",
            ".",
            "¬",
            "q"
        ],
        [
            "l¬",
            "l¬",
            "Il¬",
            "1"
        ],
        [
            ",",
            "1",
            "a",
            "J",
            "1"
        ],
        [
            "iiii"
        ],
        [
            "t2",
            "e",
            "ttt",
            "a",
            "aaaaaaaaaaaaaaaaaaaaaaaaaaaaaa",
            "ai",
            "e",
            "¬",
            "aaaaaaaa.",
            "¬",
            "d",
            "n",
            "ii",
            "î",
            "e",
            "e",
            "¬",
            "i",
            "éi",
            "E",
            "ettttttttttttttttttta",
            "EEEEE",
            "eeeeeeea",
            "yyyyyyyyyyyyyyyyyyyyyyyyyyyyyyy",
            "E",
            "es",
            "tttttttttts",
            "a",
            "sssqa",
            "’",
            "llllllllllllllll",
            "E",
            "s",
            "s",
            "1",
            "e:",
            "e",
            "s",
            "i",
            "a",
            "s",
            "s",
            "e",
            "i",
            "ſsae;",
            "pt",
            "t",
            "n",
            "eeee",
            "Eaai",
            "EE",
            "EEEE",
            "5",
            "t:",
            "Ai",
            "s",
            "tttttr",
            "eeeeeeeeee",
            "i",
            "tttt",
            "EEE",
            "aii",
            "s",
            "4",
            "e",
            "ee-",
            "E",
            "1",
            "ss",
            "ue",
            "s",
            "r",
            "¬",
            "t",
            "z",
            "naaa",
            "Ee",
            "E",
            "ai",
            "ai",
            "a",
            "yy",
            "s",
            "e:",
            "m",
            "trrtrtrtrrte",
            "eeeeeeeeeeeeeeeeeeeeeee",
            "ſeaa",
            "¬",
            "ee",
            "¬",
            "a",
            "EE",
            "s",
            "s",
            "l",
            "1",
            "l",
            "1",
            "1",
            "t",
            "l",
            "e",
            "ce",
            "fa",
            "1",
            "1",
            "i"
        ],
        [
            "in",
            "ra",
            "3"
        ],
        [
            "a",
            "1",
            "4",
            ".",
            "-",
            "es",
            ".",
            "72",
            "t",
            "A",
            "e",
            "v",
            "&amp;.",
            "4",
            "-a",
            "¬1",
            "e",
            "r",
            "e.",
            "¬",
            "é",
            "s",
            "r",
            "2",
            "¬",
            "L",
            "i",
            "V",
            ".",
            "c",
            "s,",
            "s",
            "le",
            "2¬",
            "¬",
            "¬",
            "r",
            "’¬",
            "I",
            "e",
            ".",
            ".",
            ".",
            "-",
            "a",
            "&amp;",
            ",",
            "3",
            "E",
            ",",
            "3¬",
            "¬",
            "a",
            "A",
            "e¬",
            "-y",
            "¬",
            "L",
            "¬",
            "¬",
            "v¬",
            "a",
            "’’a",
            "2 ¬",
            "e.",
            "a",
            "a",
            ".¬",
            "l",
            "¬",
            "a",
            "e 1",
            "-",
            "1",
            "¬",
            "t",
            "A",
            "a",
            "’",
            "u",
            "1",
            "a",
            "¬",
            "les¬",
            "r",
            "3",
            "A",
            "a¬",
            "e",
            "¬",
            ".",
            "¬",
            "u",
            "-a.",
            "’-",
            "7",
            "a",
            "¬",
            ".",
            "a",
            "i",
            "é.",
            "-",
            "-1",
            "V",
            "7",
            "E",
            ".",
            "i",
            "r",
            ".",
            ".",
            "e",
            "eE",
            "e:",
            "al",
            "¬",
            "R,",
            "3",
            "e6",
            "u R",
            ".",
            "e",
            ".",
            ".",
            "1",
            "1"
        ]
    ]
}