{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Visions (les) nocturnes de Mᵉ Mathurin Questier,\n                    Parisien, dans l'explication desquelles on verra naïvement dépeint (sic) les\n                    affaires du temps présent, dédiées aux débellateurs des ennemis du repos de la\n                    France.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "ADVIS",
            "AV PaAlonrs",
            "DE he AveoT"
        ],
        [
            "-"
        ],
        [
            "AAAAAAAA",
            "ADVIS AAVY PARISIENS",
            "pour la conſeruation de Monſieur",
            "DE BEAVFORT.",
            "Voy que j’aye autrefois receu des biens¬",
            "faits de la main du Cardinal Maarin par",
            "le moyen des cognoiſſances que j’auois dans la",
            "Maiſon du Roy &amp; dans la ſienne; ie ne ſç̧aurois",
            "neantmoins eſtre ſi traiſtre à̀ ma Patrie, voyant",
            "que l’on cherche tous les moyens imagnables",
            "pour la perdre, ſans que j’en deſcouure ſuccin¬",
            "ctement vne partie des plus pernicieux à la",
            "veuëde tout le monde, &amp; dirois auſſi haute¬",
            "ment mon nom que le reſte, ſans que ie ſç̧ay",
            "que ce malin perſonnage a des intrigues ſi ſe¬",
            "cretes, qu’il eſt bien difficile de s’eſchaper de",
            "ſes mains ſi on luy donne le temps de nous y",
            "faire tomber; outre meſme que ie croy que ie",
            "paſſerois pluſtoſt pour fol ou temeraire que",
            "pour zelé, ſi ie voulois m’hazarder à vn peril",
            "que ie puis enquelque façon eſuiter, ou pour",
            "le moins differer: Aduouant donc que ie ſuis",
            "en quelque façon redeuable, comme ie fais, à̀",
            "ſonEminẽce. On pourra m’aceuſer ayant veſcu",
            "auprés de luy, que i’ay auſſi appris à pratiquer",
            "A"
        ],
        [
            "ſes mauuaiſes facçons de viure, &amp; que n’ayant",
            "iamais recogneu aucun bien qu’on luy ait fait",
            "que par ingratitude, j’agis auſſi à ſon exemple",
            "de meſme maniere en ſon endroit; puis qu’a¬",
            "yant receu de luy quelque gratification, ie de¬",
            "urois pluſtoſt cacher ſes defauts que d’en faire",
            "vne declaration publiquement à tout le mon¬",
            "de. Mais comme l’on ne peut ſç̧auoir qu’vn",
            "mauuais deſſein ſe doit executer que l’on ne",
            "participe a cette mauuaiſe intention par le",
            "conſentement que l’on y donne, en ne l’empeſ¬",
            "chant pas quand nous en auons le pouuoiren",
            "main: auſſi crois-je que dans ce rencontre &amp;",
            "tous autres ſemblables, ie dois ſelon les Loix",
            "diuines &amp; humaines, morales &amp; autres, ſoit",
            "meſme par maxime d’Eſtat, puiſque ſe deſire",
            "&amp; procure en cela ſa conſeruation; trdhir mon",
            "bien-facteur ſans qu’on me puiſſe accuſer d’in¬",
            "gratitude, puis que de deux maux infaillibles",
            "l’homme eſt obligé de prendre touſiours le",
            "moindre, &amp; taſcher d’eſuiter le pire. D’vn co¬",
            "ſté ie preuois la ruine de l’Eſtat auec l’affliction",
            "de toute la France;de l’autre la perte de celuy",
            "duquel i’ay receu quelque peu de bien par les",
            "prieres de mes amis: jugez lequel des deux",
            "doit l’emporter.",
            "Enfin ſuccombant touſiours du coſté de la",
            "Conſer¬"
        ],
        [
            "conſeruation &amp; du ſalut de céux qui font du",
            "bicn à la France: lIe declare hautement que le",
            "deſſein du Cardinal Mazarinmon bien-facteur",
            "eſt ttop enorme pour le cacher; &amp; ie croirois",
            "eſtre indigne du titre de François, ſi ie deſirois",
            "leur perte pour la conſeruation d’vn Italien,",
            "ennemy iuré de noſtre Nation, puis qu’il ne",
            "reſpire que pour la ruine totale de toute la",
            "France pour y faire ſoneſtabliſſement abſolu,",
            "en marchantſelon ſes maximes, ſur le corps de",
            "caux qu’ilredoute, &amp; qui peuuent s’oppoſer à̀",
            "ſes mauuaiſesvlontez.",
            "Vous ſçauez; M ES SIE VRS, que du temps",
            "de la guerre, ou pour le moins peu de teps",
            "apes la paix faite, que Monfieur le Duc de",
            "Beaufort voſtre Proreteur, eut quelque diffe¬",
            "rend auec le Marquis de Geré ſur le nom de",
            "Fronder, où le Duc de Candalle ſe trouua",
            "dans quelque aſſemblée qui ſe fit dans les Tuil¬",
            "lories, &amp; que ce differendfur terminé́ par quel¬",
            "-ques mediateurs qui les accorderent. Du de¬",
            "puis la Cour eſtant reuenuë dans Paris, ſa que¬",
            "relle ſe ré́ueilla encore vne ſeconde fois, &amp; fut",
            "appaiſeée par ordre de leurs Majeſtez, au con¬",
            "tentement &amp; ſatisfaction de toutes parties,",
            "auec proteſtation d’vn coſté &amp; d’autre de n’y",
            "iamais penſer..",
            "B"
        ],
        [
            "Mais le CardinalMazarin qui ne rumins ia¬",
            "mais que voſtre pette, ſous l’amitié &amp; les bel¬",
            "les promeſfes dont il vous amuſe, cherchant",
            "coute ſorte de remedepour ſe vanger de Moo¬",
            "ſieur de Beaufort ſans hazarder rien du ſien s’il",
            "le peus, quoy qu’il hazarde tout; mais croyamt",
            "le fairp par la main d’auouy ſans qae d’on de¬",
            "couurte ſes areifices, a fi hbien gagné ce jeune",
            "Duc de Candalé par es pmeſfes qui luy fait",
            "de ſa Niepce, -anec aille belles aures recom¬",
            "penſes qui-l’a obligéd’excirn edcne vnme fois",
            "cette querelle, par laquelle le Cardinal pr¬",
            "tend faire choir Munſiœur de Beaufott das le",
            "piege qu’il ly a œndu depis long temps, &amp;",
            "pour ceteffet ayant conuen-du iou aaqud il",
            "aſſigneroit Monfieu de. Beaufoct pouc febat¬",
            "tre, le Cardinal Mazatina formé. vn party de",
            "vingt-cinq o treute. Caualiersbien morez,",
            "qui deuoient: l’attemdne far ſou ohomin en al¬",
            "Iant au rendez-vous pour l’aſſatſiner, &amp; dals",
            "l’inſtant s’enfuir vers Donquerque, la où Do¬",
            "ſtrades- leur deuoit donner rtaite iuſqus à",
            "ce que la chioſe fuſt pacifieée, &amp; la chofe ſt ſi",
            "certaine, qu’il nl’y a homne de bien qui en oſe",
            "douter; luy moſme le penfide ue ſçauroitle nier,",
            "tant il reſteroicſucpris parl’enormité de cet at¬",
            "tentat, le plus odieux que la Ftane puiſſe ia¬"
        ],
        [
            "7",
            "maiensedrepdnoera Conſiderl2s¬",
            "SIENRS, ee qu’ilyaàfair, Monieur de Beau¬",
            "fortnes’en doutopasnyput’ſtr eapas",
            "eſté:aduey S’il eut tpdticdit, &amp; qubejy",
            "puiſſeitnouuermtes aſſuranes, ie luy dodlars¬",
            "ray quelques-vns de la cabalee &amp; les citeoa¬",
            "ſtances luy fenoaadjouſte foyàitour e gue",
            "ie dis.:2",
            "Pourmeſuoigagesduident de Eappn¬",
            "henſion que e taiſtre a qu la choſe ce daeſ¬",
            "core,. ſtque ansauueeremonieibyou¬",
            "lut le lendemain enlaofle oat S’anfür là",
            "Compege, mais Moaſicur le Duqd’leans",
            "à quai lEc oſteihdoementrtdgeeideſes",
            "honunes vlnuar aiy oppaaauacitaht d’ar¬",
            "dur ’qn’il diempeſcla ; aoobſtantles éeſiſtan¬",
            "ces que le Miniftre jyfi, &amp; pourcane ſo Al¬",
            "teſſeyaer nia a onoote daſcouuerlta¬",
            "hiſon. Si ierſuis le p’emier; is’ne ſoray pas de",
            "- dernie qui la declarera , &amp; e de meilleuirs eſ¬",
            "moignages ſi l’on veut ſonder bien la choſe,",
            "apres s’eſtre ſaiſi du traiſtre.",
            "Si l’on demandeſi ie ſais meſcontent, ou ſi",
            "j’en eſpere recompenſe, ou le ſujer pour lequel",
            "ie le trahis, puiſque ie me ſens obligé à ſon",
            "Eminence; ie reſpons que ny le meſcontente¬",
            "ment, ny l’eſperance d’aucune recompenſe ne"
        ],
        [
            "m’ôblige ’à le trahir; mais les erribles deſor¬",
            "dres que’ie crains que cela exiteroit dans Pa¬",
            "rls où j’ay quelqueçoſeà perdre, parce que ie",
            "ſuis gértain’que ſilahoſe n’eſtait deſcouueite,",
            "ce laſche taſchenoit de la faire reuſſir dans",
            "quelque temps, par certe uvoye ou par quelque",
            "te: Cail ’amaintelantque vſte Prote¬",
            "cteur à qui il en veuille, parce que tout le reſte",
            "- neferà que cequ’i voudr, &amp; donneront faci¬",
            "lement leurs ais à l’execution de coute ſorte",
            "de cyrannie irpouruous quil leur faſſe part du",
            "’uei qu’l’arracheoldopeuplei",
            "Qoy qu’il yrait demieilleures teſtes dans Pa¬",
            "tls que haienne il eſt poncamaduis que",
            "vous deſcouurant le ſentment db traiftre, ie",
            "-uedois pascachen lexaien Vous le perdroz ſi",
            "ous luy donne letemps, remarquez tout ce",
            "-que levous en dis &amp; vousiugerezparce qu’on",
            "eenmurmurr&amp;iqu’v chaſcun en- di, que la",
            "-ehoſe eſtauſſi veritable que la parole de l’E¬",
            "umgile¬",
            "ue ¬",
            "E 1N Vuue"
        ]
    ]
}