{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Mirouer (le) de la reine lui représentant tous\n                    les désordres de sa régence et lui donnant d'infaillibles moyens de les\n                    réparer.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "16"
    },
    "texte": [
        [
            "1D D",
            "MIROVER",
            "DE LAREYNE",
            "Luy repreſentant tous les deſordres",
            "de ſa Regence.",
            "moyens pour les reparer.",
            "e",
            "Z",
            "A PARIS,",
            "Chez Icos ChEvALIER, preés Sainct lean",
            "M. DC. LII."
        ],
        [
            ".J",
            "o:.",
            "’¬",
            "1 ua¬.",
            "1",
            "nn",
            "i.",
            "¬ai",
            "1",
            "apa-8",
            "E¬",
            "ooaoſ",
            "1"
        ],
        [
            "¬",
            "3",
            "’e",
            "LE.",
            "r ’",
            "IIRO",
            "I",
            "1 .",
            "o 5",
            "DE LA REYNE,",
            "1",
            "Luy repreſentant tous les deſotdtes de",
            "ſa Regenee.¬",
            "ET L DONNNT D’INFILLBEBS",
            "téas pour les rmapaee.",
            "’nAeE.",
            "Il faudroie’eſtre point Françols pour voir la deſo¬",
            "lion generala de la-pauureErance,ſans eſtre touclié:",
            "d’one iuſte aoraaffin àla veua de ſes miſeres, l’eſtat.",
            "deplorabla o iaoos la voyonss roduitte ne aous re¬",
            "garde que tro pour n’eſtronyindifferonts ny inſen¬.",
            "bles àſaes ſouffrancas qui nous ſonteomrmones,",
            "puis qua nous ſommes nez Frãçpis, c’eſt à dire miſe¬¬",
            "rables, il faut que noſtre propre malheur, &amp; la Ruine:",
            "de noſtre cçhere patrie nous. faſſent du moins iette:",
            "des larmes &amp; former des plaintes contre tousceux:",
            "qui ſeront cauſe de noſtre mal: elles-ne ſerongue",
            "top legitimes, quelque reſpee que demande de.",
            "ous les ſouueraines puiſfances qui diſpoſent ſi ab.",
            "ſolument du deſn des iomnes qu’ils foat d’autante",
            "lus tigoreux, qu’ils peuuent le rendre meilleur &amp;e.",
            "A ij."
        ],
        [
            ".,",
            "4",
            ".!",
            ".",
            "phus fauorable.,l..",
            "II’n’eſt ien de i naturel que de ſe plaindre dans",
            "ſon affliction, c’eſt vn ſigneque la nature a imprimé",
            "dansroue reauréenſible qu epeſene ladou",
            "Ieur onit ele e odomurtuè, &amp; dnt eſle neſo.",
            "fe imais la violehce qu’aec dorgêmi ſſesnerés qu¬",
            "declarene ſan opoyeſſon’eſt n rſſeneimçt que",
            "Dieu melne ne éondarſe pa as la us figou¬",
            "reuſe ulie, &amp; ont oh fut capabl dans V’etez",
            "de les affli ctiors, ſans roprefos qu’il off sçaſt n rien",
            "celuy qui preparoit des couronnes à toutes ſes ſouf¬",
            "fan ... O N T",
            "1T",
            "Qe ſice reſſentiment popreq’eA oiot contraire à",
            "la loy Diuine qui s’accom modt ̀ la foibleſſe humai¬",
            "ne encor qu’elle luy ſoit ſi fort Supeiaelaſu",
            "bilité que l’on té́moigne des miſeres generales d’v¬",
            "Peuple affhgé qui ſemble eſtre enco quelque cha¬",
            "ſe de plus que ce qui nous touches e par icalie,",
            "eſt ſans doute auſſi qlelqud cdſe -e pſos legirime",
            "&amp; de plus raiſonnable, meſme vne ſublue. vetu..",
            "elle eſt miſe en vſage par vn principe de chatitéa",
            "l’endroit &amp;du prochan qui fouffre, &amp; qui nous oblige,",
            "de comparir à ſa ſoufftance, ainſilé Prop hete ere",
            "nie deplore les maux qui déuqent arriuer au Pcu,",
            "ples de Dleu, quoy qu’ils fuſſene voa iſte haſti¬",
            "ment de leur increduſite.",
            "i ne ſert de r’ien d’oppoſer ey que et bſi ſlée.",
            "l’aurhorie que de s’en plaindre, &amp; qu’n oit ſup.!",
            "porter patiemment tout ce queé font les ſpuuieran,",
            "lars rien dire de peur d’eſfe’erimiael d’eſtat, &amp;",
            "ſuppli eiable auſſi toſt par lcs loix qui de ffcndet",
            "tous ces nouucments qu’ls nomment deſordonnet",
            "&amp; leditieux à part ces faux reſpects qui re ſonti",
            "deubs qu’a Nabuchodonoſor qui ſe vouloit faire.",
            "adorer comme vn Dieu, &amp; faie paſſer ainſi tqures,",
            "-i-e..¬.",
            "ſes"
        ],
        [
            "ſes mchadnceteë pour leglimes oftei ceét abus ld",
            "ſupportable de latrerie qui fait des Tyrans, &amp; qui",
            "ruine ben plus infailhiblement certe authorité de ſa¬.",
            "quelle ls ſont ſi ialoux; il en eſt de cete autorité́ com.",
            "mede l’ombe qui ſuit le corps qui la produit, &amp; qui",
            "e fuit tout auſſi toſt qu’il ſe met à la pourſuiure,",
            "fuyez cette vanite &amp; dite comme le ſage Salomon¬",
            "donnez moy Seigneur vn cœur plein de iuſtice pout",
            "en conduire le Peuple que voas m’auex ſoumis..",
            "Ne ſç̧ait on pas que Dieu a toûjours eſcouté les",
            "plaintes des Peuples à l’extreraité. Il tira los Ilſraëli.",
            "tes de captiuiré parce qae Pharaon les auoit fai!",
            "eſclaues, &amp; les traitoit auec trop de rigueur, ilper¬",
            "mit la diuiſion de leur Monarchie pour la trop gran¬",
            "de ryrannie dc Roboam qui les accabloit; mais ſans",
            "apporter icy les changemens d’eſtat dont les Hiſ¬",
            "oites ſont pleines pour preuue de ce droit naturele",
            "il ſuffit de dire qu’il eſt ioouy que l’on alt voulu",
            "fermer la bouche aux afligez, &amp; qu’on ayt voulu.fai¬",
            "e n crime de deſobeiſſanee de leurs iuſtes plai¬",
            "es.",
            "La preuue de cette iuſtice qui ſe lit dans tous les",
            "emps faus tetruption, ſe treuus encor en nos",
            "derniers ſiecles, qui n’ont pas manqué de ſujets da",
            "plaintes, qui ſe ſont fait entendre aue Souuerainsi",
            "dans lcs opprefions où leurs fujets ſe ſontveus ſi ſou.¬!",
            "uane par les mauuais conſeils des Miniſtres, &amp; prin¬",
            "eipalement des Eſtrangers : car ſans aller chercher",
            "dins la premierecace ei nos Roys des Saincts Ger¬",
            "mains, des Saincts Leger, ou le bon Ar cheueſque de",
            "ouën nommé Pretextat, qui repreſenta ſi bien à la",
            "Rine Fredegoade tous les deſordres dont elle eſtoite",
            "la cauſe, &amp; qui enfin fut ſacrifieé à ſa vangeance, ſans",
            "rapportee iey les Cardinaux d’Amboiſe, &amp; de Tour.¬",
            "on, qui ont dt touſiouss leurs ſeatimens auec vnae",
            "liberté ſi ſiucere &amp;de-intereſſée, &amp; ont fait enten:",
            "E"
        ],
        [
            "6",
            "dre les plaintesdu peupleà leur Soouerim, ie œon",
            "tenteray de marquer icy la repreſentation des deſor.",
            "dres qui furent faits dans le pays d’Aunis, ſousla Re¬.",
            "gence de Catherine de Medicis, immediartemeno",
            "apres la mort de Charles l X elle eſcouta fauorable",
            "ment les plaintes de ces bonnes geuas ruynez, quoy",
            "qu’ils fuſſent de la Religion, &amp; pour les recompenfer",
            "de leurs pertes, elle leur accorda douze cent mille",
            "eſcus; ie veux que cela ſe fit par maxime d’eſtae",
            "pour les retenir dans le deuoir, pendant l’abſence u",
            "Roy qui retournoit de Pologne, mais du moins ne:",
            "erû̂t elle en rien diminuer de l’authoriré, d’eſcouce",
            "des ſujers qui ſe plaignoiencauec aſſede raiſon, e",
            "de leur faire quelque ſorte de Iuſtice enleur accora",
            "dant quelque grace, afin de ſoulagcr leurs miſeres.",
            "Sous la Regence-de Marie de Mecis qui a prece¬",
            "́ la voſtre, le Fauory tyran qu s’cftoit rendu mai:",
            "ſtfte de l’auchorireé, ruyna la pluſpar des familles",
            "d’Amlens, en abbatant e bruſlant les dnaiſons de plu¬",
            "ſieurs particuliers deerte ville, ſans leur faire aucun",
            "rempacement de leur perte, &amp; meſme les chaſſan",
            "de laà auec violeuce &amp; pas mnosquetie; l ne pû̂t pour¬",
            "eant ompeſcher qa’ils ne fiſſen leuts plainres haute¬",
            "aent, &amp; qu’il ne leur reſtaſt encor cette deruiere l¬",
            "berté de gemir dans leur plus grande oppreſfion qu",
            "ſe fit reſſenrir é́galement dans la Picardie &amp; dans l",
            "Champagne, &amp; particulierement és enuiroos de Soiſ,",
            "ſons, obi la deſolation fut hornible &amp; déplorable..",
            "C’eſt donc vn droit, MA D A ME, qui ne ſe",
            "peut oſter aux aſigez de ſe plaindre pour toure can¬",
            "ſolation de leurs miſeres, mais ce que ie voy de plus",
            "pitoyable en leurs lamentations, c’eſt, helas qu’elles",
            "lont vaies &amp; inutiles le plus ſouuent, &amp; que les cjis",
            "&amp; les gemiſſemens iuoxphcables qu’ils pouſſent vens",
            "les Cieux n’arriuent que trop rarement ux. oreilles"
        ],
        [
            "des puaiſſan y elleſbné tooes elias de latte",
            "ies, il n’y reſte pluslde placeaux plaintes des miſera¬",
            "bles, &amp; quand elles y pourroient eſtre receuës; on",
            "smpeſche par tonas moyens qu’elles n’en approchent",
            "ſelon la damnable politiue de ceux qui les obſe..",
            "dent, &amp; cependant pour comble de tyrannie &amp; d’op¬",
            "pteſſron, ces mauuais Miniſtres taſchent d’étouffc",
            "les. plajntes par des menaces dont. ils épouuantent",
            "des malheureux effrayez encor des premieros at¬",
            "eintes qu’ils viennent de reſſentis.",
            "Cependant, MADA ME ous ignorez ces",
            "deſordres qui rejallſſent ſur voſtre conduitte, &amp;.",
            "empliſſenr de mille taches Voſtre Majeſté́, qui ne",
            "les remarque peur-eſtre pas, faute d’vn Miroir qu",
            "vous repreſente telle que vous eſtes, ſans qu’il dégui¬",
            "ſe en rien la face de voſtre gouuernement..",
            "Dans la ctreance qeiay que ca Miroir vou ſeruira",
            "de quelque eboſe malgré tout le fayd don la Cour",
            "veu couucir ces defauts; Vous les poutrez voir,,",
            "MA DA ME, a découuert, &amp; vous chercherez peut",
            "eſtre des remedes conuenables poux les effacer, ou",
            "du moins pour leu oſter vne partie de leur deformi¬",
            "é; en- leur oppoſant l’éclat de quelques Vertus he.",
            "roiques dont la praque n’eſt ianaais trop tard em¬¬",
            "braſſée. Du moins, MAD AME, vous vous y vertez",
            "uec toures ces laideursque vous pourrez détruire",
            "en les faiſaat ceſſer, ie veux dire en faſant vn noble",
            "effort qui rende laFrance paiſible, ce doit eſtre-laà, la",
            "in de voſtte regne, ſi vous auez enusie d’en ſortir",
            "auec honneur, &amp; auec ce brillant éclat qui effacetou¬",
            "tes ces obſcuritez affreuſes qui nous empeſchent de",
            "voir ce qui eſt de plus beau dans la conduitte d’vne",
            "puiſſante &amp; glorieuſe Reyne. Enfin, MADAME,",
            "vous y verez ce que vous ne pouuez peut-eſtre en.¬",
            "endre, n’y ayaut perlonne aupres de vous aſſez 2clé́",
            "n"
        ],
        [
            "z deſ lntereéſé pourrous le dlre, &amp;e vosaui ezta,",
            "jours cét auantage de ous y ſtro v eue touce te lie",
            "que l’ſtoite vous repreſentera vn ioar, ce ſera à",
            "vous de iuger ſi ous ne voulz point qu’ou n’y",
            "orrge rien, &amp; ſi le tout eſt iuſtcment comme vcus",
            "le deſirez.",
            "Le diuin legiſlateur Moſe auoit fair entourer de",
            "miroirs le Tabenacle afin que tous ceux qui ve¬",
            "nent preſeoter leurs vux &amp; leurs pcieres a Dieu",
            "puſſent voir de quelle maniere &amp; en quelle poſture",
            "ls paroiſſoient en preſence du Dieu des batailles,",
            "en ſorte que-tout le monde puſt du moins remar¬",
            "quer en quel eſtat il ſe creuuoit pour lors, &amp; s’il",
            "eſtoit pur en telle ſorte qu’l ue remar quaſt ſur ſoy",
            "aucune tache ou dans ſon maintien aucune deſa¬",
            "greable poſture.",
            "L’hſtoire eſt le tabernacle des grands, où̀ vous",
            "pouuez, Madame, remarquer tousvos geſtes compters",
            "outes vos demarches &amp; reconnoiſtre ce qd’ii y a de",
            "bean ou de difforme en voſtre vie, &amp; ce miroir que",
            "ie vous preſcute n’eft que pour vous aiufter ſi bien",
            "que vous y paroifſiez ſans re proehe, &amp;-que s’il y a",
            "en vus quelques taches vous mettiez peinea les",
            "rparer, ou les couurir par quelque agreable orno¬",
            "ment de vertu, ietcez les yeux ſur cette glace qui ne",
            "flatte point &amp; vous y remarquerez d’abord, de mau¬",
            "uais choix que vous fiſtes des le commencement de",
            "voſtre Regence d’vn miniſtre d’eſtateſtranger à qui",
            "vous remiſtes l’entier maniment de l’eſtat à ſa plus",
            "grande ruine. Vous luy fuſtes d’abord ſi prodigue de.",
            "os faueurs qu’il n’y eut point de grandeurs dont",
            "vous ne rempliſſiez ſon ambition, qu’il n’y eut point",
            "de richeſſes dont vous ne contenaſſiez ſon auari¬",
            "ce, point de delices dont ſa volupté ne fuſt aſſouuie.",
            "Il’fut d’abord eſleué en vn rang ſuperieur à̀ celuy"
        ],
        [
            "de tous les Princes du Sang, &amp; il n’yeut pas vn grad",
            "du Royaume qui ne ſe v’iſt ſoû̂nis aux volontez",
            "de ceé́t Eſtranger auquel il falloit obeïir ou vous dé.",
            "plaire quelque dépit qu’ils en conç̧euſſeno cous,",
            "i n’y en eut pas vn qui ne fléehit plutoſt que d’en¬",
            "courir voſtrée diſgrace, &amp; vous fiſtes en vn inſtat vûtre",
            "Mazarin le plus abſolu de rous les hommes pour ſoute.",
            "nir cette dignité; les treſors du deffunct Roy voſtre ma¬",
            "ry, ne furen pas ſuffiſans, non plus que les moyens qu’il",
            "auoit laiſſez pour les encrerenir, il falluc ſurcharger le",
            "peuple de nouuelles impoſitions, &amp; luy tirer iuſqu’à la",
            "la deniere goutte de ſes ſueurs &amp; de ſon ſang, dont il",
            "ne luy reſtoit plus que des larmes qu’il eſtoit encoro",
            "contraint d’épancher à la veuë de ſes miſeres reduic à",
            "cette extremité, il a fallu ſe ſeruir du fer &amp; du feo pous",
            "obliger leurs veines languiſſantes à veſet encore quel¬",
            "ques gouttes qu’elles ſe conſetuoient pour leuc popre",
            "nourriture, il a fallu enuoye par les Prouinces des ima",
            "pitoyables fuſiliers, dont les extorſions inoüyes n’ont",
            "pas laiſſé dequoy fournir à l’entretien d’vae vie lan¬",
            "guiſſante: V oila l’eſtae des auures Pouices ſous vô.",
            "tre Regence, dés-lors on jugea bien que la Monarchas",
            "Ii forl affoibli e en toas ſes menmlbocesne fe poaamiepe¬",
            "que plus ſoûtenir, &amp; qu’elle eſtoit meaacée d’yve fois",
            "bleſſe qui deuoit luy faire atceine iuſqu’au cœur, &amp;",
            "uy’ cauſer vn dangereux éuanouiſſeent..",
            "Cette authaorité Souueameque vous auiea oomnuq",
            "niquée à voſtreMiniſtre, fue d’abord enployée à lacoe",
            "tinuation de la guerre pour ſe rendre comme il penſois",
            "fort neceſſaire, iuſques-là qu’il fut bien ſi inſolent que",
            "’en abufer à larupture du Traitcé de Paixauecnos en4",
            "nemis qui s’y eſtoient portés de honne ſote, Ce mal,",
            "heuleux coup qui offenſa toute l’Europe, fit vn tortir¬",
            "reparabfeà la Prance, qui das: cette conjoncture e¬",
            "çeux le blaſme d’eſtre le flambeu fatal des diuiſions de"
        ],
        [
            "l’Europe, &amp; détruiſant la Iuſtice de ſes armes dont elle",
            "eſtoit en poſſeſſion, la faiſoit voir deſornais les armes",
            "àla main pour combattre iniuſtement ceux qui ne luy",
            "demandeut que la Paix.",
            "Le Cardinal en ſuitte de tous ces coups d authorité",
            "abfolue qui luy auoient ſi heureuſement reüſſi, outre",
            "quelques progrez en Flandres dontil eſtoit re deuable",
            "au courage de Monſicur le Prince, ſe creut aſſez puiſ¬",
            "ſant pour rompre l’vnion des Parlemens qui luy ſem¬",
            "bloit vne pierre d’achopement à ſa grandeur, il reſolut",
            "donc de rompre cettre chaine qui ne luy donnoit pas la",
            "lileerteé de touc faire ſelon ſa volonté. Il enrepne cette",
            "deſunion farale d’où ſont prouenus deſia tant de de¬",
            "ſordtes, &amp; en fait encore raiſonnablcment apprehen¬",
            "der de pires: Si V. M. MADAME, ne prend bien-toſt",
            "la reſolution d’y pouruoir mieux que par le paſſe.",
            "Votre Minſtere ne pouuant reuſſir au gre de ſon",
            "ambitionaucc cete facilité qu’is’eſtoit propoſee, ex¬",
            "poſa tout uoſtre pouuoir pour prendre les ſieurs de",
            "laſmenil &amp; Brouſſel, qui auoent genereuſement re¬",
            "ſiſteé àsoutesſes artaquas, vous foriſaſtesrtropla paſ¬",
            "ion déeglé́ qu’iauoi; de ſ rendre te doutable par la",
            "angeance. Cé fut la ſeule cauſe des barricades qui fi¬",
            "rent vne fi grande breſche à cette authorité que vous",
            "ſoutenez, ſans diſceraer ſur quels fõdcmt elle s’établjt.",
            "Vous vous fouueuea bin, MADAME, queyſte",
            "pafſin rop rehomente vous porta au bBlocus de ar,",
            "que leldlazarih alluna ce feu de vangeance dans voſtre",
            "eſpit lité, queMonſieur le Prince ſuiuit tous voi",
            "puuehenaucc ardeur ſur les pretondus affronts que",
            "’authonité́ anoit eceuë comme uous luy fiſtes bien",
            "adroutnencecoirL.",
            "Ce fare peure orclie le eeut de eſai reſenit le",
            "udes ſyptomes d’n maladie prochaine qu le de¬",
            "uoit mettt aux demaicts abais ù nous le voy ons Ie¬"
        ],
        [
            "1",
            "1",
            "ſent; &amp; que le feu commença de s’allumer ponr aller",
            "par apres deuorer outes les Prouinces, &amp; puis retour¬",
            "er à ſa ſource y fairevn deruier effort..",
            "Cetce leuée de bouchierqu’on qualifie du titre d’en¬",
            "leuemenr du Roy a, ruiné l ’épargne, incommodé les",
            "grands &amp; plus ayſez du Royaume, &amp; mis à ſec la meil",
            "leure parie des familles pariculieres.",
            "Dans la iuſte apprehenſion que vous auiez que toute",
            "la haye publique ne vint à tomber ſur le Mazarin yous",
            "priſtes l refſolution de la rejetter ſur. M. le Prinee qul",
            "en auoit, elté le, pyineipal inſtrument; yous ſuiuiſtes le",
            "Conſeil trop precipicé que vous donna yvoſtre miniſtre",
            "de le faire arreſter, mais ſon inuocence ayant éclatt́",
            "pa deſus tant d’impoſtares dont il le ſurhargeoit, la",
            "Iaſtice uous a obligée à le, laſcher, &amp; contrainc voſtre",
            "fauory d’abandonner la Feançe pour vntemps aueec la",
            "mlediction de tout le mandç, pouſſe par yn Arreſſ",
            "du Parlementirrité de ſes prqcedures.,",
            "¬",
            "I’oubliois la priſon de oſieur de Beaufort, qui n’eut",
            "iamais de cauſe le giaime,ſ c n’eſt quel’enuio que luy",
            "portoit le Cardinal çyous l’ait fait trouuer digne d’v",
            "raittemenrigouroux, bie qu’en effec il ne merite",
            "que de la gloire &amp; dss Oouronnes",
            "Si vous vousregardes bien dans ce miroir, MA DA.¬",
            "ME, vos vous remarquerez toute enuironée d’in¬",
            "trgues, de fourbesde tromperies, de laſchetrez, de per¬",
            "fides, que vos Couriſans on mis en vogue aupres de",
            "ous pour saſſurer des diuerfes, pretencions qu’ils ont",
            "de profiter du debris de voſtre puiſſance.",
            "Voſtre Miniſtre entre tous les autres incroduit adroie¬",
            "enent ces laſches praiques pourſe conſoeruer encore",
            "dans roſtreeſprit pendant ſon Exil, &amp; dans l’eſperan¬",
            "cqla de reuenir upres de ous, il fai joüer tous",
            "Ies reſores que ſon eſprit fereile en founbes eſt apable",
            "dlinuenter pour enrtenir voſtrebonne volonté en ſon"
        ],
        [
            "1i",
            "endroit, d’autre part la Cabale de Madame de Che¬",
            "ureuſe &amp; de Mõſieur le Coadjuteur tend à ſes fins, pen¬",
            "dant qu’ouuertement on pouſſe les Princes du Sang à",
            "bour, &amp; qu’on reduit les Peuples à l’extremiré, qui ge¬",
            "miſſent ſous le poids inſupportable des armées. Ce¬",
            "pendant ces Princes ſent declarés criminels de leze",
            "Majeſteé, parce qu’ils fayent voſtre tolereé, les rmiſera¬",
            "bles Peuples pour comble de leurs afſictions font tenus",
            "pout des rebelles, parce qu’ils reſiſténc à ceux qui vien¬",
            "nent leur raui le peu qu’ils one de reſte, &amp; lenr vie ll",
            "plus ſouucnt, enſuitte dequoy le Mazxarin eſt rappellé́",
            "en France auec cinq ou fi niille Etrangees auſſi meſ¬",
            "chants que luy pour les venir chatier de leur rebellion.",
            "O que le oy aurae vn our de beaux remercimens à",
            "faire à ces Meſfiers Eſtrangers qui vlenneh tablir",
            "ne ſi belle Police enſon Royaûme, qu’il eur autad’o¬",
            "bhiganion quand fes Peuples luy obeiron. Voila es",
            "François re duits à l’obeiſſance forcée; eux qi ſe ſoônt",
            "ſoûmis ſi volontairemẽnt, &amp; adec tant de franchiſe-aux",
            "Loix de leur Monarque, de maniere qu’il eſtoit eom!",
            "me’natrel de Ieureſtre ſoumis. Que leurs voiſmns ſot",
            "bilenmeifleurs &amp; plus iuſtes qu’euix de venmir eſtablvné",
            "dependance fi legitime, leur charité eſt incomparable.",
            "Mais que bien lIoin de voir ſon ’Royaume floriſſant",
            "de’ces belles Jeonqueſtes ,; ſe éromuaera deſolé &amp;",
            "remply de fueſtes ruines. FHelas! que lIors qu’il ſera",
            "en aage d’en prendre la conduitte-il le troubera plei¬",
            "de troubles, &amp; de dfficiles embaras, qui l’éimpef¬",
            "cheront de faire tout ce qu’i voudroit bien, &amp; qui",
            "’obligeront par des neceſſitez Politiques à ce qu’il",
            "ne voudtolt pas, &amp; pour lors il deteſtera ’affeion",
            "Eſteangere qui luy aara eſté ſifunete, &amp; ſe’prendra à",
            "vous, MADAME, de les auoir introduis &amp; ſoute¬",
            "nus aec tant de paſſio.¬",
            "geſous plu unulſaer cemiroit, iADa.",
            "vous"
        ],
        [
            "vous y allez vo toutes les cruaurez les plus ſanglan¬",
            "tes qui ſe ſoient iamais exercées pendant la plugran¬",
            "de chaleur des armes entre les plus mortels ennemis",
            "du monde. Elles ont conmmancé par le meurtre illu¬",
            "ſtre d’vn grand Roy à qui les diuiſions de France ant",
            "donné occaſion, preuoyant l’impunité de la part du",
            "nepueu, qui auroit bien d’autres affaires à̀ demeler le",
            "changement de l’Eſtae d’Angleterre qui fruſtre les le¬",
            "girimles ſucceſſeurs de leur droit par vne mafeſtein¬",
            "iuſtice. Vous auez veu, MADAME, la teſte de ceét",
            "illuſtre allié de voſtre ſang tomber ſi pres de vous, que",
            "vous en auez veurejaillir le ſang cõ̃tre le Ciel qui de¬",
            "mandoit vangeance d’vne ſi horrible perfidie, vous.",
            "l’auez détounée, MADAME, par les mauuaiscon¬",
            "ſeils qu’on vous a donné d’en pourſuiure vne autre qui",
            "pouuar eſtre ſuſpendue ſans peril de voſtre puiſſance,",
            "&amp; ſans. l’amoindriſſement de voſtre gloire; trop mal¬",
            "heureux Prince, dont l’aſſaſſinat efroyable ne laiſſa",
            "que de l’inſenſibilité dans le cœur de ceux quiſont les",
            "plus intereſſez à pourſuiure vne ſi juſte vengencëe",
            "Cependant onfait agir voſre paſio, M DAE",
            "maaaatenir le reſſontiment d’vn Miniſtre offen ſé ſeu¬",
            "lemẽt, prceque tout ne ſe mene pas en Francae au gré¬",
            "de ſa Tyranie, Voſtre Maijeſfté protegp vn Tyean",
            "Eſranges, &amp;le veut eſtabur ſur les Erancos quin’e",
            "onmeiaais ſoufere de leur Nation meſme, &amp; qui nme ſe",
            "peuuenaecauilumer A plope ſous le ous dn la¬",
            "ne talien, bien qu’ils ſe voyent a l’etrenie pour",
            "eere oule cauſe, ereo ben oarde, ld D l",
            "aeeetache elle peut defigurr toute la beaucé don",
            "vous pourrez parer voſtre egenee:.",
            "lore o ue uſqueaaleeſordede",
            "eruaure aeeend depuis que vous aue vne fouin¬",
            "roduit aerto malheureuſe guerte dans l’Eſtae, dé",
            "Se de Paus o ſe plaignie des vols, brigamdaas"
        ],
        [
            "ſſaſſinats, violements, incendies, ſacrileges pollu¬",
            "tions des Autele, &amp; de leur tres-S. Sacrement, &amp;",
            "l’on s’étonnoit que cela arriuaſt ſous la nleilleure",
            "Reyne du Monde, comme diſoit vn Aucheur: Mais",
            "Dieu que la continuatior de ces deſordres eſt vne",
            "choſe de bien plus grand étonnement à quoy cette",
            "bonté Royale deuoit mettre ordre pour ſa iuſtifica¬",
            "tion. Toutesfois nous en auons veu la ſultte ’auec",
            "horreur, &amp; nous en voyons l’excez auec deſeſpoir, &amp;",
            "il n’y a aucun Eſtat qui s’en puiſſe excepter; car ſ",
            "nous conſiderons celuy de la Nobleſſe, nous le trou¬",
            "uerons ruiné, &amp; mis au deſſous des plus viles canail¬",
            "les qui tiennent les plus dignes charges de l’Eſtat,",
            "nous verrons des Gentilhommes égorgez, bartus,",
            "oiüiettez, chaſſez de leuts maiſons qu’on expoſe au",
            "pillage &amp; au feu. Ie n’en donneray que deux exem¬",
            "ples à. V. M. de peur que la quantté qu’ily en a nela",
            "rempliſſe plus d’horreur que de compaſſton. Le pre¬",
            "nier fut l’acte de la plus barbare-inhumanicé qui ſe",
            "pratiqua iamais, ce futà l’endroit d’vn Gneilhome",
            "d’auprés de Rheims donc le -nom ſe perdit-auc le",
            "fang, lors que pour empeſcher queſa fille vaique ne",
            "fut violée il fut petcé́ de mille aoups, &amp; vit en oxpi¬",
            "rant le deſaſtre de ſa fille, &amp; la chrouee de ſa fanlle",
            "malheureuſe.",
            "Le ſecond exemple, quieſtd’autant plus aà déplorer",
            "que V. M. de pleine ſcience &amp; d’authorité paſhion¬",
            "née le voulut laiſſer à la poſteriteé. Ce fut la condam¬",
            "nation dumiſorable Richon que-V. M. fit pendre à",
            "Liborne qelque priere qu’on vous pût faire en ſa fa¬",
            "ueur, &amp; meſme contre l’auis de voſtre braue Miniſtre",
            "qui en temoignoit ou feignoit du moins quelque pe¬",
            "tité émotion, encore cette acte n’auroit point ſernable.",
            "ſl iniſté s’iln’auoit donné lieu à la plus cuelleiniu¬:",
            "ticedui monide, le Baron deCauoll&amp;ſtot ncte les",
            "1"
        ],
        [
            "-mains des Bourdelois, il auois eſté pris oomme il ve¬",
            "noit trouuer V. M. Le droit de la guerre auquel vous",
            "donnſtes licu luy oſta crucllement la vie ſans auoir",
            "d’autre crimeque ſon malheur que vous auiez cauſé",
            "eout entier, on luy vient dire au milieu de ſesdiuertiſ¬",
            "ſemens qu’il faut qu’itſoit pendu dans vn quartd’heu¬",
            "re, &amp; qu’ll ſe reſoluë à la mort, parce ſeulement qu’il",
            "oſt le plus conſiderable qu’on tienne. O cruauté",
            "imoüie à l’endroit de la Nobleſſe &amp; d’vn jeune Gen¬",
            "cilhomme, qui pour n’auoi point de crime doit payer",
            "la faute d’aurruy par la pertede fa propre vie.",
            "Iettez les yeux, MABAME, l’Etat Ecclefiaſti¬",
            "que, &amp; vous-verrez- vne teſle coifaſio de deſordres",
            "qu’̃ n’enpeu: faire de paeticuliere expfication. Des",
            "Preſtres br̂ſlez, dééouppez, chaſtrez, égorgez proche",
            "de Autes ôrae vitlme des vielents Sacrifices que",
            "foneſous voſtte adue dé Eftrngers, des miſerables",
            "François, de Religieuſes violées dans ſe Sanctuaire,",
            "d’autre reduites à toutes les extremitez des armes &amp;",
            "de la famine qui fuyent errantes par les Campagnes,",
            "quiſont ſemées de pieces decroix brlſées de reliquai¬",
            "nes rompus de Sainces Reliques épanchées, choſes",
            "qul ne leur’peuuent ſeruii- de bueinMais voyez, &amp;",
            "quie-ce ne ſoic pas ſans laſchrer quelques larmes, les mi¬",
            "ſeables, Peuples vagabons par los bois &amp; les cauer¬",
            "nes comme beſtes farouches, fuyant l’Eſtrafiger im¬",
            "pitoyable qui inuente les plus cruels ſupplices pourt",
            "leur détremper la mort auec la vie. O combien en ont",
            "ils aſſommez, combien de ſaccagez, combien de",
            "brûlez tout vifs, &amp; combien abandonnans leurs pau¬",
            "ures chaumieres qu’ils ont veu embraſées en regardãt",
            "derriere ecux ſont allez mourir de déplaiſir &amp; de fami¬",
            "ne derriere vn buiſſon. Ie croy que vous ſçauez bien,",
            "MA DAM E, que ceux qui les gouuernent reſpcn¬",
            "dront deuant Dieudes ames, du ſang &amp; de la vie de"
        ],
        [
            "16",
            "ccs miſerables Sujets, &amp; voſtre dirccteusr de conſcen¬",
            "elie ei",
            "ce vous la deu dirc.",
            "Vous pouuez encore icy conſidetrer, MADAME,",
            "vne tache generale qui approche bien de la tyrane,",
            "c’eſt qu’en voſtre Cour cette maudite &amp; Mazauine",
            "ma xne eſt introdutte que tourt s’y pratique par des",
            "laſchetez intcrreſſé́es toutes les charges, y ſont rere",
            "core faut-il que ce ſoit aux eſclaues du Maarin que",
            "tous benefices ſont dans la meſmes proſtitution aues",
            "ne eſpouuantablc ſymonie, te moi les deux Arche¬",
            "ueſchez, &amp; lcs cmq Eueſchez que le Cardinal tient",
            "ntre ſes mains ſi long-temps ſans y pouruoir, ſans",
            "tous ceux que l’onne ſçait pas qu’l met pubſiquemét",
            "a l’enchere pour contenter ſon inſatiable auidité, &amp;",
            "deshonorer voſtre conduite. Ie n’ay pas peur que",
            "vous m’en enuoyez vn pour auoir di la verté, ce ſe¬",
            "roit pourtant vne action de lIuſtice que l Mazann n’a",
            "garde de faire.",
            "Que m’ipoete de luy auoir cet obligation, cela",
            "n’empeſche pas que ie ne vous oſfre gratuitement ce",
            "petit miroir, donz la glace oſt trop ſimple pour rien",
            "déguiſer, ſi vous trouuez que ces taches vous dé́plai¬",
            "ſent, j’oſſriray bien-toſt d’excellens remedes à V. M.",
            "pour les effacer, &amp; pour vous rendre la plus glorieuſe",
            "Reyne du monde.",
            "FIN."
        ]
    ]
}