{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Justes (les) appréhensions du peuple de Paris sur\n                    la demeure du cardinal Mazarin, etc",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "LES",
            "lſ",
            "N",
            "1S I E9",
            "APPREHENSIONS",
            "du peuple de Paris,",
            "SVRLA DEMRVRE",
            "DV CARDINAL",
            "MAZARIN",
            "prés de ſa Majeſté, &amp; les",
            "ſeuls moyens pour ren¬",
            "dre la paix aſſurée.",
            "Preſentez àſonAleſle Royale.",
            "e la"
        ],
        [
            "a",
            "a",
            "s",
            "i",
            "sa",
            "sa",
            "?",
            "gg",
            "an",
            "e",
            "gue",
            "i",
            "a",
            "ra",
            "aes",
            "2",
            "dia",
            "8",
            "ne",
            "a",
            "s",
            "a",
            "a",
            "a",
            "a",
            "i?",
            "at",
            "g",
            "s",
            "i",
            "ſ",
            "à",
            "1",
            "ce",
            "es",
            "re",
            "i",
            "i",
            "â¬",
            "s",
            "i",
            "s",
            "at",
            "E",
            "eu",
            "s",
            "e",
            "s",
            "a",
            "rs",
            "s",
            "1",
            "a",
            "es",
            "E",
            "ss",
            "ſ",
            "a",
            "E",
            "i",
            "e",
            "ae",
            "ts",
            "a",
            "E",
            "aaa",
            "ts",
            "ee",
            "EFs",
            "éa",
            "sea",
            "5",
            "a",
            "E",
            "a",
            "¬"
        ],
        [
            "3",
            ",* a ,",
            "ée-aéeee- eeéa-ée:3",
            "é éé , ’e’é:",
            "Les Iuſtes apprehenſions du peuple de Paris,",
            "ſur lademeure du Cardinal MaZarin prés",
            "deſa ajeſté, &amp; les ſeuls moyens pour",
            "redirela paieaſſeare.!",
            "Preſentez à ſn Alteſſe Royale.",
            "NVE ſeroit en vain que ie deduirois iey les",
            "vices enormes, &amp; les qua litez tyranni¬",
            "ad ques. que le Cardinal Mazarin poſſede",
            "par eminance par deſſus tous les hommes du",
            "monde, puis qu’il n’y a perſonne en France qui",
            "depuis quelques années n’en ait ſenty les dures",
            "atteintes; &amp; que les preſſes des Imprimeurs",
            "n’ont céſſé de genr depuis quatre années pour",
            "en imprimer les ſanglants effets. Il me ſuffit de",
            "dire pour faire voir ce que l’on en peut eſperer à",
            "l’aduenir qu’il eſt Italien, Sicilien, &amp; Eſpagnol,",
            "&amp; qu’il ne connoiſt autre politique que cele de",
            "Machiauel, &amp; par conſequent qu’il fait profeſ¬",
            "ſion ouuerte de tout promettre &amp; ne rien tenir,",
            "de nc pardonneriamais lors qual croit ouoir eſteé́",
            "oflenſé, &amp; au reciproque de ne ſe fier iamaisà",
            "A ij",
            "l",
            "1",
            "1l",
            "„s!",
            "g",
            "i",
            "J1",
            "11",
            "ſl",
            "t",
            "li"
        ],
        [
            "4",
            "ceux qu’il a vne fois offenſé, quelque reconci¬",
            "liarion qu’il y ait, ains au contraire de la perdre",
            "toſt ou tard par toutes voyes iuſtes ou iniuſtes,",
            "&amp; toutes autres qu’il croid eſtre capables de luy",
            "nuire, ou apporter tant ſoit peu d’õbſtacles à ſes",
            "deſſeins.",
            "Cola eſtant, qui doute que pour deſarmer",
            "Iles Pariſiens, les diuiſer entr’eux, &amp; les deſ-vnr",
            "d’auec leurs chefs &amp; principaux apuis; ll leur fera",
            "acorder la paix à toutes les condinons qu’ils",
            "pourront ſouhaitrer, meſme que s’il e peut",
            "mieux faire, il promettra’ de he ſe m’esler pls",
            "des affaires, ou fera ſemblant de ſortir de a",
            "France pour quelque temps pour endormi les",
            "4",
            "eſprits par ceſte feinte, &amp; que neantmoins apres",
            "il ne laifſera pas de profirer’ &amp; derechercher auet",
            "ſoin toutes les occaſios qu’il’pourra pour leurt",
            "meéfaire, &amp; pour les perdre tous finalement les",
            "vns apres les autres, ou par la force ouuette, ou",
            "par trahiſon pour s’eſgodrger à ſon plaiſir de leur",
            "ſang &amp; de leurs deépoü̈ilies ainſi qu’il a voulu fai¬",
            "re deſia diuerſes fois, lors meſme qu’il leur fai¬",
            "ſoit donner par la Reine de plus grandes aſſeu¬",
            "rances d’vn entier oubly de tout le paſle, &amp; ain¬",
            "qui nevoid que quelque traiteé depax qu’ily ait,",
            "&amp; quoy qu’on nous promerte, il n’y peut auoir",
            "aucune ſeureté, ny pour le Parlement, ny pour",
            "les"
        ],
        [
            "lse Generaux tant que le Card. Mazarin ſe ra à la",
            "Cour, où qu’il pourta auoir tant ſoirt peu de com¬",
            "munica tion auec la Reine &amp; les Miniſtres d’Eſtat",
            "ſoit de bouheou par eſerit.",
            "Toute la France eſt lien ob’igée de ſe premu¬",
            "nir à l’encontre de ſi laſt hes &amp; ſi dangereuſes",
            "tromperies; puis qu’elles ſont noroires à tout",
            "le monde; mais not mment le Parlement &amp; la",
            "ville de Paris, qui ſont les principaux objets de",
            "lahayne &amp; des vengeances du Cardinal Mazarin,",
            "coõme ceux qui ſe ſont les premiers &amp; le plus puiſ¬",
            "ſamment oppoſez à ia tyrannie; car voicy com¬",
            "me il pretend de les faire traitter en geneial tant",
            "qu’il aura part dans l’adminiſtration de l’Eſtar,",
            "ſans paler des diueys pretextes &amp; moy ns qu’il",
            "inue ntrera pour perdre en pariculier nos Gene",
            "raux, &amp; les principaux du I’ail me nt, &amp; du peu¬",
            "ple pour pouuoir diſpoſerapres à ſa volonté́ de",
            "1out le reſte: remierement ne pouuant ſe fier",
            "dans la ville de Paris apres les miferes qu’il y a",
            "cauſées, &amp; les maux qu’il a fait ſo ffii iniuſte¬",
            "m ent ax Habirans d’icelle, ilne pen ettapoint",
            "que le Roy y reuier ne, d moins tant qu’l ſera",
            "mineur, ny qe leurs Mjeſez ſaſſentle u ſe¬",
            "jour aux nuirc ns, ains les fera cctinuele ment",
            "rouler par les l’iouinces ſous pretexte du bien",
            "de l’Lſlat, aſn de piuer la vjile d Paiie de ſon",
            "B.",
            "1",
            "11",
            "1l",
            "l",
            "1",
            "1",
            "1",
            "1",
            "."
        ],
        [
            "!",
            "principl luſtre, &amp; de la communication qu’el¬",
            "le a par ce moyen auce les Prouiaces dont",
            "elle tire ſon principal, &amp; meſme pour cét effet",
            "pour ruiner inſenſiblement la iuriſdiction",
            "du Palement, &amp; diuertir d’autant mieux les",
            "parties de venir à Paris s’y pouruoir, il ne tien¬",
            "dra pas à luy ny à̀ ſes adherans que le Conſeil ne",
            "ne prenne à l’aduenir connoiſſance de routes",
            "matieres contentieuſes, nonobſtant toutes De¬",
            "clarations au contraire ainſi qu’il auoit commé¬",
            "cé́ de fire par le paſſé. C’eſt pour ces onſidera¬",
            "tions, auſli qu’il n’a pas voulu ſouffrir que la",
            "Reine ſe ſoit obligée par les articles de paix de",
            "ramener le Roy dans Paris à preſent, ayant ſim¬",
            "plemet pronis de le ’faire, lors que les affaires",
            "de l’Ett le permettront, qui eſt à dire iamais",
            "qu’il n’ayent fait vn chaſtiment exemplire des",
            "Priſiens (ce qu’ils d ſent abſolument neceſſaire",
            "pour le bien de l’Eſtrtj &amp; qu’iis pietendent de",
            "faire toſt ou tard, lors qu’ils e trouueront le",
            "moyen. En ſecond lieu, il eſt ćrtain que pout",
            "aſſouuir ſoninſatiab’e auarice, ne pouuant plus",
            "tirer d’argent des Prbuinces, à cauſe de l’extre¬",
            "me pureté dans laquelle elle ſe trouuen’ r.",
            "uites. ll introduir tous les iobrs dé nouueazux",
            "moyeus pour’en retirer de Pdris o s’il n’en peut",
            "vehit à bott par là, ille fera inueſtir &amp; bloquer de"
        ],
        [
            "7",
            "de emps en temps, pour l’obliger a racheptet",
            "pr des ſommes immenſes la lberté des paſſa¬",
            "ges des viures neceſſaires à ſa ſubſiſtance. Et qui",
            "ne void que c’elt pour cetre confideration qu’il a",
            "deſia propoſeé à la Reine de baſtir des forts aux",
            "nuirons de Paris pour y exiger les doits que",
            "l’onauoit cy deuant accouſtumé de leuer pour",
            "le Roy dans laville.",
            "En troiſieſme lieu, &amp; qui eſt le pis, il fera nou¬",
            "rir &amp; leuer le Roy dans ceſte humeas barbare &amp;",
            "Iyrannique, &amp; luy inſpirant inceſſament des",
            "lentimeas de hayne &amp; de vengeamce contre le",
            "Parlement &amp; la ville de Paris, comme il fait à",
            "preſent, afin quae quan lil ſera maiſtcenon ſeu¬",
            "lement il àpprouue ſon iniuſte procedé: mais",
            "auſſi ſe porte à tranſporer ſon ſiege de Paris, la",
            "deſpoüiller de ous ſes priuileges, &amp; la rendre",
            "finalement deſerte en la priuanr par ce moyen,",
            "nonſeulement de l’abord des eſtrangers que la",
            "neceſlité du commercej ou des autres affaires y",
            "attire; mais auſſi de ſes principaux Habitans,",
            "comme celle ſeule qu’il croira faire ombrage à",
            "l’aurhoriteé Royale pour la conſeruation &amp; aug¬",
            "mentation de laquelle les Roys meſpriſent ordi¬",
            "nairement toutes cnſiderations. Il n’y a perſon¬",
            "ae qui ne ſçache combien la ieuneſſe eſt ſuſce",
            "peible des mauuaiſes impreſſions, prinaeipale¬",
            "1",
            "1",
            ".",
            "1",
            "1",
            "e¬¬",
            "!",
            "il",
            "’",
            "1l",
            "1",
            "11",
            "!",
            "l!",
            "ll",
            "ſ¬"
        ],
        [
            ".",
            "1",
            "8",
            "ment celle des Roys qui ſont nouris dans lali¬",
            "berté́ &amp; dans la creance que toutes choſes leur",
            "ſont permies, &amp; que perſonne ne peut s’oppoſer",
            "à leur volontez ſans crime de mort, &amp; ainſis’il",
            "arriue que noſtre Roy ſoit imbu deſi pernicieu.",
            "ſes maximes, comme il le ſera ſans dourte, ſi le",
            "Cardinal, &amp; ſes adherans ſubſiſtent dans le Mi¬",
            "nillere; &amp; auquel malheur ſe trouuera reduite",
            "non ſeuleraent la ville de Paris. mais toure la",
            "France, &amp; quels ſont les maux que le peuplea",
            "ſouffert iuſquesiey que des commencemens de",
            "ceux qui luy reſtent à ſpuffrir tant &amp; ſi long",
            "temps que ſon tegné durera.",
            "En quatrieſme lieu, qui doute que pour ſe",
            "vanger de la villea de Paris, le C. Mzatin met",
            "toures les voys dont il pourra 5’aduiſer pour la",
            "faireperir par le fer &amp; par le feu, ainſi qu’ilauoit",
            "voulu faire par le paſſé,",
            "..",
            "2",
            "r N. l e",
            "a¬?",
            "1.",
            ".",
            "!",
            "..",
            "e i",
            ".2",
            "e..1."
        ]
    ]
}