{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Arrêt de la cour de parlement de Bordeaux,\n                    portant que très-humbles et itératives remontrances seront faites au roi sur le\n                    sujet de la retraite de monsieur le prince et des affaires présentes, avec les\n                    remontrances faites en conséquence dudit arrêt.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1651",
            "#text": "1651"
        },
        "pubPlace": {
            "@ref": "geonames:6455058",
            "@source": "Moreau",
            "#text": "Bordeaux"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "30"
    },
    "texte": [
        [
            "1 T",
            "¬",
            "!",
            "A",
            "I D L",
            "DE LA COVR",
            "DV PARLEMENT",
            "DE BORDEAVX.",
            "nan ne drehnmdles &amp; lenuauinns mon¬",
            "5 au Roy ſur le ſuiet",
            "e lraie dl ddon ſeur le pnae ler",
            "&amp; des affaires preſentes.",
            "Auee les Remontrances",
            "es en conſequence",
            "emouni en nn n",
            "DOn pe vx.",
            "e Moe i R o",
            "ANEsS Imprimeur",
            "oediuoaire duo, r"
        ],
        [
            "o¬¬",
            "4¬",
            ", ¬",
            "1 a¬",
            "2.",
            ".",
            "?,",
            "..:",
            "...",
            ".",
            ".L.",
            "e¬",
            "a",
            "A",
            "’ eoi ad",
            "ene",
            "oo,Google"
        ],
        [
            "&amp;t Ateeueeeee",
            "é",
            "egs5",
            "s A 8",
            "AeeS",
            "A ,r perr , i ereſees4",
            "7 r D",
            "EXTRAIT DES REGISTRE5",
            "er E",
            "de Parlement.",
            "VR ce qui a eſté remontré à la Cotr par les Gens",
            "du Roy, que depuis l’arriuée de Monſlur le Prim",
            "ce dans cette Prouince, le Sieur Marquis deS. Luc a",
            "donné des Ordonnances dans le haut Pays, portant",
            "defenſes de porter des bleds &amp; autres viures dans la",
            "Ville de Bourdeaux:Et le Sieur de S. Simon a conti¬",
            "nuellement armé &amp; muny la Citadelle de Blaye, meſ¬",
            "me s’eſt efforcé d’empeſcher que les Vaiſſeaux ne vinſ¬",
            "ſent dans cePort faire leurs carguailons de vins comme",
            "ils auoient accouſtumé de faire annuellement, par le",
            "moyen deſquelles ſeulement cette Ville &amp; la Prouince",
            "peuuent ſubſiſter &amp; payer les deniers Royaux: Surquoy",
            "la Cour donna Arreſt, que tres-humbles Rmonſtran¬",
            "ces ſeroient faites au Roy, leſquelles ont eſteé́ enuoyées",
            "ſans qu’elle en aye veu aucun eflet: Au contraire, ils",
            "demeurent aduertis que les Ennemis de Monſieur le",
            "Prince &amp; de cette Prouince font tous leurs eftorts de",
            "donner au Roy de mauuailes impreſſions de ſa condui¬",
            "te, &amp; font leuée de toutes parts, lous le nom de la a¬",
            "ieſté, de Troupes pour le perſecuter; Ce qui pourroit",
            "auoir des ſuites tresdangereules pour le leruice du",
            "Roy, le bien de l’L ſtat, &amp; pour le repos de les Suiets,"
        ],
        [
            "S’il n’y eſtoit pronaptement pourueu: Attant ont requis",
            "tres-humbles Remonſtrances eſtre faites derechef au",
            "Roy ſur ce ſujet. LACOVR faiſant droit fur lhal",
            "requiſition des Gens du Roy, a ordonné &amp; ordonne que",
            "rres humbles Remonſtraaces ſeront faites au Roy pat",
            "eſcrit ſur ce ſujet, leſquelles à ces fins ſeront enuoyées",
            "aà Monſieur le Duc d’Orleans qui ſera prié́ de les faire",
            "voir au Roy, &amp; de continuër ſon entremiſe pour la reü¬",
            "nion de la Maifon Royale, la paix &amp; le repos de cette",
            "Prouince. FA Ir aà Bourdeaux en Parlement extrao",
            "dinairement aſſemblé leey. Octobre6y",
            "Collaioé, parmoy Conſéiller Secraeaie das Ro",
            "aiſos &amp; corone de Fnanc &amp; ds ſes Fiaancas.",
            "Signé, SVAV.",
            "3."
        ],
        [
            "5",
            "pdy",
            "eps",
            "Ee eee e e e ee 6.",
            "eSo",
            "TRES-HVMBLE",
            "r",
            "ITD",
            "VN¬N",
            "REMN RANCE",
            "4",
            "DV PARLEMENT",
            "DE BOVRDEAVX",
            "AV ROY.",
            "r",
            "oVR LE SIET DE L RETRTE",
            "de Moſieur le Prince en ſon Gouuememens.",
            "IRE,",
            "Catre Ville malheureuſe, qui ne peut trouuer le repos depuis",
            "ſi long temps, ny le bon-heur de plaire à voſtre Maieſte, que",
            "ſes langues ſouffrances, que ſes ruines ne peuuent appaiſer, à",
            "oi on a oſté ſi ſounent l’ſage de la parole, ou qulon a repdu",
            "inuile au Conſeil auec mépris, &amp; par vn mortel ſilence, accout",
            "acore au papier pour y verſier ſes nouuelleydouleurs, parc que",
            "ſioa empeſche voſtre Majeſté e lire, comme on ne luy veut pas",
            "prmetre d’écourer ny de voir, Vos autres Peuples les Narions",
            "voiſioes, &amp; la poſterite apprendront , par eombjen de rigueurs &amp;",
            "e miſeres nous auons paſſe pour asrluer à voſtre Troſne, &amp; nous",
            "Irer enla vericable poſtuse de vos Svjets ures ideles &amp; tre,",
            "aeyſans.",
            "B"
        ],
        [
            "2 aſ",
            "SI R E, voſtre Parlement apprend auec deplaiſir que l’iniu¬",
            "ſte perſecution que les Miniſtres du Cardinal mazarin ſont à Mon.",
            "ſieur le Prince eſt vn pretexte d’accuſation contre nous; Que ctte",
            "Retraitte qu’il a eſteé forcé de faire de la Cour en cette Ville, qui",
            "eſt la Capirale de ſon Gouuernement, eſt vne cauſe d’vne nouuel¬",
            "le guerre, &amp; qu’élle fait noſtre crime; qu’elle enuelopera toute ſa",
            "Maiſon, qui eſt vne portion, SlRE, de voſtre aiſon Royale,",
            "&amp; que pat vne eftrange irfortune; celuye là que voſtre Maelteé",
            "nous auoit donne poui Gouuceur en la place d’vn perſecuteus,",
            "doit eſtre pourſuiuy à main aré́e iuſques dans nos murailles; fn",
            "que comme nous auons failli à perir par les crimes &amp; par la cruau¬",
            "teé de l’vn, nous nous perdons par l’innocence &amp; par le malheus",
            "de l’aurre.",
            "I eſt vray, &amp; route l’Europé ne ſçair que rrop que voicy le",
            "troiſié́me année qu’on nous fat la guerre ſous le nom de V M.",
            "Il eſt vray auſſi que npſtre premier En emy, qui eſt le Duc d’Eſ¬",
            "pernon, qui ſe ſeruoit de l’inique puiſſance du Cardinal azarin,",
            "qui abufoi de cel le de VM. m’a plus d’authoriré dans la Prouice",
            "pour nous nuire: Sa cruauté. quoy que non aſſouuie, &amp; qui n’a pas",
            "eu le ſuecez qu’on deſiroit ̀ la Cour, s’eſt retrée podr vn tempo¬",
            "Il a eu recompenſe de nos miſeres, &amp; vne autre Prouince pour lâ",
            "ruine qu’il a cauſée à̀ celle cy.",
            "Il eſt vray auſſi que le Cardinal eſt bany en apparenee, mais,",
            "SlRE, il tient encore en effet le Timon de voſtre Hſtar, il yre¬",
            "gne par ſes cabales que ſon banniſſement, ou pour dire plus enri¬",
            "tablement, que ſon abſence n’a pas runées, par leſquelles on a taſ¬",
            "eché encore vne ſeconde fois dé faire arreſteis onſieurle Prince,",
            "&amp; d’opprimer cette Ville, conrre laquelle il a conceu vne hane",
            "implacable, parce que voſtre Parlement refſuſa de le voir Nous",
            "arten lionsS l R E, que énſieur le rſnce arriueroie dans cette",
            "Prooinee depuis que V. Mluy én eut donné le Gouuernement,",
            "ue a nanificece &amp; auec la digniteé qul’etoit dee à̀ a naiſſan¬",
            "ce à ces ſeruices, &amp; que nous en recevrions les aduntages que",
            "nous deions eſperer de l’affétion qu’il auoit te moigmée à nos ine",
            "rereſts: Mais il y eſt arriué́ char gé des diſgraces de la Cour, &amp; nos",
            "Ennens &amp; ceux de M. prcendenr anoir fat ſorte que l",
            "proetion quſe nos attedions delts’cſt nerte n noſtre pro¬",
            "pre malheur, &amp; qu’ils nous ayent rendus miſerables par oaaus de¬"
        ],
        [
            "7¬¬",
            "uiens eſt-e benreu. C’eſt,SIR E, par les ſecrettes intelligerres",
            "que les Miniſtres du Cardnal entreiennens, par le moyer de l’ar¬",
            "gent qu’l a butimé à vos Peuples, qu’ils ont prodigué à ceux qu’on",
            "a hans d purs cn apparence, &amp; qu’ils font dſtnbuer aux autres",
            "qu’on a lubſtitué n la place de ceux-ld, &amp; auſquels on donne des",
            "recmpenſes pour nourrir noſt re pe rſec ution.",
            "Vous n’en pouuez plus douter, S1RE, puſque le Comte d’Har¬",
            "court eſt deſtmeé il y a long temps au cmmandemenmt des Troupes.",
            "qu’on cnoye contrecette Prouince :Et ſi les Miniſtres duCardi¬",
            "nal en ſont crus, nous ne deuons point artendre de voir réablir",
            "parmy nonus l’ſage de la Iuſtice, puis qu’ils nous veulent contrai.",
            "dre de paſſer nos iours dans la guerre, qui force les plus ſimples &amp;",
            "les plus hebctés à̀ la defenſe.",
            "Nous n’auons rien fair, SIRE, depuis le départ deV.M. de",
            "cette Ville pour atirer- ces nouueaux maux, que nous affliger.",
            "contiuellement, &amp; eſtre occupez à conſiderer auec hlorreur des",
            "choſes paſſées la perte de tous nos biens, les murailles &amp; les baſti¬",
            "mens de cette Ville batus en ruine, les cadaures d’vn ſi grand",
            "nombre de Suiers de V M. égorgez aux pieds de nos murailles",
            "qu’ils auoient attaquées par l’ordre du Cardinal. &amp; que nous aueons,",
            "defenduës pour conlererla liberteé de ſeruir à vn Roy Francçois,",
            "&amp; non pas à fleéchir ſous la Tranme d’vn lIralien, qui pour perdre",
            "par la conſderatrion d’vn paticulier vne Vlle obey ſſante à̀ V. M.",
            "enabandonnoient dans lesrontieres pluſieurs à̀ l’Eſpagnol.",
            "Nous auions pourtant eſperé,SIRE, de voir changer la Con¬",
            "duitre de voſtreEſtat apres la liberré de Monſieur le Piince, pas¬",
            "e qu’elle apporta la proſcripton du Cardinal qui l’auoit empri¬",
            "ſonné́, laquelle eſclata par lés Declararions de voſtre aaieſteé par",
            "les Arreſts de tous les Parlemens, par les cris &amp; par les vœux de",
            "ous les Peoples:’On eſperoit d’y voir rétablit la fanchiſe &amp; la",
            "bonne ſy qu’il en auoit banie; Sur cette inſame &amp; ſaofſe maxi¬",
            "me que la bonné foy eſt yn oom vain, &amp; ne ſeuitude quit hoque",
            "la lberté de la narure, &amp; qui geſne la volonte, &amp; que eſt vn Prj¬",
            "ulege des Roys de ’eſtre point obligez à̀ tenir parole à leurs Peu¬",
            "ples. maxime mhumne &amp; tirannique, qui eſteinr la Charié́, qui",
            "orit la défiance &amp; les ſoubçons, &amp; qui fomente la uſere des",
            "Peuples.",
            "Et coarefois, SIRE eetre max imea denent é́ dans votr Eſtar,",
            "pres le banniſſemeat de celuy qu l’auoit eſtablie: Ses Suppoſts"
        ],
        [
            "8¬",
            "commencerent à faire encorea guerre à la liberteé de . le Prince",
            "deſlors qu’elle luy fut accordée, On preparoit le rappel du Car¬",
            "dinal auant qu’il fut hors de la France, les conditions lecrettes de",
            "ſon bamſſenenr eſtoientſon retour, on deégagea ous los amis de",
            "aconſieur le ’rnce de ſes intereſts, par des premieres dignitez de",
            "I’Eſtat, deſquelles on ſe ſeruoit pour ruiner celuy-laà qui en auoit",
            "eſté l’appuv Or vit entrer dans le Palais du Parlement de Paris",
            "auec ce deſſin vn particulier, à qui veos Gardes &amp; vos Compa¬",
            "gnies d’Ordonnancés ſetuoient d’eſcorte poun la ſoeureté de ſa",
            "perſonne, qui ne pouuoit meriter qu’on euſt vn ſoin ſi extraor",
            "dinaire de ſon ſalut: Qui auoit d’autrefois paru ſous les noms",
            "ſpecieux de la lheré publique &amp; pour celle des Princes qu’on",
            "opprimoit pendant voſtre Mnoriré; &amp; qui ne s’eſtoit rendu pui",
            "ſant ſur. l’affetion des Peples que pour abuſer de leurs ine.",
            "reſts, &amp; porrer certe authorité́ en oſtage dans le Miniſtere, pou",
            "trouuer ar bout de la cariere vn Chappeau de Cardinal, qui de¬",
            "uoit eſtre lrecompeaſe de ce zele affecteé &amp; de ſes uvertus merce:",
            "baires.",
            "epuis,S I RE, les Miniſtres du Cardinal ont changeé deu",
            "ou trois fois les Seeaux en troisou quarre mois, ils les ont ana",
            "chez à vn ancien Officier ſans eauſe, qui auoit bien meriré de l’E.",
            "ſtat, ils l’ont rappelleé pour le baair, ils auancent ou reculent les",
            "hommes dans le Conſeil, ſuiuant le mouuement de celuy qu",
            "les fait agir; Ils mettene leur coaſcience à l’enchere, parct",
            "qu’ils ſçauent. bien que ceux qui combatrent à force de donoe",
            "ſont aſſeurez de vaincre, &amp; que aonſieur le Duc d’Orleans eſtant",
            "rebuté, monſieur le Priace eſtant dans les fers, ou chaſſé de la",
            "Cour, ils demeuroient les Regens de l’Eſtar, meſmes apres voſtre",
            "majorité.",
            "Il eſtoir aiſé à̀ Monſieur le Prince de voir à̀ trauers tous ci",
            "changemens qu’on auoit vne conſtante reſolurion de le pede;",
            "Gn luy drcſſa par tout des pieges: il euſt des juſtes raiſons de le",
            "rerirer de Paris à̀ Saint maur; ou delibera de l’arreſter vne lecon¬",
            "de fois dans le Palais Royal, où il n’oſot plus aller qu’auec on¬",
            "fieur le Duc d’Orleans, qul luy dit de prendre garde à̀ luy, &amp;",
            "qu’il ne pouuoit plus eſtre Garant de ſa liberté oy de fa vie",
            "Depuis, S IRE, on a cenſuré onſieur le Prince d’auoir naanque",
            "aa deuoir qu’il eſtoit obligé de rendre à voſtre M. parce qu’é¬",
            "ſftnt reuenu daus. Paris, il n’a pas abandoaé les ſoins de con¬",
            "ſeruet"
        ],
        [
            "9",
            "ſerues ſa liberteé, qu’au lien de ſurſoir la pourſuite de la iuſti¬",
            "icarion de ſon innocece dans le Parlement de Paris, il n’eſt pas",
            "ollé ſe ietter dans le Palais Royal, pour eſtretraduit vne ſeconde",
            "fois dans le Bois de Vincene. Il ne ſera doncques plus permis",
            "5IR E, à la Cour de ſe ſauuer ſons crime, on accuſera vn Prince",
            "d’auoir des deſſeins pernicieui à l’Eſtat s’il a de la charite pour",
            "luy-meſme, &amp; des ſoins de ccnſeruer ſa liberté: Et dans voſtre",
            "Regne,Sl RE, où vous auez porté l’innocence à la Royaureé pour",
            "arhes du bon-heur de vos Peuples, on eura la hardieſſe de qua.",
            "lifer ſous le nom de voſtre aieſte vne contexture d’outrages &amp;",
            "d’artifices, par leſquels on trahit la vie &amp; le ſalut de tout ce qu’il",
            "Ja de plus conſiderable dans l’Eſtat, du nom de procedé, d’hon¬",
            "neur &amp; de conſeience. Ilsabuſent, SIRE, des termes &amp; des pa¬",
            "roles auffi bien que des choſes, &amp; veulent, que ſous vne vie ſi dou¬",
            "ce &amp; ſiinnocente que celle de V. m. On y repreſente vne Image",
            "de celle de cetEmpereur qui puniſſoit la fortune &amp; la poſterité des",
            "hommies de verru qui auoient preuenu ſes ſupplices par vne morte",
            "volontaire, &amp; qui eſtoient ſortis du monde ſans ſon congé.",
            "Ces meſmes iniſtres, SIRE, forgerent cette impoſture ſous",
            "le nom de V. . qui fut portée au Parlement de Paris, par la¬",
            "quelle ils calonioient . le Prince d’auoir intelligence auec",
            "les Ennemis de l’Eſtat; où il et enoncé que cers eſcrit auoit eſteé",
            "fait auee la participation de Monſieur le Due d’Orleans, qui",
            "le deſauoda tout aufſi toſt, par vne Declaration porteée au Parle¬",
            "mende Paris, qui vid auec douleur qu’on auoit la hardieſſe de le",
            "publier au nom de V. M. &amp; qu’on auoir calomnié là dedans l’in¬.",
            "nocence d’vn Prince du Sang, &amp; rendu monſieur leDuc d’Os¬",
            "leans coupable d’auoir conſeiy la calomnie.",
            "Toute la France a veu, Sl Rt E, que . le Prince a ſolli.",
            "cité ſa iuſtificatrion pendant ſix ſemaines, auec tous les ſoins.",
            "qu’il a eon iours eus pour la gloire de ſes actions &amp; pour ſa fideli¬",
            "teé inuiolable au ſeruice de voſtre Maieſté. aais ſes Ennemis",
            "l’auoient porté́e iuſques au iour de voſtre maioriteé à̀ deſſei",
            "de ſe ſaiſir de ſa perſonne à l’ſſuë d’vne action ſi celebre, &amp; fi¬",
            "ent é́clatrer qu’on y publero:t une eclaration de l’innocence",
            "de ſa vie, afin de luy oſter les ſoins de ſon ſalut, &amp; de dreſſer vn.",
            "pige à ſa liberteé, ſa vertu eſtoit tout ſon-crime, parce qu’elle",
            "donnoir de l’ombrage: Et comme il s’eſt ſouſtrair aux mauuais",
            "aſſens de ſes Ennemis On luy impure ſon innocence. &amp; onluy,"
        ],
        [
            "1¬",
            "fait vn reproche de la Declaration de V. qui l’a iuſtifié́e..",
            "Toute la France eſt bien informee, &amp; il n’y a peut eſtre que V.",
            "M. ſeule qui ignore que ſur la certitude imaginaire de cette ſecon.",
            "de priſon, ou de la pere abſoluë de a. le Prnce, le Cardnal auot",
            "tourné́ viſage vrs voſtre Royaume, d’où il eſtt party ſi lente¬",
            "ment, qu’il eſtoit bien aiſé a iuger qu’il y auoit laiſſe es eſperances,",
            "bien qu’il en eut emporté ſes threlors, voire ceux de V. M. &amp; oeux",
            "de tous vos Peuples. Sa Niece &amp; le aancni y auoient deſia pre¬",
            "pare ſon loge ment, au preiudice des Arreſts de tous les Parlemens",
            "qui auoient proſcrits ſes Parens &amp; ſes Domeſt que. Partie de ſes",
            "bannis eſtoient reuenus à̀ la Cour &amp; à leurs fonctions, en ſorte",
            "qu’on peut dire qu’il y eſtoit, par tonut ce qu’il auoit de plus chber",
            "&amp; de plus puiſſant. Il eſtoit deſia en marche ſur la Frontiere, qu¬",
            "on a arreſte ſon voyage, ſur les nouuelles de laſorcie de M. le Pra¬",
            "ce de la Cour, &amp; ſur les mëcontentemens des Peuples. Le Duc",
            "d’Eſpernon auoit auſſi tourné ſes eſperances vers voſtre villede",
            "Bordeaux qui eſt ſa parrie, &amp; de laquelle il a eſté le parricide; il",
            "deſignoit vn chacun de Nous dans ſon eſprit pour en faire curée à",
            "ſa vengeance, ſes Suppoſts en parloient fort haut, en ſorte, Sl¬",
            "R E, que nous voyons reünir nos perſecuteurs auec voſtre Ma¬",
            "ioriré.",
            "Si cela eſt, l’Eſtat deplorable de la France ne ſera poio!",
            "changé́, ce ſera touſiours vne meſme conduite &amp; vne perſecu",
            "rion plus outrageuſe ſous vn tirre plus legitime &amp; plus abſolu. Vo",
            "ſtre Maieſté́ ſera rouſiours maieure pour eux, &amp; ineure pour",
            "les intereſts de vos Princes &amp; de vos Peuples; Nos miſeres",
            "croiſtront auec voſtre àge, iuſques à la maioriré de la narure qui",
            "va lentement, puiſque ſes demarches ne ſont pas precipiteées, &amp;",
            "qu’elle ne fait rien de partieulier pour les Roys. Tout eſt donc?",
            "craindre auiourd’huy, parce que dans voſtre minorité́ les de¬",
            "hiberanions de ces ainiſtres funeſtes à voſtre Eſtat, e po¬",
            "uoient eſtre receus des Peuples qu’auec quelque contradiion",
            "A preſent ils diſent qu’il faudroit tout ſouffrir, qu’on ne pou¬",
            "roit rien rien refuſer, &amp; qu’on ne ſçauroit ſe plaindre ſans crime, r!",
            "routefois V. mM. ne commande rien par les purs mouuemens de ſéâ",
            "ulonté́: Et il feut obeïr à ceux qui ruinent voſtre Parrimoine,",
            "&amp; qui diſent qu’ils trauaillent pour voſtre gloire quand ils l’eé¬",
            "rouffent, qui font des, armées pour deſoler vos Prouinces ſous le",
            "nom de voſtre aieſté. Iugez, SI RE, iuſques où s’eſtendét uos"
        ],
        [
            "ieres, puiſque le terme de voſtre pubeté naurelle n’eſt pas",
            "core accomply.",
            "n’eſt pas, SE. que vous ſovez plus Roy dans vn aage",
            "plus acheué; Le droit de la Iuſtiee vniuerelle de voſtre Eſtat eſt",
            "plainement dans vos mains, lors meſme que voſtre aieſteé eſt",
            "dans les liens de l’enfance, &amp; cette Iuſtlceeſt proprement la puiſ¬",
            "ſance de Dieu, que vous exercez ſur la terre;, mais l saiorité́",
            "de la Nature apporte vne perfection des qualitez de l’ame qui la",
            "nectifient, &amp; qui acheuent les faculrez de iugor &amp; d’élire, &amp;",
            "la",
            "rendent plus capable de l’adminiſtration entiere de l’Eſtat: Ce",
            "ſant, SR E, ces interualles dangereux, dont Deu menace les",
            "euples en leur donnant des enfans pour leurs Roys Et nous auons",
            "las à raindre, dans cette entrée de voſtre maioriteé, pour ce qu’¬",
            "n eftranger s’eſtintrigueé dans voſtre Eſtat dans lequel il reuient.",
            "qu’il y a deſia formé des alhances ſecrettes, qui ſe decouurent en",
            "plein iour, &amp; qu’ilsa ſurpris les diuers eſprits des perſonnes qui a¬",
            "uoient l’education de V. M. pour ſe perpetuer dans la tyrannie",
            "qu’il exerce ſur voſtre perſonne &amp; ſur vos peuples, &amp; faire cou¬",
            "ler inſenſiblement d’vn aage dans vn autre, ce pouuoir de domi¬",
            "ner ſur eux, &amp; d’exclure de voſtre mMaiſon Royale les Princes de",
            "voſtre Sang.",
            "Il eſt inouy, SlR’E, que dans ce paſſage a la maiorité d’Eſtat",
            "de nos Roys, il leur ait eſté eſtably vn nouueau Conſeil pour ad¬",
            "miniſtrer le Royaume iuſques à vn gage raiſonnable, ſans l’aduis",
            "&amp; ſans leconſentement des Princes de voſtre Sang, qui ſont Con¬",
            "ſeillers nez des Roys. Charles V. dit le Sage, fut le premier en",
            "Fraace, qu fit vne Declaration portée au Parlemeut de Paris, que",
            "les Roys ſeroient maieurs à l’aage de i. ans, ce qu’il fit ’pour eui¬",
            "ter les abus &amp; les vſurpaions des Regences, &amp; qui fut execute",
            "apreés ſa mort, en faueur de Charles V I. ſon Fils: Et Froiſſard re¬",
            "marque en propres termes. Qe les Dacs de Berry, d’Anjou &amp; de",
            "Rorgongne, qui eîoient ſes Oncles, furene ommez pour Coſcille",
            "aus Roy, iaſues8 ce que l’ Enfane euſt ttins l’aage, qui eſt vinge",
            "&amp; vn an: &amp; nous ne doutons pas, SIR E, que la paix. qui a eſteé",
            "acecord́e defia trois fois à cetrte Vil le ſans aucune infraction de no¬",
            "ſtre part, oe fuſt profondement eſtablie,ſi cet vſage prariqué dans",
            "les egnes paſſez auoit eſté obſerué en celuy-cy, &amp; que les Prin¬",
            "ees euſſent eul’auhorité dans le Conſeil, que leur naiſſance leur",
            "acquiſe."
        ],
        [
            "Ile regnetoit par tout dans voſtre Eſtat, S IRE. Vous pour¬",
            "riez continuer vos conqueſtes, ſi ces Grands Princes auoiens la",
            "liberté́ d’aider voſtre Maieſté ponr appuyer ſon Sceptre, &amp; ſecou¬",
            "rir les belles lumieres de voſtre entendement: &amp; tous vos Peu.",
            "ples qui gemifſent ſous le faix de tant d’oppreſſions, ont grand",
            "ſuiet de ſouhaitter que V. M. peuſt faire des à preſent ce que fit",
            "le meſme Charles V I. à l’aage de s. ans, qu’il tint vn Conſeil à",
            "Rheims, par lequel il fut ordonné qil pnemdros l’dmiſfratis",
            "enmeere de l’ Elat qui eftott emtre les mains de ſes Oacles, ande qae ſos",
            "age; &amp; la preue qu’ il aort renduë d ſoaeſprnt, le maoſfroit enides",
            "ment digne de gonuerner ſoa Royaume. &amp; voila, SIRE, les precau¬",
            "tions qu’on a obſeruées dans l’Eſtar pendant la inorite de nos.",
            "Roys, &amp; qui ont eſte pratiquées en faueur de celuy laà̀ quia eſteé",
            "le premier en France qu’on a apparemment diſpenſé des loix de.",
            "la Nature.",
            "Mais, SIR E, dans voſtre Regne, iuſques icy, toutes celles de",
            "l’Eſtat, ſont renuerſées, Tous les beaux &amp; tous les anciens exem.",
            "ples ſont mépriſez pour fauoriſer vn Eſtranger, qui ne peut pas",
            "abandonner la penſée de reuenir en France &amp; de nous ruiner.",
            "parce qu’il trouue dans noſtre perte l’eſtabliſſemét de ſa grãdeur:",
            "Qu’il a naturahſez les ſiens dans vae Race Illuſtre en France, &amp; a",
            "gauchi l’execution de vos Declaratons, &amp; des Arreſts des Parle.",
            "mens, par des voyes indirectes &amp; par vne alhance ſecrette &amp; crimij¬",
            "nelle, par les loix de l’Eſtat. Quand l’Arreſt de ſon bann ſſemen t",
            "iendra, SlRE, il ſera egnicole par les voyes de ſon ſang &amp; ſes",
            "maxſmes Iraliennes, &amp; ſa haine coulera ſur oos Peuples ar cette",
            "aliiance, &amp; germera vne calamité́ eternelle ſur la France, &amp; rendsa",
            "perpetuelle la deſvnion dans la maiſon Royale.",
            "N’eſt il pas deéplorble, SIRE. &amp; ae ſera-t’il pas reprocha¬",
            "ble à cerre onarchie que a. le Prince, duquel la fortune &amp;",
            "la verru ne s’eſt pas arreſtée au ſuccés d’vne ſeule baraille, qu",
            "n’a pas combattu dans vos ſeules Frontieres, dans la Flandre, &amp;",
            "dans l’Eſpagne, mais qui a penetré iuſques dans le cœur de ’A¬",
            "lemagne, où il a forcé́ des Vil les, donné des batailles, vainea toû¬",
            "iours &amp; lubiugué par tout, &amp; laſſé ces Peuples inuincibles&amp;",
            "infa¬",
            "riguables, que lesomains ont plutoſt laiſſez que aineus’Qu’eftt",
            "ſi eureusx &amp; ſi vtile aà la France, il a eſté retriré par la ialooe d",
            "Cardinal mazarin de cette habirude de vaincre en celle de ſouf¬",
            "frir, qu’on l’ait arraché́ du cham de batalle pour le confioetr as."
        ],
        [
            "¬¬¬¬",
            "13",
            "laprifon, &amp; que pour rendre ſa captiuité plus honteuſe &amp; plus",
            "dure, on l’ait changé en diuerſes Priſons, &amp; montré à pluſieurs",
            "Peuoles: t qu’er fin la paix qui regnoit à̀ la Cout at rendu ſon",
            "innocence u ſpcte bien qu’elle euſt demeure inuiolable au mi¬",
            "lieu des armeé́es, &amp; qu’elle euſt ſi ſouuent triomphé des Ennemis",
            "de l’Eſtar.",
            "Illeſt veritable, SIRE, qu’il s’eſt à preſent abſenté de la Cpur,",
            "mais il n’a pas creu ’eloigner de ſon deuoir ll s’ſt ve nurendre",
            "dans vne ville aff iblie des miſeres paſſeé́es, &amp; reprant la pax",
            "qui n’eſt pas tant vn azile qu’vne retraite d’ ffligcz, parmy leſ¬",
            "quels nous y voyons itoures les Illuſtres Perſonnes qu lot de",
            "cette branche de voſtre maiſon Royale. Mr dc er œur a bien",
            "quité la Cour,SIRE, il eſt bien ſorty hors du Royanme ſans",
            "congé de V.M.&amp; ayant eſté cité au Parlement deP’aris, iltrouua",
            "ſon excuſe dans ſa faute parce qu’il eſtoit ailé voir le Cardinal,",
            "&amp; qu’il auoit épouſé cette Niece dont nous auons parlé, bien",
            "qu’il n’en euſt obrenu ny demandeé permiſſion à V. M. Mais M.",
            "le Prince n’a point quité́ la Cour, &amp; n’eſt point venu dans ſon",
            "Gouuernement qu’apres le refus qu’on a fait à Monſieur le Duc",
            "d’Orleans de deux iours de negonation pour luy donner ſes aſ¬",
            "ſurances. N’eſtoie ce pas le confirmer dans ce ſoupçon &amp; l’obli¬",
            "ger à quiter, afin qu’on peuſt accoler ſa retraire de cime &amp; luy,",
            "donner le nom de defection?",
            "On a voulu le rendre coulpable par auance, n a apporté des.,",
            "precautions iniuſtcs pour décrier ſa condute, &amp; Bordeaux gou¬",
            "lant cetre paix trompeuſe auec le degouſt &amp; les amertumes des",
            "infrations qu’on y faiſoit à tour moment. M. le P-ince ména¬",
            "eant dans Paris la iuſtficarion de ſon inocence, on defendit",
            "ans ce temp là par des Arreſts de vir rer les deers de la",
            "Taille dans la Recepre generale aà̀ Bordaux,ſur le fondement",
            "u’il y auoit des eſprirs fatieux qu pourroient s’en ſaiſir.",
            "L Marquis de S. Luc, depuis quatre ou cinq mois auoit fait",
            "publier des defences d’appoi ter des bledscn cetueVille, qui ſont",
            "de actes manfeſtes d’hotilie. Ils’eſtt defia ba ni ue bour¬",
            "eax depuis dix mois pour ds enreprſes qu’il aut, faires a la",
            "libetéublique &amp; contre os dcrnierc e lararions, &amp; s’e",
            "ret é́ Mootauban deés le premier iou queM le Prnce a paru",
            "ans ſon Gouuernemen, l e foifie, &amp; atat n cela vne",
            "eclarauon manifeſte de guerre à la Proumce; C’eſt de ia en:",
            "D",
            "¬¬"
        ],
        [
            "14",
            "core qu’il a e nuoé des Ordonnanees &amp; des Lettres onrre Mle",
            "Prinee dans les Villes dependantes de ſon Gouuernement, où",
            "il les cenſare de ſon Chef d’entrepriſes &amp; d’attentats contre",
            "l’autorire Royale, &amp; a donné́ des Ordres pour Ia guerre auant",
            "quil en ait paru aucun au Parlement de la part de V. M. ny au¬",
            "cune émtion dans la Prouince que celle qu’il y a excité́e.",
            "M. le Prnce eſtant arriué dans cetre ville ſans armes &amp; ſans",
            "ſuite: Nul ne pouuoit eſtre aſſeuré que les mouuemens de ſon",
            "eſprit ſe porteroient à la guerre: Il n’y auoit que ceux qui atta¬",
            "quoient ſa vie, &amp; qui la pourſuiuoient par tout le Royaume pa",
            "des voyes ſecrettes &amp; inconnuës, qui peuſſent iuger qu’il arme¬",
            "roit pour la defendre. Il auoit pleu V. M. eécrire depuis peud",
            "iours à̀ cetre Compagnie lors de la Declararion de V. Maionté,",
            "qu’elle auoit regret qu’il ne ſe fuſt pas trouué à cette Ceremo¬",
            "ie: &amp; toutefois bien qu’il fuſt abſent V. M. n’a pas laiſſeé d le",
            "declarer innocent, &amp; par conſequent approuué la cauſe de ſo",
            "abſence &amp; la Iuſtice de ſes ſoupçons, &amp; la calomnie de ſon ac",
            "cuſation.",
            "Depuis, SIRE, nous n’auõs rien veu de la part de v. m. qui la peut",
            "faire reuiure, &amp; effacer vn acte ſ autentique que celuy de la De",
            "clararion de V. regiſtre dans la premiere Compagnie du Roy.",
            "aume, nous n’auons pas veu dequoy l’on peut ſalir la gloire de la",
            "conduite &amp; ſommes perſuadés de ſes ſeruices; la charge qu’il",
            "exerce dans la Prouince a vne autorité legitime qui part de cel;",
            "le de v. . Auioard’huy meſme on ne nous preſcrit rien, &amp; nous",
            "iugeons par ce ſilence que les iniſtres affectent &amp; qu’ils cou¬",
            "urent de diſſimulation, qu’ils le doiuent rompre contre nous p",
            "les voyes de la violence:&amp; tourefois les Roys predeceſſeuxs de",
            "V. M. ou leur Conſeil, lors du mécontentement des Princes, ou",
            "des mouuemens des Peuples qui ſont comme des fieres &amp; de",
            "inflmmarions aux corps les mieux conſttuës, ont toſiours fai",
            "effort de preuenir les maux par des Declarations, ou de lés aſ¬",
            "ſoupir par la dou ceur, &amp; d’en eſcrire aux ’arlements. Car il et",
            "iufſte, SlR E, d’ouir les Peuples auant de les rraitrer en Ennemis,",
            "d’aurant plus que les Roye ſont comme les Peres de la Naturt",
            "qui rappellent leurs enfans fugitifs, qui embraſſent leur foible",
            "ſe, &amp; qui ne les condamnent aaais qu’apres que la durete de",
            "cœurs des vns a conſomme la miſentcorde des autres.",
            "L’experiecea fat oir, SlE, que comme la cleraeneeet"
        ],
        [
            "15",
            "toaſiours viorieuſe, &amp; qu’elle force les eries meſne à ſe",
            "changer en innocence, auſfi la colere des Roys cauſe la nmort des",
            "hommes &amp; ne vienrt pas à̀ bout des cœurs:&amp; ceux qui ſuggerent",
            "à̀ V. M. les penſées continueiles de noſtre ruine, ne dourent",
            "point qu’a l’obiet de cete armee qui doit venir fondre ſur nous",
            "ſans qu’on ait eu le ſoin de nous en apprendre les cauſes par les",
            "voyes qu le pratiquolent dans l’Eſtat, les Peuples ne ſe portent",
            "au deſeſpoir, lequel V. M. trouuera legitime, quand elle pourra",
            "ſç̧anoir qu’on ne ſe deffend pas tant pour reſiſter aà la puiſſance",
            "quiopprime, que pour rendre les derniers deuoirs à la Narure",
            "aux ahbois de la vie &amp; de la liberteé, nous ſommes diſpoſez d’aller",
            "volontairement à la mort, SIRE, ſi V. Ml’ordonane; maison nous",
            "Jtraiſase par force, &amp; on naous traitte rouſiours de coulpables,",
            "loit que nuous ſupportions les iniures auec panence &amp; reſpect ou",
            "que nous les repoufſions auec Iuſhce, &amp; l’innocence a cela qu’¬",
            "elle eſt ialouſe de fa reputariõ, lors meſme qu’elle eſt opprimée.",
            "Si votre Meſté eſtot informé́e de la vertré elle ſçaurait que",
            "pour mieux obſeruer l’amniſte nous auons taſché́ de perdre le",
            "louuenir de nos miſeres, bie que nous en ſentons encore les",
            "douleurs:&amp; qu’il y a trois ans que nous en faiſons neeſſammee",
            "des plaintes à V. M. Et tout au contraire, SlR E, les Miniſtre du",
            "Cardiaal ont rraitré la paix cõme vne proſtituée qu’ils ont ſouil",
            "lée par de continuelles violances auec oſtentation &amp; mépris.",
            "On n’a point ceſſé depuis ce temps- là de ſeeller des éuoca¬",
            "ions generales qui retranchent vne grande partie de la lrildi¬",
            "ioa du Parlement, il n’y a point de partioular qui n’en ob¬",
            "tenne en ſon nom:celuy duDuic d Eperao eſt le prereure vni¬",
            "uerlel,à lafaueur duquelil n’y a point d’homme dans laProuin¬",
            "ce qui par aduerſion eontre la Compagnie, ou par eſprit de chbi",
            "ane ne ſe faſſe loger dans le nombre des Offices de ſa maſ n:",
            "l ya comprins par vn mépris iniurieux à la diguité́ de certe",
            "Compaguie, &amp; à laluſtice Soouerane de V. Miſques aux au¬",
            "leriers &amp; aux bas Officiers de Cuiſlne, quir ſont das perſoones",
            "ſur leſquellés, par la vilité de leur Mimſt-re &amp; de leur fortune,",
            "la luſtce ne peut auoir de connoiſſance que pour les crimes.",
            "Il n’y a pa deux mois qu’il enuoya des Conſellers de Rouer¬",
            "ne dans la Seneſchauſſé́e de Beats. Reſſort de ce Parlement,",
            "pour infnrmer en conſequence d’vn Comrmſſion du Conſeil",
            "peuudce des dernieres Declaraaio, de quelques faits ndi"
        ],
        [
            "eules &amp; ſuppoſez, dans leſquels il taſchoit d’enuelopoer quel.",
            "ques bourgeos de certe ville là pour les arracher à leurs Iuges",
            "narurels, &amp; en faire vn ſacnfice à ſa vengeance.",
            "Le Duec de S Smon ſe fortifie touſiours à Blaye depuis le de.",
            "part de V.M. de cette ville. Il augmente ſa garniſon, il mtmide",
            "noſtre boargeois, il leue des droits extraordinaires ſur toutes",
            "ſortes de danrées, ſans autre titre que ſa Citadelle, &amp; celuyde",
            "la licence que le Cardinal luy en accorda pour lors, autorilant",
            "tout ce qui nous pouuoit nire. Il enfonca dans ce meſme tes,",
            "cinq gtands vaiſſeaux leſtez de gros quartiers de pierre &amp; d’au¬",
            "tre mariere ſolide, pour ruiner à amais la liberré́ de la nauigâ.",
            "tion. &amp; forcer la mer à ietirer ſon cours du coſté de ſa Ciradelle,",
            "afin d’impoſer à toutes les narions qui trairtentauec nous laae:",
            "ceſſité d’ab̂rder à ſon Port, &amp; de payer vn tnbut à ſon auarice..",
            "Il continuoit, SlR E, dans cerre deliberation de ruiner cette pa¬",
            "ſe, iuſques à̀ ce qu’il vid que cér element qui ne connoit pont",
            "de Maiſtre s’eſtoit vangé tout ſeul, qu’il auoit englouty en qua:",
            "tre ou cinqiors ces machmes qui n’ont iamais paru depuis: &amp;",
            "qu’il s’eſtoit reſtably en ſa poſſeſſion, &amp; rendu ſon cours plus",
            "libre &amp; plus rapide que iamais.",
            "Nous auions eſperé, SIRE, que M. le Prince eſtant noſtre",
            "Gouurneur, &amp; ayant ſi bien merité́ de l’Eſtat, obtienroiten",
            "faueur de l ville capirale de ſon oouuernement le dédomma¬",
            "gement de tant de petes &amp; de rauages qu’on exercça dans nos",
            "biens pendant les treues &amp; depuis la pax, par l’ordre du Cardi¬",
            "al qui fureat veuz auec complaiſance pa ſes Minſtres, partit¬",
            "deſquels ſont encore proche de V. M. erte mdigne violence,",
            "SIRE, faite à vos Suiets, &amp; au droi des gens, qui nous a caulé",
            "plus de mal que la guerre,rouue ſon appuy&amp; ſon 1mpuniteé ſous",
            "le nom &amp; ſous l’autoriteé́ de v. a. Celles qu’on contiuë, n’out",
            "pointdauere principe, en ſorte que v n qui eſt la ſource de tou",
            "les biens, deui n, par la croauré́ de cesainſtes, la caufe, quo",
            "qu’innocente, ’eoôutes nos miſeres.",
            "Sans eux, SIhE, il nous euſt eſte permis d’impoſer ſue nqs for¬",
            "tunes particulieres, dequoy payer nos debtes ſans toucher à vos",
            "drnts; Nous fommes engagez anuers l’Eſtranger: Nouaauons",
            "comſummé danla guere les bleds de deux Prouinces que deux",
            "parneuers auoienr reriré́ dans la ville, pour nurrir-plufieusl",
            "peuplelqui ſont vos allie. On ſaiſit nos Vaiſſeaux &amp; nos effets",
            "paſ"
        ],
        [
            "poaaeſfuapapoa puannonaiſfatuleon",
            "arnisd lus Vdîffex &amp; d leargrraunipions d guerte. Nos",
            "aesueroroudeſemoueriaens de ousneſe dn.",
            "Villé. Voilà vn procezvmuerſel épaadu dans touaesles Nations",
            "oiſiaes, dans touires les Farsilles de ente Vlle, vne guerre dome¬.",
            "que meſſée d’on iuitereſt public, pduor lequel onu dot, pout lequel",
            "oopceſtédas cetcafatale guerre. Le reancier eſt implacable &amp;",
            "appauri,les debiteurs eſtoiene deſlor;dans l’indigence LeCardi¬",
            "aal, Ss, opprime encoreparces Miniſtres &amp; les vns &amp; les autres,",
            "peanilaúlaaaſe de par &amp; qu’lperparuea ee¬,",
            "aeax eerardeheot de cetrſubaentio mheets...1",
            "Cee Cour dnSjde, S, ſi duniſes n ele roaſmeoi¬",
            "aic qul ſs dit at ’iniurps; quineyead juſticeà perſohaopar",
            "ſes propres &amp; inreriers deffaus, qu’on baani &amp; qui s’ſt banie",
            "elnefe deroutesles Villas de la l’lrouiac, qui n iaaisrs.",
            "uéaarallecoaciſtapce,&amp; qui n’a uanais deheusnsé; d’aceod-̀aile",
            "e pmarroiteſtabli; qui ne luibſiſteeojeffſetque par eequ’elle ſou",
            "aits qui opprime le peuple ſansaaucus ſecours pour . Majeſeé,",
            "&amp;quenfidmaande d’eſtre ſupprmae elle meſ Elle a eſtéar¬",
            "rachb, S , de nos esrailesoibosjours ſns -dédomag¬",
            "anne uos éniſtnes refubone dnoularendr, &amp; de redre au.",
            "eaplebe ſouagementqd’l’acnedbrsaluppleſſi de ceeom-",
            "Ep Sle ampunldau ggpu deodoiueeena oe q",
            "ai feſsſtier pe par la ruie de voſtre Prouiue,",
            "SſE, apre orann&amp;esde gpourſuie la Cour. dlafo de,",
            "quells daas le deſſeu qu’oauoit de ne nous 3acorder rini , oa",
            "n’iapasvoulor tnConiſſairsd’efparan qe ’obeniquol-",
            "que choſe, parce qu’vn ſi lagſjou, a yaeſs prdigienéſeidle¬",
            "pbſe aticveie eſpeeederpeiaes aadjouſé yu oetrage nôn",
            "encre patiqueconrre vos ’aslemes, oa dir à nos Commaiſ-",
            "ſaares qu’ls e uuoles reôrrs guolaReye Mere de M.ne",
            "vonloiz taheooi. gaeſbsoiaacdrS s âa?",
            "e dnaiaogaaoiiolalepshqueooeſt pasebaqu",
            "aaaheds -sdiſque feqoauqildauseosaégeelno",
            "poiat d’aurpesplfion qpboeelles d’lhadoaias de lamujeſ",
            "caoasiaaqieſtiddmlbitopabisio ſil easraardioai",
            "canre elgagnir babduſ: ooata rne Vidle quil’a",
            "npnoâaat easbetefpé deſuuoſſipu idliidebasmais!",
            "fanoea&amp;dpdlefaagpioan",
            "ſqidéſſlſ"
        ],
        [
            "loie de ſes bleſeuœas, ur odainéeuichédasla ioye qelle’eas",
            "de voirV. , en Roy pacifiqae dans ſes murailles. Lass Parleueos,",
            "S1 , ſontles Corps les plus augoſtes de l’Eſtar, c’eſt là o V.M.",
            "eſtinſtalée &amp; exhibée à vos peuples, afin q’ils laonniſſnt",
            "qu’Ils commeoeent ̀ la reuorer dans fon liét de leſtice, quiet le",
            "erttaœble Troſne des Roys de France. IJs out droit, S i a, d’uſer",
            "dé Renonſtrances, ils ſonr là vonx des peuples &amp; léurs medi¬",
            "reurs, pour demander le ſoulagemoentde leur nmiſere, &amp; attirerfur",
            "eux les bienfaitsde leurs Roys. Mais comment, Sire, nausacor¬",
            "deriez vous os graces, ſi vous oouarefuſezos regards; ce qui",
            "ne ſe denie pas aux Ennehmis adſme, &amp; que t’hlſtoirenenarqpe",
            "pas ſûtoir jamais elté pratiqu bntne vos Parlêmers t¬",
            "Tceeour, Si u, uous fat onrmd pr d lep uee, lonqn",
            "entra dans e Parlement,.pas le recit duquel nos Commiſſa",
            "auoient finy leurReaetor lIl y fit on détail de ſa perfecution0",
            "roucha quelquechoſe de la noſtne, des ſoins, quoy hnury",
            "qutilaoit apporeé pous -la-joſtei obſtention de ds eaandell",
            "emoigra vn ſenſfibſe eegee d’aaoin oſté forcé deſortie de la Coi",
            "&amp;parla de ſa fidelireé pour l’intereſt de voſtre Couone uode",
            "rermes conuenables à ſa raiſſance &amp; à ſes ſeruice eoacludpt",
            "lâ, Se ,u’il t onjroit la dmpagnie, pus qu’tauano o",
            "puisſa prſſon ilauboie oiat oa dliaarſt plushee aileho",
            "peos d VMduoular predevli fiens,lel ir.a",
            "pour agir de concereende ’M. afilil loypeoſdomdenli",
            "pai à Ia Prouie;, lt de iirarr oſtestsaifſon Royale tNo",
            "euſnrs a, ait efb mportaau ſenies de.V. . d",
            "domres ureft qoeou pſmas liberrte luyeauoyer,qur",
            "’iſtasiſas errple dansc venpel i. v’np pi.2",
            "iSeeuooaion, Si, eobion Cndldlineen dumaſne seu¬",
            "n’a eien d’extrabordinaite, ois’qu’ele aſes principes dans les’fe¬",
            "ionis- reciprques denos cdhages, &amp;ueles almisnq&amp; l",
            "Gouârneurs des’Pouinces douMeocrtenlovnepaaitoo’",
            "repadanoehtflene, podrpprrdrteleaiod radarbi",
            "déltta,&amp; àcareiuoltpooplesduinſ’ibgſhcd dsba",
            "RMaisjil Cûtovionad’ateslecaſs qodpequi lyſus!",
            "amloss yaſonepuasploabsoauaae",
            "cao¬",
            "fomité de difgraess ait lſes nuiheaô; rne",
            "aoeadepain oiuammiouſoaoh s ,loa o¬",
            "ae-lhoeleesphoa, anmolpodoilauadeslaudan"
        ],
        [
            "1 atacahlede uîex ,de mis d’dutrags, dontnousons ſouf¬",
            "fert les erribles efens, ont nelqu hoſe de bien commun entre:",
            "ce Princé &amp; nous, ſa aiſon &amp; les naſtfres, qi nit nos conditios",
            "demefme uemos ſentimens &amp; nos forrunes: Mais, SirRE, comme",
            "les affligez ſiuent les houuemens de la Nature, dont les parties",
            "aa epat éesſeheu de ſe joindr pour ſe lfpntifar; que les fla.",
            "aes ſeaeſltenoé ſe cafnlentpaurnofairequ’ufeu, &amp; que les.",
            "laaiures d ſdicffuntqu’v our nos, douleuts vnies ne forme¬",
            "1t qu’ne voiz, qui fera fans doutevn plus grand effort dans le",
            "oeur de V. M frsllpeutarriur iuſques à ſes oreilles, &amp; vn plus",
            "gramtoflastdaus voſtrts Royuma, quad les ’euplesſeront jia",
            "rmez de nofe oppeffio &amp;e qa’uls fenone-ueflecion-ſurcella-’l",
            "qfilsſoufrenr lſedoa en comnou ſopplions- tres¬",
            "lumblenen V.û. deporure quienousluy repreſencions que",
            "cen’eârpldls nintsneſt pareicalhieqe csluyde Monſiear le Prin,",
            "ejqa lesgioilaences qoa’iha faurffrtes agagent llEſtau yniuerſel",
            "Quaaume, d eatiſe de eteangeoduica, i e laſçlhaç",
            "jamlialſa-nned qaifut ſuoedez ua oaninuale",
            "uolutiodemalnieod’iass2",
            "Vos Shjaos ſmriroſodun ſoalagormoa &amp;e ne cooſulaion ab¬",
            "dgf idepalaniilqulopa oyjéà pnſteur le uoc d’QO-i",
            "lads pait rgbaonalpalpauoihpqupriocipe deſis ’aſſeus,",
            "e la faire, &amp; queacsaefanpqaxvdle ſupſſe qb’adeuire faire d la,",
            "hbséſuloheas ſonropseſſéo ô qu’on geude -daſſer. Maisà",
            "afçuoy Slaley qullarimal S’approchda Vas rontieres, on",
            "dratput ſu eral raodl ni, le’euples oe ſeponrroe conſoler",
            "uadbilantioaaoãſtnoncoſ el ibssrë ueſtéà, voſtre",
            "Ie, lxpdlaaspierdtd lo’ecul oa ma bôßçombAarsußadiel",
            "ic de naaaopu’Il erſosmoraadtnbebo &amp;dartisr i¬.",
            "enodvtae ldujdoitépramile polimpané àſeaeimes",
            "u ployelſeovleonablot egos pbnr oxtaœmine",
            "anangpol hoamn!2s.i",
            "domlhdoaa ehnorenGua aqair usmdſoes, quel¬",
            "aqiu palbgadtunleoéatiaa dmide ighapuiaobon j pro-y",
            "l poſe vne entreueuë que M. le Princ ne ſç̧auitiacpbetrl poi",
            "’eupoſe ou qu’il ne rompeles engagemens de tant de perſonnes,",
            "aaaaé doſqlt diaddlooellqll àaa doſa vie &amp;ade ſl¬",
            "erteé.",
            "’O nA",
            "3 Apres ces raiſos, Sidtẽnez aux pieds de V.M. nous pro"
        ],
        [
            "nela hanieſd luiy enmdeasc s sbſpaûs dao anpa",
            "ſonds, do vas ueltables Sules auaneeſttes eihl, qu’l",
            "plaſe d voſte bare &amp; d vofte luſtice, de d nmenaa ſs Maiorié",
            "par vne action ſouhaitée de toute la France, &amp; qui ſaen receaé",
            "auecadmiration de routc l’ orope. : &amp;anniſſez, SIe, lrCandinal.",
            "Mazari de sftreſtat: Etaſc dans taeds atas les perfau¬",
            "es ineſſéesqua ſoo’pres d b aneſeleamit ls ape.",
            "rances, ais auſſi lesoahaacd’umi abeſtstoat,&amp; labmfit",
            "plus peris en Faoeede le deireoſancria. Vousaoya, ta,",
            "auoecquelle temerité ce coupjblpooenors ſet ebataac¬s",
            "das la gandue dbe Momdûuie! loatiir laguûa d",
            "iſteabr pouae ’afluraedahaliote8 Rayape às ilofnssoue",
            "cc tant d’ariſfoeiô d dépſa Ilafubcit; vaiarebâa",
            "Triophies qu’M. lsPiosoepoionagnoadz ſbûs len faaohablos",
            "auſpics d voſtee egne l oitapsiſotnabdenx Plias da",
            "Sang&amp; le Duc de Lohguill; ſansncalar paallapaoyp",
            "etles eaufes. ll aouueensasrasills dles Beplesrqaioea!",
            "é̂rsvetoſeae paout aatasp e adeslgatilsdfndtplaya",
            "Ils ſouhairrent, Sis, que voftraiſoofoyaleſir doasie, qu",
            "le Caodaal &amp; fes Suppotrfniâſed pluſtoſt qael’ioauae qu",
            "a perſeeute, &amp; qé lauftu aqa’l aſi idagaeaq aatg",
            "ious oslln, di neteilrlnifom at¬",
            "luy. y ayadaaaéVhecle easna p.",
            "ilild ſudun d di uail per ga ſeaiaaa",
            "uans la fac deVa. ûi ell abirtcitéd,qaléllenoqs rafnſe voepa",
            "abſolab ous pedouos pas, S , ds ſapaiſſaaze à laqael",
            "outes elles d Bunape ſſbaſardloupaiffaua ledroi",
            "duſtaoeSdôpseloſcauonlao Llois de Eſtnt; quoaiſbopcaîlea qu",
            "rglet oſtt o&amp;tôsdepoaaemsa Eooas, blh ,qu",
            "nou ſers dssparritide, miausaioos ́lquéſes haisrs",
            ". qs eotmeles aîigz les êleuoat vecs le Cielpour’mplotes",
            "bonŕ C’eſt à ce juſte ſage, &amp; àd ce legitidsdoir anal",
            "dloas empllayer&amp; ſi ousaubusnaira iadlbqane e",
            "paone srohteenrmend oojee p¬",
            "loy deaadar ſtia",
            "oan",
            "apra efu aauaa-l-iap aujp a¬¬",
            "deenaun dſs ns.,",
            "n soeogue aſen ôe",
            "u"
        ]
    ]
}