{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Attaques (les) et prise de Charenton, la mort de\n                    M. de Clanleu, la blessure mortelle de M. de ChâtilIon, les plaintes et regrets\n                    qu'en fait M. le prince, et la réponse généreuse de M. de Châtillon à M. le\n                    prince avant mourir(sic).",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "LES ATTAQVES",
            "ET LA PRISE",
            "DE CHARENTON.",
            "La mort de Monſieur",
            "de Clanleu, la bleſſure",
            "mortelle dé Monſieur",
            "deChaſtillon les plain:",
            "res &amp;regretsqu’en fait",
            "Monſieur le Prince &amp;",
            "la genereuſe reſponce",
            "de’Monſieuir de Cha¬",
            "tilon a Monſieur le",
            "Prince, auant mourir.",
            "APAR1S",
            "mont S. Hilaire, prés le",
            "ce ben eues",
            "pui Couin¬",
            "x",
            "Auec Permſsion."
        ],
        [
            "-L.¬¬¬¬¬¬",
            "32",
            ", &amp; . ,.t",
            "Sf’e’ tttte’tpttt",
            "E ¬",
            "LES ATTAQVES ET LA PRISE",
            "de Charenton, la mart de Monſieur de Clanleu, la",
            "bleſſeure mortelle de Monſieur de Cbhaſftillon, les",
            "plaintes les regrets qu’en fatt Momſieur le Prin¬",
            "ce, &amp; la genereuſe reſponcede Monſieur de Chaſfil¬",
            "loà Mnſieur lePrince, auant mourie.",
            "A guerre eſt rellement deplorable, &amp; teſlement affreuſe",
            "e en elle meſme que de queſque coſté que l’on la coafde¬",
            "s re, ſi elle ne fait pitié elle fait peur &amp; veritablement eſtdnt",
            "r vn fleau dbnt Dieu’chaſtie les hommes, il eſt bien ual¬",
            "aiſeé d’auoir l’ame aſfez dure pourn’en pas fremir, ou n’en pas ſouſ¬",
            "pirer: &amp; ſç̧achans que mous ne pouuons vaincre qu’au deſpensdu",
            "lang qui nous protege &amp; du nſtrepropre, que par a mort de ceux",
            "qui nous acconpagnent, ou par la perte de noſtre propre vie; il eſt",
            "bien difficle quv cœu où ’hamanité n’eſt pas tout’àfait eſteinte,",
            "ne ſoit tcouché lé crainte ou de compaſſion.",
            "L’amour meſne que nous deuons porcer noſtre pary, &amp; la",
            "haine que nous donns ſon conteraire, formant ér nous ſe deſir de la",
            "ruine de l’vn, &amp; de l’aduantage de l’auitre, ous oblige A eraindre,",
            "(parce qu’il n’eſt point de deſir ſans crainte)&amp; nous reduit eneor par",
            "ce moyen à vne troiſieſime douleur. La guerre neſt donc ordinaire¬",
            "ment que douleur &amp; que peine, touſioursterreurs &amp; touſiours’lar¬",
            "mes, ſupplices eternels, &amp; chaſtimens Diuins de tous coſtez, quoy",
            "que le cœur bruſle dans le combar, l’ame ſeigne de voir ſon amy",
            "renuerſé à ces coſtez, l’ame ſouſpirede oi ſon partey reculerauec le",
            "gros de ces eſcadrons: &amp; de ne pouuoir reſiſter à l’heureuſe impe¬",
            "uoſité de’ces enneis, quoy meſme que la viétoire ſe declare pour",
            "nous, le ſang qu’elle nous couſte raus deſefpere, &amp; nous nous ſen¬",
            "tons doublemens émeus de ioye &amp; de douleur, pour noſtre gain &amp;",
            "pour noſtre perte.¬",
            "Quel Francois en la ioye delrpſe de-Zens, e ſencit meſſer le",
            "eplaiſir de la mort de Monſieuede Gaſan, que nous couſt ecette"
        ],
        [
            "„---¬ --¬¬¬¬¬¬¬",
            "deteſtable ville uel Suedois, ne confondit dans ces uſtes larmes, le",
            "ris qui luy pouuot cauſer vne victoire, qui luy couſtoit le Roy de",
            "Suedequoy qu’on nous en puiſſe dire, Mars nous vend cherement",
            "les aduantages qu’il nous donne:&amp; quoy que l’intereſt public doue",
            "eſtre en nous plus fort qu’vne perte particuliere, la Patrie n’eſt point",
            "barbare, au point de nous deſirer inſenſibles dans nos malheurs, an¬",
            "cores qu’ils faſſent ſa gloire.",
            "Ie le rediray donc encore, la guerre eſt vn fleau de Dieu, &amp; vn",
            "chaſtiment de ſa main, bien aſpre, bien rigoureux, &amp; bien ſeuere;",
            "puis que ce que nous y pourſuiuons auec tant de violance,ne ſe peut",
            "acquerir qu’au prix de noſtre ſang, ou de nos larnmes. Mais ſi cetre",
            "guerre ordinaire entre les Potentats de la terre eſt ſi eſtrange, que",
            "nous y deuons craindre ou noſtre propre malheur, ou celuy de no¬",
            "ſtre cauſe, ou bien de ceux qui nous ſecondent &amp; la deffendent:",
            "qu’elle eſt celle-cy où noſtre patrie eſt maintenant engagée quaſi",
            "contre elle meſmc, où nous craignons peu s’en faut également &amp;",
            "noſtre victoire &amp; noſtre déroute, où la France ne peut eſtre ny vi¬",
            "torieuſc, ny vaincuë, qu’au dépens du ſang de ces enfans, &amp; ou nous",
            "ne donnons, ny n’attendons la mort, que d’vn bras fratricide?",
            "A dirc vray la barbarie de celuy qui en eſt la cauſe, leſt ſans egale,",
            "les demons de l’abiſme mal-aiſement peuuent former de plus",
            "grands malhcurs, &amp; Mazarin ſans l’aide deces eſprirs deſeſperez, ne",
            "nous pouuoit aſſuietir,aux rigueurs de ces inſupportables ſupplices.",
            "La mort de Monſieur de Chaſtillon, m’oblige de me, refſeſçbir:",
            "dans ces triſteés &amp; funeſtes penſeées. Sa vie qui fut vne ſuitte conti¬",
            "nuelle d’actions toutes illuſtres, &amp; toutes eſclattantes, oblige plu¬",
            "ſieurs ames genereuſes à ſouſpirer du trépas deplorable d’vn ſi no¬",
            "ble &amp; ſi glorieux ennemy: &amp; ſes derniees parolles que ſon cœur a",
            "iertées dehors, aucc les reſtes de ſa fameuſe vie, ſont dignes de courir",
            "parmy nous, poûr nous aprendre au moins qu nous ne deuons pas",
            "beaucoup redouter nos ennemis, ſi les plus courageux d’entr’eux ne",
            "nous cofbactent que par force. Si le party conrraire meſime ſç̧ait",
            "ce que c’eſt que de vertu; ce que nous diſons de celle d’vn de ces",
            "Chefs principaux luy doit aprendre que noſtre paſſion eſt raiſonna¬",
            "ble puis qu’elle loue le merite en ces partiſans: &amp; que ce n’eſt point",
            "vn houuement aueugle, puis qu’ll nous laiſſe vqir le laſtre de nos",
            ".1",
            "2¬",
            "ennemis..",
            "Mbnſieur de Chaſtillon doncques eſt morc aux attaques de Cha¬",
            "renton, Monſieur de Clanleu faiſant des merueilles de courage &amp; de",
            "pruene dans cette meſchante retraitte, y mourut vn peu apres"
        ],
        [
            "t,¬",
            "¬’p ¬¬¬-..¬¬-,",
            "2",
            "-",
            "uytoucesfeis auec cette diferemce auantage aln&amp;oonaaie",
            "ilautre, que celny ey uitmmoder ſes iousaſa pume &amp;eluy la?!",
            "1",
            "ſes ennemis. Ce dernier avant ſouſtenu les premieresattaques auec",
            "ne tefolunion funeſte aux troupes de Monſfieur le Pnnce, on l’en",
            "fut uerri dans le corps de ſon armée qu’ilauoit rangée en bataile",
            "ure Charenton &amp; lavalée de Fecan. ll y voulut mere ordre&amp;",
            "Penyeral’aſaut de nouueau; &amp; pour execurer ſa penſée, il com¬",
            "manda Monſieur de Chaſtillon; il y fut, luy qui n’auoit poumtatecou",
            "ſtumé de reeculer des haards de la guerre, ny du ſeruice de Mon¬",
            "eut le PHmce, mas ſa valeur &amp; ſon obeiſſance luy furent fatales, &amp;",
            "Monſieur de Clanleu comme vn ieune lyon que rien n’epouuente,",
            "amimant ces ſoldats de parolles, de commanemens &amp; d’exemple,",
            "repouſſa ſi vertement ette nouuelle atta que, que les nnems",
            "Penmporrerentrien que de la hote, &amp; le corps de aonſieur de Cha¬",
            "ſtllon, qui de là fut mis au lit de la mort.",
            "ee el pont mon deſein de dire ce que tout le monde ſoauir",
            "aſſe, que les ennemis artaquerene Charenton par des iadms ou",
            "ntreeme qu’ls pereerent, de lai dansles maiſos, &amp;qu’enfin enſer",
            "nans Monſieur de Clanleu de toutes parts, ils virent auec admia¬",
            "taon mais auſ auec barbarie, cee Hleros combatre leurrag &amp;leu",
            "nomlore iuſqu’au dermier ſouſpit,&amp; tuer quaſi en mourant celuiy qu",
            "nneune nſene e e nne enue le onre n une e eoenernen ilee",
            "onlieur le PHinee apres la prſe de Charenton demeura lons¬",
            "le e le lie ia pie lene de olnernine e aoeni ee",
            "oirt a defieurs nos Generaux ’aarderoient pont vna conba.",
            "auee le deſauneage de eelu, ouis ſe rouuoentefanis ſorouiden",
            "r1s, à ſa veuë.",
            "dray ſeulement la douleur de ce Prnce, quaindil appt",
            "la bleſſeure morrele de lMonſieut de Chaſailon qu’iſ aymoit nt",
            "quemens uclque grandeur quilae, quelque foreetaeqs",
            "on ne e&amp;que ſanalſlanee luy donne , ilne prreſiſteiri ee fieu",
            "uiut de douleur Son ceur ſur pris parvnacidentnonpreueou",
            "ur peus en iaiure on eouop aſis rmorel qpe eliuy qui uaise",
            "ne dbie de non aſie eio amnour ela dle propre ede oiſeueil",
            "leux que tramsformanten quelque ſorte l’amant en la cboſeaym",
            "il lo paruage toutes ces ioyes &amp; pures ees douleurs lMonſeurlo",
            "Princè en fie vne ſenſible &amp; eſclatante expeience en ce ren",
            "L’exceds de ſon deplaiſir luy fit pouſſer des ſouſpirs aufſi amer",
            "cux que le mal arrachoit ̀ celuy qui le faiſoit ſouſpirer, ulſe mie",
            "lenu en di pre ſeone &amp;e apprtnr ſur lelie o iil eſilui couſ!",
            "luy"
        ],
        [
            "t",
            "le regarda long-temps ſans rien dire; &amp; l’on luy vit exprimer ſon",
            "deplaiſr bien plus eloquemment par ſon ſilence, qu’il ne le fit apres",
            "par ſon diſcours. Et defait, ce triſte diſcours fut interrompu de mille",
            "ſouſpirs, &amp; vne infinité́ de ſanglots entrecouperent la ſuitte de ces",
            "parolles, qu’à peine ſon eſprit affligé put faire prononcer à ſa",
            "bouche.",
            "Ay-e des yeux pour vous voir mourir, genereux Chaſtillon; &amp;e",
            "n’ay-ie point de mains pour punir en moy ſeul le meurtrier d’vne belle",
            "vie? Pourray-ie ſouffrir la perte d’vn innocent, ſans le chaſtiment du",
            "coupable qui la cauſe? Vous eſtes cé́t innocent, &amp; ieſuis ce coupable,",
            "Vous mourrez, viuray-ie apres? Ha barbare Prince, eſt-ce ainſi que",
            "tu ſçais conſeruer ceux que u aymes, que de les enuoyer de la ſorte à",
            "la mort? Que doit-on plus cherir de ton amour, ou de ta hayne, ſi ra",
            "hayne n’eſt pas plus cruelle que ton amour? Encore ſi quelque n ceſſi¬",
            "té m’auoit contraint de le faire? ſi mes ennemys auoient attaqué mon",
            "armée? s’ils l’auoient eſtonnée ’ſi ie m’eſtois veu preſt de tout perdre?",
            "&amp; s’il m’auoit falu le hazarder pour ſon ſalut Mais rien ne m’ebligeoit",
            "à precpiter voſtre courage, mon cher Chaſtillon; il y va de ma faute,",
            "&amp; non pas de la voſtre. Vous vous eſtes vn peu trop abandonné, mais",
            "ie vous ay trop abandonné le premier, moy-meſme. Ieſçauois aſſez",
            "iuſques où vous portoit ordinairement l’impetuoſité de voſtre valeur",
            "xtreme. Ie ne denois point prodiguer ſa violanceilluſtre: &amp; c’eſtoit",
            "vn beau &amp; redoutable foudre qui ne deuoit point tomber ſur le chau¬",
            "me &amp; ſur la paille, &amp; dont il ne faloit fondre que le bronze, &amp;",
            "briſer",
            "le marbre. lI’ay done indignement &amp; mal-heureuſement vſé d’vne ſi",
            "belle choſe. Ie reconnois la grandeur dema faute à celle dema perte!",
            "Ie les reconnois toutes deaux, mais trop tard. Ie ne ſçaurois reparer ny",
            "l’vne ny l’autre. O le plus triſte &amp; le plus deplorable Prince qui",
            "iamais",
            "ait eſté: Ola plus affreuſe douleur que i’aye larmais reſſentie! Ie vois à",
            "gros boüillons couler du flanc de mon amy le ſang genereux, &amp; i’en",
            "ſuis cauſe; Redoublement de ſupplice, &amp; chaſtimeut effroyable de",
            "mon crime. Mon cher Chaſtillon c’eſt vous, mourez; &amp;e c’eſt moy qui",
            "vous tuë. Que cette penſée eſt ecruelle &amp; fſuneſte ! que ne la voyez¬",
            "vous en mon ame, mon che Couſin, auſſi bien que dans mes parol¬",
            "les. Vous y connoiſtriez tout enſermble de mouueaents qui ſemblene",
            "me declarer innocent, quant ie me raeconnois &amp;e m’auoûe coupable.",
            "C’eſt ce que ie voudrois que vous y peuſſiez lire. Pour vous faire iu¬",
            "gerſ mon nprudeoce me renà blaſar, coabiaa naa amiié",
            ", aaaa a as ¬¬",
            "B"
        ],
        [
            "A.a.2¬.¬ao¬¬",
            "2.",
            "s,4. t",
            "tte’’t’’ttey’pyeete&amp;t",
            "ES ATTAQVES ET LA PRISE",
            "e¬¬",
            "de Chaenton, la mrt de Monſieur de Clanleu, la",
            "bleſſeure mortelle de Monſieur de Chaftillon, les",
            "plainter lesregrets qu’en fait Monſieur le Prin¬",
            "ce, &amp; la genmereuſe reſponce de Monſieur de Chaſfil¬",
            "donà Monſieur lePrince, auant mourix.",
            "A guerre eſt rellement deplorable, &amp; tellement affreuſe",
            "Re en elle meſme, que de queſqueé coſté que l’on la conſide¬",
            "P re, ſai elle ne fait pitié elle faie peur, &amp; veritablement eſtant",
            "r vn fleau dbnt Dieu’chaſtie les hommes, il eſt bien mal¬",
            "aiſe d’auoir l’ame aſfez dure pour n’en pas fremir, ou n’en pas ſouſ¬",
            "pirer: &amp; ſç̧achans que ous n pouuons vaincre qu’au deſpens-du",
            "lang qui nous protege qu nſtrepropre, que par a mort de ceux",
            "qui nous acconpagneut, ou par la perte de noſtre propre vie; il eſt",
            "bien difficle quvn cœu où f’hamanité́ n’eſt pas tou àfait eſteinte,",
            "ne ſoit couche é crainte ou de compaſſion.",
            "L’anmour meſme que nous deuons porter noſtre parey, &amp; la",
            "hainé que nous donns ſon contraire, formant e nous ſe deſir de la",
            "ruine de l’vn, &amp; de l’aduantage del’auitre, ous oblige à eraindte,",
            "parce qu’il n’eſt pbint de deſir ſanscrainte)&amp; nous reduit encotr par",
            "ce moyen à vne troiſieſme douleur. La guerre neſt donc ordinaire¬",
            "ment que douleur &amp; que peine, touſioursterteurs &amp; touſiours’lar¬",
            "mes, ſupplices eternels, &amp; chaſtimens Diuins de tous coſtez, quoy",
            "que le cœur bruſle dans le combat, l’ame ſeigne de voir ſon amy",
            "renuerſeé à ces coſtez, l’ame ſouſpirede oit ſon party reculerauec le",
            "gros de ces eſcadrons: &amp; de ne pouuoir reſiſter à l’heureuſe impe¬",
            "uoſité́ deces ennemis, quoy meſme que la vioire ſe declare pour",
            "nous, le ſang qu’elle nous couſte us deſeſpee, &amp; nous nous ſen¬",
            "tons doublemens émeus de ioye &amp; de douleur, pour noſtre gain &amp;",
            "pour noſtre perte.¬",
            "Quel Francois en la ioye dlarprſſe de-lens, nme ſentit meſler le",
            "deplaiſir de la mort de iMonſeede Gaſion, que nous eouſea cete",
            "oaaſl"
        ],
        [
            "4",
            "¬2 me¬,,",
            "deteſtable ville? uel Suedois, ne confondit dans ces iuſtes larmes, le",
            "ris qui luy pouuoit cauſer vne victoire, qui luy couſtoit le Roy de",
            "Suede? quoy qu’on nous en puiſſe dire, Mars nous vend cherement",
            "les aduantages qu’l nous donne:&amp; quoy que l’intcreſt public doiue",
            "eſtre en nous plus fort qu’vne perte particuliere, la Patrie n’eſt point",
            "barbare, au point de nous deſirer inſenſibles dans nos malheurs, en¬",
            "cores qu’ils faſſent ſa gloire.",
            "Ie le rediray donc encore, la guerre eſt vn fleau de Dieu, &amp; vn",
            "chaſtiment de ſa main, bien aſpre, bien rigoureux, &amp; bien ſeuere;",
            "puis que ce que nous y pourſuiuons auec tant de violance, ne ſe peut",
            "acquerir qu’au prix de noſtre ſang, ou de nos larmes. Mais ſi cette",
            "guerre ordinaire entre les Potentats de la terre eſt ſi eſtrange, que",
            "nous y deuons craindre ou noſtre propre malheur, ou celuy de no¬",
            "ſtre cauſe, ou bien de ceux qui nous ſecondent &amp; la deffendent:",
            "qu’elle eſt celle-cy où noſtre patrie eſt maintenanr engagée quaſi",
            "contre elle meſmc, où nous craignons peu s’en faut également &amp;",
            "noſtre victoire &amp; noſtre déroute, où la France ne peut eſtre ny vi¬",
            "ctorieuſe, ny vaincuë, qu’au dépens du ſang de ces enfans, &amp; ouù nous",
            "ne donnons, ny n’attendons la morr, que d’vn bras fratricide?",
            "A dirc vray la barharie de celuy qui en eſt la cauſe, eſt ſans égale,",
            "les demons de l’abiſme mal-aiſement peuuent former de plus",
            "grands malheurs;&amp; Mazarin ſans l’aide de ces eſprits deſeſperez, ne",
            "nous pouuoit aſſuietir, aux rigueurs de ces inſupportables ſupplices.",
            "La mort de Monſieur de Chaſtillon, m’oblige de me, refſeſçhir",
            "dans ces, triſtes &amp; funeſtes penſé́es. Sa vie qui fut vne ſuitte conti¬",
            "nuelle d’actions toutes illuſtres, &amp; toutes eſclattantes, oblige plu¬",
            "ſieurs ames genereuſes à ſouſpirer du trépas deplorable d’vn ſi no¬",
            "ble &amp; ſi glorieux ennemy: &amp; ſes dernieres paroſles que ſon cœur a",
            "ietteées dehors, aucc les reſtes de ſa fameuſe vie, ſont dignes de courir",
            "parmy nous, pour nous aprendre au moins que nous ne deuons pas",
            "beaucoup redouter nos ennemiis, ſi les plus courageux d’entr’eux ne",
            "nous cohartent que parforce. Si le party contraire meſme ſçait",
            "ce que c’eſt que de vert; ce que nous diſons de celle d’vn de ces",
            "Chefs principaux luy doir aprendre que noſtre paſſion eſt raiſonna¬",
            "blepuis qu’elle loue lemerite en ces partiſan: &amp; que ce n’eſt point",
            "vn ouuement aueugle, puis qu’il nous laſſe v le laſtre de ns",
            "2",
            "ennemis.¬",
            "Monſieur de Chaſtillon doncques eſt mort aux attaques de Cha¬",
            "renton, Monſieur de Clanleu faiſant des merueilles de courage &amp; de",
            "prudene dans certe meſchance retraitte, y mourut vn peu apres"
        ],
        [
            "A.L.¬¬",
            ",.",
            "2",
            ", .",
            "Sttpftêtpttſtt’&amp;",
            "LES ATTAQVES ET LA PRISE",
            "dé Charenton, la mrt de Monſieur de Clanleu, la",
            "bleſſeure mortelle de Monſieur de Chaftillon, les",
            "plainte les regrets qu’en fait Monſieur le Prin¬",
            "ce, &amp; la genereuſe reſponce de Monſieur de Chaffil¬",
            "doà Monſieur lePrince, auant mourir..",
            "A guerre eſt cellement deplorable, &amp; tellement affreuſe",
            "é en elle meſme, que de queſque coſteé que l’on la coaſide¬",
            "E re, ſi elle ne fait ptie elle faie peur, &amp; vencablement eéſtant",
            "vn fleau dônt Dieu’chaſtie les hommes, il eſt bien ual¬",
            "aiſeé d’auoir l’ame aſfez dure pou n’en pas fremir, ou n’en pas ſouſ¬",
            "pirer: &amp; ſç̧achans que ous n pouuons vyaincré qu’au deſpensdu",
            "ang qui nous protege &amp; qu hſtrepropre, que par a mort de ceux",
            "qui nous accoinpagnet, ou par la perte de noſtre propre vie, il eſt",
            "bien difficle qvn cœur où f’hamanité n’eſt pas toucàfait eſteinte,",
            "ne ſoit touché d́ crainte ou de compaſſion.",
            "L’anmour meſne que nous deuons porter à noſtre party, &amp; la",
            "hainé que nous donn ſon dontraire, formant é nous ſe deſir dé la",
            "ruine de l’vn, &amp; de l’aduantage de l’autre, ous oblige à eramdre,",
            "Iparce qu’il n’eſt point de defir ſanscrainte)&amp; nous reduit eneor par",
            "ce moyen à vne troiſieſme douleur. La guerre n’eſt donc ordinaire¬",
            "ment que douleur &amp; que peme, touſiourstereurs &amp; touſiours’lar¬",
            "mes, ſupplices eternels, &amp; chaſtimens Diuins de ous coſtez, quoy",
            "que le cœur bruſle dans le combat, lame ſeigne de voir ſon amy",
            "renuerſé à ces coſtez, l’ame ſouſpire de s’oirſon’ party reculerauec le",
            "gros de ces eſcadrons: &amp; de ne pouuoir reſiſter à l’heureuſe impe¬",
            "uoſité deces ennenmis, quoy meſme que la victoire ſé declare pour",
            "nous, le ſang qu’elle nous couſteaous deſefpere, &amp; nous nous ſen¬",
            "tons doublemens émeus de ioye &amp; de douleur, pour noſtre gain &amp;",
            "pour noſtre perte.",
            "Quel Francois en la ioye de-pHſe delens, nme ſentit meſſer le",
            "deplaiſir de la mort de Monſieur de Gaſn, que nous couſta cette",
            "¬"
        ],
        [
            "1",
            "¬¬¬.",
            "deteſtable ville? uel Suedois, ne confondit dans ces iuſtes larmes, le",
            "ris qui luy pouuot cauſer vne victoire, qui luy couſtoit le Roy de",
            "Suede? quoy qu’on nous en puiſſe dire, Mars nous vend cherement",
            "les aduantages qu’l nous donne:&amp; quoy que l’intcreſt public doue",
            "eſtre en nous plus fort qu’vne perte particuliere, la Patrie n’eſt point",
            "barbare, au point de nous deſirer inſenſibles dans nos malheurs, en¬",
            "cores qu’ils faſſent ſa gloire.",
            "Ie le rediray donc encore, la guerre eſt vn fleau de Dieu, &amp; vn",
            "chaſtiment de ſa main, bien aſpre, bien rigoureux, &amp; bien ſeuere;",
            "puis que ce que nous y pourſuiuons auec tant de violance, ne ſe peurt",
            "acquerir qu’au prix de noſtre ſang, ou de nos larmes. Mais ſi cetre",
            "guerre ordinaire entre les Porentats de la terre eſt ſi eſtrange, que",
            "nous y deuons craindre ou noſtre propre malheur, ou celuy de no¬",
            "ſtre cauſe, ou bien de ceux qui nous ſecondent &amp; la deffendent:",
            "qu’elle eſt celle-cy où noſtre patrie eſt maintenanr engagée quaſi",
            "contre elle meſme, où nous craignons peu s’en faut également &amp;",
            "noſtre victoire &amp; noſtre déroute, où la France ne peut eſtre ny vi¬",
            "ctorieuſc, ny vaincuë, qu’au deépens du ſang de ces enfans, &amp; où nous",
            "ne donnons, ny n’atrendons la mort, que d’vn bras ſratricide?",
            "A dirc vray la barharie de celuy qui en eſt la cauſe, eſt ſans egale,",
            "les demons de l’abiſme ma-aiſement peuuent former de plus",
            "grands malheurs; &amp; Mazarin ſans l’aide de ces eſprits deſeſperez, ne",
            "nous pouuoit aſſuietir, aux rigueurs de ces inſupportables ſuppliccs.",
            "La mort de Monſieur de Chaſtillon, m’oblige de me, refſeſchir",
            "dans ces triſtes &amp; funeſtes penſées. Sa vie qui fut vne ſuitte conti¬",
            "nuelle d’actions toutes illuſtres, &amp; toutes eſclattantes, oblige plu¬;",
            "ſieurs ames genereuſes à ſouſpirer du trépas deplorable d’vn ſi no¬",
            "ble &amp; ſi glorieux ennemy: &amp; es dernieres paroſles que ſon cœur a",
            "iettées dehors, auec les reſtes de ſa fameuſe vie, ſont dignes de courir",
            "parmy nous, pour nous aprendre au moins que nous ne deuons pas",
            "beaucoup redouter nos ennemis, ſi les plus courageux d’entr’eux ne",
            "nous coibarrent que parforce. S le party contraire meſme ſçait",
            "ce que c’eſt que de verti; ce que nous diſons de celle d’vn de ces",
            "Chefs principaux luy doir aprendre que noſtre paſſion eſt raiſonna¬",
            "blepuis qu’elle loue le maerite en ces pariſan: &amp; que ce n’eſt point",
            "vn ouuement aueugle, puis qu’l nous laiſſe vr le laſtre dée nos",
            "2.",
            "ennémis..",
            "Monſieur de Chaſtillon doncques eſt mort aux attaques de Cha¬",
            "rençohn, Monſieur de Clanleu faiſant des merueilles de courage &amp; de",
            "prudece dans cette meſchante retraitte, y mourut vn peu apres"
        ],
        [
            "L-¬¬¬-¬¬¬¬¬",
            "¬¬.",
            "urouet eiraureene dſſerene nnre pſe lenu e pinr irs",
            "nnoe ue e a nile ſe ounre ſe rnnoelele",
            "l ene mus Ce dermider antfouſennlenpemeresuneps",
            "nere enue e ene ie aes nroune de ilou leu le lP e enliaie",
            "ne eoenr en ile eoro de ſon anmie q lnornne e enlone",
            "a e eone enen s lareui e de e ean l ouiu erne ohee",
            "n ir ne denuonuien e pour eireune a nene loer",
            "e e loa ſ eur die c aſulionil ſ fue l qunr ineoui pon e nr",
            "a rner le leeler dles d araurds de ſl oue e u du ſeruie de lſlo",
            "enre es ere e nai a euiſeur e on oeiine lun ſunenr enlen e",
            "l el ſ e ie ianleu eonnme n ieune lron oque iean n epouneie",
            "ine e o elues ae poroiles, deeonioaulenrenus e enee",
            "uou ne ſe eenene e nre ronelea as une qurele ner ee",
            "ep elr e enren que de la hoe ele eurp deuonienud&amp;e¬",
            "ſt lon, qui de là fut mis au lit de la mort.",
            "e oei pe eoen deſen de lie e one uen e nrndelſre",
            "e uei uue ne reouerenu e nureuneonnae ena lnree",
            "e qene en en eelete e ia dlun le nmoiſ ni deoe enſlnſliſe",
            "e, e one e eur de eiunieu derounres pures, e ireut oe alnet",
            "nouns eleſnue n ue one ounie e relernus onnareleuernro le e",
            "aen une e ſeueu deniles ſou pe de aue quſe ennounouei e",
            "n ouenes r iſle elurieinner ile e uon arr peniſonplnue",
            "nuiene e es n e apre u pniſie de Clureuron deneuie done.",
            "eneler oueile dun le pſte unueenren ous noi lun ſerne",
            "enure eneunes oeun e neouns nane de ereont puie n deibn",
            "ie ie eln n ſe de e inuiſlis le oeunuoien dnn eneiden",
            "e s rnay ſeulememtla douleur de ce prnee, qundlu aftt",
            "ris, à ſa veuë.",
            "’eiereuren euie de l unieus de chaſilou pla neenl",
            "a e oreſgne etue eue u in, qupelue dnre lne",
            "nenrene e nr ernne eunr eune li erſoireſie le ſeirt",
            "r lne e nuie n oue ur ſo pnu pae pnaeſdernetaderreeaee",
            "ere enei e oue enre r onl e elueedi ei ieie",
            "ue re enenerei en s nunuu e e pueie lenreie",
            "lne ene eoeenr nunr en eſl ique ſornre rnan e ſlueioiſe nſnie",
            "ru epene ounenei oe e e e ie s luioeſlet",
            "pe e e dee ſennole&amp; leſelananſe epenheen eeooore",
            "el di ile ſon de pluiſin uy ei pouſer de ſouſpesuaſei anees",
            "ene e de nen ue eeiueie e ier uiie eiei ſouipirene lſer",
            "ro e e l le ſene appuran i le lie oil eds oe",
            "luy"
        ],
        [
            "1",
            "le regarda longetemps ſans rien dire; &amp; l’on luy vit exprimer ſon",
            "deplaiſir bien plus eloquemment par ſon ſilence, qu’il ne le fit apres",
            "par ſon diſcours. Et defait, ce triſte diſcours fut interrompu de mille",
            "ſouſpirs, &amp; vne infiniteé́ de ſanglots entrecouperent la ſuitte de ces",
            "parolles, qu’à peine ſon eſprit aſfliǵ pût faire prononcer aà ſa",
            "bouche.",
            "Ay-e des yeux pour vous voir mourir, genereux Chaſtillon; &amp;",
            "n’ay-ie point de mains pour punir en moy ſeul le meurtrier d’vne belle",
            "vie? Pourray-ie ſouffrir la perte d’vn innocent, ſans le chaſtiment du",
            "coupable qui la cauſe? Vous eſtes cét innocent, &amp; ieſuis ce coupable,",
            "Vous mourrez, viuray-ie apres? Ha barbare Prince, eſt-ce ainſi que",
            "tu ſçais conſeruer ceux que tu aymes, que de les enuoyer de la ſorte à",
            "la mort? Que doit-on plus chenr de ton amour, ou de ta hayne, ſi ta",
            "hayne n’eſt pas plus eruel le que ton amour? Encore ſi quelque tsceſſa¬",
            "té m’auoit contraint de le faire? ſi mes ennemys auoient attaqué mon",
            "armée? s’ils l’auoient eſtonnée ſi ie m’eſtois veu preſt de tout perdre?",
            "&amp; s’il m’auoit falu le hazarder pour ſon ſalut ’Mais rien ne",
            "m’ebligeoit",
            "à precpiter voſtre courage, mon cher Chaſtillon; il y va de ma faute,",
            "&amp; non pas de la voſtre. Vous vous eſtes Vn peu trop abandonné, mais",
            "ie vous ay trop abandonné le premier, moy-meſme. Ieſç̧auois aſſez",
            "iuſques où vous portoit ordinairement l’impecuoſité de voſtre valeur",
            "extreme. Ie ne denois point prodiguer ſa violance illuſtre: &amp; c’eſtoit",
            "vn beau &amp; redoutable foudre qui ne deuoit pont tomhber ſur le chau¬",
            "me &amp; ſur la paille, &amp; dont il ne faloit fondre que le bronze, &amp;",
            "briſer",
            "le marbre. l’ay donc indignement &amp; mal-heureuſement vſé d’vne ſi",
            "belle choſe. Ie reconnois la grandeur de ma faute à celle de ma perte;",
            "Ie les reconnois toutes deaux, mais trop tard. Ie ne ſçaurois reparer ny",
            "l’vne ny l’autre. O le plus triſte &amp; le plus deplorable Prince qui",
            "ianais",
            "ait eſté: O la plus affreuſe douleur que i’aye lamais reſſentie ! Ie ois à",
            "gros bouillons couler du lanc de nmon amy le ſang genereux, &amp; i’en",
            "ſuis cauſe; Redoublement de ſupplice, &amp; chaftinent efroyable de",
            "mon crime. Mon cher Clhaſtillon c’eſt vous, mourez; &amp;e c’eſt moy qui",
            "vous tuë. Que cette penſée eſt cruelle &amp; funeſte! que ne la voyez¬",
            "vous en mon ame, mon chet Couſin, auſſi bien que dans mes parol¬",
            "les. Vous y connoiſtriez tout enſemble de mouueaaents qui ſermblene",
            "me declarer innocent, quant ie me reconnols &amp; m’auoûe coupable.",
            "C’eſt ce que le voudrois que vous y peuſiez lire. Pour vous faire iu¬",
            "gerſ̂ mou mprudence mos rend à blaſaer, cobln man amitiéua",
            ", a¬ , . ¬¬¬¬¬",
            "B"
        ],
        [
            "8",
            "a?",
            "¬",
            "V",
            "rend à plaindre. Pet-etre oſerois-ie pa ee oye eſparert v patda",
            "que ie n m’accotde pas à moy-eſae, &amp;s queis Vvous denmaade. Iene",
            "ſçaurois excuſer la faute qua i’ay faitte, elle eſt ttop grandes mais ie",
            "ſouhaitte que vous l’excuſiea. Aurois ie le regret de vous voir expi¬",
            "rer ſans m’abſoudre du crime qui vaus fait moutirt Et voudriez-vous",
            "bien ioindre à ma premiere playe cette ſeconde &amp; nouuelle bleſſura.",
            "Ne vous vangez point ſi ctuellement d ceux à qui voſtre morteouue",
            "tant de larnes. Traittez-mieux vn amy que le Ciel a rendu voſtre en¬",
            "neany par hazard, &amp; qui ne l’euſt iamais eſté par eſletion. Pardonnes.",
            "maoy va forfait dant aa volonté ſe vante d’eſtre innoceate, &amp; que par",
            "on tépas i’expierois, ſi ie pouuois vous rendre la vie que ie vous oſte.",
            "Enéin pardonnez moy, i vous me voulez laiſfer aſſ de forea our",
            "faire ſur mes ennemis vne ſanglante vengeanca de voûtre pene.Ilsfc.¬",
            "uaient bien, les cruels, pour ’affoiblir ce qu’il ſalloit m’oſtet, ls l’on",
            "fait, maais ie iure.....",
            "Non Monſieur, luy dit en l’interrompant Maaſieur de Chaſtiſlon,",
            "ma mott ne merite point de vengeance; elle a eſté bien donnée, Dieu",
            "vueille qu’elle ſoit bien receuë. Au reſte, ie ne valeus iamais que vous",
            "ae plaigaiez. Si ie vous ay rendu quelques ſeruices, e vous les de¬",
            "uois: &amp; les eſmaoignages de voſtre amitié m’ont touſisrs eſté plus",
            "chers que ma propre vie. Quand meſne tout cela ne ſeroit pas, Mon¬",
            "cur, nous ſommes mortels. En vain pleure-t’on pour la nort de ce¬",
            "luy qui ae ds plus viure. L’heure de deloger eft arrluée, il faut pat¬",
            "tir ſans murraurer. Ne vus oppoſez point aus decret des deſtins eter¬",
            "nels, ce ſeroit ſans fruict, &amp; ne m’empeſchez point par vos ſoûpirs",
            "d’entendre la voirx de Dieu qui ma’appele. Ie n’eftois pas de ce mode",
            "por vouſiours;Puiſque ie vous ay tenu compagni tant que iay veſeu,",
            "laiſſez moy mourir. Penez vous-meſme, onfiear, à ce que ie m’en.",
            "uais faire: ie pars deuant, il faudra ſuiure aptes, preparez-vos. Noſtre",
            "vle s’euanoüit come vn ombre: elle eſt plus fragile qu’vn verre: Vn",
            "ome nous en peut pruer Le momnt qui nous voit viuteneſcait sil",
            "uous tendra viuants à celuy qui ſuit: Et tsusefois apres la mort ſi proos¬",
            "pe &amp;e ſans remede, il noua faudra rendre à Dieu le eopce entier de",
            "cette vic: recesoir de ſa mairreqitable les fauers &amp; les ehaſtimés,",
            "ſelon que ous aurons veſcu. Peu de nonde aourd’huy y ſonge, Mo¬",
            "ſiur&amp;e e ae ſçay ſi vos y peſae Crte guerre que vous ae emtre¬",
            "pt fais qu’aooeqeAque raiſon l’o date. Sooffrez-moy qae ie vos",
            "ademanda. e oe ſus plaseeae de fatterda more paee aadimess.",
            "c ma raiſon qui la ſeconde l’authoriſe.",
            "Helas, ie n’auois encore oſé vous le dire ; vous m’euſfiez pes-eûre",
            "aaa"
        ],
        [
            "aa¬",
            "57",
            "reu ou laſ he oainfidelle à voſtre ſeruice: Maisaspres vous auoir do¬",
            "né de ſi bonnes preuues de mon courage &amp; de ma fidelité, ſouffrez¬",
            "aoy que ie parle , &amp; que ie vous die, vous pechez Seigneur, vous pe¬",
            "chez. Vos bonnes qualitez ſe proſtituent à vne mauuaiſe cauſe. Vous",
            "combattez le iuſte pour le criminel. Quel droit auez-vous de main¬",
            "renir vn eſtranger contre toure la France? Quelle raiion de proteger",
            "vn Miniſtre infidelle à noſtre Monarque, contre ces plus filelles ſer¬",
            "uiteurs? Le Parlement a toleré aſſez loug-temps &amp; trop ſon puniſſa¬",
            "ble Miniſtere. Peut-eſtre attendoit-il ſon chaſtiment de voſtre main",
            "qui nous le deuoit. Si vous auez ſemblé ſtupide en ce rencontre, pen¬",
            "dant qu’alleurs vous vous monſtriez ſi genereux. Si voſtre deuoir n’a",
            "pasſç̧eu agir de bonne ſorte, pourquoy vous oppoſez-vous au ſien?",
            "Laiſſez, laiſſez omber ſur cette teſte criminelie les foudres de la dui¬",
            "ne vengeance, par le bras de la Iuſtice humaine ; &amp; ne vous oppoſe2z",
            "plus au courroux du Ciel animé. l’oſe vous dire, Monſeigneurj que ie",
            "plaindrois la perte de ma vie, que i’ay rop librement donnée à̀ vne",
            "iuſte querelle, ſi ie n’eſperois vous en retirer par la liberté que me",
            "donne la mort que i’atends. Profités de mon infortune Monſegneur.",
            "la mort vole par tout &amp; frappe ſans rien eſpargner de ce qu’elſe rcn¬",
            "contre. Vous pouuez mourir commne moy: vn coup faral peut tran¬",
            "cher voſtre vie auſſi bien que la mienneAlors Monſeigneur, la mor",
            "qui ne peut vous intimider vous afgera: Vous auriez du regret de",
            "ſuccomber dans vn rencontre où la honte eſt attachée à la pete, &amp; où",
            "la mort eſt le moindre malheur. S vous pouuez vous r’atiedir vn mo¬",
            "ment, vous cognoiſtrez aſſez que voſtre cholere a trop de violance &amp;",
            "rop peu de iuſtice. Ouurez les yeux Seigneur, ouurez les yeux, co¬",
            "gnoiſſez voſtre erreur, il n’y a point de honte à s’en dehre, autant",
            "qu’aux bel les actions la fermeté́ eſt illuſtre, autant l’opiniaſtreré eſt",
            "in¬",
            "fame aux mauuaiſes. Ce n’eſt point force d’ane Monſcigneur, c’eſt",
            "plutoſt dureté de cœur Fendez ce ro her Monſeigneur, ouurez certe",
            "ame fetnaée à l’afetion de voſtre Patrie, &amp; trop ouuerte à l’amour de",
            "celuy qui la perſecure; car enfin ie ne puis autrement nommer mon¬",
            "ieur le Cardinal, queſon perſecuteur. Au nom du ſang que i’ay verſé",
            "pour vous:au nom de l’affe tion que vous m’auez teſmoignée:aus no",
            "de Dieu, qui plus que tout le reſte vous doit eſtre conſid-rable, aban¬",
            "donnez l’ennemy de voſtre pays, de la Couronne, qui par vous doit",
            "eſtre proregée de tous les gens de bien de ce R oyaumeAbandonnés",
            "vn Partiſan ſans doute d Eſpagne, qui ne cherche qu’à ruiner la Fran¬",
            "ce, qui l’ayant epuiſée d’argent, la veut auiourd ’huy epuiſer de ſang:",
            "qui coniure la perte de ceux qui la ſeruaent, qui ſouhaitte la voſtre plus"
        ],
        [
            "Vv¬",
            "qeeneeumn nmre nialla ſlepnun len lere n edut¬",
            "e eunennme eue iee pieiueeoene ener",
            "Pe enuennueunnuede oereue eais leee oenen niere",
            "eienne oleueneluenpe e e eoiui onenn e pe",
            "uueielue euneoen ernre eneurnne e e lneleree",
            "ue eeneiun ene enene e neleureie eiene ler",
            "nure lene e e eoer nedi euei e ene ne leſenue",
            "nnoe enue n e nae enre eae oeiſrennuenueonu",
            "e e nr leruleen oa vie ela ſerue uunen mouran",
            "FIN."
        ],
        [
            "L aa"
        ],
        [
            "¬¬",
            "qeee qumn nre aialeſl run ilen lo ue n edr",
            "eenenenne eneieue ireiee oene en",
            "e enuenueuenueieoe eies le ennie nuniee",
            "nienueeuenenlneoe adieiounu enen e erpee",
            "n edne ene enen e re ſdeioneoeen e l deuler",
            "nuenenunein ene ene e ne plenneoe ene ee",
            "oene uene e aene eoe nodi oleae erei en eſlenoene",
            "uenſe erpenue e le ene unreueo eni e noinunun",
            "l e ſe er lerle en au ve ela ſeue uſni en mounn",
            "FIN.",
            "aa"
        ],
        [
            "e"
        ],
        [
            "Vv¬",
            "qeene cumn nme aoaulnſlenar iloenle e n odnr.",
            "enenenrnne enueueie pineiaeoe er",
            "eneunuſeouen nue de e is leee eunei nlnreie",
            "ienine eieunueun e eea leileueonere eieepe",
            "uuei eie euneoen nere e uen oeone le l dununrer",
            "lue ren e enen euene e e ere en er",
            "nnuneoe e e en nreie eiaiei eneieunſienener",
            "u ſe enenenen e eone unre oeoeree eie nenrenun",
            "le le r ſerie nnu vie ei ſeue uli en mourn¬",
            "FIN.",
            "aaal"
        ],
        [
            "l"
        ],
        [
            "Vv¬",
            "qeeue cumn nme aoaulnſle pnan iloenle e rn ur.",
            "enenenrnne enurueie pineiaeoe ſen",
            "Penueunuſeouen nue deue e is leee ene nlnee",
            "aeennee onumen eene e ſelu enereſerree",
            "a ieeo ie reoenen neree oueoaeou ei l luelenrn",
            "iuere pen ieune ene ne ne ieeei erene e",
            "unenle e en nrei eiaiei rneieunen ieſnener",
            "uaonilerpene ie le ee aureun oiee ene neaun",
            "enſe ſle r deie enmu vie e lu ſenue aulni enmoune",
            "FIN.",
            "aaal"
        ],
        [
            "e"
        ],
        [
            "¬¬",
            "qeeue euomnnme aalenſle roui ilnonlon nue n edne¬",
            "ennenennene eneneoeieue lſneiee nene en",
            "enueneunueneneueieoe e ies le eune u ieie",
            "aeinenenoeamenenenee leiune ednerene enpee",
            "a ieieo de eoenun nerene eue ou e le luepe",
            "nueneneounreiln ene dene ene ne enre ene ee",
            "enre oene e eneoe roſi eieoeae rei oer eſeonene",
            "uaoniunrone e e e ue anern o nee een n rmun",
            "’le ſle r le ule en mnu ve eſla ſeue aulnen mounn¬",
            "FIN.",
            "aaaal"
        ],
        [
            "l"
        ],
        [
            "¬",
            "qeee dumnume Fnſnllen ſlepnmun ſlen le oe n ednr¬",
            "nenernene enueueie lineieeieneonene enr",
            "Eernueſeunen nue eu e ie iere eueienilnmee",
            "uieoinenenonenun eneea leiueone re e enpee",
            "nſede rneueun nere etonenns ei e enan",
            "lune ren le one ene e ne e ler oe erne ee",
            "une eoene e e en eoi aiuniee enirnenieſlnene",
            "uoeilnerponenendlns oae ees e e ouaereſenr nunur",
            "deie leſnule nnmu vie ela ſe ue ulu en mourn",
            "FIN.",
            "aaal"
        ],
        [
            "l"
        ],
        [
            "V¬",
            "aecee cuomnnome aſaulenſl pnan iloenlen ne rueaer.",
            "nenenenneue enueueiee pineiaeneonen enr",
            "erneuneuenenue deue e is lene ene n lnree",
            "eieonane eunueun e e e leileueſene re eierpee",
            "neiodpue rn ueun ne re e loneoean e e e enuenpn",
            "lune en e onen ene e e e ere re ee",
            "enune e eoennein eiaiei eneien eſnener",
            "u nde npenee e ele aureun oeeſene oneaun",
            "nee l e ſ le rie nnu vie ela ſenue audli en mourn¬",
            "FIN.",
            "aaaal"
        ]
    ]
}