{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "vers/prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Mission (la) des partisans à ce qu'ils\n                    méritent.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "4"
    },
    "texte": [
        [
            "dt ſet de p ſlt d ſpſ pſt d e d dledudet deſdueudps t",
            "n ve S es",
            "ſ ſ lſſ?",
            "D AI",
            "1",
            "D J C",
            "I A E",
            "1",
            "L . 0 1 . 1 O L O",
            "e r¬",
            "¬",
            "LA MISSION",
            "à ce qu’ils meritent.",
            "r pn p¬",
            "7",
            "¬r1 E2",
            "LLEZ Monopoleurs, alez maudite raſſe,",
            "’ Que ben-toſt le BPourreau vous rompe &amp; oous fracaſſe;",
            "Et ie ſouhaitterous ſi ie n’eſtois Chreſtien,",
            "Que vos Ames mandires, comme ne valans rien,",
            "S’ea allaſſent d’icy dans le puys de ſ’abiſme,",
            "Pour eſtre tourmentez de la peine du crime",
            "D’auoir pillé la veufue, &amp; volé l’orphelin;",
            "Car vous eſtes vooleurs &amp; le ſerez ſans fin,",
            "Si Dieu le Tout-puiſſant exerçant ſa juſtice,",
            "ien.- roſt e vous enoe ̀ onm homemae ſupaplice",
            "D’une roüe ou gibet, qui ſont les lits d’honneur",
            "De rous les Pariſas, ces infames voleurs.",
            "N effet, quels ſupplices ne merirent pas ces harpies",
            "F infernalles, qui ont cauſeé tous les maux que nous auons",
            "312S",
            "-eſſenty par cy-deuant &amp; qui nous accablent mainte¬",
            "nant Radix onmonm naalorums, dit S. Paul, eſt cnpiditas. La Ie à i.",
            "convoitiſe ou l’auarice eſt racine de tous maux, nous le re. -v. 1o.",
            "cognoiſſons bien veritable, puiſque leur ardent deſir d’auoir",
            "argent eſt cauſe de tous les meurtres, tyrannies &amp; diſſentions",
            "qui ont deſchiré les entrailles de la pauure France, ils ons fait",
            "&amp; font encore mourir vn million d’Ames par la miſere &amp; par",
            "le glaiue. Ce ſont des voleurs publics &amp; des ſangſuës inſatia¬",
            "bles, qui premierement par les impoſitions &amp; les daces one"
        ],
        [
            "4",
            "2",
            "tiré le ſang &amp; la ſubſtance de tout le monde, &amp; en apres celuy",
            "des Officiers particulierement par des Taxes, en leur attri¬",
            "buant de nouueaux droits à̀ prendre ſur les peuples, puis par",
            "vne engeance de miniſtres infernaux ou de fuzeliers, ont",
            "tourmente &amp; eſcorché ceux qu’ils auoient deſpouillez; &amp;",
            "enfin par vne derniere inuention d’Ayſez, ont empriſonné &amp;",
            "eſcarté tout le reſte, au moyen dequoy les vns &amp; les autrs",
            "reduits à la neceſſité, ne peuuent plus ſecourir les pauures,",
            "parce qu’ils ſont tous apauuris.",
            "Ainſi ces Partiſans, Traitrans &amp; Monopoleurs, ſe ſont",
            "gorgez des biens des pauures François qu’ils ont mis dans la",
            "pauureté &amp; dans la miſcre, &amp; ont ſeruy d’inſtrument fatal à",
            "l’Ambirion &amp; pillage des Miniſtres d’Eſtat, qui par leur entre¬",
            "mſe ont eſpuiſé les Finances, abuſé de l’Authorité du Roy,",
            "eſloigné lesPrinces, &amp; eſſaye de renverſer les plus ſolides",
            "fondemens de la Couronne: Car s’il n’y euſt point eu de Par¬",
            "iſans, le Cardinal Mazarin n’auroit eu moyen de piller tant",
            "de millions, ny ſoubs pretexte de la deſpenſe de la guerre,",
            "leuer des ſommes ſi immenſes qu’il a partagées auec eux, &amp;",
            "miſes en bourſes ou tranſportées au lieu de payer les gens de",
            "guerre, auſquels pour payement on a permis toutes ſortes de",
            "pilleries &amp; de cruautés: Et pour continuer ſes volleries, il",
            "n’auroit pas rejerté́ ou empeſcheé la paix aduantageuſe pour",
            "nous lors que l’Eſpagne la demandoit à mains jointes.",
            "C’eſt pourquoy il cſt abſoluiment neceſſaire de ne ph",
            "ſupporter cette race maudite, ains les deſtruire &amp; s’en def¬",
            "faire par les voyes de la Iuſtice, les condamnant aux ſtipliqes",
            "qu’ils ont merités, &amp; confiſquant. leurs biens mal acquis gu",
            "oy,pere coimmu des Peuples,auſquels les vols ont-eſté",
            "alts, pour les employer à la choſe publique. Ce ſont d",
            "raonſtres de l natae, vnc peſte dans l’Eſtat, qui tile nt le",
            "Corps par la miſere, &amp; bien ſouuent les Ames par la ne ceſa",
            "ſité́,qui portec les hommes aà faire d’horribles crimes; ce ſque",
            "des loups-garoux qui déuorent leur ſemblable, &amp; des Dc.",
            "mons mcarnez quitouncntent leshommes ſur la terrc.!.",
            "Saiact Chryſoſtome parlant des Peages &amp; Publicains qui",
            "teceuoieut ſeulemen los anciens droits de peages deus aui"
        ],
        [
            "1",
            "Princes, pour les recompenſer par- le menu des groſſes deſ¬",
            "penſes faites aux Ponts &amp; Chauſſées, &amp; non pas des nouueau",
            "impoſts &amp; ſubſides inuent́s &amp; pris à forfaict par partis &amp;",
            "&amp; traictez comine les Partiſans d’aujourd’huy, dit ces mots",
            "bien remarquables.",
            "Q’y a-il de pire qu’vn Pablicain? Il profire de la cala¬",
            "miré publique, il ſe rend partieipant des bjens d’autrey,",
            "ſans regarder la miſere qu’il cauſe, c’eſt porquoy le pecheé du",
            "Publicain eſt rres-grand; certainement ſo action n’eſt aurre",
            "choſe qu’vne vollerie hardie &amp; honeſte, vn peché permis par la",
            "loy de ceux qui gouuernene, vne rapine plaſtrée, partant rien",
            "de pire que le Publicain qui eſt ſur le chemin, &amp; prend de ſes",
            "prochains ce qui ne luy appartient pas: quandil faut trauailler",
            "il ne s’en ſoucie pas, mais quand le gain qui ſuit le trauail",
            "vient, il ſe rend participane d’vne choſe où il n’a pointe",
            "1rauaillé. C’eſt vn loup en la Bergerie, vne beſte qui a la",
            "forme humaine. Serm. 8.",
            "Mal-heureux Partiſans, ſi ce grand Sainct a dit ce que",
            "deſſus des Peagers, qu’auroit-il dit de vous qui eſtes mille fois",
            "pires? Et ſi l’Eſcriture Saincte appelle les peagers gens de",
            "mauuaiſe vie, à cauſe de leurs employs qui eſtoicnt beaucoup",
            "plus equitables que les voſtres, qui ſont de vrayes voleries &amp;",
            "mauifeſtes pillages, que diroit-el le aujourd’huy de vous, qui",
            "non ſeuleent blcſſez, mais deſtruiſez la charite Chreſtienne,",
            "quelque couleur &amp; faux pretexte que vous puiſſiez donner",
            "à vos monopolecs? Laiſſez, laiſſez ces mauuais trafics, quit¬",
            "tez ces gains &amp; ces vſures illegitimes contre les loix diuines",
            "&amp; humaines &amp; celle de narure, qui inſpire meſme aux Bar¬",
            "bares, dc ne faire à autruy ce que vous ne voudriez vous eſtre",
            "fait, ayez regret d’auoir exercé vn ſi maudit meſtier. Con¬",
            "uertiſſez-vous à̀ Dieu, &amp; reparez autant que vous pourrez le",
            "tort que vous auez fſait à vos prochains, autrement ce meſme",
            "Dieu auquel les intereſts du prochain ſont plus chers que les",
            "ſiens propres, vous priuera du bon-heur de ſon Paradis, &amp;"
        ],
        [
            "4",
            "vous condamnera au feu eternel qui eſt preparé auDiable &amp;.",
            "ſes ſuppoſts. Reuenez à vous, s’il vous reſte vn peu d’eſprit,",
            "&amp; ne vous croyant pas plus ſage que le Sauueur du Monde,",
            "qui eſt la ſcience increée, meſpriſez les biens de la terre com¬",
            "me il a fait pour plaire à ſon Pere; afin que par la conformité",
            "de voſtre vie aux actions de ſa vie voyagere, vous obteniez",
            "la conformit́ à ſa vie de gloire, qui eſt l’vnique bon-heur",
            "que ie vous ſouhaite.",
            "A",
            "e",
            "9",
            "u"
        ]
    ]
}