{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Avertissement fait par M. de Châtillon, revenu\n                    des Champs-Elysées, à M. le prince de Condé, à Saint-Germain-en-Laye.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "ADVETISSEMENT",
            "CHASTiioN",
            "REVEV DSCHAMPs",
            "DE CoNbE",
            "S GERMAIN",
            "EN LAYE",
            "n u nune tele",
            "e ee eii"
        ],
        [
            "21A",
            "ii A",
            "OM IA TI1",
            "2",
            "I",
            "I A I",
            "¬2 I CHF",
            "¬ D A 5 T",
            "A7 .",
            ".!! ! VIAO .. 2I",
            "6T",
            "1",
            "173 c¬",
            "1DC A",
            "l A e",
            ". .¬ A¬",
            "pl le",
            "¬",
            "2i",
            "r -.",
            "1511",
            "¬",
            "ei",
            "x",
            "1",
            "Google"
        ],
        [
            "ddotſbaoaſuirbcaedair ds hagfolhad , eaßas dei",
            "oaamnaputuouailtooaeemela",
            "ruaa gc",
            "D LGiE.",
            "lum dy pmae’i Cdam qiaopai",
            "pmm dſa mpbu dlà rodâedas pûo eafaiut¬",
            "aeat de ba paaeſfaaqoarlaslfoa ſoie das laltdA",
            "u utpte leſenleno e fhueauo¬",
            "ans hgater quoss pmade eooteoeuors...ii",
            "nuea arpeu u no, u dariae",
            "psaiqiaspaſſipoauîtaſtrj la laûcoeun",
            "des dhdsivh adrentépiordlchurles aidles",
            "e âuue annipasautc tn e eetitt dasco.",
            "carus edſatrsdſaaecc acdôqe bten amps’id m’a",
            "poi dte la aomploſapafaoat o ahisid pſſi p.",
            "ſur ſon tombeau que ſur le liodela aos. llbda Pas;",
            "u’e pairsgriſabd eqeerb tedaioe aeasd das ye¬",
            "ril pusgrahds quôéu ous r l vpux reduiro.Le deuout:",
            "deoqaoc e l rnçdacandition, ſl’etpaoe d",
            "ealaut lryaûaesnaanſegaaecsdspaefîas,.",
            "eaſiaantedgyahomdauoajeil tb lfiuaſted¬",
            "ſeâlseut a.: ſtdpooontaaudieſtnmeleuée ôe soſess",
            "par ton ſecours t la menace de boléuerſeene. Raris à¬",
            "vmquleiauid de Piuoes pout les oppoſetràesdaſeans, 8",
            "v node da Ciogtpoupesatrt aaaniib !",
            "s ets priſem dalen iaais e-qubeûcpr aat",
            "psacipatabn. La ſegafſe do hodee oos clhoſe-,",
            "papadeoent ces uprojets oùû lohpeuipus-de dogjer.",
            "que de ſalut, lus deddunnags que de ptofit, plus de blaſ¬",
            "qne de oûage rplus do laopoq dlulc. Lep¬s",
            "deaaod, plas cebebed Patrlemeadal ue batj¬",
            "enps taqiſé dansſes dàasaafes Aſfeiſolés as ese¬",
            "pteadt ype affaieodofrgrada isportaae, eto lasrel¬¬",
            "luë en va ooaeat pas ve pcecipiation inoye. Ce Pa¬",
            "lens de Paris , qui: s’eſt remdas tecommemdale pas ſ lu¬",
            "ſtice dans ſes Airreſts, par ſa fidelite enuers ley, pas"
        ],
        [
            "ſon nola au biea pub’ie, ſlaa cuaaidſaes &amp; l’adueu",
            "meſinodesnnenisde ſtas, n’a asau la laardieſſs de ſe",
            "piaindre dans ſes ſoufranees , c ea le veux obliger à pre¬",
            "dre les atmes pour ſe defendre contre la violeàce &amp;t lni¬",
            "ae le tiams eoy oy ſla gurrg qboasatpûpriſe",
            "n putpas eſtgadſirified Qre puidquale eſt ontre",
            "dés nnsca; mpſoçohdbe deda fot ,paaiſque b pt",
            "lour e dans le tenps qu’elles’eſtoindhaplus fauotahdle",
            "tes deſirs, pa la conquûte daoars de cau done eur¬",
            "ere lô mot ias enaba puodrs lé ſe¬",
            "aurdbidus, ddtoeuoâi aceaaſge qélty des",
            "ouugs ſ déêſednan pretapalasdffairba",
            "ſatuit uuyauifa prape gore, er iae t geandeus de",
            "ſeibniſſion t vgaançe de ſa bamoéDiau aura plu¬.",
            "tdeoauru uformameriasa .",
            "ie plaſtlat uie o peaf",
            "uſupauſdndau-oaânplmedunvoy¬",
            "a çqu leurdruaes oiadtufi ocoulpables, qu’is puifſent",
            "prbouoqtaaeltre dDieu, ada ote la clſ la plus po¬",
            "e, ut ebse vio aadimainûChriſtiaiſnre,",
            "lotalde lgu pasdho pih ls ua des",
            "Sat oobounefun, ba agmrat plas adee¬",
            "&amp; doé- lres de lEſtan¬.",
            "e danuuus egeie pus laſendnmen de eu, qe",
            "les Royedsſdtatot popaqulsaiagt &amp;anſeuer a’",
            "oqts eaptoa le Scepequ’l la ms e mh pout",
            "l dorea pudres,au dieude doopsoeger: Los uau¬",
            "uagotatprttss qeon donnol ’aangile peu¬",
            "uedprounir qe d’vn am efidalars qa’elles ſot co.",
            "taltsah faludeola mcnusu ddubgût pas’an4o",
            "egl ôaaûufdulraoid Ri beqda-ſoliiueco",
            "re at édt; aaaut Patrbes noqs.",
            "ds i faiſdihrahaa; d’onuoyes qbequoe aao, ononae",
            "m, dd Pugatoſr, pour duuaeir les Stetes, de peutq’il¬",
            "noit efnos luy oonmdaanmelautaumaSani!",
            "ébûeeetlee¬.",
            "Peau¬"
        ],
        [
            ". SPa anâne..’quo. e; te donçabi snr¬",
            "pomdacena guu e’t’côair ptuaipo ob prps",
            "malhenr ta p te nfotce. eluy qi ne ſç̧at e pou¬",
            "aail, dlnt veou dblemd lrledt ſ, u marite",
            "mtfmre de uulef s,se qu p v upote. eA e¬",
            "dhiua Pibel aimlplus gds d tes le çmeea,",
            "qile aru iqiou vx duſtt A paſlin l’exphi¬",
            "bdta e la P qui euuep ſlre intespre¬",
            "ez de e, quepsenurs les armees long ps coma",
            "oys ouqu uis ne a la Cuut.",
            "Conſulr s oame ’opnian, ou-vn deſaut, d’épci",
            "ence t’a rompé; ſd uidu e l gloire te faict reſpapdrule",
            "ong laate ne doit etsque des ennemis du Royu¬",
            "u. De quel œil la ’atie regardesa-telle tes enfans quel¬",
            "leobligaon aua-tlle àa valvr?û quel effect de, taves",
            "u, redi’a eleſcpdaots ymables à ta’ari?tufa au¬",
            "uehn qu le l4 poit tonde(ur les eſpepapce de a aaiſ",
            "n u le s gandesdet apretion, &amp; r les exen",
            "plede taraste.",
            "Tuas coſomḿommomoy, les pls belhesannôes de",
            "a vc, ̀ elt’ndc les bornes leceRoyaome, &amp; reſiſter g¬",
            "neieuſ ment onx puiſan ffſoets desenneais, tuas faitn",
            "boucliet de poitrise ao armées de Roy,u as açbepré",
            "u, px-de ton ſag les plus fotes laes enoenmies &amp; a",
            "Fe5c pguseore t eeeuoiquélque duatage de toy, e",
            "re ppellé le pee dea Paetsevoeité ne met pout",
            "en dope l cogoois que. epouſſed’ahitlon, de pe¬",
            "lompian, &amp; d glaire, croyaat, que le alut de l’Eſtat, &amp;",
            "a pajad ublic ne aonſtequ’en toy5 mais tus’enrend le",
            "erutbateur, ſouſloaant l’ennemy, qu luy a enleusé ce",
            "qu’elle aoois de plus paecieux.",
            "Iay vntœupaur aymes, &amp;eſeruit tà Pauie, &amp; tu enas",
            "vu pour la hyr, &amp; l’offenſer. Tu veux peut-eſtre pouſoi¬",
            "ſumaaa cete guerte ,airovoir taquaué enues a Parie.",
            "’apoist de ſemblable. Que Paris ſeros malhuesſe ſi.",
            "on frere la hayſſoit cotae toy, &amp; ſiſaſageſſe &amp; ſon affe¬",
            "ion , aeſurpaſſoit a generoſité, Vne ville qui n’eſt haye"
        ],
        [
            "qued’vne paſoe, n’et point du tout à plaindre, &amp; eelle",
            "qui’a qu’vn eaneay à cobaare, u’et en danger en au¬",
            "cunefaço.",
            "Mais u és d’autane plus eſloigné d’aymer la ville de Pa",
            "ris, que tu as coaſenty à la priues deloa Roy, &amp; que tu tra¬",
            "uailletous les iours a eſteindre le Parlement ,ſeul appry da",
            "l’Eſtat. Qui ayrme la Patrie, dot deſployercous les efor",
            "de ſon pouuoit, &amp; toutes les preues deſ veru, à luy co¬",
            "ſeruet ceux qui la ſouûienaaat;&amp; ce d’autantplms que das",
            "ce temps alheureux, elle a mal-aiſeent peu conſeruer v",
            "omour,qui ait preferé à ſon incereſt leſalnt deſa Patrie, &amp;e à",
            "ſo anbition la coaſeruatisa de la meſume.",
            "Si tu eſpere d’immortaliſer ton no par cette action, ute",
            "ompe:tu n’aprchende pas de mon amitié ny demoneſta,",
            "que ierogarde maintenant de erauors a geueroſité ;il n’ya",
            "que les Papillons qal fe plaiſene de ſe bruſſer dans la lumie¬",
            "re, don ils ne puuent ſouffrir l’eſclat. Ces penſées ſi baſſes",
            "ne peuuent ſortir que des perſonnes de peu de merite, &amp;t qui",
            "n’ont iamais rencontré que le meſptis dans leurs pays; mais",
            "ie diray encore que tute trompe, par ce que ton entrepriſe",
            "pae che- los pus vullans &amp;e ſages uei de ce temp¬",
            "ponr temerirteé,pourt ambltio &amp;t pure folie.",
            "Ces perſornes qui peuaent plaire aux viuants de leurie¬",
            "cde, on vn grard bos eur;c’eſt ce qui lér donae le cou.",
            "rage pourt faire des aàions haroiques&amp; ſe meree credit,",
            "mais on entendeon ne croi paspeu-ſtte les ehaſes, de",
            "l’esacutio deſquelles il ne peut rien ſcauoir que par leſort;",
            "peut-eſtre que tu rois que la verité &amp; lſa cognoiſſance des",
            "choſes ne pet eſt e preſertée aux Priaces par la lnan de",
            "hormnaes de plus baſſe ceodition que toy à cauſe quils ſone",
            "tes inferieurs, mais par celle de quelque eſprit bin- heuret.",
            "C’eſt pous cela que ie ſuis vena ioy en ſortéit du Pusgatoire.",
            "le preuois que la poſtorité nerepreſentesa pas cette aion",
            "anx ſiecles futurs pots vn tcez de crué, &amp; pout vie ſ.",
            "rbondane d’amboa- mais la fere poſet poue ve feie",
            "des Eſ ruains &amp; vne fable du peuple.",
            "e parle auec libeoé, parce que l geoeroſité de Chbaſtia"
        ],
        [
            "ue peat deſguiſer les ſetimens que ates las lamieres diuimes",
            "lay danaeat : tu ôs dans vae vie oà roauc oic eſtre ſſpe par¬",
            "ce que tout y e obſeuar, &amp; daas os interſts, u éblàgé de",
            "oire ceux qui viueat pary les iborels, &amp; qui voyest clai¬",
            "emont l verité de rotes chſs. ’aaaarâſſea dono ¬",
            "breeſt va fort bon ſuajat pour ue ſouraine de caete guerre ; &amp; t",
            "dis, qua ee ſeroie vae gnaade faae eoy d preſumer çauot",
            "iex de quel aoé la idtioe poc eſteeque a qui e oni eſ¬",
            "ſenty &amp; la eorretio la pei. L’aut de éa patrie ne do",
            "pas eſtre ve ohaleur de to cur, c’eſt v deuoir de la nature",
            "qui envpe aae peſome -&amp; oinm encore ceux q i auee",
            "la naiſſance en ont retiré leur gander.",
            "lIe e refieûis e uo eſae de voqe Paristeoaue eote",
            "dans ta inetere cete veru &amp; ſigefſe qoi dearoiet relaire e",
            "oy, &amp; eée oar dans dets Princes eſttangers qae tu reiette de",
            "Mais aae diront de eoy les nations aſtrangeres, qel iugemen",
            "eu formeront les ennemis de l’Eſtat &amp; les auieu de ſa grãdeur?",
            "qu’vn Prince du ſang Royal eſt le Prince de l’inioſtice; quo",
            "Prince de France eft le perſecuteus de ſes peples; qu’vn Pince",
            "dle Codlé eſt l ſoul proteéteur des eaeris, qae ſes ayeuls on",
            "ehaſſe du Royaume, par vn ſerét qu’ils aoiét dõné de ne poſet",
            "hamais lesarmes qu’ils ne les eſſent ehaſſé, &amp; tu les veux retenir.",
            "Princeſi bu ayme la France come t t’e lorife, r dois ſuſ¬",
            "pendre les efas de tes aes, poar ae poas réueiller dans les",
            "curs dos penuples de ſemblables defirs, &amp; pouce que ce ſeroit",
            "vn oindre mal que Paris fat en cendre, ſ en l’y mettant tu ne",
            "e redaſois en la pouſſier.",
            "C’et ſas raiſon &amp;e ſans aſtice do le te vois encore ſouſtena",
            "le paryde l’éany de l’Eſtat,ſoit que a eroye que Paris periſſe",
            "das to fiege d’ve clote rote, ſoit qae ts preſurae de laiſſer",
            "à la pofterité vn enaple d’aoir vaiea n la fleut de tes ans la",
            "ville la plus forte &amp;e lus iaacible du onde, tu peehe en toutes",
            "fagons,e preſaampin, &amp; e ſuperbe.",
            "Deſpoüille ces ares, pilque tu n’as à côbatre que côtre l’in.",
            "atce dees eorepriſes, oraenaens miliaalres nesõt pas pte¬",
            "pres pouvsosûi que i’ y ſtné lacle,&amp;qui n’eſte 6mune qu’à2",
            "au qoi partot l’iniaftice ou la eaadité veulent te precipiter.",
            "Si eu eſtois aſearé de ſuboigat cete grande ville par tes fot¬",
            "ees, fi Dieu t’auoit reuelé ce dſſ in tu ne deurois pas l’executer,",
            "Jpauu ne rendre pas ſi ſee eſpriſable les forees de Paris q’elles",
            "puaifséeeſtreabbatuêbsr les metées ’volſtges, u ne deurois",
            "pas le ire pas s peupleogui ſons ſet vaias, oa ſes ſubjet."
        ],
        [
            "emenieeeere eereee",
            "ro Nt’oyaugpo baiaais daantage daas la pgurſuieté 8e",
            "atioaquue ſo paie. dlles neſanequoy aefat?s",
            "aos, bhabüaaplât, onne duoaiais entrerde",
            "agre lgoiteusôſrancaquola fined dreauiemna boooi",
            "rueeêtteaeer",
            "asdoosſtnuſtadlén à adn faute",
            "iledga i",
            "eau l n lnnes uãa penſ",
            "faire-geueuhs e éabuſodarontioe fuiamaisfcé;-ſi t",
            "ppnſ fſait ioſtu etrempndabiiaieſt iamaisvertu.",
            "Dy moy de grace, Pcincaparmt psetend-t acqueritadun¬",
            "i da qaaoien eos loy: naefmrqlons faaofane",
            "equ spoyit uujosteestueûy oaoe",
            "’vge laſcheté udigne de tes asoe.: Qel imamfabuâl’es",
            "aclion ou il n’y a de prudene, que ponr hazarder vn eftsde l¬",
            "ſuce; que pour yiolerqus les x d odcration; e p",
            "a fouaerie &amp;, e fo cel qus pouh cgronee &amp; nedohe;",
            "2",
            "que pout t prdse,...",
            "T uerpent adaueuleuſi uune cdusoeis raiaime",
            "force-toy dens à cueilluopltſt de. oasrtoaesde hahir da as",
            "les cçarapags des enaevis, i de c ypce. dasa l tarae des",
            "Françot; ces plmes qu ſons nés das es gnecipithe ſont",
            "pa Jand eſtiepy doprs, d’nfilair ellos fon ſterilſe,",
            "4 es gogé-djubtai ne ſarqu’d ptaodas ̂rb u r",
            "Nee Jaaſe, ppia pipgr deocaû aparliſfmquti des tûa¬",
            "eurn au proaaeſſes des oſtrongrſesafe rs fondes en",
            "ha ncmé,&amp; ſes promeſſes ſont des ioe.l ſarioraaildeur qo.",
            "l mort te frappeſt õeaoy pluſtoſqle d’eſtre flaaé l’vn t e!",
            "enne t y de là pequ ſtéz ſhtàooadblbeoubpc",
            "que ce lav- cy recds h ſlot rgtpu liéadea sgaſo ſai¬",
            "ler la gliro de tlſ doſcurûel’efhalasdees psüaſfss¬",
            "l’: e,tu es mahueuſtleseris de l’éatny de l’Ebde péilh¬",
            "ent ton cœur à ctte gutre, cette-z eoiraai eee tte lane",
            "ne t’eneourage qe ar cs qe a aucosboes uyrois ooqdéien",
            "ſes loü a ng ſone-ttupſetqb apaſslodenodte csnahté; i",
            "’aimoit il n’eaſt cpofé yi aa d’dangsſ adanearà",
            "ant de canpanoor raduout oye las doueinmdsoapeeq¬",
            "toute la I’rance luy a rengtre.. .",
            "is rnce ry’r ſuuu nuſeouaahe dalumo¬e",
            "de tonſalu atge de lgte, diatermer aetie au lieo4",
            "mon Sauuepr ’appl&amp; ps e qu euanlu d pâol",
            "e te cite &amp; aipur dspi isdtſobatlaent.’",
            "aſ"
        ],
        [
            "i",
            "Il",
            "l",
            "l"
        ],
        [
            "r Nt ’aglpa dofnais dauaurage daas la pgutſuiaa e",
            "ablis ltelepetaoc dexmpo tea eonûe lli",
            "ujeus oaz daniiomaats adoſiaiats dudogaa ie",
            "atiosquone foat pia nlls neſnequog quefates",
            "àaoſs pbabplt , aaae duiodaais envreuprédsé",
            "bgre lgaitessîſracola fined deaiennd boa",
            "por y ihcis daode biddr aidlonos &amp; eppſet:",
            "pſodastonſeahena à none fate",
            "lldgaq bpi",
            "tſae, vu usifalel baigaû eoaſbnable; fit penſe",
            "faireg euesus u abuſalastsrantbae fuanaifré ſi cu",
            "panſ fpire iſtac,eu aetrempebiambiiorieſt imaisvertu.",
            "Dy moy de grace, Princ -pat preted-ts acquotidue¬",
            "ia ſnootiene. en loy: aefmqlnfaaofne",
            "d upsqépojt ujoteaeatanaûg olas",
            "d’ve laſ heréô odigne de tns ane.Qoel iaeaanefaues",
            "alion ou il n’y a de prudene, que pour hazarder vn eftade a¬",
            "ſjce;, que pour yrioletufas las lmx d oderation ; qu e pûr",
            "fourecri &amp; ds force pe pourda roee &amp; de enadalue;",
            "qus pout po prdre,.",
            "T iuenent as aueuleuſi une elpueede refoaainpen",
            "forcc-o denc à cucillia pſtoſt de. Coaronaesde bahi das",
            "les carapags des eais, -qe de cypz. das l t ates des",
            "Françoi; ces palues qui ſonts ées das lßpecipithe ſont",
            "P y-as eſtiuy oprofſ, d’andiair ellos foia fteril!es,",
            ".u l 5e ogtã -dqiai e ſartqu’àls pſaoôos enirb: u x?",
            "Nee aaſſe ppia ppr dpmaaappliſmqus des ta¬",
            "Se4rny aua proeſſes des oſfengsſesfeé ioms fundes en",
            "chanemé, &amp; ſes promeſſes ſont des niesll ſeroormailleur qos",
            "mor te frappeſt tõrmemoy; pluoſqe d’eſtre flaté l’vn e!",
            "enne y ole là ppeq t’oſtéz leſlhttiooasdé lasiyaudçe",
            "que c lv- eyrecdpr ha ſlat rigryliéade’ts sgaſooi¬",
            "ler la glir de lſés ofſrûielclsladeos prûüuaſſos",
            "l: n e, tues malheueuaſlescrjs de l’éany de l’Eſbie neeith",
            "ent ton cœur à cette gutrs, cetee airalaet tce lange",
            "ne t’enepurageqe r se qu u, yps aomlbesyois :oopdien",
            "ſes loü a ngea ſon-ttopſeequ peeſlodenode csahté; ti",
            "’aimoit il n’eat cpofſé ça yàa d’dgab ahanerâ",
            "’un de conragn rnduaort iorela deaiAonpeeqs",
            "toute la Frane luy a renge tee....",
            "dais prnee eay r, ſuu nsſuſeouraaie dalaao¬t",
            "de tonſalus ajoqe de lgeie, Adileraertiee au lieuo",
            "non Sauueur ’ap&amp; pes ee,que tuseuan dpâiod",
            "e te cite &amp; t aipur, pis sdguſoaatlqaea. :"
        ],
        [
            "-ll"
        ],
        [
            "Nt ’agleia bûris duaage daasc la ppurſuie 8",
            "gatltis ſeelleotaat edaorpores as eoabdedlûià",
            "tjelt e dtagaierats medoſaí duôos9 le",
            "atoaquone ſost paibo dllgs rmeſjquo tefaûte3",
            "aoa, paliansplt, onne duioaais enrrerdtrs",
            "gre lgaintescſprnesqula fined deuienml bonvi",
            "oppr rieis duuiode bdepealooas ;&amp;a eppſep:l",
            "qidonosilanſteas à n faute",
            "dll dageqs oa",
            "ſse,-vu4 osaaifalel&amp; biate oeſnabd fiu penſe",
            "ſaireg euegus e abuſolacraanstitse futamasfrce; ſi t",
            "pſe fire oſgç3tu otrompoiansboisioieſt iamaiertau.",
            "Dy mnoy de grace, Prince ,pa ou pseeend-tacquorir.dum¬",
            "id de ûnaarea. e loy: aefmqulon faaofne",
            "d; a vg aisqeipojt oujsteestmdaûoy âaotae",
            "’vee laſchesé mdigne de tes asne. Qel ieamfae-ul",
            "aion ou il n’y a de prudence, que pour hazarder vn eftsde l¬",
            "ſuce; que pour yiolertuafas les lix d auoderation; e: p",
            "foo¬aeriei &amp;- Ae for cel qs pourb croonee &amp;t d enadohe;",
            "2.:",
            "qus pour s prdse,",
            "T uurpen d aueule dſi u ne eluoe-dle rsfolampe",
            "force-toy dens à cueillupbltſt de Cotoade bobir da as",
            "les carapages des enasuis, qie de c ypce. dasa l t arae des",
            "Ftançoi ces pames qur ſons é das tgn eeiprebe ſont",
            "pA ade etiy doppois, d’ordlilair ellos ſon, terilles,",
            "u t les oyt-didai ne ſarqu’àd ptſlaodas rb u",
            "Ne aaſe pi pipor dſpmba appliſſraquti des tda¬",
            "1utsn au proaeſſes ds oſtraogrſesàfet ons fundes en?",
            "chancmés,&amp; ſes promeſſes ſont des pioe-l ſar oioraailleur q",
            "la mors te frappoſt oreoy,; pluſtoſ-qe d’eſtre flasé l’vn el",
            "enne y 4le là ppeuqua gaſtéz bſntineadbolbsierlpe",
            "que ce la- ey’ recda s ho ſlat rgleryus s iõade’ts sgaoooil¬",
            "ler la gliro d-a paſps oſcurûel’çbalatde os pebôüeſfs",
            "l’:. e, tu es maheueeaſleseis de l’éatmy de l’Eſtat netil",
            "ren ton cœur à cette guetre, cepvl airolaai eor tre lage",
            "ne t’eneuageqe er csa p uobes e ols odien",
            "ſes loüi angçsſon tepeſe-qu éhildeode csoahté; êi",
            "’aimoit il n’eaſt cpoſé it àa d dangasbsnearà",
            "’unt de npagnony aduavet oyela deuoimAronpae,qs",
            "toute la France luy a rendurare¬.2.",
            "iais Prnee i’ ay a dn n deoueoaaed&amp; da limo¬",
            "de tonſalu autao slogeie, Adinoleraeratire au lieo4",
            "mon Sauuer q’aps pes ee.quseaaal dpel",
            "e te cite &amp; taipurag d tpi isdegeſoatlqen ’¬",
            "¬"
        ],
        [
            "-ll"
        ],
        [
            "e Nt’auugleipo dbenais dauatge daas la pgurſuit é",
            "qblq, eelebpeeaac odexerpoesera eorabddlâ",
            "jeilû e tpaidarants doſar é duodopssg lt",
            "atioasquoe ſt pa dalls eſanequoy uefaîct",
            "ooſ, bbplt, oaae dauidameis entrerédt",
            "ygrte legintescſarnceaquola fin ed dei erml boi",
            "g nmiuouſpſeni!",
            "lodoesſannſsene à an faute",
            "ildages osa",
            "aſ l’a lunans apaanbead penſ",
            "ſaire-g euesus u abuſodcr onstise fubamaisfoce; ſi tu",
            "pnſe fire iſtçtuaetrempamboiiounieſt iarmaivert.",
            "Dy noy de grace, Prince apat r peeend-tracquotit.duna¬",
            "i dej énooairaz. oa. loy: raefimgulonfaaofme",
            "Ai rpoit unjosteetraûoy ûotalae",
            "d’vae laſcheé digne de ts asne.Qel itnao-ut",
            "a&amp;lion où il n’y a de prudene, que pout hazarder vn eftae o¬",
            "ſice; que poaur yriolertuas ls lx d auoderatin ; qe pr",
            "auuenir’a &amp; de fse ps pour erononee &amp; de nndalue;",
            "2",
            "qus pour prdre,..",
            "Tugnant daueuleſi uu ne cduotee rafoaionmpe",
            "fore-o dens à̀ cucill ltpſt de C oroasle ahar dla as",
            "les caapags des enaeis , -q de cypue. dans l t atocs des",
            "Fraoçoi; es plnes qui- ſons nées das ltspn oeipiurhe ont",
            "pa iAade eſtiy doproft, d’ondiait ellos fooe ſterilles,",
            "La le; ogté-duquicail ne farqu’la pſtêdes rte u",
            "lee alle, ppi pr deſomata appliſquui des s.",
            "C4J, proeſſes des oſtrongirſeàffeéſias fnndes en¬",
            "chanmé,&amp; ſes promeſſes ſont des aiaes.ll ſaroibaailaur q",
            "mort te frappeſt tõnme aoy, pluûtoſted’eftre flaaté l’vn t el",
            "enne y le là n peqa ’oſtéz leſhſtiooads lasepoudçe",
            "que cela-eyrecs h flat pigrpu laiade’ta gaouſomi¬",
            "ler la glir a a alſ dofſouriol’çflatadetospsrüeſféis¬",
            "l:. e, tues maeueaſleséprjs del’ẽ amy de l’Eſtac nétilh¬",
            "ent ton cœur à ctte guere, ce iola ce tre lbnae",
            "ne t’eneoucagqe ar ce e p nxomoeseois: oogien",
            "ſes loûüiauges ſons-troppſequ péflodenoe csuaheé; êil",
            "’aimoit il n’eaſt cpoſé yia da dagb aranear",
            "Jn de camagnonr rduours ivrela daoueinmaaapeequ¬",
            "teute la France luy a renduue..",
            "ais fPinee ſ’uy’ ra dSanEſiſouaoaaehe delumo",
            "de tonſalu tage -de lge Adieer atse au lieo",
            "non Sauuer ’aplo, ps equeaemaaala: dt paols",
            "e te cite &amp; aiourga ds prpis isdeagſoalqaea."
        ],
        [
            "Dignized"
        ],
        [
            "Nét lagepat buais dauanage daas a pgutluit; e",
            "utlis ſeecllefoaac odatopones eoabbedli",
            "eil tta, dtaaianmaats &amp; nasdaſiaté duadoge ls!",
            "tuquo ſot paaibo ddalps eſequog uefaîtes",
            "dofa, pbabMaplât, one, duioamais entrerad",
            "grse laintescbſrncaola fined deuienmei bomé",
            "npeqrmoraefeteteeepſee!",
            "asdatabnſesdlaéa à an fate",
            "Ajlldqgjo p",
            "a pe, uiaes ſeaaas à penſa",
            "ſaire-geuesu; t abuſodatratéiae fubiamaisfrcé ſi cu",
            "pſe fuire iſt,u aetnompnsarsbiioniſt iauaivertu.",
            "Dy noy de grace, Prince -pat mt pseted-tacqueriduina¬",
            "d’7 doſſ qnoien, o lſoy: nefqlon fauoûne",
            "5 asqi poit onjosteestaiay otae",
            "’ve laſcheé odigne de t ane. Qsel iugnamfpi’",
            "action ou il n’y a de prudene, que pour hazarder vn eftsede la¬",
            "ſtce; qut pour yiolertuas ls lox d oderation ; ae pt",
            "lA foueriei &amp; de fos cel que uourh omee &amp; d neduhe;",
            "qus pour ptdse...",
            "Ta uoenent Saueuuleuſi une clipage-de rafounaionge",
            "for-o dene à cueilluplſtpſt de Couroaesde abio daas",
            "les caapagas des enaeis, q de c ypue. ns l’tatacs des",
            "Françoiv; ces palnes qui ſons oéea dans ltgpaeipitenhe ſont",
            "P y-ads eſti-ry doyofis, d’ondilair ellos fons ſterilles,",
            "-u e; qsdtqoda e ſarqu’la ptſaoôos rb u x",
            "INese aaſe popia ppr dfoaad applsiſuaquoides a¬",
            "ern au proaeſſes des eſteangrſesffe iams fooede en¬",
            "cannẽ;,&amp; ſes promeſſes ſont des niae s-ll ſar mionoilleur q.",
            "l more te frappoſt õemaoy pluoſt-e d’eſtre flasé ’n t el",
            "enne y 4le là npequ ’ſérz lſhſtooaohblaeoubçc",
            "qque celv- cy’recdpee hs ſloſl riglrpan iadeta saſoa ſui¬",
            "ler la glir d talſpés oſurûiolcbslasde osprüaſfs¬",
            "l’:u etu es malheueeuaſleseris de l’éaty de l’Eſbde aeéci¬",
            "cnt on cœur à cette guetre, cettez eoiralai ee tre langue",
            "ne t’enepurage qe ar se rpa atoobes rois :oopdien",
            "ſes loü anges ſo-apſeqb apéafalodenole csalheé; i",
            "’aimoit il n’eaſt cpoſé yia d’dangaeaer",
            "ant de ampugnor readuouse ieyels deuoimaroan peee",
            "toute la France luy a renuueeteu..2.1",
            "Mais prinee, ſay rop nu ns aſceoueeoaoehe dhlimo¬e",
            "e tonſaue atqe slg, dileeratieau lieo",
            "nn Sauueyr ’apl pes eque temaaaſ dpâals",
            "e te cite &amp; s, aipurg, ds pi usdgtſoabatlqaent.:’",
            "¬al"
        ],
        [
            "-ll"
        ],
        [
            "aeeeeeereereeedie",
            "qgatabusl cllefpoaacodexroporres eoabôe dlûi",
            "eildî t ſtpaitarasts dofinié duâoeg l",
            "tioaquoe tot taos dallgs aeſlquag uefaîctes",
            "àaoe, blapolt, aane dioanais entreredpe",
            "gse lgiaidessbſarncaquola fined deaiermel boom",
            "nrrmaarurefeetuttper",
            "adoueaſtſtaîneas à nn fate",
            "illdaga tpi",
            "ſe inies uapm",
            "airegeuesuot us ébuſodtraautibse fubiamaisfrcé ſi e",
            "popſe fpir aſsu attepiaoiinieſt iuaivrertu4.",
            "Dy hoy de grace, Prinespat preted-taeqaaridun¬",
            "d’ a qnieac. e loy: naefmqo aone",
            "sSqtapot oujoteaestaiey btaoe",
            "vee laſcheté odigne de ts asne. Qsel igruna fa buil’i",
            "a lion où il n’y a de prudence, que pour hazarder vn eftsde da¬",
            "ſtjce; que pour yiolertauas ls lix d oderation ; pt",
            "lAa foberiei &amp; e ſes cel gus qph coauée &amp;i d nndoue,",
            "que pour p prdre,..",
            "T uamnet daueuleſiuuune cboeie ouine",
            "forcc-oy dene à cueillu-pbſſt de.s. ouroaes-de luhir das",
            "les carapagues des enaeyuis, -qe de c ypue. ds l’t atae des",
            "Franço; ces palmes qu ſons qées das lesgaeeipiotnhe ſont",
            "Pade eſtiony ops ofi, d’anlilair ellos fons ſterilles,",
            "-a u ple; u datjdailne ſasqu’d pſſaoos mirbe ux?",
            "Nce e laaie, ppia ppr depmaaa appliſfguoides da¬",
            "en aA roeſſes des oſttongsr ſesàffeciam foodes en",
            "chancné&amp; ſes promeſſes ſont des nainelſaroioaildeur os",
            "mor te frappoſt tõreaoy, pluſtoſtqe d’eſtre flaaé l’vn t e!",
            "enne y de là npetqu oſtéz leſntitaalblbsieul",
            "que cé luv- cy’recy hà ſla piglrlabéade’ta sgao ſai¬",
            "le r la glira de tanaiſpées doſrûil’abladeos psüûaſfss",
            "l’:n c.tu es malheueeuſilesejis del’éatmy de l’Eſtat neétil¬¬",
            "nent ton cœur à e tte guetre. cetuevi airali ee tre lage",
            "ne t’eneosgeqears squ p auolbesy ois :eodéien",
            "ſes loüi angſons tpeſe-qu éehldenod csahté; êi",
            "’aimoit il n’eaſt crpoſé i àaa d ’dasgaôadtoneur",
            "tant de canmpagnosny ronoduovtt ioyes douuimoapenesque",
            "toute la rance luy arenugeet...",
            "dais prine i’iy’ soſuu nSiſeoumaoaade delumo¬",
            "de tonſalu aanoqe dslgie, Adioleaeratie au lieo",
            "mon Sauueur ’apgls pe5 eeque teuaalu dt pàrolo",
            "e te cite &amp; taiourq ds grpis qusdeueſoaalaea.:’e"
        ]
    ]
}