{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Manifeste des Angevins adressé au Parlement et à\n                    la ville de Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "14"
    },
    "texte": [
        [
            "MANIFESTE",
            "ANGEVINS.",
            "ADRESSE AV PARLEMENT",
            "ETALA VILLE DE PARIS.",
            "a",
            "ea u coi s v’viur o",
            "e e"
        ],
        [
            "aa..a ¬",
            "a irfe",
            "o1",
            "n aeis,",
            ". ¬",
            "oaanGooſl"
        ],
        [
            "l",
            "eteuaae s",
            "ueeSpeeeeëo",
            "3t’yeeeS",
            "e",
            "LE M ANiFEST",
            "D Es",
            "AN EVINS,",
            "p sas P i ihu e",
            "&amp; a l Ville de Parla.¬.",
            "Nein ieumne ee uee",
            "Royaune, pe s’aaquas enfin nstee Pemtne",
            "que le premier chef-’eute de ſanfnaeße .",
            "our, ne fut qpre, aoir eolé te lfiatde aaa",
            "ſe Roy, la duſipaion de Lapannage de ſo Fees",
            "JVPique; affis quil ne reta rien d’eaer de co",
            "qiget appenr laMaiſonRoyalle.: Ce",
            "toit vne neceſſiré fatale qeanleMad¬"
        ],
        [
            "¬ 4",
            "rin auot abiſmé la Fraſee dans le gouffre des mal¬",
            "ears qi l’e&amp;inent de tõutes parts, &amp; quiſont",
            "preſtsde l’engl feis, ſous dae pls Trgqpe de po¬",
            "esios Minofte, eue de la’ out adche¬",
            "uer en perſonne la perte d’vn Pays, qui porte au¬",
            "quebap le plilſtre Non delagMonafonie,e",
            "qui de faiſobit quédecomnemef’a’ſe remettre de",
            "rous les maux qu’ibauoi ſoufferts par ſes Ordres.",
            "C’eſt vne choſe ſi püblique, dont la emoire eſt",
            "ſi recent &amp;ſjaffhigeantepouenfemble, qu’ilfaut",
            "eſtre dvhautreé Mbonde pboûr épas ſçaûolr que les",
            "miſerables reſtes, qui eſchapperent û la perſecu¬",
            "dM inexoablee fuſeliéene de lImdaace; &amp;",
            "des Arehers des Taills, des Subſiſtances &amp; des",
            "Gabelles, fûurent la proye des gens deGuerre, &amp;",
            "que tout ce que nous auions de bien ne pû nous",
            "rashepoer del delle ’barbare nſlenhce dv",
            "Soldat, qu’oa prenoit à eaſehe d’irriter &amp; de hal¬",
            "laru-nous, &amp; qus des Drdres dedà Courobli¬",
            "geoiéhrà feinlre plus delcruatêqu’ils h enaoit",
            "pan cont&amp;tee daha lſleencé-ecffrénée, &amp; dams",
            "abnndonmsmente du bieigandage. qui luy eſt per¬",
            "mis dépuis ar d’anAé́es, pour recompenſe du",
            "larẽn qe loy faibi Ienaiſtre’des oleirs,? de",
            ".a L.",
            "l’argehat des ſos oprMs.",
            "C’et"
        ],
        [
            "5",
            "C’eſt cette maudite inſatiabilité́ qui le rendoit",
            "induſtrieux à ſe faire des ennemis, où pluroſt à",
            "feindre des iniures pour couurir ſes pillages d’vn",
            "pretexte que l’honneur &amp; la conſcience font de¬",
            "teſter enFrance, &amp; que la Politique ſeule de ſon",
            "pays authoriſe; parce que la vengeance regne en",
            "Sicile, &amp; que c’eft le ſeul partage que cét auorton",
            "des tyrans qu’elle a produits, ait apporté d’vne",
            "Region qui n’a rien de pius ſignalé que le repro¬",
            "che des Tombeaux de noſtre illuſtre Nobleſſe",
            "Angeuine, qu’elle maſſacra auec vne inhumanité",
            "que toutes les Hiſtoires ot en execration, &amp; que",
            "la poſterité́ abhorrera iuſques au dernier des",
            "hommes. La Nature a donné des antipathies",
            "innocentes à tout ce qui eſt au monde, &amp; les",
            "choſes inanimées n’en ſont pas exemptes? il y a",
            "des Nations qui ne peuuent ſympatiſer, &amp; qui",
            "peuuent encor moins rendre raiſon de leur auer¬",
            "ſion, mais l’Anjou conſeue vn reſſentiment fs",
            "iuſte contre les Siciliens, que le Roy meſmes ne",
            "peut condamner vne querelle dont il eſt heritier,",
            "&amp; à lquelle il eſt ſubſtitueé omme aux doits de",
            "cette Courcnne. Ainſi nous ne craignons",
            "po’nt de dire que nous auons hay le Mararin,;",
            "que nous le haiſſons encor, &amp; que nous lo hairons",
            "B."
        ],
        [
            "touſiours, mais cette haine à demeuré comme",
            "eſtoufſée dans uos cœurs, par vu extreme reſpet",
            "que nous auons eu pour noſtre Prince: &amp; comme",
            "nous ſçauons diſcerner les intereſts de ſa Majeſté",
            "&amp; de ſon Eſtat, d’auec ceux d’vn ſimple partieu¬",
            "lier, nous ne nous ſommes point declarez ſes en¬",
            "nemis quelques maux qu’il nous eut faits, que",
            "quand nous auons apris par la bouche d’vn Corps",
            "Auguſte que nos Roys nous ont donné pour Ora¬",
            "cle, qu’il l’eſtoit de toure la France.",
            "Nous ſuiuimes les iuſtes mouuemens du Par.¬",
            "lement &amp; de la Ville de Paris, dont l’affection &amp;",
            "la fidelité́ ne peuuent eſtre ſuſpectes qu’à la tyra¬",
            "nie &amp; ſous vn Gouuernement Eſtranger, &amp; pour",
            "faire veoir la iuſtice de noſtre conduitte, nous",
            "miſmes les Armes bas auſſi-toſt qu’elle eut finy",
            "la Guerre, &amp; receumes auec joye la Paix, que le",
            "Roy leur donna enſuitte; de laquelle nous nous",
            "ſerions plaints, &amp; de leur peu d’aſſiſtance, ſi elle",
            "leur auoit eſté gardée, &amp; ſi ils n’auoient eu autant",
            "de peine a ſe deffendre des pratiques ſecrettes",
            "de l’ennemy commun, que nous receumes d’ou¬",
            "trages des trouppes qu’il enuoya pour nous ra¬",
            "uager, &amp; qui mirent tout noſtre Pays a ſae. Le",
            "deſſein de ce perfide Miniſtre eſtoit en ſe van¬"
        ],
        [
            "7",
            "geant de vous imputer la cauſe de noſtre ruine,",
            "&amp; de nous ſeparer pour iamais de l ’obeï̈ſſance",
            "que nous deuons au ’arlement, &amp; de l’Vnion que",
            "uous deuons auoir comme membres a la Ville,",
            "qui eſt chef de la Monarchie; Mais nous auons",
            "bien ſceu faire difference entre celuy qui faiſoit le",
            "mal &amp; ceux quine l’ont peu deſtourner, nous n’a¬",
            "uons peu que proreſter de la Foy publique violeée",
            "en nos perſonnes, a tout ce qu’il y a de Fran¬",
            "çois.",
            "Il eſt vray que nous auons en ſuitte gouſté",
            "quelque repos ſous les heureux auſpices de Mon¬",
            "ſieur le Duc de Rohan, qu’il pleuſt au Roy de",
            "nous donner pour Gouuerneur. Ce Seigneur",
            "qui ne doit le reſtabliſſement de la grandeur an¬",
            "cienne de ſon l lluſtre Maiſon, qu’aux excellentes",
            "qualitez d’vne naiſſance ſi genereuſe, a ſagement",
            "paré aux coups de l’impetuoſité d’vn conſeil fu¬",
            "rieuſement temeraire, &amp; eſcarté tous les orages",
            "qui grondoient aurour de nous, &amp; qui foudroy¬",
            "oient les autres Prouinces. Il a eu pour l’Anjou",
            "tous lesſentimens d’vn Pere, en gardant au Roy",
            "ceux d’vn tres-afſectione ſujet, &amp; contre la nou¬",
            "uelle maxime d’Eſtt, qui arme contre la liberté",
            "des Peuples ceux qui ne ſont inſtituez naturelle¬"
        ],
        [
            "8",
            "ment que pour les maintenir en repos, ſous vne",
            "obeiïſſance non ſeruile, il a accordé l’amour auec",
            "l’authoriteé́, &amp; nous auons reconnu dans ſa con¬",
            "duitte qu’au lieu de partager nos deſpoüilles auec",
            "ceux qui pillent tout l’Eſtat, il prenoit part a nos",
            "ſouffrances.",
            "Nous n’auons pas veu ſans vn extreme regret.",
            "que tant de belles partiesſi rares en ce Siecle dur",
            "&amp; faſcheux, non ſeulement ne fuſſent pas ſans re¬",
            "compenſe; mais qu’elles fuſſent odieuſes, &amp; que",
            "ſa vertu luy eut fait des ennemis de ceux qui la",
            "deuoientproteger, s’ils euſſent eſté́ dignes de la",
            "part qu’ils ont dans le Miniſtere. ll a eſté mal",
            "traitté en Bretagne par des Ordres extraordinai¬",
            "rement violents, &amp; l’on l’a contraint de reuenir a",
            "Angers, par des ſentimens qui nous ſont tres-in¬",
            "iurieux, ſi l’on a creu qu’il ſeroit ineapable d’aïder",
            "la cauſe publique dans vne Prouince dont il a ſi",
            "bien merité, &amp; ſi l’on a penſé qu’vne petite cabale",
            "Bourgeoiſe la tiendroit ſouſmiſe à la tyrannie du",
            "Mazarin qu’vne faction de petites gens à ramené,",
            "au grand ſcandale, &amp; à la ruine de tout ce Royau¬",
            "me, qui doit perir s’il ne le reuomit.",
            "Ce furieux retour pratiqué contre la Fby pu¬",
            "blique, au preiudice de la parole Royalle, &amp; des",
            "Arreſts"
        ],
        [
            "1",
            "Arrets de la Cour, qui ſont autcant irſeuocables",
            "qu’il eſt impoſible d’empeſcher qu’ils n’ayent eſté.",
            "proferez, a deuelonpé les tenebres qui cachoient",
            "fous des apparences trõpeuſes, vn deſſeinſi cruel,",
            "qu’onne le peut qualifier que du tiltre d’attentat;",
            "puiſque ç’à eſté le veritable motif du voyage de",
            "Guyenne, pour perdre auec eette Prouince toute",
            "lIa Maiſon de Condé, a qui la France eſt redeua¬",
            "ble de tant de Victoires, &amp; pour reuenir fonde",
            "fur Paris, l’Ame de la France, &amp; ſur ceux qui le",
            "protegent; dont ſon Alteſſe Royalle ne deſdai¬",
            "gne pas d’eſtre le Chef, par les teſmoignages",
            "qu’elle a donnez de ſon affeclion enuers cette",
            "Vlle. Nous auons reconn en meſme-temps",
            "noſtre peu de preuoyance, &amp; la prudence admi¬",
            "rable de noſtre Gouuerneur, que nous loüerons a",
            "amais, d’auoir ſçeu percer u aunt, &amp; penetre",
            "les intentions de ceux qui ſous le nom du Roy",
            "abuſoient de noſtre credulité, &amp; d’auoir par la",
            "priſe du Pont de Cee, fermé la porte aux Troup¬",
            "pes. Mazacines, a qui nous eſtions epoſez en",
            "proye, ant ea allant qu’en reuenat de l’arée.",
            "Sans ce oup d’eſtat noas eſtions perdus, puiſ¬",
            "que nous ne pouuions refuſer l’enttée au Maza¬",
            "rin, qu victorieux ou vaineu deuois paſſer chez",
            "ei.",
            "1",
            "1",
            "1",
            "l",
            "liF",
            "p¬",
            "Il!"
        ],
        [
            "nous&amp;t par ooufeq",
            "qent délolerdo pille Ajo(,",
            "&amp; faire d’Aagars vne Pe d’Arnaos conre l",
            "Bretagne &amp;le Poitou, &amp; parce moyenſa rendre",
            "maiſtre du traſie de laqire,&amp; de bataane,par",
            "leéquel nouſubſiſtbns, &amp; erct dns le oœu",
            "du Royaune ce qu’il faii ſur les Frontiers. Ains",
            "Monſieur de Rohan nous a ſenſiblenment obligez",
            "d’auoir preſenty vn d’anger ineuitable, &amp; qui",
            "hous eſtoit commu auec luy, qu’il enueloppoit",
            "également, &amp; nous ne pouuonsrefuſer de l’aſſiſter",
            "de toute noſtre puiſſance dans vne entrepriſe que",
            "la conionture du temps ne rend pas ſeulement",
            "heceſſaire à noſtre ſalut, mais pour le bien de tou¬",
            "te la France, qui à meſme intereſt de refuſet pour",
            "Miniſtre celuy que nous ne pouuons ſouffrir pour",
            "Gouuerneur, c’eſtà dire pour tyran, quanad il ne",
            "haous traltteroit pas autrement que ceux de Sau¬",
            "hur, dont la captiuité́ nous fait horreur.",
            "Tout le Royaume ayant ce mal-heureux en",
            "égale deteſtationpour les maux pafſez, ne doit pas",
            "ſouffrir qu’il confirme par la continuation de ſes",
            "inſolences l’opiaion qu’on à euë qu’il vou loit faire",
            "perir la Maiſon Royalle, pour nous lopprimer",
            "auec plus de facillté, &amp; apreſent qu’il eſt tout",
            "ublique les intentions des Princes ſont vnes"
        ],
        [
            "Quec lapehasdes Peuples, pus deuous us",
            "faire vn dernier effort, poaur ſeconder les gene¬",
            "reuſes intentions de Monſieur le Duc d’Orſeans,",
            "en aſſiſtant Monſieur le Prince ennemy capital de.",
            "cét infame Eſtranger; dont la temerité́ n’eſt pas",
            "ſupportable d’auoir oſeé; ennemy declaré́ qu’il eſt",
            "e cette Couronne par la voix des Parlemens &amp;",
            "des gens de bien, trauerſer tout le Royaume pour",
            "faire iniure à ſon Alteſſe Royalle, pour ruiner va",
            "grand Prince, dont la valeur &amp; les Triomphes ont.",
            "ſi long-temps combattu le mal-heur de ſa dam.",
            "nable conduitte &amp; la honte de ſon abominable",
            "Miniſtere: enfin pour ſignaler ſa vengeance ſu",
            "tout ce qui reſte de Françols, que l’honneur d",
            "la nation rend ſes ennemis, &amp; que l’amour de la",
            "patrie doit rendre incorruptible.",
            "l n’y a plus de ſeurteé que pour ceux qui l’ont",
            "ramené &amp; qui ne peuuent mieux teſmoigner que",
            "par cét attentat, que les charges &amp; les employs o",
            "il Ies à eſleuez ne ſont pas tant les recompenſes",
            "des ſeruices qu’ils ayent rendus à l’Eſtat, que de",
            "eur laſche dependance &amp; de leur infidelité futu¬",
            "re, perſonnages au rete dont la valeur ſans con¬",
            "duite n’a fait que des coups d’vne heureuſe bruta¬",
            "lité, où que l’aueuglement d’vn intereſt ſorſide",
            "ll",
            "t",
            "ll",
            "1!",
            "ſl",
            "E",
            "li",
            "p¬"
        ],
        [
            "1s",
            "rendindignes de leur naifſance &amp; de l’aduentage¬",
            "d’vn nom illuſtre: qui deuroient mourirde honte,",
            "de partager la recompenſe de leur eſcorte &amp;",
            "d’vne complicité impardonable auec quatre ou¬",
            "cinq petites gens, qui ſe vanteront de les auoir",
            "eu, non pour compagnons, mais pour aueugleé́s",
            "executeurs de leur intrigue. Or puis qu’il s’eſt",
            "trouué aſſez de reſte de generoſité́ dans vne cour,",
            "qu’il croioit auoir toute corrompuë, pour ne pou¬",
            "uoir ſouffrir le relabliſſement de ce meſchant",
            "Miniſtre. Puis que nous voyons des Seigneurs",
            "conſiderables qui s’en retirent volontairemont:",
            "nous auons raiſon deſperer que tous les nobles de",
            "France, qui n’ontpoint d’vnion auec ſa fortune &amp;",
            "qui ayment l’Eſtat, monteront a cheual pour le",
            "bien publiq, que les Parlemens pourſuiuront cou.",
            "rageuſement l’execution de leurs arreſts, doat de.",
            "pendent leur honneur &amp; leur ſeureteé, &amp; que les",
            "Bourgeois des bonnes Villes &amp; les communes",
            "des champs, ſs rallieront de nouueau pour aſſeu¬",
            "rer leur liberté ſous la protetion de ſon A lteſſe",
            "Royalle &amp; des Princes, pous deſgager la perſon¬",
            "ne du Roy, d’entre les mains de l’ennemy com¬",
            "mun &amp; d’vn Conſeil furieux, compoſé de tous ſes",
            "adherans qui l’animent à la perte de ſon Royau¬",
            "me,"
        ],
        [
            "g",
            "me, &amp;à l’exermination dé ſes ſuies¬.",
            "Mais comme le Parlement &amp; la Ville de Paris,",
            "oatplus notablemeat ausreſſez en cete affaire,",
            "comme ils ſlont lemodelefur dequel tout le Roy¬",
            "aume ſe t onfornae, commeils donnent le braſle",
            "àtouses les Prouinces, &amp; comme c’eſt pour obeir",
            "uat odros de ſo Aleeſſle Royalle, &amp; aux¬",
            "veſts de la Cour, qu nous auons pris les arfé",
            "eotce le Mdazaria, qui ſe piometteit de grand",
            "aduentages de l’anjou, qui luy ouure l’entrée de",
            "rant d’autres pays: Nous nous perſuadons quils",
            "oas aideoon a ſouſtenir l’arage qul b’apeſte",
            "eontte aous, que nous d’eſtournons de defſi",
            "leur teſte, &amp; qu’is confidereront que c’eſt v",
            "eoup de ſalut de reputation p-eux de nos",
            "ſecaurit: uae noûs faut que pea de forces dans",
            "la reſolution ou- noas ſpmes, de nîttre iuſques",
            "la derniete goart de notre Sang, pour noſtre",
            "daffence, &amp; pourle bien dd la dauſe eommune, &amp;",
            "ijvaautans de l gloirede ſot A leeſſe Royille;",
            "ques de la apioale u Royaume, d’aeer llfsg",
            "de iepouſle deux qui vulee forervn pofte",
            "gui uriſeIe aſag dt gesdé! guetre en",
            "uyene&amp;lie euit &amp;oe p;’do la",
            "eablement eſt le dernier project &amp; l’a coapſiſſf",
            "aent de la tyranniequiméhace tout le Royau?",
            "ae &amp; que nous nous vantons de pouuoir empeſ¬",
            "1",
            "l",
            "ll¬",
            "1"
        ],
        [
            "cher, ſi la deferehce &amp;l’obligatioque. l’on doi",
            "auoir aux ſoins &amp;t aux: genéreux ſencrns de! ſon",
            "Alteſfe oyalle , luyfaoilite des inoyensdennis",
            "antenjrcdmme ellandabs̀ndmis",
            "Vne’afireſi pablique&amp; fiimpoantes denaan.",
            "e yne dehigênce extaordinaire pouf!uoius delis",
            ", ppn ypas de la, ſeruitude doatoous: omnmos",
            "ps eſtse apabes, de nous garentit 3 hais pôus",
            "rouenir la ruyne du pays ſi l’enneny. y entre",
            "C’eſt poutquoy nous ſupplions Monſieur le Due",
            "d’Orleans, d ypuloir trauailler àſa conſesuation",
            "&amp;, exhortons le Palement &amp; la Ville de Paris",
            "pincipalement, par leur propre intereſt, d’em,",
            "braſſer chaudement vne occaſioa d’oà depend",
            "abſolument aueeleur fortune, la tuine du miſera.",
            "ble augheur &amp; conſpirateur de tant de mau &amp;",
            "paſſez &amp; fueurs, qui ne peut où choiſir de.re¬",
            "raitte &amp; qui doit perir, pour peu que nls hy",
            "faiſions de reſiſtance! L’eemple de leur ſecous",
            "fera ſuiure par out eoluy de noſtre braureſolu",
            "e, &amp; nous verrons dans peu de temps, uos",
            "aux vager, la reſtauration de l’Eſtat, la reû.",
            "on de la Maiſon Royallo, &amp; la Paix Gonerale",
            "d, a Chreſtien -ſuite inaillible d’vne i iuſte",
            "Gerrel2 ſea",
            "i,",
            ".",
            "E ln ei l doe e l ur n¬",
            "c"
        ],
        [
            "p:",
            "ua¬",
            "¬",
            "¬",
            "mſ",
            "IE"
        ],
        [
            "ll",
            "e",
            "1l",
            "s",
            "s",
            "rgs",
            "l",
            "s",
            ".",
            "1",
            "Aſ",
            "Do",
            "a",
            "1",
            "e"
        ],
        [
            "A"
        ],
        [
            "1",
            "l",
            "ſ",
            "1"
        ],
        [
            "¬",
            "A",
            ".",
            "N",
            "A"
        ],
        [
            "¬",
            "¬",
            ",",
            ", ’",
            "s,",
            "aaauai",
            "¬"
        ],
        [
            "A",
            "-",
            "7",
            "4",
            "A"
        ],
        [
            "3",
            "a¬",
            "r¬",
            ".",
            "E",
            "A",
            "aeé",
            "1",
            "a",
            "2",
            "1",
            "i",
            "ſſ¬"
        ]
    ]
}