{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Raillerie (la) sans venin, à monsieur le\n                    Prince.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1650",
            "#text": "1650"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "7"
    },
    "texte": [
        [
            "RAILLRIE",
            "SANS VENIN",
            "A MONSIEVR",
            "Adels",
            "e",
            "ae",
            "e unoi"
        ],
        [
            "¬",
            "e .",
            "mi¬¬",
            "8",
            "n",
            "¬ aaſ¬¬¬¬¬"
        ],
        [
            "3",
            "AA,4VA&amp;,",
            "A RAILLERIE",
            "T V E D",
            "¬",
            "D",
            "H",
            "1 0",
            "SANS VENIN,",
            "A MONSIEVR LE PRINCE",
            "J E penſe que vous fuſtes, pour en dire la verité,",
            "I diablement ſurpris, &amp; que vous euſſiez eſté́ bien",
            "moins eſtonné́ ſi la foudre fut tombé́e à vos pieds.",
            "Ne le diſſimulez point, Charaut &amp; Comminge ne",
            "vous parurent-ils point alors comme deux fantoſ¬",
            "mes, &amp; ie penſe que le mary de Meluſine, dont i’ay",
            "oublié le nom, fut moins eſtonné lors qu’il vid ſa",
            "femme changée en ſerpent, que vous ne le fuſtes",
            "lors qu’on vous arreſta priſonniér. En vain vous fi¬",
            "ſles le ſuppliant, celuy dont vous auiez eſté le Pro¬",
            "tecteur durant la guerre de Paris n’euſt point d’o¬",
            "reilles pour vous entendre, vous qui euſtes des bras",
            "pour le defendre. Mais apres out, ie ne ſuis pas vn",
            "grand Prophete, de n’eſcrire icy que les choſes doc",
            "out le monde va aà̀ la moutarde. Voyez, mon bon",
            "Seigneur; mais c’eſt par ironie que ié vous appelle",
            "de la ſorte: Voyez, vous diſ je encore de rechef,",
            "que ie vous parle en femme de ma ſorte, &amp; tout ce",
            "que i’ay fait, c’eſt que i’ay emprunté la plume d’vn",
            "Secretaire de ſainct lnnocent pour vous exprimer",
            "mes ſentimens. Excuſez ſil vous plaiſt, ſi ce diſ¬",
            "cours n’eſt pas d’vn ſtyle magnifique, il m’en au¬",
            "A"
        ],
        [
            "roit couſté plus de cinq ſols, &amp; ie ne ſuis pas enhu¬",
            "meur de deſpenſer tant d’argent, à preſent qu’il eſt;",
            "ſi rare, que ſi le vin n’eſtoit à grand marché, ie ſe¬",
            "tois peut eſtre contrainte de faire l’amour pour a¬",
            "uoir de quoy viure. Quoy que ie ſois vn peu Co¬!",
            "quette, il faut que ie vous auoüe, que ce n’eſt que",
            "par vn faux bruit que mes voiſines me donnent.",
            "C’eſt vne charité́ qu’elles me preſtent, &amp; telle d’en",
            "tre ces femmes qui fait la prude &amp; la bonne meſna¬",
            "gere, eſt plus amoureuſe que moy. ll eſt bien vray",
            "que monmary quine gaigne pas beaucoupà pre¬ !",
            "ſent, m’a fair prendre vn’grand vol &amp; mon humeur .",
            "s’y eſt aſſez faeilement accommodé́e. Mais quoyJ",
            "que ie ſois braie, &amp; coiffee auec plus de ſoin &amp; d’ar¬",
            "tifice, que ſi Champaigne me coiffoit tous les iours,",
            "ſçachez pourtant, &amp; ie ne voudrpis pas mentir de¬¬",
            "uant vous, non plus que deuant mon Confeſſeur,.",
            "que ie n’ay point d’amourettes cachées. Ce n’eſt,",
            "pas que ie ne ſois aſſez ſollicitée, ie ne manque ,",
            "point de ſoûpirans ny d’adorateurs. La table de",
            "mon cabinet eſt toute chargée de poulets amou",
            "reux, dechanſons, de ſonnets, &amp; de rondeaux qu",
            "l’on m’afait s à ma loüange.",
            "Voicy les derniers qui m’ont eſté enuoyez pat",
            "vnieune galand de la Cour..",
            ".",
            "S ONNE T.",
            "AM. B. D. N",
            "!",
            "liſle, pardoneZ à̀ cit audaciux¬,",
            "5 cbeZ que vos beautz on cauſé ſa malice:",
            "l"
        ],
        [
            "é",
            "e",
            "ar¬¬¬¬¬",
            "Le fes de ſon aeour luy lent lieu de ſuplce,",
            "Et ce feu ioutefois eſt le feu de vos yeux.",
            "Cepesdant apprenez qu’il eſt du ſang des Dieux,",
            "Qa’il eſt proche parent de la grandeArtenice,",
            "L Souuerainaere qu’an donne a la Iuſtice,",
            "Set veus enre les mains des trois de ſes Ayeux.",
            "Au milieu des combays ſons cœur s’eſt fait pareſtre,",
            "Sa gloire va du pair auec te noble Anceſlre,",
            "oſen ſene e e ele e ue en r",
            "Eas sapprocbant de vons il ſe vient conſumer,",
            "Et vient s’offrir ſon cœur pour but de voſtre foudre.",
            "Toutefois, croyez moy ie vous en prie, ie n’ay",
            "point encore eſcoureé l plainte de ces mourans",
            "quepour m’en rire. Les Minimes ſont tous les iours",
            "pleins de nouueaux Riolans dont ie ſuis la Deeſſe,",
            "&amp; quoy qu’ils penſent que toutes les autres Dames",
            "ſoient leurs captiues, ie ſuis aſſeurée qu’ils ſont mes",
            "eſclaues aà̀ vendre &amp; à dépenſer, comme dit le Pro¬",
            "uerbe.",
            "Voila comme ſouuent on eſt trompé par l’appa¬",
            "rence, &amp; celle que l’on prendroit pour des Beates",
            "au pied des Autels, ſont des Lais entre deux portes.",
            "Cependant ſi ie ne ſuis que Coquette en apparéce,",
            "il faut auouer que ie ſuis peu raiſonnable en effet",
            "lors que ie prens icy le change, &amp; qu’au lieu de vous",
            "entretenir de ce qui vous touche dans cette coniõ¬",
            "ure ſifuneſte pour vous, &amp; ſi vrile à̀ la France, que",
            "tout le monde en fait vn iour de Feſte, ie m’amuſe",
            "aivous dépeindre celle que ie ſuis. Et ſans doute c’eſt"
        ],
        [
            "6",
            "vne marque viſible de la coquerterie, qul eſtant a¬",
            "moureuſe de ſoy meſme n’a plus de penſées pour",
            "les autres. Cela le peut ſans doute appeller vne in¬",
            "difference, mais elle n’eſt pas de celle dont la P¬",
            "loſophie morale fait des leçons. Ne vous oſtonez",
            "pas ſi ie parle en ſçauante, i’ay leu le Francion, le i",
            "nerger Eitrauagant, le arbon, la Maiſon desleux,",
            "&amp; depuis peu i ’ay leu &amp; le Voiture &amp; le Mormo¬",
            "Hé́ quoy, à voſtre aduis, n’eſt-ce pas la de quoyde 1!",
            "uenir auſſi docte que Montmaur, &amp; que l’eſtoient",
            "autrefois &amp; Craſſot &amp; Valens? Et pour vous mo¬ t.",
            "ſtrer que ie n’ay pas eneore tout oublí: Voicy va",
            "lire Eſpagnol qui vient ce me ſemble fort à propo",
            "à voſtre ſujet. A qui en hba mordido la clebras guar?",
            "ſe de ella; cela veut dire en bon Fraçois, ais ie",
            "ne ſçay ſi vous l’entendez, que celuy quia eſté mos¬",
            "du de la Couleuure ſe doit garder d’ellſe. Qu’on re ¬",
            "me diſe pas que ie ſuis incenſée lors que ie douteſi",
            "vous entendez le François, vous l’aue ma foy biea",
            "entendu, lors que Charaut vous dit, ie vous faypd¬ 2",
            "ſonnier de par le Roy. Et pour m’erphquer tou¬",
            "chant le prouerbe allegué, ie vous diray, quoy qu8",
            "ie ſois moins ſç̧auante en Politrique, le Lypſe que:",
            "vous auez, fait plus de mal à̀ la France, que vous ne",
            "lui auez fait de bien. Mais apres toutil me ſomble",
            "que l’on a eu bonne raiſon de vous comparer ſou¬",
            "uent à Alexandre, vous ne pouuez ſouffrir de Rois,",
            "&amp; vous voulez tout ſeul eſtre le maiſtre. Auoues",
            "que vous eſtes bien eſtonné́ à preſent, &amp; que iarmais",
            "vn Lion qui eſtoit la terreur de la Campagne, ne"
        ],
        [
            "n",
            "e;",
            "t",
            "ir",
            "e",
            "fut plus penaut quãd il ſe void enchaiſné, Tel penſe",
            "quelquefois monter ſur vn thrône qui tombe dans",
            "vn precipice. Pourmoy, ie penſe que voſtre orgueil",
            "ſeruiira de leçon aux ambitieux, &amp; que l’on vous",
            "mettra dans l’Hiſtoire, comme on a mis Icare dans",
            "la fable. Voila certes vne belle renommée pour vn",
            "Conquerant! Hé quoy, reſuiez -vous d’auoir des",
            "penſeées ſi criminelſes &amp; ſi chimeriques? Hé quoy,",
            "ne deuiez-vous pas chaſſer par des ſignes de Croix",
            "ce maudit demon qui vous a inſpiré́ des deſſeins ſi",
            "extrauagans? Quant à moy ie fus bien ſurpriſe lors",
            "que ma ſeruante me vint dire qu’on vous menoit au",
            "bois de Vincenne, mais ie le fus bien dauantage",
            "lors que l’on m’inſtruiſit de routes vos belles me¬",
            "eées. Ie ſcay qu’il n’y a rien qui ſoit ſi changeant",
            "que la fortune, de ſorte que voſtre priſon m’a bien",
            "moins eſtonnée que la grandeur de vos deſſeins. Et",
            "ſans falre le fin, vous me confeſſerez que cette gran¬",
            "deurn’eſt pas de celles dont on vante les Heros,",
            "mais au contraire qu’elle eſt de celles qu’on punit",
            "dans le feu des enfers. Vous ne pouuez douter de",
            "cette verité, qui vous eſt annoncée par la plume d’v¬",
            "ne perſonne que vous connoiſſez tres-bien, puis",
            "que c’eſt",
            "7.",
            "¬¬¬",
            "La Coquette du Marais."
        ],
        [
            "d",
            "1",
            "l",
            "¬",
            ".",
            "¬",
            "¬",
            ".",
            "¬",
            "1"
        ],
        [
            "1",
            "1",
            "es",
            "É",
            "n",
            "all",
            "e¬",
            "s",
            "¬",
            "1",
            ".",
            ".",
            "¬",
            "¬",
            "¬"
        ],
        [
            "("
        ],
        [
            "4",
            "¬",
            ".",
            "mur.",
            "¬",
            "i",
            ". ¬",
            "A",
            "¬",
            "1",
            "„¬"
        ]
    ]
}