{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Curieuses (les) recherches faites sur la vie de\n                    Jules César, pour montrer les conformités de Mazarin avec les vices de ce\n                    Romain, dont il porte une partie du nom, lequel en est le symbole.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "14"
    },
    "texte": [
        [
            "nr",
            "LES CVRIEVSES",
            "RECHERCHES",
            "FAITES SVRLA VIE DE",
            "IVLES CESAR.",
            "POVR MONSTRER LES CONFORMITEZ",
            "DE MAZARIN,",
            "AVEC LES VICES DE CE ROMAIN.",
            "LEQVEL EN EST LE SYMBOLE.",
            "o",
            "es",
            "M. DC. LII."
        ],
        [
            "3e",
            "e.",
            "(",
            "aa¬",
            ", ,;",
            "-",
            "ai¬ijj",
            "a",
            "i au a (",
            ". :",
            "’ a",
            "ſ f !",
            "a o¬",
            "oa Google"
        ],
        [
            "3",
            "A&amp;: e &amp;,A ,",
            "¬",
            "EéS &amp;e",
            "ereoenes",
            "recherches faites ſur la Vie",
            "de Iules Ceſar, pour mon",
            "ſtrer les conformités de",
            "Mazarin, auee les vices de",
            "ce Romain, dont il porte",
            "vne partie du Nom, lequel",
            "en eſt le Symbole:",
            "A E n’eſt pps pour obliger iMaaari¬",
            "Sy que ie fais cete comparaiſon, co¬",
            "ue on peut oire aais pour me",
            "mocquer de l’pudence de quel.",
            "é ques-vns de nos Eſcriuains, qi",
            "dopnep les Epitres liminaiesoes",
            "liures qu’ils dedient à ce Maraut dé́¬",
            "lre a dueuea piepl eniluiſ eiunnrs"
        ],
        [
            ";",
            "4",
            "mis cette fauſſe Copie beaucoup au deſſus de l’Origi¬",
            "nail, &amp; voulu prouuer que ce preaier Iules, qui fut le",
            "Mirac le de ſon ſiecle, &amp; l’eſtonnement desfuiuans.",
            "n’auoit qu’vneœiûtincelle do beasfeuu Iules nodr¬",
            "ne, &amp; qu’vn leger crayon des vertus que ce tuy-cy",
            "leut ſebloit poſſeder en vn ſouuecain degréde pr¬",
            "ſeéion: Pour moy l’ayreſolu deprauuert au’contai¬",
            "re, que comme il n’a que le commencement du nom",
            "de l autre en de losydelules ,qui lbyft conroun auec",
            "beaucoup de faquins comme Mazarin, &amp; non la fin",
            "en ce nom fameon deC ES A R, que nosEmereurs",
            "d’Occident afftenr encor anec tant de pompe &amp;.",
            "d’oſtentatio- pn asousesvices en effo,&amp; pas vne",
            "de ſes vertus; &amp; poui tende cetie verité plus mani¬",
            "eſte, voi yce que ’ayyemarqpé erenfoppez du",
            "eſtide l’Vn &amp; de l’autre.",
            "Premiérement, ils nſquiréênt tois deux preſqu’en",
            "J vnmeſe climas l e pnmias pe parensodjocre¬",
            "neat lches; &amp;e le’ſecond’d’vne racde tout à fait indi¬",
            "gne, &amp; tous deux ous va Aſtre qfi es diſpoſoit à",
            "troubler le repos des autres homies.",
            "L’augure du nom qui teſmoignot qu’ils deuoien¬",
            "eſtre heureux, ſemble auſſi ſe rneA-gal n",
            "tos les deux, pſqne Cetat ira ſsohdéſ le,",
            "d’ule quifut petirfis de Vets de pai Enéeſoa bôn",
            "Pspa; &amp; Mazatn et ſurndtnrmé’loles, e croy parce",
            "qu’il deuoit imitar Ceſar dans lon iaclination amou¬",
            "euſe, &amp; bien firc valoir le talant comme luy. Ils",
            "’snſinoerent nff tos deux dans la-fortunepar des",
            "hoyens qui tropeten la prudénce des plus adroits",
            "qui les efpriſoieht caufe’&amp;éles fobleſe appairen¬",
            "te,"
        ],
        [
            "5l",
            "te, &amp; dans leur ieuneſſe eſpsouuerene beaucoup de",
            "ttauetſes &amp; de perils.",
            "Ceſar fut premierement à la ſolde ſous le Que¬",
            "eur Thermus en Orent, &amp; Mazarin eut autrefois",
            "l’honneur d’eſtre Alphere au Caſtel ſainct Ange à",
            "Rome.",
            "Ceſar ſeruit chez Nicomede Roy de Bitaynie, à",
            "duuers vſages; &amp; proſtitua, dit-on, ſa peſonne à la",
            "lubricité de ce Roy; &amp; Mazarin de meſme a ſeruy",
            "d’Eſtaffie à pluſieurs Seigeurs Italiens e Eſpagnols",
            "auec leſquels il n’a pas veſcu plus chaſtenaet.",
            "Ceſar auant toute autre carge fuit pouruea d’vn",
            "enefice de Preſtre de lupiter ſous iiltre de Flames",
            "diceluy; &amp; Maatin a baſty les fondemens de ſa",
            "ſanune lur vn pareil principe, par l’inuaſion de quel¬",
            "que petit Benefie à Rome, qui les départ ſouuent",
            "aux plus indignes.",
            "Ceſar fut prerierement enuoyé de la Republi¬",
            "que en BEſpagua, poue anrgis vs partie en qualité",
            "de Vice-Preteut; &amp; Maarin s’eſtant gliſſeé dans eet¬",
            "te Prouince à l’onbre de la Mitrodu Nonce du Pape,",
            "y vint premierement monſtrerà la fortune, qui",
            "l’ayaat trouué ſelon ſon cœur, propre à faire de",
            "grands maux dans le monde ,commencça detrauail¬",
            "ler à ſo accroiſſement pout le aetre au deûſus de",
            "ous ceux qui venans d’Italie comme luy, luy fai¬",
            "ſlent ouabre auparauant.",
            "Ceſar troubla cette Prouince pat ſes intrigues, &amp;",
            "ſe haſta d’en ſortir pour vacquer à des ensplois plus",
            "lportans; &amp; Maarin ayant deſcouuert les ſecres."
        ],
        [
            "6",
            "du Roy d’Eſpagne, en partit auſſi promptement pout",
            "s’en preualoir dans vne importante occaſion, oi pra¬",
            "iquant les bonnes graces du defunt Cardinal de",
            "Richelieu, pour auoit conſerue Caal à la France au",
            "prejudlce des intereſts de l’Eſpagne, il s’acquiſt vn",
            "droict ſur nos bens &amp; ſur nos vies, qu’il veut conſer.",
            "uer ou perir.",
            "Ceſar de rerourt à Rome y fomenta les diuiſions,",
            "&amp; iettalesyeux ſur les Gaules pour ena auoir le gou¬",
            "uernemontauec deſſein de conquerir par la guerre",
            "celles de deçà les lMonts; &amp;-Mazain ayant fait ſes",
            "pratiques ſur le Pô, eſt venu de meſme les executet",
            "lut la Seine, il tonne encor auec autant de fureur",
            "que iamais.",
            ",",
            "Ceſar en di ans qu’il mlt à conquerir les Gaules",
            "y donna pluſieurs batailles, en changea l’ordre &amp; le",
            "gouuerneaent parcourut en ce paiïs toutes les Pro¬",
            "uinces &amp; coutes les Villes dont il ſe tendit le Maiſtre,",
            "&amp; fit par tout des maux incroyables:&amp; Mazarin, bien",
            "que ſans eſpoir de naa-vainere de uous ſubjuguor,",
            "de meſme depuis dix ou douze ans que noſtre mal¬",
            "heurl’arreſte en Frnce, a fait ainſi de cruels rauages",
            "en tous ſes eimas, ruiné beaucoup de nos villes, par¬",
            "couru toutes nos Prouinces, &amp; rendu ce beaus ſe¬",
            "jour. qui fut utresfois celuy des plaiſirs &amp; des gra¬",
            "ces, n vaſte champ de deſolation &amp;e d’horreur.",
            "Ceſar vint tenir les Eſtats à Paris, qui lors eſtoit",
            "tout renſermé dans l’lſle du Palais; &amp; Mazarin a eu",
            "l’honneur d’eitre long-temps Chef du Conſeil en",
            "cette illuſtte Cté, qu’il a remplie à la fin deſedicions"
        ],
        [
            "e",
            "3",
            "7",
            "&amp; de troubles, &amp; qu’il a fſoreéede ſe déelarët ſa mor¬",
            "teſle ennemie.",
            "Ceſar ſe ſeruit des richeſſes qu’il rauiſſoit dans",
            "nos Prouinces, pour gaigner Ies cœuts de quelques¬",
            "vns des plos puiſſans d’entre les Romains, qu’il vou¬",
            "loit engager dans ſes intereſts, &amp; rendre parnſans de",
            "ſa faction, en leur fourniſſant dequoy faire des jeux",
            "pour gaigner le peuple, ou baſtir de ſuperbes Palais,",
            "du nombre deſquels fut la Baſilique de Paulus, qui",
            "ne couſta pas moins à baſtit que quine cens mille",
            "liures; &amp; Mazarinayant volé tout l’argent de Fran¬",
            "ce, I’a fait tranſporter de là les Alpes pour le meſme",
            "efetr.",
            "Ceſar fourniſſant aux plus dé́bauchez &amp; gens qu’il",
            "croyolt propres à ſeconder ſes aauuais deſſeins, les",
            "ooyens de s’enrichir aux deſpens des plus gens de",
            "bien, s’en fiſt des amis &amp;e des ſupports; &amp; Maarin",
            "yant donné les biens du peuple à deuorer aux ſang",
            "ſuiës de Partiſans, en a tité des ſommes inmmenſes,",
            "dont il a départy la oindte pareie à quelques mot¬",
            "cenaires qu’il tient engagez pour faire la guerre à leur",
            "Parrie, allegue pour toute exeuſe que de cette façon",
            "il ſatisfait an conſeil de l’Euangile, en ce qu’il or¬",
            "donne qu’on ſe faſſe des amis de la manne d’ini¬",
            "quiteé.",
            "Ceſar vola le Capitole eſtant Trelorier, en faiſant",
            "mettrepareil nombre de llures de plomb enla place",
            "d’autant de liures d’oc qu’il en enleua, &amp; dans le P’or¬",
            "tugal premierement, puis dans nos Prouinces rauit",
            "les dons que la pieté des peuples y faiſoit vois, pillé",
            "les Temples conſacrez à la naemoite des grands"
        ],
        [
            "3",
            "hooaes, ou à l’honneur des Dieux, &amp; quelquefois",
            "nt des Villes à ſac, bien qu’elles ne refuſaſſent aucu¬",
            "nement d’obeir à̀ſes ordres, pour trouuer dans les",
            "biens de leurs Citoyens cruellement maſſacrez, de¬",
            "quoy fournir aux grands frais qu’il eſtoit obligé́ de",
            "faire pour entrtetenir ſes pratiques à Rome, dans",
            "tout le reſte de l’Eſtat Romain; &amp; Mazarin ayan",
            "eſpuiſe nos peuples de biens par des extoſions in.",
            "ſupporrables, a rauy fout ce qu’il a pû des biens d’E¬",
            "glſe par vne infinté d’actes de fimonie, &amp; durant ſes",
            "guerres a fait pller à ſes trouppes pluſieurs. Bourgs,",
            "Villes &amp; Villages pour leur tenir lieu de ſolde, &amp; pour",
            "les animer au carnage comme des oiſeaux de leurre,",
            "&amp;e des chiens de meute par cette eſpece de ioüiſ¬",
            "ſance.",
            "Ceſar fut choqué pat le Senat de ome; &amp; Ma¬",
            "arn par le Parlement de France.",
            "Ceſar executa ſes premieres entrepriſes ſous",
            "l’auhorité de ſa Republique; &amp; Mazarin abuſe de",
            "celle du Roy pour ruyner taute la France.",
            "Ceſar reſtablit la puiſſance des Ttibuns à Rs¬",
            "me poar ſeſeruir de leur audace à choquer l’authori.",
            "té du Senat; &amp; Mazarin ayant confirmé l’eſtabliſſe.",
            "ment des Intendans dans les Prouinces pour le meſ¬",
            "me effet,apres leur deſtuction, s’eſt efforcé de trans¬",
            "ferer au Priué Conſeil, compoſe de ſes plus affidez,",
            "la puiſſance &amp; la juriſdictioa de toutes les Chambres",
            "du Parleent, &amp; meſme depuis quelques iours, pris",
            "plaiſit d’en eſtablir vn a Pontoiſe, qui ne lera iamais.",
            "ſedanuire à bares c; qui aaſtre la grande aui¬",
            "dite"
        ],
        [
            "2",
            "dhé qui le preſſe de deuorer au plutoſt les biens de",
            "rout l’Etat.",
            "Ceſar vendit des Royaumes, &amp; l’alliance des",
            "Romains à prix d’argent; &amp; Mazarin ayant fait le",
            "meſme trafic en France, n’a iamais donné Beefiee",
            "qu’il n’ait retenu penſion ſur ſes reuenus.",
            "Ceſar deffit les Romains ls vns par les autres;",
            "e Mazarin a taſchaé de tout ſon puuir de ioüer le",
            "meſme tour auxPariſiens tem ins ce r nom¬",
            "bre à qui l’on donne vulgaieme nomd Maza.",
            "rias.",
            "Ceſar maria ſa ille à Ponpée pour auoir lieu de",
            "le tromper ſous pretexte d’amitieé, &amp; d’vſurper la",
            "puiſſance ſouueraine, aptes s’eſlre ſaiſ par ſon moyen",
            "des principales forces &amp; forereſſes de l’Empire; e",
            "Mazarin a marié, dit-on, vne de ſes niepces au Due",
            "de Merc œur pour mettre la diiſion dans la Maiſon",
            "de Vendoſme, &amp; combattre cette illuſtre Famille par",
            "ſon ſang meſme.",
            "Ceſat fit perir le grand Pompée qui l’auoit rendu",
            "vainqueur des aduoerlaires qu’il auoit dans Rome, &amp;",
            "qui l’auoit mis en poſſeſſion de ſon Gouuetnement",
            "des Gaules, en vn temps où les principaux du Senat¬",
            "par la ialouſie qu’ils auoien de la puiſſance qu’il vſuor¬",
            "poit peu à peu, patoiſſoient vnis au deſſein de le de¬",
            "ſtruirte; &amp; Mazarin ayant l’obligation de la vie au",
            "Prince de Condé(qui ſe rendit ſon Protecteur en vn.",
            "temps oùtoure la F ance en armes conſpiroit au deſ¬",
            "ſein de le perdre, &amp; qui t ahit meſme ſa propre repu¬",
            "1aion en cette entrepriſe,) s’eſt effotcé de le perdre¬"
        ],
        [
            "10",
            "en luy ſuppofant des crimes, apres l’auoir fait i.¬",
            "dignement arteſter &amp; conduire au Bois de Vincen¬",
            "nes.",
            "Ceſar fut chaſſé de Rome par le premier Dicta¬",
            "reur perpetuel, vainqueut de la faction contraire;",
            "&amp; Mazarin fut auſſi chaſé de France par le ge¬",
            "nereux Prince de Condé qui reſte à preſent en at.",
            "mes pour l’abliger d’en ſoittencore vne ſeconde",
            "ois.",
            "Ceſar fut eſleu par brigue, Souuc rain Pontiſe, au",
            "prejudice de deux des plus grands peſonnages de,",
            "Rome; &amp; Mazarin eſtant afſez heuteux pour porter",
            "le Chapeau de Cardinal, au lieu que le meſtier de",
            "ceux de ſa race eſtoit, di-on, d’en faire pour le com¬",
            "mun, &amp; meſme eſté́ aſſez valn pour porer ſon or¬",
            "gueil iuſqu’à l’eſpoir de la Papaute.",
            "Ceſar dans les entrepriſes qu’il fit pour ſe redre",
            "Maiſtre deRonae, fit perir beaucoup de perſonnes de",
            "marque, &amp; perdit de ſon coſté Curion qu’il aimoit",
            "parfaitement; &amp; Mazarin ayant eſté caufe de la per¬",
            "te de pluſieurs Chefs &amp; grands Capiraines uez dans",
            "les derniers combats qui’il a donnez vainement, dans",
            "’eſperance d’opprimer Patis, vient de perdre Man¬",
            "cini ſes cheres delices, &amp; le ſeul appuy de ſon pouuoir",
            "chancellant.",
            "Ceſat ſut blaſmé non ſeulenment pour le mal qu’il",
            "faiſoit luy-meſne, parce qu’il ne paroiſſoit otrgueil¬",
            "lIeux ny fier, mais pours celuy que ſes amis dont An.",
            "toine eſtoit le plus inſolent, faiſoient ſous ſon autho¬",
            "rité; &amp; Mazarn a ſuccombé ſous le faix de la haine",
            "publique, parce qu’il a ſouſtenu les Partiſans &amp; le"
        ],
        [
            "Duc’d’Eſpernon, le preamier fleau de la Guyenne,",
            "qui traitant ceux de ce climat comnae Florus fit au¬",
            "1refois les Iuifs, les obligea de prendre les arnes",
            "pour ſe deliurer e ſa tytane.",
            "Ceſar eſtoit le plus inifferent du monde pout",
            "toutes ſortes de Religions qu’l m-ſpriſoit égale¬",
            "uent, ue croyant pomt en l’mmortalté de l’ame;",
            "&amp;e l’onne ſç̧auroit douter que Mazarn ne ſoit le",
            "plus grand’impie du monde„ pulque ſes actions",
            "chquent toutes les Loix de la R-gion, dont ſes",
            "coaoleurs monſtrent qu’il deuroit eſtre le plus ferme",
            "appuy",
            "Ceſarfut leplus curieux dumonde de ſa perſon¬",
            "ae, &amp;s’entendoir le mieux au cajol; &amp; Mazarin",
            "ayat appliqué ſouuent la ceruſe e le fard à ſoviſa¬",
            "ge d’Ante-Chtiſt, paſſe pour vdes meil leuss debi¬",
            "teurs de colles qui ſoit en france, &amp; ſçait faire mille",
            "outs de ſoupleſe pourgagnet l’incliaatio des plus",
            "coquetes..",
            "Ceſas aima ſimgliéretment les bijous e les pierre¬",
            "ries, &amp; ous les riches aaeubleaes, iuſques laà qu.",
            "Sueone rapporte qu’il ne fiſt roile en Angleterts",
            "gue daras l’eſperance d’yteouuer des peles d’vae va¬",
            "leur exquiſe, queſuiuant v heuit éamauu il croyoit",
            "que la Nature euſtrenftée daens cette Iſle, dont les",
            "Romains ne cognoiſſoiet ques le nao, auparuat",
            "&amp; le meſase Autheur aſſeurenqu’il eut ote queb¬",
            "quefois qu’on ſçeuſt le prix que loy couſtoieut certai.",
            "nes pieces de cabinet qu’il auoit achepées au gré de",
            "ſa paſſion, de ſorte qu’il dafadoit qu’on l’employaſt",
            "dans le liute de ſa deſgpeſ diaire3 bAaaria"
        ],
        [
            "1",
            "poutſatisfaire à cetre paſſion qui le preſſe auéc vne",
            "auaidité beaucoup plus grande, s’eſt fair vn ereſor",
            "merucillenx de tout ce qu’il y auoit en France de",
            "pieces rares de cette eſpece, emeſes en a deſpoüiil¬",
            "lIe l’Angletetre ſans y faire veile, par l’aiehapt d’vne",
            "eſchape d’vn prix ineſtimable, que la Reyne ds.",
            "cete Ile refugiée en France, a eſté forcée de luy",
            "Venle ou Cngager pour vne ſomne d’argent peu",
            "conſiderable.",
            "Ceſar eut des Maiſtreſſes par tout le monde; z",
            "Mazatin a promaené ſon anmaour par toutes les regions",
            "Meridionales de l’Europe.",
            "Ceſatr eux beaucoup d’inclination pour les Reynes",
            "aufſi bien que pour le Sceptre, &amp; fut amaat &amp; airmé",
            "de dea ou tcais; e ſi le bruit comnun eſt veritable,",
            "Aaearin ’a pas aanqué de boanne forunoen parei.",
            "ſujes.",
            "Ceſar fit la guertre d’Alexandrie pour l’amoar de",
            "Cleopatre, dont il eſtoit amoureux; &amp;e Mazarin en.",
            "epriſt la preiare gueree de Bordeaux en faueur",
            "du Duc d’Eſpenaon, paresrqu’il pretendoit mariét",
            "vne de ſesaiepcesau Ducde Cadaleſan fils, &amp; qu’il",
            "aſperoit- que toules dex accepceroiet l’offre de",
            "cette alliance auet ioyal, en conſideration d’vn ſe.",
            "cours d’vae. telle imporance, donné malgré tant",
            "diobſtatles &amp; de dfficultoz, que Mazarin nefor¬",
            "a pas anee laneſme adreſſe que Ceſar ſceut ve¬",
            "ir bou oatierement de rout ce qui caueeſa ſo",
            "defſein.",
            "Ceſar vaulat que ls fenasaes fuſſent cormuaunes,",
            "fiſ tas Loy tedane-à dee fin, qu’vn de ſes armis",
            "Tribun"
        ],
        [
            "11¬",
            "Tribn du peuple auois ordre de posbfier quand cét",
            "Epereur iourn &amp; Maarin eyant permis par",
            "out le viol à ſes turoupes duran l’vne &amp; l’autre guer.",
            "te, diſt aurefoiopar la boa he qui endſes Oracles à",
            "ceux qui s’en plaignoient, que les femmes ne ſont",
            "aiarqae pour lerur aux hoames, ee qui ſans douts",
            "a lemeſme ht.",
            "On lalua Ceſar du mm de Reyne, &amp; Curio meſ¬",
            "na daoquelque coanteſtaion qu’ils eurent enſem.",
            "hle, ſadenommrlemary de tourtes lés femnes, &amp;",
            "la fenmaodetout ls aais, luy reprocher le ſale",
            "comoro qu’il auiu aautc le Roy Nitomede en",
            "ſa ieuneffe; &amp; pluſieurperſonnes de eondiion ont",
            "autrefois galantiſé Maarin ſur des ſujets auſi re¬",
            "pochablesi aaa. autant d verité que de fran¬",
            "chiſe.",
            "Ceſar fut enfin l’obojet de la raillerie vniuerſell, à",
            "cauſe de ſes lubricitez meſſqantaà vn homme de ſon",
            "Aage, &amp;e pour ſon anbition démeſurée dans ſon deſir",
            "de porter le Scepre; &amp;e Maarin preſque pout les",
            "aeſrmes ſujets a veu ſa reputation deſchirée par vne",
            "infinité d’eſcris, qui ſont le diuertiſſement de la",
            "France, &amp;e l’amuſement meſme des plus ſerieux.",
            "Ceſar fut tu par le fils d’vne Dame qu’il auoit",
            "aimé; &amp; Mazarin n’eſt pas exempt du peril de rece¬",
            "uoir vn trait ement pareil d’vnme main cherie e dont",
            "il a taſché iuſques icy de ſe faire vn ſupport contre la",
            "vilence de ſes ennemis declarez.",
            "Ceſar portoit impatiemment le deſplaiſa d’e¬",
            "tre chauue, ſçachant qu’on le deſignoit par cette.",
            "D"
        ],
        [
            "4",
            "aeque, &amp; que ſes ſoldats en ſo trdohe des",
            "aules auoient meſmaes oſe chauer hauteiment ce",
            "Vers,",
            "om ſernae vxores anecms ealmas add¬",
            "ias,",
            "D’où vint que de tous les haonneurs qui luy furaont de.",
            "cernez par le Senat, il acconmplit plus volontiens.",
            "eluy d’vae Couronno de Laurier qu’l deuoit por¬",
            "er ouſiours; &amp; Maazarin au lieu d’ioe Couronmede",
            "Lierre qu’il deuroit portes aucec raiſon aomaeae.",
            "chaus, puis qu’il excite coome luy la fureur dasM¬...",
            "nades, portant touſiours vue ealotte qui ceuure àd.",
            "my ſon defaut, ne manque pas de cete naarque d’v¬",
            "ne ſtupide lubricité.",
            "Enfin Mazarin merite variableaeat le node:",
            "lules.",
            "1",
            "en",
            "e"
        ]
    ]
}