{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre du roi au Parlement de Paris écrite de\n                    Saumur, le 22 février 1652, sur les affaires présentes.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "I ¬",
            "L L L I I.",
            "DV ROY,",
            "Au Parlement de Paris:",
            "Eſcrite de Saumur le 2z. Feurier 1652.",
            "ſur les affaires preſentes.",
            "ſlel",
            "&amp;",
            "A PAR1S,",
            "nennt a ie oruinaimdu no",
            "e urouee nuneere",
            "Au pnuilgedſe dait́",
            "4."
        ],
        [
            "a",
            "i",
            "--..¬¬.¬¬.",
            "45",
            "¬",
            "3",
            "¬",
            "p1"
        ],
        [
            "3",
            "loA?",
            "s",
            "LETTRE DV ROTAV PARLEMENT.",
            "eſcrite de Saumur le vingt deuxieſne Fevrier",
            "162. ſur les affaires preſentes.",
            "DE PARLE ROY.",
            "OS Armaez &amp; feausx, Nous vous aao",
            "mandé par noſtre D́peſche du vnziéme",
            "du preſent mois, ce que nous auions",
            "appris alors de la reſolurion forḿe en¬",
            "tre les Miniſtres d’Eſpagne &amp; le Duc",
            "de Nemours, traittant auec eux de ls",
            "part du Prince de Condé; de faieeé etrasr",
            "dans noltre Royaume, ve arḿe compoſée de troupes,",
            "que les Eſpagnols entretiennent en Flandres, &amp; de la faire",
            "auancer vers aoſtre bonne Villode Paris. Et parce que nou;",
            "auos ſçeu depuis diuerſes choſes importantes, &amp; qui eſ¬",
            "clairciſſent dauantage l’intention des Eſpagnols, &amp; de ceux",
            "qui les niment à s’engager dans la France, &amp; que nous",
            "auoas eſté bien informez de ce qui s’eſt paſſé dans voſtre",
            "Compagnie lors que vous 2uez rece les preiers adaisque",
            "uous vous uons doane de ler deſſein. Ce qui nousa con¬",
            "rmez de plus en plas dans la creance que nous auoas toû¬",
            "iours euë de voſtre boaae intention pour le bien &amp; l’aduan¬",
            "age de noftre ſeruice &amp; de noſtre Eftat, &amp; noas a fait con¬",
            "naoiſtre qu’à meſure que voſtre Compagnie découure la",
            "nauaaiſe fn de ceuax qui appllent dans le oyauune les",
            "plus auabitiea &amp;s irçcaaçiliables enaemis dçette Moa",
            "."
        ],
        [
            "4",
            "chie, clle prend de plus loüables &amp; de plus fortes reſolutions",
            "pour’contribiier anec nous à rendfe les pratiqes des fa¬",
            "eux &amp; les eforts des Eſpagnols inutiles, Nous auons bien",
            "vbulu vous donner part des aduis certains que nous en",
            "auons; &amp; vous dire que le Due de Nemonrs’eſtant publque¬",
            "nent à Bruxelles chargé d’inſtrutions &amp; de pouuoir du",
            "Prince de Condé &amp; de ceux qui ſont vnis auec luy, a fait",
            "enrendre aux Eſpasgnols pour les induire à enuoyer des",
            "troippes auec Iuy dans nos Prouinces, Qu’elles ſeroient",
            "receuës par tout, &amp; ſeroient aſſiſtées de toures choſes corm¬",
            "me venans pour reſtablir la Paix dans le Royaume; Qu’elles",
            "ſeroiecnt guidees par luy &amp; le Vicomte de Tauanies qus eſt",
            "demeurejoint au Eſpagnols, auiec lé Corps de Troupes du",
            "oe e oen li e pe qei e e dir luie enune len",
            "pagnols luy ont donne à cet effet; Qu’elles ſaroiens ſecon¬",
            "dées fortifices par les Trouppes comadées par Je Dud",
            "de Beaufoit, por d’antres de nouuelle leuée, &amp; par des re",
            "craësqui ſefnt cn diuers lieux ds noôſtre Royaume; Qu’el",
            "es he rencontreroient point les obſtacles que les Flaman",
            "&amp; les Eſpagnols ont eſptouuez autrfoîs en de ſemblables",
            "eatreprlſes, patce que la rebell6n adunée dans le cdar da",
            "oyaume &amp; par le Duc de Rhan nous tiendroit occupe,",
            "aſſeureroit leurs progrez. Que pour empeſchet qu’elles",
            "ae recçeiaſſent aucune ppoſitiori par l’auerſio que les Fraf¬",
            "ços portent àla Nation &amp; au atshes d’Eſpagne, il falat",
            "qu’i n’y eùt point d’Eſpagnols naturels das les Trouppes,",
            "nais ſeuſcment des Allemans, Vvallons &amp; autres qai ſe",
            "ſereet pour la pluſpart de ’hait &amp;de la latgue Françoiſe,",
            "poureux eceuoir noſtre ation; eorme s’il n’eſtoit pa",
            "aſſe connu à tôut le mode que le Roy Catholque n’a",
            "preſque point de Trotppes Eſpagnoles e&amp;n Fladres ny ail.",
            "ſeur dans ſes armiées; Qu’il luy eſt meſme afſe didecile d’en",
            "fohnet pur selles qu’iſ a dans l’Eſpage doiginaires d",
            "padis, &amp;q’adini l eſt eoatrait d’auoir de oſtes ſotes de",
            "aties t?gees à ſà ſolds. Cpenidan hoas aprenonî",
            "qu’e¬",
            "¬¬¬¬-¬¬-L.-.¬"
        ],
        [
            "ui’en executibn des choſes traictéés &amp; concertées pas ledir",
            "Duc de Nemours auecc les Eſpagnols, Ila deu entrer le dix¬",
            "huitieme de ce mois en Picardie, &amp; a pris ſon rendez-vous",
            "vers Riblemort ſur noſtre frontiene; ſi bien qu’il pents’eſtre",
            "aduancé preſentemét vers l’ile de Fance, ile manquement",
            "des hoſes qu’il a fait eſperer aux Eſpagnols n’a retardt la",
            "nache de l’armée qu’il mene, ou plûtot fi ſes forces que",
            "os auons ordonné eftre aſſemblées en dligence pours’y",
            "oppoſer ne les ont empeſcheé. Que les Troupes qu’il com¬",
            "mande, des noms deſquelles nous auons la liſte, ſon les me¬¬¬",
            "mos quii ent ombacu ſouuent conrte les noſtres en Flar¬",
            "dres, Qae leurs Chefs ſont conous pour auoir commandé",
            "pamy les ennemis, &amp; eſtre depuis longs-temps à leut ſolde.",
            "Mis ce qui vient à noltre cohnoiſſance auec le plus de peine",
            "&amp; de douleur, eſt que l’on ſe ſert du nom de noſtre Oncle",
            "le ucd’Orleans contre ſes pmpres inclinations, ainſi que",
            "contre les inrereſts. qui luy doiuent eftre les plus ſenſibles",
            "pour ſa Perfome &amp; pnur ſa Maiſo, leſquelles ne peuuent",
            "eſtre cõfiderées que par noſtre Grandeuir, &amp; par celle de no¬",
            "ſtre Eſtat, pour fairs cõmandement par des perſonnes exprés",
            "aux Eſchcuins &amp; Hahitass de plufieurs de nos Villes, d’ou¬",
            "urir leurs portes aux Troupes venas de Flandres auec ledit",
            "Du de Nemours, de leur donner paſſage &amp; logement, leur",
            "pretot. uute affiftae;comne nltredie Oncle auroit peû",
            "fairepour uos Troupes &amp; pour aoſtre ſeruice, s’il auoit en¬",
            "cotes le pouuoir de noſtre Lieutenant General qu’il a exer¬",
            "durant noſtre Minorité: Que l’on a débanhé de ſa part",
            "des Corps etiers de Reginments qui eſtoient en garniſoi",
            "ſur nos foacieres de Picardie, &amp; que nous auions deſti4",
            "uponsla gatder corr les entrepriſes de nos Ennemis",
            "declare; Qu’n fe veuc ſaſir de ce qu’il y a d’rtillerie",
            "ls aoſtre haane ville de Paris; Que le Due de Beau¬",
            "fart a pei le eomnandement des Trouppes que nous",
            "aaans ehoreauës iuſques à preſent ſous de Tiſtre de",
            "aredies Cnels de noſtre chor Couſin le Duc de Va¬:",
            "Qas oa Fils; s a foraié yn Corps-aûquel ceux qu"
        ],
        [
            "¬¬¬..",
            "6",
            "ont deſertéë noſtre ſeruice ont eſté joints, &amp;aue&amp; dequael",
            "il a mand́ auDuc de Rohan qu’il luy donneroit ſecours con¬",
            "tre nos forces, ce qui a fait tcenir ferme à ce dermer dans ſ",
            "reuolte, &amp; luy a donne l’audace d’exercer vne infiniré de",
            "violences dans noſtre Ville d’Angers contre nos principaux",
            "Officiers &amp; Subjets, de qui la fideliré́ auaroit des-ja eu ſon ef.",
            "fet pour noſtre feruice ſans cette contrainre. Etil arrius",
            "de-laà que noſtre Perſonne &amp; nos forces eſtãs occuṕes pour.",
            "la reduction d’vne Vlle ſi conſiderable, que l’on ne ſçauroit",
            "laiſſer dans le ſouſleuomét ſans mettre en peril touis les Pays",
            "voiſins; Nous n’auons peû marcher iuſques à preſent come l",
            "me nous l’aurions deſireé ſur toutes choſes, pour garantirno",
            "ſtre pauure Peuple du pillage &amp; des maux, que les Eſpagnob:",
            "conduits par les François ennemis du hien du repos dé i",
            "leur patrie luy peuuent faire ſouffrir, s’il n’y eſt promptement",
            "pourueu. Apres cela ce que nous ne pouuons conceuoir, l",
            "que noſtredit Oncle le Due d’Orleans ſoit eirconuenupas",
            "ceux qui ont trame cette inuaſion, iuſques à ce point que de",
            "l’auoir porte à al ler dans voſtre Compagnie pendant queces",
            "choſes ſe paſſent dans le public, pour eſſayer de vous perfi¬",
            "der que ces Trouppes qui viennent de Flandres ont eſté ti¬",
            "rees de celles que le Due de Neuf-bourg auoit miſes enſem¬",
            "ble ſur ſes differends contre le Marquis de Brandebourg",
            "Qu’elles ſont compoſees d’Allemans, oe de meſme ſoeque",
            "celles qui ont eſté depuis peu amenées à noſtre ſeruice, co",
            "mc ſi l’on pouuoit comparer des Corps de Trouppes que",
            "nons entretenons depuis long-temps pour la pluſpart, Et",
            "dnt ceux qui ont ſté leuez depuis peu ont eſteaſſemble2z",
            "par noſtre exprés comnandement, &amp; ſont preſentomen1",
            "agiſſansprés de Nous ſuiuant nos Ordres, às des CGon",
            "eſtrangers ſoldoyezde l’argent d’Eſpagne, à deſſemd’ee.",
            "rer dans noftre Royaume à l’inſtance du Priaae de Condé",
            "Aie ceu de ſon Party declara crininelsde leze, Majeſte, afn",
            "de auager nos, Prouinces, &amp; de partage noveEſtat, l.",
            ". leuyr cftoi loyſjble Etd’autane qu’il n’y asqle:do la-diuifa.",
            "esmembres d’auee lu Chefleur Ros, ui puſſe au",
            "¬¬.",
            "a"
        ],
        [
            ",",
            "àla France la deſolatlon ’&amp; le mal-heur qui ſemble la mena¬",
            "er, n’ayant jamais eſté poſſible aux Eſtrangers de luy nuire",
            "tandis qu’elle a eſté vnie auec toutes es forcs, &amp; quo nous",
            "ſcauons que l’exemple de voſtre Compagnie, l’authorite",
            "qu’elle tent de Nous, la ſageſſe qu’clle apporte à diſcernct",
            "la venté d’auec la ſuppoſition &amp; l’application des remedes",
            "qui dependent de la Iuſtice, peuuont nous ayder vtilement",
            "aubien &amp; au repos de l’Eſtat, &amp; à empeſcher que nos Subjets",
            "ne ſoient abuſez par les faux prétcxtes &amp; par les areifites",
            "que l’on met en vſage pour les ſeduire, tandis que Nous enm¬",
            "ployerons noſtre Perſonne &amp; nos armes pour le defendre",
            "contre nos ennemis, &amp; pour ranger dans le deuoir tous ceux",
            "de nos Subjets qui s’en ſont eſloignez, Novs vo v s",
            "exhortons d’apporter tout ce qui dependra de vous pour le",
            "maintien de cetrte vnion, pour le bien de noſtre ſeruice, &amp;",
            "le ſoulagemét de noſtre Peuple en cette occurrence; &amp; pout",
            "cette fin Nos vovs ma n ons et ordonnoas tres¬",
            "epreſſement, que toutes affaires ceſſances &amp; poſtpoſees, &amp;",
            "ſur les requiſitions de noſtre Procureur General, vous ayez",
            "Adinformer &amp; faire inforuner en diligence de cout ce qui s’eſt",
            "paſe &amp; qui poure atriuer ſur lentree des Trouppes de nos",
            "nmnemis venans de Flandres ſous le Commandement dudit",
            "ue de Nemours, ſur la marche dudit Due de Beaufort dans",
            "nos Prouinces, auec les Trouppes qu’il commande au pr¬",
            "udice des Odres qu’eles ont eues de Nous, d’aller &amp; de¬",
            "meurerdans leurs garniſons, eirconſtanees &amp; dependaners",
            "deſdirs faits, &amp; à proceder contre les authenrs &amp; coulpable¬",
            "dedirs areeumae, e contre tous ceux qui auront fauoiſe",
            "noſdts Ennemis Rebeles ſel6 la rigueur des Loix de no¬",
            "re Royaume &amp; de nos Ordonnanees Ce que pous p",
            "metant de voſtre afehion pout le bien de noſtre Eſtat &amp;",
            "dle noſde deruiee, &amp; de voſre prudece &amp; bonne conduite",
            "lue ne oreuſion ſi mportane, Nous n’adiouieons",
            "lee lere qus pour vousaſeorer que nous ue defons",
            "ien aaanuge qut de nous approcher de vous, por",
            "puer pat noſe. pſeſen fauthorire de noſe Iuſuiee, &amp; de"
        ],
        [
            "3",
            "vous faire reſſentir, ainſi qu’a tous nos fideles ſubjets de no.",
            "ſtre bonne Ville de Paris, les effets accouſtumnez de noſtre",
            "bonte; ny faites donques faute: Ca tel eſt noſtre plaſir.",
            "Donnt a Saumur leu iour deFvrieSignéLOv1s.",
            "Et plus bas,. DE GVENE GA VD.",
            "La ſſcripion.",
            "Anos amez &amp; feaux les gens tenans noſtre Cour de Par¬",
            "lement de Paris.",
            "¬"
        ]
    ]
}