{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lis et fais.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "4"
    },
    "texte": [
        [
            "This is a reproduction of a library bool that vas digitized",
            "by Google as part of an ongoing effort to preserve the",
            "information in bools and male it universally accessible.",
            "7",
            "Goole bools",
            "I ,",
            "https:ſſlbools. google.com",
            "Elfſl",
            "Es",
            "ra",
            "-5",
            "li8"
        ],
        [
            "1",
            "&amp;bhôbhbhbhd",
            "et’e:’P’PP",
            "Lis &amp; fai.",
            "Auure peuple de Paris que ie plains ta ſissplicité &amp; ron auen¬",
            "glement, dis-moy les ſubjets de plainte que eu as de-’adrmini¬",
            "tration de la Reyne, a-on diminue le payement des rent,",
            "depuis la Regence, c’a-t’on chargé de nouueaux impoſts, il me",
            "ſemble pluſtoſt que tu as eu des deſcharges de maillions à la fois",
            "&amp; des graces &amp; des ſoulagemens au delaà de ce que la neceſſité de",
            "ſouſtenit deux peſanes guerres pouuoit permetee, cependãt quel¬",
            "le rage te poſſede de prendre les armes contre ton Roy, vn Roy mi¬",
            "neur, vn Roy innoeent, donné de Dieu, vn Roy touſiours triom¬",
            "phant de ſes ennemis, à qui ta rebellion ſi elle duroit va rauir des",
            "mains l’aduancage de conclure la paix la plus glorieuſe que la Fra¬",
            "ceait faie deuis l’origine de la monarehie, on veut luy voler le plu.",
            "beau fleuron de ſa Couronne, on attaque directemet ſon authorite",
            "qui eſt ee quile diſtingue du eſte deſes ſubijecs; le Parlemene em¬",
            "porteépar les fatieux veur baſtir vne puiſance nmouuele &amp;e iuſqu?",
            "preſent incognue dans ce Royaume ſur les ruines de la Royaute,",
            "il veut de l’eſtat du monde le plus monarchique en compoſer",
            "gouuermement monſtreux de deux cens teſtes. Et tu n’adheres pas",
            "ſeulement à ce deteſtable projet, tu le ſouſtiens au peril de to,re¬",
            "nos, au hazard de tes biens, de l’honneur de ces familles, de leur ſub¬",
            "ſiſtance &amp; de ea propre vie; quelle fin peuſt auoir cette affaire ſi",
            "rtu",
            "t’opiniaſtres à la ſouſtenir qu’vn gouffre de miſeres &amp; de calamitez,",
            "que l’horreur des guerres ciuiles, que l’efſaſion de beaucoup de ſan;",
            "François &amp; l’aduantage des ennemis de l’eſtat, car enfin quelle ra¬",
            "ſon peuſt donner la ſouueraine puiſſance à des gens ordinaires qui",
            "n’ont rien par deſſus les autres que la fortune d’auoir pû achepter",
            "des charges bien cherement, &amp; crois-tu quand Dieu ne prendroit",
            "pas en main la cauſe d’vn Roy mineur qu’on veut opprimer, quand",
            "Ie Roy n’auroit pas pour te ranger en ſon deuoir toutes ces braues",
            "rupes qui ont mis ſi bas noſtre ennemy anparauant ſi formidable,",
            "crois-tu, dis-ie, que le Duc d’Orleans, le Prince de Condé, tant de",
            "Princes &amp; gtrands du Royaume, tout l’Ordre Eccleſiaſtique, &amp;",
            ".",
            "71"
        ],
        [
            "A 1",
            "4",
            "ple abuſé delſfilletes yex, ceux qui ont le principal intaret au biei",
            "de l’Eſtat te aonſûtrent aſſez ce que tu dois faire, cu ne ſçaurois fail¬",
            "lir de marcçer danis le chemin où tu vois le Duc d’Orledas ſi auane",
            "engagé, ſi conſtant &amp;eſi zelé, où eu vois le Peince de Condé le ſe¬",
            "conder de touetſon poauoir. Il faut bien que les Goſeils du Cardi¬",
            "nal ſoient bos, puſſque ces deux perſonnes là les approuuent,",
            "arois eu quand le Cardinl ſeroic eſloigné que le Duc d’Orleans &amp;",
            "le Prince de Condeé, qui ons expoſé ſi gayement leur vie pour rele¬",
            "uer l’authorité Royale &amp; la glſoire de nos armes, vouluſſent iamais",
            "donner les mains à la ruine de l’Eſtar, &amp; receuoir la loy de quatre",
            "hommes du Parlemeut, qui pour ſe rendre los maiſtres pretendenc",
            "dle renuserſer tous les fondermens de la monarchie. Conſidere com¬",
            "bien l’eſtat où tu te trouues eſt different de cete opulence qui t’a",
            "renduë la ville du monde la plus heureuſe. Peends garde à ce qu’eſt",
            "deuenu ton cõmeree, que tu es à la vueille de crier à la faim, qu’il n’y",
            "aura plus de tentes payées, que tu vas tomber en vné entiere deſola¬",
            "ion, que ua grandeur eſt ta foibleſſe, que tu es deſia expoſée à la",
            "mercy &amp; au pillage de la canaille &amp; des vagabons, qu’on teſaignera",
            "de tous coſtez iuſqu’à l’agonie, que tu entretiendras les deux partis",
            "àces deſpens, que les troupes dont tu pretends cirer ea deffence te",
            "ongeront elles-meſnes iſqu’aux entrailles,, umais conſidere plu",
            "qae tout cela quepours pblaireaas faieux duParlement uorue ieos",
            "dans la rebellion, que tu prends les armes contre le Souaerain que",
            "Dieu t’a donné, &amp; que tu cours riſque de perdre ſon amout, &amp; peut",
            "oſtre tobon-heur.",
            "Le deſaeraſſeé à Panis."
        ],
        [
            "ple abuſé deſilletes yeux, Ceux qui ont le principal intaret an bie i",
            "le l’Eftat te aonſûtrentaſſez ce que cu dois faire, tu ne ſçaurois fail¬",
            "lir de nmarcer dans le chetmin où tu vois le Duc d’Orleas ſi auane",
            "engagé, ſi conſtant &amp; ſi zelé, où tu vois le Pcince de Cond6 le ſe¬",
            "conder de toueſon pouuoir. Il faut bien que les C&amp;onſeils du Cardi¬",
            "nal ſoiene bonx, puſſque ces deux perſonnes là les approuuent,",
            "orois tu quand le Cardiaal ſeroir eſloigné que le Duc d’Orleans &amp;",
            "le Prince de Condé, qui ont expoſé ſi gayement leur vie pour rele¬",
            "uer l’authorité Royale &amp; la gloire de nos armes, vouluſſent iamais",
            "donner les mains à la ruine de l’Eſtat, &amp; receuoir la loy de quatre",
            "honmmes du Parlemeut, qui pour ſe rendre las maiſtres pretendent",
            "derenuerſer tous les fondemens de la monarchie. Conſidere eom¬",
            "bien l’eſtar eù tu te trouues eſt different de cette opulence qui t’a",
            "renduë la ville du monde la plus heureuſe. Prends garde à ce qu’eſt",
            "deuenu ton cõmerce, que cu es à la vueille de crier à la faim, qu’il n’y",
            "aura plus de rentes payé́es, que tu vas tomber en vne enciere deſol¬",
            "tion, que te grandeur eſt ta foiblefſe, que u es deſia expoſée à la",
            "merey &amp; au pillage de la canaille&amp; des vagabons, qu’on te ſaignera",
            "d tous coſtez iuſqu’à l’agonie, que tu enretiendras les deux partis",
            "àces deſpens, que les troupes dont eu pretends tirer ta defence e",
            "rongeront elles-meſmaes iaſqu’aux entrailles aais conſidere plus",
            "qe tout cela quepoar plaireaax faiex du Parlemee euoe ieens",
            "dans la rebellion, que tu prends les armes contre le Soaerain que",
            "Dien t’a donné, &amp; que u cours riſque de perdre ſon amour, &amp; peut",
            "oſtre tobon-heur.",
            "Le deſaraſſé Panir."
        ],
        [
            "le",
            "l"
        ],
        [
            "Laar",
            "ple abuſé delfilletes yeux, Ceux qui ont le prineipal intaret au biei",
            "le l’Eftat ce aonſtrent aſſez ce que tu dois faire, tu ne ſçaurois fail¬",
            "lir de marſer dans le chetmin où tu vois le Due d’Orleadas ſi auane",
            "engagé, ſi conſtant eſi zelé, où cu vois le Peince de Condé le ſe¬",
            "conder de touetſon pouuoir. Il faut bien que les Gonſeils du Cardi¬",
            "nal ſoient bos, puſſque ces deux perſonnes là les approuuent,",
            "orois eu quand le Cardinal ſeroit eſoigné que le Duc d’Ocleans &amp;",
            "le Prince de Condé, qui ont expoſé ſi gayemeut leur vie pour rele¬",
            "uer l’authorité Royale &amp; la gloire de nos armes, vouluſſent iamais",
            "donner les mains à la ruine de l’Eſtat, &amp; receuoir la loy de quatre",
            "hommes du Parlenent, qui pour ſe rendre les maiſtres pretendent",
            "de renuerſer tous les fondemens de la moarchie. Conſidere com¬",
            "bien l’eſtat ù̀ tu te trouues eſt different de cette opulence qui t’a",
            "renduë la ville du monde la plus heureuſe. Prends gardeà ce qu’eſt",
            "deuenu ton cõmerce, que cu es à la vueille de crier à la faim, qu’il n’y",
            "aura plus de rentes payées, que tu vas tomber en vne entiere deſola¬",
            "eion, que u grandeur eſt ta foibleſſe, que tu es deſia expoſée à la",
            "mercy &amp; au pillagde la canaille &amp; des vagabons, qu’on teſaignera",
            "de tous coſtez iuſqu’à l’agonie, que tu entretiendras les deux partis",
            "à-ces deſpens, que les troupes dont tu pretends tirer ta deffence te",
            "rongeront elles-meſues iſqu’aux entrailles,, mais conſidere lus",
            "ge tout cel que pous plaireaux éaieax duParlemeae euas iets",
            "dans la rebellion, que tu prends les armes contre le Soaerain que",
            "Dien t’a donné, &amp; que tu cours riſque de perdre ſon amour, &amp; peu",
            "eſtre tobon-heur.",
            "Le deſaaereſſe à Paris."
        ],
        [
            "aas",
            "A¬"
        ],
        [
            "ple abuſé deſfillees yerx, ceux qui ont le prineipal intaret au biae i",
            "de l’Eſtat te aonſtrenc aſſez ce que cu dois faire, tu ne ſçaurois fail¬",
            "lir de marcer dans le chemin où cu vois le Duc d’Orleadhas ſi auanc",
            "engugé, ſi contant e ſi zelé, où tu vois le Prince de Condé le ſe¬",
            "conder de touetſon pouuoir. Il faut bien que les Conſeils du Cardi¬",
            "nal ſoient bons, puſſque ces deux perſonnes là les approuuent,",
            "orois eu quand le Cardinal ſeroit eſloigné que le Duc d’Orleans &amp;",
            "le Ptince de Condé, qui ont expoſé ſi gayement leur vie pour rele¬",
            "uer l’authorité Royale &amp; la gloire de nos armes, vouluſſenc iamais",
            "donner les mains à la ruine de l’Eſtat, &amp; reeeuoir la loy de quatre",
            "hommes du Parlenet, qui pour ſe rendre les aiſtres pretendents",
            "de renuerſer tous les fondemens de la monarchie. Conſidere com¬",
            "bien l’eſtat où cu te trouues eſt different de cette opulence qui t’a",
            "renduë la ville du monde la plus heureuſe. Prends garde à ce qu’eſt",
            "deuenu ton cõmerce, que cu es à la vueille de crier à la faim, qu’il n’y",
            "aura plus de rentes payé́es, que tu vas tomber en vne entiere deſol¬",
            "eion, que grandeut eſt ta foibleſſe, que tu es deſia expoſée à la",
            "merey &amp; au pillag de la canaille&amp; des vagabons, qu’on te ſaigner¬",
            "de tous coſtez iuſqu’à l’agonie, que tu entretiendras les deux partis",
            "àces deſpens, que les troupes dont tu pretends tirer ta deffence te",
            "rangeront elles-meſaes ioſqu’aux entrailles mais conſidere lu",
            "qge out cel que poas plaireaux faûieux du Parlemt euae ieets",
            "ans la rebellion, que tu prends les armes contre le Souerain que",
            ". Dieu t’a donné, &amp; que tu cours riſque de perdre ſon amour, &amp; peut",
            "eſtre tobon-heur.",
            "Le dſaeraſſé P’aris."
        ],
        [
            "e¬",
            "a¬",
            "l",
            "1",
            "¬"
        ],
        [
            "A",
            "ple abuſé delſilletes yeux, ceux qui one le prineipal intaret au bie i",
            "e l’Eftat ce aonſûtrent aſſez ce que cu dois faire, tu ne ſçaurois fail¬",
            "lir de mareber dans le chemin où ru vois le Duc d’Orlens ſi auane",
            "engagé, ſi conſtant leſi zelé, où tu vois le Pcince de Condé le ſe¬",
            "coneder de toueſon pouuoir. Il faut bien que les CGonſeils du Cardi¬",
            "nal ſoient bos, puſſque ces deux perſonnes là les approuuent,",
            "arois eu quand le Cardinl ſeroit eſloigaé que le Duc d’Orleans &amp;",
            "le Prince de Cond́, qui ont expoſé ſi gayement leur vie pour rele¬",
            "uer l’authorité Royale &amp; la gloire de nos armes, vouluſſent iamais",
            "donner les mains à la ruine de l’Eſtat, &amp; receuoir la loy de quatre",
            "hommes du Parlemeut, qui pour ſe rendre ls maiſtres pretendents",
            "de renuerſer tous les fondemeas de la monarchie. Conſidere com¬",
            "bien l’eſtar où tu re trouues eſt different de certe opulence qui t’a",
            "renduë la ville du monde la plus heureuſe. Prends garde à ce qu’eſt",
            "deuenu ton cõmeree, que tu es à la vueille de ctier à la faim, qu’il n’y",
            "aura plus de rentes payées, que tu vas comber en vne entiere deſol¬",
            "tion, que a grandeut eſt ta foibleſſe, que tu es deſia expoſée à la",
            "mercy &amp; au pillage de la canaille&amp; des vagabons, qu’on te ſaigner¬",
            "de tous coſtez iuſqu’à l’agonie, que tu entretiendras les deux pars",
            "àces deſpens, que les troupes dont eu pretends eirer ta deffence te",
            "ongeront elles-meſaes inſqu’aux entraillaes , mais coſidere plu",
            "qge out cel que pous plaireamxaieux du Parlemet eee ietrts",
            "dans la rebellion, que tu prends les armes contre le Soaerain que",
            ". Dien t’a donné, &amp; que tu cours riſque de perdreſon amour, &amp; peut",
            "eſtre tobon-heur.",
            "Le dſaeraſſe à Pais."
        ],
        [
            "e",
            "s"
        ],
        [
            "Eaa",
            "leabuſé deſilletes yes, ceux qui one le principal intaret aa bie i",
            "de l’Eſtat te paonſtrenc aſſez ce que tu dois faire, tu ne ſçaurois fail¬",
            "lir de nmareer dans le chetmin o cu vois le Duc d’Orleams ſi auant",
            "engagé, ſi conſtant e ſizelé, oà cu vois le Prince de Condé le ſe¬",
            "conedesr de coueſon pouuoir. Il faut bien que les Conſeils du Cardi¬",
            "nal ſoient bons, puſſque ces deux perſonnes là les approuuent,",
            "orois tu quand le Cardinal ſeroit eſloigné que le Duc d’Orleans &amp;",
            "le Prince de Condé, qui ont expoſé ſi gayement leur vie pour rele¬",
            "uer l’authoriré Royale &amp; la gloire de nos armes, vouluſſent iamais",
            "donner les mains à la ruine de l’Eſtat, &amp; receuoir la loy de quatre",
            "hommes du Parlemaent, qui pour ſe rendre les maiſtres pretendenr",
            "de renuerſer tous les fondemes de la mouaarchie. Conſidere com¬",
            "bien l’eſtart où tu te trouues eſt different de cette opulence qui t’a",
            "renduë la ville du monde la plus heureuſe. Prends garde à ce qu’eſt",
            "deuenu ton cmerce, que cu es à la vueille decrier à la faim, qu’il n’y",
            "aura plus de rences payées, que tu vas tomber en vne entiere deſola¬",
            "tion, que ua grandeur eſt ca foibleſſe, que tu es deſia expoſée à la",
            "merecy &amp; au pillage de la caaaille&amp; des vagabons, qu’on teſaigners",
            "de tous coſtez iuſqu’à l’agonie, que tu entretiendeas les deux partis",
            "àces deſpens, que les troupes dont tu pretends tirer ta defence o0",
            "rongeront elles-meſues iſqu’aux entrailles, nais conſidere plus",
            "qge tout celn que por plaireaux foaieaux du Parlemet euos jees",
            "dans la rebellion, que tu prends les armes contre le Souscrain que",
            "Dien t’a donné, &amp; que ru cours riſque de perdre ſon amour, &amp; peut",
            "eſtre tobon-heur.",
            "Le doferaſſ Parir."
        ],
        [
            "4",
            "ma¬"
        ]
    ]
}