{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Zèle (le) et l'amour des Parisiens envers leur\n                    roi.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "LE ZELE",
            "ET LAMOVR",
            "DESPARISIENS",
            "LEVR ROY",
            "e a u ue",
            "reie¬"
        ],
        [
            "T’ru i",
            "¬",
            "a",
            "ee",
            "etis!",
            "osſe lin",
            "vE",
            "i",
            "I",
            "einilſtleddſeb",
            "uje",
            "t",
            "Et",
            "4",
            "disi",
            "2 l",
            "pii",
            "ii",
            "re",
            "E",
            ";",
            "eſaqil",
            "’ltſea",
            "ieit",
            ".u",
            "g",
            "eades",
            "s",
            "Bi e",
            "leleeſur",
            "i;",
            "iipe8",
            "eil",
            "Tet",
            "eE",
            "A’e",
            "paiſe t lie",
            "’g entt 3",
            "S",
            "l iPe",
            "leie neE",
            "es n?",
            "eeoe",
            "1",
            "P l¬",
            "err?",
            "ieuaee",
            "i",
            "eſr e1",
            "5",
            "o",
            "Eseis",
            "s",
            "Je",
            "itt",
            "1",
            "S",
            "se",
            "l’s",
            "lsee i e",
            ".",
            "e Ae3",
            "e",
            "E g eii8",
            "̃e",
            "S",
            "de",
            "’e de ere",
            "ee",
            "¬",
            "e eeileaits",
            "A",
            "lleſp1",
            "-A",
            "o",
            "Nr",
            "; ,",
            "al¬",
            "Se",
            "’i",
            ".ee",
            "p",
            "eſeie?",
            "eeoa",
            "i .",
            ",eoge",
            ",.",
            "¬",
            ",",
            "-,oaaC,a, -e-4.a4",
            "? ? ſ ? S ? e",
            "L’VNION ESTROITE ET L’AMOR",
            "e n p Ee 7e",
            "r D",
            "ardant des Roys &amp; de leurs Sujets, par l’exemple du",
            "oy de France &amp; des Paiſiens.",
            "eree e e s ls ons le i es l l ne reduienſ o eleueſ",
            "dſers lannlenſe peie enen enonelen leon enue ſenr",
            "ardante &amp; naturelle: &amp; quoy qu’il ſemble que la grandeur des",
            "vns ſoit contraire à la baiſeſſe des autres; &amp; que l’obeiſſance",
            "3",
            "ſic infiniment éoignée du commandement; il arriue toutes¬",
            "fois, que cét éoigncment &amp; cette contratieté, n’empeſche point que",
            "tous",
            "enſemble ne s’approchent, &amp; ne s’attachent par les puiſſans liens d’vae",
            "amou extreme.",
            "Cette verité dont nous voyons tant de rarcs &amp; de beaux exemples, n’eſt",
            "po nt vne verité hazadeuſe; ces fondemens ſont plantez dans le cours de la",
            "nature &amp; de la raiſon. Naturellemenr toutes choſes ayment ce qui",
            "contribuë",
            "à leur ſbſiſtance; comme elles haiſſent ce qui la ruine &amp; les fait perir:",
            "ll n’y",
            "a point de vegetaux ny d’animaux au monde; il n’y a point d’indiuidu, ny",
            "’eſpece de choſe viuante, qui ne chenſſe ce qui l’entretient: Les eſtres",
            "meſmes inſenſibles, ſi l’on leur pouuoit conſiderer quelque action, ce ne",
            "ſeroit que ce ſentiment.",
            "Le meſme effet paſſe de la nature aux choſes moralles, &amp; ſur le fons de",
            "eét",
            "ordre naturel ce poſc &amp; s’eſtablit celuy de la raiſon. Nous aymons ceux",
            "qui",
            "nous protegent dans les biens du monde; celuy quiouſtient nos dignitez;",
            "celuy qui conſecue nos richeſſes; celuy qui deftend noſtre honneur, nous",
            "ſt pretieux. Nous cõſiderons ceux dont nous receuons des faueurs comme",
            "le Soleil eſt conſideré de la Lune, dont elle reçoit ſa’uniere; ſi elle",
            "pouuoit",
            "s’exprimer, elle le nommeroit lon bon mſtre, ou ſ on cher frere.",
            "Dans la Religion meſmes, ceux qui ſouſſtcnnent noſtre foy, qui nour¬",
            "riſſent nos ames de la nourriture ce leſte, nous ſont venerables: &amp; quel",
            "que",
            "qualité qui nous illuſtre, la leur nous eſt touſiours ſaincte &amp;",
            "reſpectueuſe;",
            "&amp; leur preſence nous inprime tout à la fois, la crainte auec le reſpec.",
            "Si done toutes choſes, autant des natureles que des moralles, &amp; des mo¬",
            "ralles que des Chreſtiennes, ſe ſentent doucement forcées de cherir ce qui",
            "les fait ſubſifter; Les Roys pourroient-ils n’aymer pas leurs fidelles",
            "Sujets,",
            "par qui ſeuls ils ſont maintenus? Quelque grande difference qu’l y ait",
            "entre",
            "Ies Peuples &amp; les Princes, les Princes doiuent cherir les Peuples, puis",
            "que",
            "ſans eux ils ne le ſeroient pas. Le Monarque conſidere les Suiets comne",
            "membres du corps dont il eſt la teſte, &amp; auquel par conſcquent il ne",
            "peut",
            "arriuer de douleur qu’elle n’aille iuſques à luy: Autant qu’il en a qui luy",
            "obeyſſent, ſontautant d’inſtrumens dont il reç̧nit vne iufuité deſeruice:",
            "te"
        ],
        [
            "3",
            "ſont ſes bcas, ſes mains, &amp; ſes jambes; auec çux il fait tout, &amp; ſans",
            "eux il ue",
            "feroit rien.",
            "Ainſi les Suiets dans vne pareille impuiſſance eſprouuent vn meſme",
            "amour. Ie ds vne pareille impuiſſance; car ls ne ſont pas plus puiſſans",
            "pour",
            "eſtre pluſieurs: Leur nombre ſans conduite n’eſt qu’vne confuſion plus",
            "grande, &amp; vn deſordre plus dangereux. A quoy peuueut ſeruir tant de",
            "bras",
            "lans reſte? Que deuiendront tous les membres d’un corps, ſi ce corps eſt",
            "priué de chef? Il faut pour rendre vn tout accoroply luy donner toutes ſes",
            "paies,autrement il eſt imparfait;&amp; ſi celles qui manquent ſont",
            "neceſſaires,",
            "laruine ſuit ſon imperfection. Or’le Prince &amp; les Suſets en l’Eſtat ſont",
            "des",
            "parties neeeſſaires, ſi l’vn des deux manque l’Eſtat eſt perdu. Quand l’on",
            "ahat les rmurs d’vne maſon, ou les fondemens, on ruine en meſme-temps",
            "tout l’edifice. L’homme meurt ſi l’on oſte l’ame du corps, ou le corps à",
            "l’a¬",
            "me: &amp; l’Eftatne peut ſubſiſter ſi l’on en banniſt les Suiets, ou bien le",
            "M¬",
            "narque. Sans celui-cy le ceſten’eſt qu’vn chaos de trouble &amp; de",
            "deſreigle¬",
            "mens eſtranges; chacun feroit à ſa phantaiſie: &amp; comme l’homme eſt mau¬",
            "uais naturcllement, on ne verroit dans le monde que crimes; le fort oppri¬",
            "meroit le foble, tousſeroient tyrans ſi nul n’eſtoit Roy. Sans ceux-là, il",
            "n’y",
            "aroit de Roy qu’en Peinture; quelqu’vn pourroit auoir des tuiltres vains,",
            "la Puifſance n’auroit point de regne; on ne commande point quand nul n’o¬",
            "beyſt. Il faut donc pour ſubſiſter que les deux ſubſiſtent enemble, &amp;",
            "que",
            "comme ils ſe protegent mutuellement ils s’ayaent de meſmes; car auſſi",
            "leur protection et la principale cauſe de leuramour.",
            "Si quelq’vn vouloit renuerſer l’ordre inuariable de cette harmonie mer¬",
            "ueilleuſe, &amp; dire qu’il n’eſt pas toulous ao--ſſair qa’v Roy 2e des a¬.",
            "iets ſubſiſtent enſemble, pour faire qu’vn Eſtat ſubſite; Qu’il y a vne in¬",
            "inité́ d’Eſtats qui ne recognoiſſent point de Monarque, &amp; qui viuent",
            "ſous",
            "vn aute gouuernement; le ne m’arreſteray point à vne obiection ſi vaine,",
            "&amp; ie n’en interromperay point mon diſcours. Ie la nomme vaine, &amp; elle",
            "eſt",
            "telle; pource qu’elle ne fait qu’éfleurer la ſaperficie des choſes, &amp;",
            "n’entra",
            "pas iuſques au fonds. Que celuy qui s’en voudra ſeruir conſidere, qu elque",
            "lorte de gouuernement que, e puiſſe eſtre, &amp; il verra que la Monarchie",
            "re¬",
            "gne par tout. Soit que les Nobles ou le Peuple, conduiſent les Republi¬",
            "ques, ou que les vnes &amp; les autres le faſſent enſemble; ſoit qu’il y ait",
            "plu¬",
            "fieurs Conſuls, ou qu’il y en ait peu; quand mneſme autant d’hommes qu’en",
            "peue auoir l’Eſtat le plus vaſte dumonde, donneroient tous leurs voix ſur",
            "chaque matiere politique, &amp; que tous enſemble contribuetoient à ſa con¬",
            "duite, ſi n’empeſcheroient-ils pas que de tant de puiſſances dépendantes,",
            "n’en reſultaſt vne ſouueraine, qui ne peut-eſtre autre choſe quela M0¬",
            "narchi que. C’eſt elle-meſine de fait qui n’a pas tant de force à caufe de",
            "ſon",
            "op d’eétenduë, étant diffuſe en tant de mains, elle eſt plus foible en cha¬",
            "cune d’celles; &amp; l’on voit bien aſſez quand par vn vniuerel",
            "conſentement",
            "toutes ſes mains s’vniſſant &amp; ce é́terminent à meſme choſe, que c’eſt",
            "le",
            "eſitme pouuoir, qui pour exiſter differerument ne laiſſe pas d’eſt re la",
            "meſme",
            "ſſence.",
            "A ij",
            "la¬",
            "."
        ],
        [
            "s",
            "nt",
            "E ile8",
            "ls e",
            "jaete",
            "ià",
            "3 7",
            "I ſi",
            "2",
            "Eea",
            "u",
            "I",
            "7",
            "iiidee",
            "I lil",
            "lAQaie",
            "I pps iſſes",
            "Ile8",
            "J ieſis",
            "1",
            "t li",
            "3.",
            "gs",
            "Ee i",
            "tl ue",
            "S e",
            "a",
            "E i’",
            "ed",
            ".",
            "1 E?",
            "i",
            "lldſſldel",
            "E eu",
            "lleill",
            "yE",
            "8",
            "EtE l",
            "a",
            "tdiee!",
            "f:1",
            "T sſes",
            "t¬",
            "Jeſſeeird",
            "Ie &amp;a4",
            "gl",
            "e:",
            "4",
            "li pie leii",
            "p’t;",
            ".",
            "iſ ſ",
            "3",
            "I e4",
            ".",
            "Je",
            "E e3",
            ".",
            "l ere e",
            ". 3",
            "Il3l e",
            "e",
            "’s",
            "e,*",
            "e1",
            "oei aſ,",
            "’.",
            "6.",
            "’e",
            "l eeiſ lee",
            "..",
            ",",
            "qieE",
            ".",
            "e e, e",
            "pa4",
            "¬",
            "e e",
            "u S5",
            ",",
            "’ eer",
            "* iroi",
            "Te’e",
            "le",
            ".a",
            "Ie R",
            "lees",
            "’",
            "es",
            "e e oeee",
            "’d, ej",
            ";",
            "iituee",
            "ee",
            "s",
            "i",
            "ea",
            "leeie",
            "l",
            "e ae",
            "y ie’-i",
            "e bſe",
            "eS.",
            "eleS",
            "2.",
            "4",
            "La Souuecraineté eſt vn droict à qui tout obeyt, &amp; à qui rien ne",
            "reſiſte;",
            "&amp; comne dans les Repabliques, il ſe doit ne ceſſaitement trouuer",
            "quelque",
            "choſe decetc nature, la Souueraineté ne s’en ſçauroit bannir. Si cee villes",
            "qui ſe gouuernent par la voye des Sages, ou des peuples, ou des peuples",
            "&amp;",
            "des Sages enſemble, n’auoient rien de Souuerain; leurs loix ne ſeroient pas",
            "loix, ce ſeroient plutoſt des chanſons. Ce qui donne authorirté à leus Or¬",
            "donnances, c’eſt vne Souueraineté inuiſible, qui ſe fait ſentir ſans ſe",
            "faire",
            "voir. Mais touſiours c’eſt vne Souueraineté: &amp; quoy qu’elle ne ſubſiſte",
            "pas dans le nom, c’eſt aſſez qu’elle ſubſiſte dans la choſe.",
            "Cette Monarchie ou viſible ou oceulte, quoy que l’on puiſſe dire, regne",
            "pat tout. Les maiſons particulicres la reconnoiſlent auſſi bien commeles",
            "Empires: Le chef de famille repreſente le Souuerain. le ne diray point",
            "que les animaux irraiſonnables par vn inſtinct de la nature, ſouuent moins",
            "ſautif que la raiſon; ſuiueut cét ordre &amp; reconnoiſſent des Rois.",
            "Paſſons",
            "plus loing: montons plus haut, &amp; diſons que toats la narure enſemble a¬",
            "dore vn Monarque vniuerſel; ce grand Dieu tout puiſſant, au deſſus de qui",
            "rien neſe trouue, &amp; ſous qui toute la terre obeit.",
            "Apres cela, ie ne croy pas qu’on voulut dire qu’il y ait quelque choſe an",
            "monde exempt du’pouuoir Souuerain. S’il s’en trouuoit quelqu’vne, elle",
            "ſeroit errante &amp; vagabonde; faure de conduite elle fſe perdroit. C’eſt",
            "àce",
            "poant que tout le Gouuernement politique s’aboutit, comme à ſon centre;",
            "c’eſ la baſc &amp; le fondement de tous les Eſtats.",
            "Auſſi Dieu donne aux perſonnes qui le poſſedent des forces extraordinai¬",
            "res pour appuye bien vn faix peſant. Il imprime dans l’ame des Rois da",
            "cerains monnrrmene de graa-, ql-a enent quelque choſe de plus que",
            "les autres hommes. Qund il voulut faire Roy Saul, il l’inſpira de ſon",
            "eſprit,",
            "&amp; luy changea les mouuemens du cœur. Il donna à Dauid vne ſaincteté",
            "cxreme, &amp; a Salomon vne Sapience incomnparable. Ces qnalitez meſmes",
            "interieures, ietrent ſur le viſage vn eſclat exterieur, qui les rend plus",
            "Ma¬",
            "ieſtueux que le commun.",
            "Ainſi quand meſme ce ne ſeroient pas les deffenſeurs &amp; les Peres des",
            "a peuple leurbeles qualea le faroient cherit. e nom mefmede oy",
            "A¬",
            "quelque charme inéuitable qu’on ayme: &amp; le ſon tout ſeul en eſt doux,",
            "ſquesau pont de charner les cœurs les plus durs. Il n’y a iamnais eu que",
            ", les ſculs Romains à qui ce nom ait donné de la hayne: tous les autres",
            "peu¬",
            "ples de la terre en ont receu de l’amour. Mais leur caprice en cela s’eſt",
            "monſtré bien extreme, de ne pouuoir ſouffrir vn nom dont ils ont bien",
            "ſuffert la puſſance. Comme fi ſes Conſuls &amp; les Dictateurs euſſentmieux",
            "vlu que des Rois, ils ont voulu nommer leurs Rois, Conſuls &amp; Dicta¬",
            "teurs. Car enfin qu’eſtoit tout leur gouuernerment qu’vne Royauté diuiſée;",
            "qui n’en eſtoit pas moins Souucraine pour eſtre moins durable, mais qui en",
            "eſtoit ſeulement plus pernicieuie. Ceux qui n’ont point voulu ioü̈er tant",
            "de feinte, ont appellé du nom de Roy leurs Conducteurs: Et ce nom a",
            "touſiours donne tant d’amour aux peuples, que les hommcs qui l’ont por¬",
            "té en ont eſté conſiderez comme des Deux.",
            "Et"
        ],
        [
            "¬¬",
            "Et de fait, ſi dans la ſainte parole les Iuges ſont ainſi normmez; les Rois",
            "quſont les Souuerains luges de la terre; eſtablie ( comme diſoit de Salo¬",
            "monla Reyne de Saba) pour faire iugement &amp; iuſtice, ne le ſeront-ils",
            "pas",
            "auſſi. lls ſont Dieux veritablement en quelque ſorte; le rapport qu’ls ont",
            "auet la Puiſſance diuineleur peroet, pcut s’en faut, cette quaſié, auſſi",
            "leusperſonnes ſone-elles ſçré́es, &amp; ce n’eſt pas vn moindre ſacrilege de",
            "les",
            "oſncer que de renueiſer les autels.",
            "ni:li les ames bien iſtruites, &amp; que la crainte du Dieu ſouuerain",
            "accom¬",
            "pagne, conſiderant ſa grapdeur &amp; ſa Maieſté depeinte dans ces",
            "Souuierai¬",
            "ieez de la terre; les reſpecten &amp; les honorent, &amp; leur conſeruent",
            "inuio¬",
            "lbles toute ſorte de fidelite &amp; d’amour. Tellement que comme nous re¬",
            "onnoiiſons ne tenir &amp; ne receupir rien d’ailleurs que de la main du",
            "Pre¬",
            "micr de tous les Monarques; nous donnons tout lbrement à ces auguſtes",
            "Lieutenans. S’ils ont beſoin dcs biens que chacun de nous poſſcde, nos",
            "cofres leur ſont auſſi toſt ouuerts: Et s’il faut ioindre à nos biens nos",
            "vies,",
            "&amp; !eur conſacrer noſtre ſang &amp; nos richeſſes, nous n’auons rien que",
            "ous",
            "ne leur donnions de bon cœur. Dans les perils les plus euidens nous cou¬",
            "rons la teſte baiſee &amp; quant ils le veulent &amp; qu’ils nous commandent,",
            "la",
            "mott ne nous peut effrayer. Nous voyons mourir deuant nous pour leur",
            "ſeruice vne infinité́ de nos compagnons. Le treſpas ſe preſenteà nos yeux",
            "ſous mille ſorte d’hideuſes inages: tantoſt vne mine ſlcue contre nous",
            "desmontagnes de terre; cent mouſquets eſclattent en tnurmures eſpou¬",
            "uentans; nouane ſentons de toutes parts que pointes d’ſpces, de picques,",
            "&amp; d’hallebar des; nous entendons de tous coſtez gronder le tonnerre du",
            "canon qui vomit les foudies ardans. Celuy-la en eſt briſé en rnille peces",
            "celuy-cy meurt de ſon ſcul vent alumeé. L’vn tombe ſans dire en mourant",
            "vne ſeule parole; l’autre iette des eris ſenſibles &amp; douloureux. La",
            "terre",
            "eſt couuertes de morts &amp; de mourants. L’air eſt plein de balles &amp; de",
            "boul.",
            "lets, de flames &amp; de fumée. Le Ciel retentit du bruit des canons &amp;",
            "des",
            "plaintes des miſerables. En voila vn qui perce la gorge à celuy laà d’vn",
            "coup",
            "d’eſpée; cetuy-ey fend la teûte à ceét autre d’vn coup de ſabre; ce caualir",
            "tombe percé d’vn coup de picque: Cette deſcharge de mouſquertaires vicnt",
            "de renuerſe par terre tout ce premier rang de gendarmes. Plus ces deux",
            "eſcadrons s’approchent, &amp; plus ils diminuënt, leurs piſtolets ſont mor¬",
            "tels aux vns &amp; aux autres. Enfin de toues parts regne le carnage &amp;",
            "l’hor.",
            "tenr. Dans Ces comhoats tout eſt formidable, mais u’importe; c’eſt noſtre",
            "Prince qui nons y enuoye, &amp; nous y faut vaincre ou mourir.",
            "Encore ne ſont-ce-là que des ieux, &amp; les moindres des maux que nous",
            "voudrions ſouffrir pour noſtre Monarque. Les grands courages y co¬",
            "roient de gayeté́ de cœur. S’il ſe pouuoit trouur quel que preuue d’a¬",
            "mour plus ſignalée a luy renre, nous ſotnmes prets de la luy donner. Il",
            "n’eſt point de fatigue imaginable, qui ̀ plufieurs peſonnes eſt plus ſenſi¬",
            "bles &amp; plus à craindre que le anger me ſme des batailles; il n’eſt point",
            "de",
            "nuit à paſſer; de froi ſouffrir; de chaud à ſupporter; de pluye &amp; de",
            "nei¬",
            "ge à receuoir. Il n’eſt point de mauuai pas à fanchir3 de precipices, ry",
            "v"
        ],
        [
            "a i a",
            ".",
            ". 4",
            "ej",
            "s!",
            "i eetss",
            "eedeeiſt",
            "ae ee3",
            ";!",
            "leldſ",
            "ite",
            "e",
            "..",
            "3ee",
            "ie",
            "e5qi",
            "..",
            "a",
            "’",
            "’",
            "1",
            "le",
            "lidſſe",
            "ut",
            "s",
            "e2",
            "le&amp;p",
            "Sps",
            "le ds",
            "re",
            "eieſ",
            "-",
            "i;4",
            "r8",
            "li ns8",
            "d",
            "ae",
            "e’!",
            "ST,i",
            "de3",
            "eu;",
            "e &amp;gatE",
            "3",
            "5",
            "i te",
            "iile",
            "pe 3",
            "E",
            "h",
            "8",
            "lSe irſt",
            "ee",
            ".S.",
            "ers",
            "ee Ee ie",
            "e",
            "3",
            "ete",
            "!",
            "’.",
            "oe",
            "t",
            "lt id",
            "- . !",
            "i",
            "i",
            "V",
            "l’",
            "ei;",
            "E8",
            "E",
            "e ’g",
            "E g ii?",
            ".s.",
            "e8",
            "j-i",
            "e ’e",
            "1",
            "de",
            "i-E",
            "- gt",
            "e",
            "edeeſi",
            "1 E,luee",
            "’e",
            "t n",
            "pQe",
            "a",
            ". 4.",
            "Sſes",
            ",.",
            "4.",
            "e",
            "et",
            "’.S",
            "r",
            ".",
            "e",
            "..,l iye",
            "j",
            "e",
            "’¬?",
            "6",
            "’abyſmes à s’expoſer; que noſtre affetion apprehende &amp; ne braue pour",
            "l’amour de noſtre cler Prince. Que nous pourroit-il commander que",
            "nous ne fuſſins bieayſes de faire? Ce cher Rojy; que Pourroit-il deſirer",
            "de nous,à quo nousne nous reſolutions pas.",
            "Noſtre fi delité eſt ſſez conneue par noſtre ſouffrance, &amp; les preunes",
            "de noſtre amour ſont alet’andes ds noſtre mal beur.: Il y a long-temps",
            "qe pour l’amour de luy nous auons enduré les tyrannies de ces infideles",
            "Miniſtres: Et que ſans nous plaindre nous auons veu regner impunément,",
            "la barbarie de ces cruels bourreaux. Ily a long-temps que l’on nous tien",
            "dedans la gehenne, &amp; qu’on a mis aux fers poſtre hberté. Le nom ſetd de",
            "noſtre Monarque, à la faueur duquel nos ennemis uousont perſecutez,",
            "nous a fait ſoffir nos douleurs ſans murmurc. Nous auons t eſpecté les",
            "mns violentes dont nous ſouffrions la rage extreme; pource qu’elles a¬",
            "gilent en ce nomn ſacre.",
            "Qune ſçuot pas les meſchaneectez de Ilulles M2arin, ce Miniſtre per¬",
            "fi leanoſte ieun Muarque; &amp; ce laſche ſeducteur de ſon Illuſtre Mere?",
            "Et-il quelque Françis aſez auegle, pour n’auoir pas connu les perni¬",
            "cieux &amp; les groſſi rsarfices dont cettc ame es ecrable tramoit les",
            "deſſcins",
            "de noſte rtne? Lerla &amp; lesnl heurs de Monſieur le Prince en Catalo¬",
            "gne nousl’ont rrop appris. Landrecis, Dmude &amp; Courtray en Flandres,",
            "nous en ont trop cuoye de nouuelles. Orbitelle, Piombine, l’ortolongone,",
            "&amp; Naples en lth, nous l’ont trop dit &amp; trop découuert pour",
            "l’ignorecr",
            "encore; les cxates qil a comnmles dans tout ce Royaume: Ces cxtre¬",
            "mes &amp; ces inhumaincs iolences que nous auons diuerlement reſſentics,",
            "nous en ont trop inſtruit pour en auoir ſouffert le doubte. La malice de ce",
            "cruel fuory nous a donc aſſez eſté reconnuë, &amp; toutesfois nous l’auons",
            "ſoufferte; purce que nous uous lommes imaginez qu’il cſtoit eu quelque",
            "ſortec ou plſant ou vtile à noſtre Monaque.",
            "Mas cnfin nous voyonsbien qu’l ne peut etre ny l’vn ny l’autre. Il ne",
            "luy cſt plutoſt rien que tres- fneſte; puis qu’il medite la ruine de ſon",
            "Ro yaume, ny que tres-deſagreable, puis qu’il le priue de la veuë deſon",
            "peuple. Nous ſç̧auons bien que noſtre oy noas ayme, &amp; qu’il nc peut",
            "que hair celuy qui nous le auit. Nous ſç̧auons bien que ſon cœur innocent",
            "gemt ſous la tyranie de la malice e ce barbare. Nous ſç̧auons bien que",
            "ſoauuent il demande Paris, &amp; qu’il ne peut viure eſloigné́ de nous.",
            "end nous donc noſtre Roy, cruel, &amp; ne captius pas plus long temps le",
            "plus gian Prince de toute la terre. Si l’Eſpagne &amp; ſi l’Angleterre ont",
            "eu",
            "en duers temps deux de nos Monar ques pnſonniers, dont la vertu fut tra¬",
            "hiec par le caprice de la fortune: Eſt-il iuſte, &amp; c’eſt il iamais veu",
            "qu’vn",
            "Eſpagno tint vn oy de France captif dans ſa propre maiſon noyalle. Peaſe",
            "à ce que ta rage execute, indigne Sicilien. Freit tyran, de la hate &amp;",
            "de",
            "la tecmeraire inſolence de ton crime. Mais qui pourroit eſperer d’amollir",
            "cette ane de bronze; que les pleurs de noſtre uoy n’amolliſſe pas. S la",
            "pru¬",
            "dence du Parlement n’en vient about, &amp; les armes que tient en main cutt",
            "e",
            "ſouueraine Iuſtice, netriomphent de ce petfde; en vain pouſſans-io.s des"
        ],
        [
            "¬",
            "ſouſpirs; en vain l’air retentira-t’il de nos plaintes. Il faut confondre",
            "vio¬",
            "lence par violence;il faut eſtre cruel à cét inhumain. En cette occaſion",
            "tou¬",
            "tes ſortes de riguecurs ſont genereuſes; on ne ſçauroit pecher contre vn",
            "deſlo al.",
            "Mais en attendant, qui pourra conſoler noſtre amour extreme; ce cher",
            "Roy ne paroiſt plus icy. O douleurs! plus viues &amp; plus penetrantes qu’e",
            "¬",
            "prmables. Eſperance à nos cœurs douce &amp; eruelle tout à la fis! Vous",
            "nous",
            "Iefſnite; eſperer, mais helas, cét eſpoir n’a point pour nous les charmes de",
            "la",
            "iou ſlance. Que ce bien eſt petit, au pri du mal que nous louffrons, &amp;",
            "que tout reiodyſſant qu’il eſt, il ſe confond ayſement dans vne f profonde",
            "triſtefſe. Suiets deſolcz que deuiendrons-nous priuez de noſtre ches oy?",
            "Membres mal-heureux que ferez-vous, on vons a oſté́ voſtrc teſte ? Helas",
            "nous voy ons bien icy pas tout briller l’authorité noyalle. Mais noſtre oy",
            "ne paroiſt point! Aſtre Royal d’où s’emone vne ſi diuine lumiere, venez",
            "auſſi briller parmy nous. Quelque grand iour qui eſclaire le monde, il",
            "n’eſt",
            "rien qu’vne belle triſteſſe quand le Soleil demeure eaché. Grand Prince,",
            "percez cesnoires ombres, qui dé́robent à nos yeux voſtre beau viſage, ils",
            "n’auoicnt pas accouſtumé de le voir ſi long-temps abſent.",
            "Encore ſi nos crimes meritoient vne ſeparation ſi donloureuſc: ſi nous",
            "anions peché contre vous; au lieu de nous plaindre nous nous punirions.",
            "Mais helas, nous vous auons touſiours aymeé d’vneardeur estrerme:; Nous",
            "auons fait pour vous plus que nous ne pouuions. Nous ſommes innocens,",
            "Sire, nous ſommes innocens, quoy que l’on nous traitte en coupables; ouy,",
            "Sire, nous le ſomnes autant pour le moins comme mal heureux.",
            "C’eſt ainſ que tout Paris ſoû̂pire dans l’abſence de ſon Monarque, &amp;",
            "qu’il ſolermniſe ces déplaiſirs par ces regrets.",
            "Que ſt dans ce remcontre il prend les armes, ſa generoſiteé n’empeſche",
            "point ſa douleur. au meſme cœur dont il bruſle pour ſa vengeance, ilſent",
            "les",
            "glaces de ſon deſeſpoir: Et ce n’eſt pas choſe fort nouuelle, que de con¬",
            "batre les maux qu’on teſſent: La douleur ordinairement anime le couroux",
            "à ſon aide; &amp; la puſſance concupiſcible reclame naturellenent l’irraſcible",
            "à",
            "ſon ſcours.",
            "C’eſt vne couſtume toute or dinaire, &amp; beancoup ancienne, de chercher",
            "ce qu’on a perdu: &amp; quand ceux qui nous l’ont pns ce deffendent de nous",
            "le rendre, on fait ces eftorts pour le racquerir: oſter le Roy à ces Suies,",
            "c’eſt leur rauir le bien le plus cher qu’ils ayent au monde; Pourroient-ils",
            "moins faire que de courre aux armes pour le recouurer. Outre que les Pari¬",
            "ſiens entendent les cris de leur ieune Monar que, &amp; qu’ils ſont aſſeurez",
            "que",
            "cet é́loignement luy deſplaiſt autant comme à eux. C’eſt done pour ex",
            "qu’ils ce reſoudent à la guerre; ces ſoû̂pirs les ont irritez: lls ne",
            "peuuent",
            "vor leur Roy priſonnier dedans ſon Royaume ſans vne iuſte indignation;",
            "ls ne peuuent ſouffrir vn Etranger aux portes de Paris, faire la loy à leur",
            "vi¬",
            "orieux Monarque; lls ont aſſez long-temps pris patience; ils ont veu",
            "bouluerſer toute la France ſans rien dirc; mais ils ne ſçauroient voir",
            "maal¬",
            "raiter leur Prince ſansrmurmurer."
        ],
        [
            ",te e",
            "l lei&amp;iſte",
            "s",
            "8",
            "Ad",
            "Aſite",
            "eeſoſeeoiele?",
            "i",
            "Silt",
            "ll",
            "1 S",
            "e eeped",
            "!",
            "llil",
            "li",
            "e",
            "I",
            "i",
            "1",
            "iu",
            "a",
            "¬ ?",
            "l pit",
            "s",
            "ae¬",
            "s",
            "S",
            "i",
            "e8",
            "Eues",
            "8",
            "e",
            "’",
            "tieea",
            "a",
            "tr8",
            "e e8",
            "Dſee&amp; ſia4e",
            "G",
            "f &amp;",
            "Eeitte4",
            "1iliu",
            "l",
            "Ileeee",
            "ene",
            "r",
            "ile rei",
            "B2",
            "s",
            "4",
            "I .",
            "e et",
            "1",
            "1A",
            "le re e ee",
            "„",
            ":",
            "&amp;s l",
            "-s",
            "t ie!",
            "ee",
            "l re ſt",
            ".",
            "l lnet ifd",
            "eeie",
            "2",
            "1",
            "- 1",
            "l ’ee ueeeid",
            "!",
            "j-",
            "¬",
            "i",
            "E g S ,",
            "e",
            "?",
            "8¬",
            "7",
            "T’ ſe",
            "i",
            "eesEi E,",
            ".",
            "e deere r",
            "eil e e tl eei",
            "’Ea;",
            "rr",
            ".",
            "elSereits8",
            "L ee, s8",
            "ee etei",
            "e d Veddi8",
            "i i eesedeie",
            "t",
            "e",
            "2",
            "- SE",
            "3s",
            "S S",
            "e",
            "e 6",
            ",",
            "ei",
            "3",
            "Cete ceapeiité s u ſi peſonre ſarée eſt rtedtite leut fais horrenr; et",
            "peu",
            "d epect qu’on ly prte le fi honte, la tiguetr auec laquelle on tr¬",
            "e cettc llu’tre icuneil lur fait jpué.",
            "Qel Empire eſt c luy que preil ce Miniſtre orguilleux, cét homme de",
            "aenaſſance, de faire c qu’il veut, de gouuener comme il luy plaſt; le",
            "plus ſuperbe Souuerain de toute la erre.",
            "o, larmes ſont iuſcs Parſiens deſole z; cé́t obiet eſt bien pitoyable",
            "&amp;",
            "rendre; quels rochers, quels marbresſeriez-vous, d’ſre ſeparez de voſtr",
            "Chef; de voit cet oing de Dieu qu’il vous a donné, ce pretieux gage de ſon",
            "amour; ce fruit bien-heuteux de vos vœux &amp; devos prieres: de voir ce",
            "pre¬",
            "mier Roy Chreſtien, de voir ce Fils aiſné de l’Egliſe, que toute l’Europe",
            "redoute, que toute l’aſie reſpecte, que toute l’affrique &amp; les Pais les",
            "plus",
            "incognus atendent: Delc vois, dis-je, au pouuoir d’vn homme auſſi vil",
            "qu’il eſt deteſtable. Pleurez, pleurea, meſle vosregrets à vos atmes;",
            "faites¬",
            "ous vn exercice continucl de plaintes &amp; de combats: N’abandonnez ia¬",
            "mais, ny douleur, ny courage, que vous na’ayez vangé voſtre Prince. Le de¬",
            "uoir de fidelles Suiets vous oblige à cette genereuſe &amp; trile entrepriſe.",
            "Que",
            "diroient de vous les autres Nations, ſi vous abandonniez voſtre Roy? Quel",
            "outrage vous feriez-vous à vous meſmes, ſi vous nc ſecouriez voſtre Chef2",
            "Quel compte auriez-vous à rendre à Dien, ſ vous laſſiez indignernent trai¬",
            "er ſon Lieutenant qu’il vous a donné́ aites donc voſtre deuoir, trermpes",
            "vos armes au ſang des ennemis de ce Royauae, qu ils ont bien peu moiiil¬",
            "ler de vos pleurs. Vangez l’oprobre de voſtre Patrie, ſur le plus",
            "pernicieux",
            "de tous les mortels. Percez ce cœur criminel, où ce ſont eſclos tous les",
            "noirs deſſcins de ſon mal-heur. Tirez voſtre Roy de l’infamie de ſon",
            "eſclauage; &amp; par vne fameuſe &amp; funeſte Cataſtrophe, apprenez à tous",
            "les",
            "Suies de la Terre, en la perte de Mazarin; Que le meſpris qu’on a pour les",
            "Princes, &amp;l’iireuere nce dont on les traite,ne peut manquer dans ce",
            "oonde,",
            "ou dans l’autre, de ſeuere &amp; de redoutable chaſtiment.",
            "FI."
        ],
        [
            "t",
            "ittſe ie",
            "e ieeis",
            "ſ pl",
            "les",
            "eſ ſde",
            "e;!",
            "illldd",
            "liu te u8",
            "I Er!",
            "éer8",
            "A4",
            "lefdia",
            "lee",
            "I",
            "aia",
            ";",
            "ldſia",
            "e et",
            "u",
            "alsp",
            "1",
            "leisa",
            "e",
            ";r",
            "e ite",
            "iſetees",
            "e le ie",
            "Hi p",
            "..",
            "ieper",
            "de",
            "e lieitſt",
            ":",
            "i pl’i el8",
            "lleie3",
            "t",
            "22",
            "e eſi",
            "tet",
            "2",
            "rue",
            "e p",
            "e ſeer",
            "I E’",
            "re uZ",
            "li",
            ". l.",
            "g4",
            "¬",
            "e",
            ".",
            "lipe",
            "i3",
            "lſoiſe el",
            "¬.",
            "Ce-ge",
            "ſ",
            "eL 3",
            "E e S",
            "v",
            "8¬",
            "5",
            "ee.",
            "eaſfe",
            "le",
            "5 E",
            "¬",
            "e",
            "rE X",
            "3",
            "lt",
            "i eeeeri",
            "e.",
            "et e Ei",
            "a",
            "Sso?",
            "e gr",
            ".irai2",
            "’¬",
            "a;",
            "e",
            "’ lpTeie",
            "lor ſer",
            ".",
            "l; ire",
            ".",
            "n",
            "8",
            "Cete eaptit́ ſa peſon e ſaerée et redite leurt fai horreur; ce peu",
            "d epect qu’on ly p re le f i honte, la tigueur auee laquelle on tra¬",
            "e cetc llutre icnneſl lu fait piuié.",
            "Quel Empire eſt c luy que prenl ce Miniſtre orgueilleux, cet homme le",
            "Saſſe naiſſance, de faire ce qu’l veut, de gouuerner comme il luy plaiſt;",
            "le",
            "plus ſuperbe Souuerain de toute la terre.",
            "Vos larmes ſont iufcs Pariſiens deſolt ; cé́t obiect eſt bien pitoyable",
            "&amp;",
            "tendre; quels rochers, quels marbres ſeriez-vous, d’eſtre ſeparez de voſtre",
            "Chef;, de voir cét oing de Dieu qu’il voss a donné́, ce pretieux gage de",
            "ſon",
            "amour; ce fruit bien-heureux de vos vœu &amp; de vos prieres: de voir ce",
            "pre¬",
            "mier Roy Chreſtien, de voir ce Fils aiſné de l’Egliſe, que toute l’Europe",
            "redoute, que toute l’aſie reſpecte, que toute l’affrique &amp; les ’ais les",
            "ple",
            "incognus atendent: De le voir, dis-je, au pouuoir d’vn homme aſſi vil",
            "qu’il eſt deteſtable. Pleurez, pleure, meſlez vosregrets à vos armes,",
            "faites¬",
            "vous vn exercice continuel de plaintes &amp; de combats: N’abandonnc ia¬",
            "mnais, ny douleur, ny courage, que vous a’ayez vangé voſtre Prince. Le de¬",
            "uoir de fidelles Suiets vous oblige à cette genereuſe &amp; triſte cntrepriſe.",
            "Que",
            "diroient de vous les autres Nations, ſi vous abandonniez voſtre Roy? Quel",
            "ourage vous feriez-vous à vous meſmes, ſi vous ne ſecouriez volre Chef;",
            "Que! compte auriez-vous à rendre à Dien, i vous laiſſiez indignement trai¬",
            "ter ſon Licutenant qu’il vousa donné Faites donc voſtre deuoir, trempez",
            "vos armes au ſang des ennemis de ce Royaune, qu ils ont bien peu moiil¬",
            "ler de vos pleurs. Vangez l’oprobre de voſtre Patrie, ſur le plos",
            "pernicieux",
            "de tous les mortels. Pereez ce cœur criminel, où ce ſont eſclos tous les",
            "noirs deſſecins de ſon mal-heur. Tirez voſtre Roy de l’infamie de ſon",
            "eſclauage; &amp; par vne fameuſe &amp; funeſte Cataſtrophe, apprenez à tous",
            "les",
            "Suies de la Terre, eu la perte de Mazarin; Que le meſpris qu’on a pour les",
            "Princes, &amp;l’irreuerence dont on les traite, ne peut manquer dans",
            "cermonde,",
            "ou dans l’autre, de ſeuere &amp; de redoutable chaſtiment.",
            "F I ."
        ],
        [
            "¬"
        ],
        [
            "e i",
            "e",
            "es",
            "’e-",
            "i",
            "u e1",
            "a",
            "el leldſt",
            "ips",
            "es?a",
            "tir8",
            "ltq¬",
            "hi",
            "leR",
            "s",
            "-",
            "yar",
            "Eeſt!eena",
            "iiet",
            "ri",
            "r’",
            "eeare?",
            "i2",
            "leitl",
            "E.",
            "le4",
            "Se4",
            "t",
            "-",
            "ei",
            "HSu",
            "is",
            "l",
            "ea l",
            "eiſt",
            "3",
            "e e4l",
            "s",
            "o",
            "’ ’i¬",
            "egyt-3",
            "l",
            "eed",
            "li tete e",
            "t",
            "e e3",
            "A",
            "ee?",
            "e",
            "a1",
            "a .",
            "Vee",
            ".",
            "S",
            "let;4",
            "3",
            "1",
            "eet ie e8",
            "2",
            ".",
            "e.",
            "L ae",
            ",",
            "ei,",
            "i4¬",
            "7",
            "i",
            "lee le",
            "gel e",
            "e le e",
            "e epe",
            "Seeit e",
            "I-a!",
            "’laao",
            "es peri",
            ".",
            "lleia",
            "¬",
            "i",
            "e",
            "i raſe",
            "Ve liee-",
            "6",
            "e a",
            "R",
            "8,",
            ".",
            "8",
            "Cete atiité ù ſa pſonre ſaré́e eſt reduite leur fai horreur; ce peu",
            "d e’peet qu’on luy prte lent f i honte, la rigueur auec laquellc on tra¬",
            "ae cectte llu’tre ieuneſl luu fait pmuié.",
            "Quel Empire eſt celuy que prend ce Minſtrc orgueilleux, cét homme le",
            "baſſe naiſſance, de faire ce qu’l veut, de gouuerner comme il luy plaiſt;",
            "le",
            "plus ſuperbe Souuerain de toure la terre.",
            "Vos larmes ſont iuſtes Pariſiens deſole; cét obict eſt bien pitoyable",
            "&amp;",
            "tendre; quels rochers, quels marbresſeriez-vous, d’eſtre ſeparez de voſtre",
            "Chef; de voir cét oing de Dieu qu’il vons a donné, ce pretuieux gage de ſon",
            "amour; ce fruitbien-heureux devos vœux &amp; devos prieres; de voir ce pre¬",
            "mier Roy Chreſtien, de voir ce Fils aſné de l’Egliſe, que toute l’Europe",
            "redoute, que toure l’aſie reſpeéte, que toute l’affrique &amp; les Pais les",
            "plus",
            "incognus atendent: De le voir, disje, au pouuoir d’vn homme aſſi il",
            "qu’il eſt deteſtable. Pleurez, pleurea, meſlez vosregrets à vos armes;",
            "faites¬",
            "ous vnexercice continuel de plaintes &amp; de combats: N’ahandonncz ia¬",
            "mais, ny douleur, ny courage, que vous a’ayez vangé́ voſtre Prince. Le de¬",
            "uoir de fidelles Suiets vous oblige à cette genereuſe &amp; triſte entrepriſe.",
            "Que",
            "diroient de vous les autres Nations, i vous abandonniez voſtre Roy? Quel",
            "outrage vous ſeriez-vous à vous meſmes, ſt vous ne ſecouriez voſitre Chf",
            "Quel compte auriez-vous à rendre à Dien, ſi vous laſſiez indignement trai¬",
            "ter ſon Lieutenant qu’il vous a donné Faites donc voſtre deuoir, trempez",
            "vos armes au ſang des ecnnemis de ce Royaume, qu ils ont bien peu tmoüiil¬",
            "ler de vos pleurs. Vangez l’oprobre de voſtre Patrie, ſur le plus",
            "pernicieux",
            "de tous les mortels. Percez ce cœur crimincl, où ce ſont eſclos tous les",
            "noirs deſſeins de ſon mal-heur. Tirez voſtre Roy de l’infamie de ſon",
            "eſclauage; &amp; par vne fameuſe &amp; funeſe Cataſtrophe, apprenez à tous",
            "les",
            "Suies de la Terre, en la perte de Mazarin; Que le meſpris qu’on a pour les",
            "Princes, &amp;l ’irreuerence dont onles traite, ne peut manquer dans ce",
            "monde,",
            "ou dans l’autre, de ſeuere &amp; de redoutable chaſtiment.",
            "FI ."
        ],
        [
            "S’ ,",
            "1",
            "ail",
            "1¬",
            "iae",
            "Eie",
            "liſdrie",
            "1",
            "rug",
            "I Eliiis ee",
            "n",
            ", llſad",
            "-I 5",
            "de",
            "ié ſa8",
            "earti2",
            "ldie",
            "!",
            "eſes",
            "laioa",
            "1!",
            "I d",
            "’;Si",
            "R",
            "à",
            "e",
            "Ji a",
            "ëd",
            "et",
            "1",
            "l",
            "iee",
            "ra",
            "Ee3",
            ".9",
            "ereir",
            "e",
            "Ete e",
            "di",
            "t",
            "at",
            "E e",
            "Ia",
            "1elee",
            "Eeſeibt",
            "Ell",
            "IF",
            "o",
            ". t;",
            "e",
            "e",
            "8",
            "li",
            "net i",
            "I T",
            "1",
            "13",
            "Vn tr4",
            "IAS,",
            "Il l Eſre",
            "tte",
            "P",
            "l",
            "-.E",
            "e.",
            "E",
            "1",
            "E",
            "le eeſe &amp;el",
            "1",
            "Jl’i e ll utli",
            "t",
            "1",
            "T",
            "2",
            "S3",
            "ſ i e8",
            "Qe di ge",
            "e aee",
            "E eS",
            ",E",
            "1",
            "JSp eir ee",
            "9",
            ".",
            ".1",
            "3’",
            "é",
            "e",
            "5",
            "Le e;",
            "¬",
            "erei e",
            "¬4.",
            "ieeideideiee",
            "-i &amp; dit",
            "C Ei",
            "S, a;",
            "ee e;r",
            "2",
            "j",
            "iee",
            "2",
            "ee",
            "’loie ſuerſ naeie",
            "lſdege a",
            "lioA3",
            "! 5",
            "¬",
            "8",
            "Ce eaptiuité́ ſa peſonnre ſacrée eit reduite leur fai horreur ce peu",
            "d e'peet qu’on ley ptrte leu f.it honte, la tgucur auee laquelle on tr¬",
            "e cett llutre icnneſl lu fait piuié.",
            "Quel Empire eſt c luy que prenl ce Minſtre orgueileux, cét homme le",
            "baſſe naiſſance, de faite ce q’l veut, de gouuerner comme il luy plaiſt; le",
            "plus ſuperbe Souuerain de toute la terre.",
            "Vos larmnes ſont iuſtcs Panſiens deſole z; cé́t obiet eſt bien pitoyable",
            "&amp;",
            "tendre; quels rochers, quels marbresſeriez-vous, d’eſtre ſeparez de voſtre",
            "Chef;, de voir ceét oing de Dieu qu’il vons a donné, ce pretieux gage de",
            "ſon",
            "amour; ce ſruit bien-heurecux de vos vœux &amp; devosprieres: de vor ce",
            "pre¬",
            "mier Roy Chreſtien, de voir ce Fils aiſné de l’Egliſe, que toute l’Europe",
            "redoute, que toute l’ſie reſpecte, que toute l’a ffrique &amp; les Pais les",
            "plus",
            "incognus attendent: Dele voir, dis-je, au pouuoir d’vn homme auſſi vil",
            "qu’il eſt detſable. Pleurez, pleurea, meſle vosregrets à vos armes; faites¬",
            "ous vn exercice continuel de plaintes &amp; de combats: N’abandonnez ia¬",
            "nais, ny douleur, ny courage, que vous na’ayez vange voſtre Prince. Le de¬",
            "uoir de fidelles Suiets vous oblige à cetee genereuſe &amp; trilte entrepriſe",
            "Que",
            "diroient de vous les autres Nations, ſi vous abandonniez voſtre Roy? Quel",
            "outage vous feriez-vous à vous meſmes, ſi vous ne ſecouriez voltre Cheſ",
            "Que! compte auriez-vous à rendre à Dien, i vous laſſiez idignement trai¬",
            "ter ſon Lieutenant qu’il vous a donné Faites donc voſtre deuoir, trempez",
            "vos armes au ſang des ennemis de ce Royaune, qu ils ont bien peu moiiil¬",
            "ler de vos pleurs. Vangez l’oprobre de voſtre Patrie, ſur le plus",
            "pernicieux",
            "de tous lea mortels. Percez ce cœur criminel, où ce ſont eſclos tous les",
            "noirs deſſecins de ſon mal-heur. Tirez voſtre Roy de l’infanie de ſon",
            "eſclauage; &amp; par vne fameuſe &amp; funeſte Cataſtrophe, apprenz à tous",
            "les",
            "Suies de la Terre, en la perte de Mazarin; Que le meſpris qu’on a pour l es",
            "Princes, &amp;l’irreuerence dont on les traite, ne peut nanques dans",
            "cermonde,",
            "u dansl’autre, de ſeuere &amp; de redoutable chaſtiment.",
            "F I N."
        ],
        [
            "q",
            "iii",
            "Eããã¬",
            "n",
            "s",
            "ã",
            "¬",
            "tb",
            "taaa",
            "s",
            "laaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaapae",
            "ges",
            "ie",
            "¬",
            "nnmmmx",
            "e",
            "ess",
            "1",
            "aa¬",
            "dddddddddddl",
            "ttttsrerrrrrrrrt",
            "l",
            "EEEEEEEEEEEEEEEE",
            "l",
            "t",
            "E",
            "iie¬",
            "iaiEa",
            "ee",
            "s",
            "s",
            "sses",
            "e",
            "4",
            "iii",
            "aiifs",
            "u",
            "¬",
            "ssss",
            "Ee!",
            "q",
            "Ps",
            "E",
            "iii",
            "ããã¬",
            "¬",
            "2",
            "d",
            "e",
            "s",
            "E",
            "a",
            "a",
            "a",
            "1",
            "¬",
            "u",
            "sssg",
            "s",
            "à",
            "¬",
            "E",
            "E"
        ],
        [
            "l iee Sieps",
            "s",
            "E2",
            "T",
            "ſ&amp;se",
            "ſe i",
            "u",
            "i.",
            "csais,",
            "Ai lhe",
            "d",
            "llaae",
            "leſles",
            "Id!!",
            "ie tQeEſi",
            "Ilés",
            "!",
            "EL",
            "J1",
            "1 ls",
            "?",
            "2",
            "i",
            "i",
            "r",
            "1",
            "paep",
            "eEei",
            "eoe",
            "H",
            "elis¬",
            "’",
            "5",
            "i",
            "etteie",
            "1",
            "2",
            "Itid",
            ".",
            "L3",
            "r8",
            "s",
            "see",
            "leleles",
            "4dl",
            "JIi re",
            "ll eegeo?s",
            "1’",
            "lleieſie8es",
            "S2",
            "1A",
            "e",
            "V pte ſ",
            "I S ee?",
            "1e",
            "ee",
            "-",
            "-*E’",
            "eiſi, eeee",
            "-",
            "’ pe en",
            "’e le r",
            "Ec.",
            "?1",
            "Te",
            "s",
            "iſoeofe eee",
            "-,",
            "t ae",
            ".",
            ",",
            "e",
            "ldi8¬",
            "plee e te ſ1",
            "21",
            "&amp;ee e",
            "s",
            "e’le",
            "oieE",
            ",",
            "egss",
            "e lie stee ap",
            "r",
            "?",
            "eu les8",
            "S",
            "aſ",
            "3.",
            "outi",
            "ledeie1",
            "i as",
            "p *.",
            "tdo u er",
            "Gye",
            "te s",
            ";.",
            "n4",
            "2",
            "l3",
            "8",
            "Cete captiuté ù ſa perſonre ſacrée et reduite leur fait horreur; cepeu",
            "de'pet qu’on luy y rte leu f it hvonte, la rigueur auec laquele ont¬",
            "e cettc illu’tre icumel lut fait jpié.",
            "Quel Empire eſt celuy que prend ce Mimſtre orgucilleux, cét homme de",
            "baſſe naiſſance, de faire ce qu’l veut, de gouuener comme il luy plaiſ; le",
            "plus ſuperbe Souuerain de toute la terre.",
            "Vos larmes ſont iuſtes Pariſiens deſolez; cét obiet eſt bien pitoyable",
            "&amp;",
            "tendre; quels rochers, quels marbresſeriez-vous, d’eſtre ſeparez de voſtte",
            "Chef;, de voir cét oing de Dieu qu’il vons a donné, ce pretieux gag de ſon",
            "amour; ce fruit bien-heureux de vos vœux &amp; de vos prieres: de voi",
            "cepre¬",
            "mier Roy Chreſtien, de voir ce Fils ſneé de l’Egliſe, que toute l’Europe",
            "redoute, que toute l’aſie reſpete, que toute l’affrique &amp; les Païs les",
            "plus",
            "incognus atendent: De le voir, dis-je, au pouuoir d’vn homme auſſi vil",
            "qu’il eſt deteſtable. Pleurez, pleure, meſlez vosregrets à vos armes;",
            "faites¬",
            "vous vn exercice continuel de plaintes &amp; de combats: N’abandonnes ia¬",
            "mais, ny douleur, ny courage, que vou n’ayez vangé voſtre Prince. Le de¬",
            "uoir de fidelles Suiets vous oblige à cette genereuſe &amp; triſte eutrepriſe",
            "Que",
            "diroient de vous les autres Nations, ſi vous abandonniez voſtre Roy Quel",
            "outrage vous feriez- vous à vous meſmes, ſt vous ne ſecouriez voſtre Cef",
            "Quel compte auriez-vous à rendre à Dien, ſ vous laiſſiez indignement trai¬",
            "ter ſon Lieutenant qu’il vousa donné́? Paites donc voſtre deuoit, trempez",
            "vos armes au ſang des eanemis de ce Royaume, qu ils ont bien peu moüiil¬",
            "ler de vos pleurs. Vangez l’oprobre de voſtre Patrie, ſur le plas",
            "pernicieux",
            "de tous les mortels. Percez ce cœur crimincl, où ce ſont eſclos tous lees",
            "noirs deſſeins de ſon mal-heur. Tirez voſtre Roy de l’infamie de ſon",
            "eſclauage; &amp; par vne fameuſe &amp; funeſte Cataſtrophe, apprenez à tous",
            "lcs",
            "Suies de la Terre, enu la perte de Mazarin; Que le meſpris qu’on a pour es",
            "Princes, &amp;l’irreuerence dont on les traite, ne peut manques dans ce",
            "monde,",
            "ou dans l’autre, de ſeuere &amp; de redoutable chaſtiment.",
            "FI ."
        ],
        [
            "n",
            "sa",
            "Is",
            "8",
            "s",
            "s",
            "asa",
            "E",
            "s",
            "e",
            "i",
            "i",
            "Fas",
            "a",
            "s",
            "a",
            "Ei",
            "s",
            "a",
            "¬",
            "E",
            ".",
            "a",
            "E",
            "a",
            "s",
            "e",
            "e",
            "u",
            "lliſl",
            "e",
            "s",
            "e",
            "eae",
            "ae",
            "au",
            "se",
            "a",
            "ee",
            "a",
            "as",
            "a?",
            "l",
            "3",
            "i",
            "s",
            "tte",
            "e",
            "¬",
            "Ee¬",
            "?",
            "e",
            "u",
            "a",
            "a",
            "n",
            "a",
            "a",
            "u",
            "s",
            "a",
            "E",
            "ee",
            "ea",
            "1",
            "s",
            "s",
            "a",
            "é",
            "s",
            "e",
            "aeeraea",
            "i",
            "F",
            "e",
            "eais!",
            "aa",
            "a",
            "l",
            "aaeas",
            "âe",
            "egg",
            "1éd",
            "ia",
            "aaealaedn",
            "E8",
            "ssaa",
            "a",
            "a",
            "as",
            "s",
            "s",
            "E",
            "a",
            "ge",
            "s",
            "a",
            "Ea",
            "ss",
            "2",
            "a",
            "Fi",
            "ea",
            "s",
            "s",
            "a",
            "a",
            "s",
            "as",
            "s",
            "s",
            "daeddad",
            "rE",
            "t",
            "Ia",
            "i",
            "aa",
            "iãas",
            "s",
            "t",
            "a",
            "E",
            "sãu",
            "eaz",
            "s",
            "u",
            "eaa"
        ],
        [
            ". Sl",
            "T",
            "’sllls!",
            ".",
            "3",
            "e",
            "si",
            "eſſdei",
            "ſte",
            "l llelſdd",
            "le il1",
            "EetstS8",
            ". eſeel",
            "ei i.",
            "Jr",
            "reR",
            "a",
            "e dſſad",
            "epeſſ",
            "s",
            "ee!",
            "re",
            "’ rijligtin",
            ".",
            "e:’1",
            ".t",
            "ltellue",
            ".",
            "el",
            "E",
            "ii",
            ".",
            "E.",
            "’lbiÀ",
            "ee",
            "p t",
            "e",
            "eil",
            "Ie",
            "eee lentr4",
            "e Vi",
            "Z a",
            "oeu",
            "s i",
            "i eteg",
            "3e¬.",
            "8",
            "r e",
            "e8",
            "e ie",
            "V eti",
            ".",
            "r",
            "e e Speee",
            "¬",
            "A&amp;e",
            "e",
            "1",
            "’a Eeie",
            ".",
            "’le",
            "Eeir",
            ";e",
            ";",
            "luſit it",
            "T",
            ", i",
            "dsege ei",
            "¬",
            "1",
            "e",
            "e",
            "neL t3",
            "o",
            ",",
            "14",
            "lire",
            "..",
            "j if e de",
            "e",
            "eie’pee-i.",
            "Ci5",
            "ee",
            "i",
            "e e pii",
            ". sA.",
            "e &amp;e stte",
            "3 eee e",
            "?",
            "a es",
            "la",
            "..",
            "S",
            "¬",
            "epredai",
            ".¬",
            "iet1",
            "- .",
            "u",
            "ſi te eS",
            ";s",
            "l3",
            "3",
            "Cet: captiuité ù p: ſonre ſaeŕe eſt reluite leur fait horrenr; ce peu",
            "d e!peet qu’on luy prte leu fi honte, la igueur auec laquellc on tra¬",
            "e cettellutre icuneſl lut fait piuié́.",
            "Quel Empire eſt celuy que prend ce Miniſtre or guclleux, cét homme le",
            "baſſenaſſance, de faite ce q’l veut, de gouuerner conme il luy plaiſ; le",
            "plus ſuperbe Souuerain de toute la erre.",
            "Vos lames ſont iuſfes Pariſiens deſolez; ceét obiet eſt bicn pitoyable",
            "&amp;",
            "tendre; quels rochers, quels marbresſeriez-vous, d’eſtre ſeparez de voſtre",
            "Chef; de voir cét oing de Dieu qu’il vons a donné, ce pretieux gage de ſon",
            "amour; cefuibicn-heureux devos vœux &amp; devosprieres; de voir ce pre¬",
            "mier Roy Chreſtien, de voir ce Fls aiſné de l’Eglſe, que toute l’Europe",
            "redoute, que toute l’aſie reſpe cte, que toute l’affrique &amp; les Pais les",
            "plus",
            "incognus attendcnt: De le voir, disje, au pouuoir d’vn homme aſſi vil",
            "qu’il eſt detcſtable. Pleurez, pleure, meſlez vosregrets à vos armes;",
            "feites¬",
            "ous vn exercice continucl de plaintes &amp; de combats: N’abandonncz ia¬",
            "mais, ny douleur, ny courage, que vous n’ayez vangé voſtre Prince. Le de¬",
            "uoir de fidelles Suiets vous oblige à cette genereuſe &amp; triſte entreprſe.",
            "Que",
            "diroient de vous les autres Nations, ſi vous abandonniez voſtre Roy ? Quel",
            "outrage vous feriez-vous à vous rmeſmes, ſl vous n ſecouriez voſtre Chf",
            "Quel compte auriez-vous à rendre à Dien, ſ vous laiſſiez idignement trai¬",
            "ter ſon Lieutenant qu’il vousa donné? Paites donc voſtre deuoir, rempez",
            "vos armes au ſang des ennemis de ce Royaune, qu ils ont bien peu moüil¬",
            "ler de vos pleurs. Vangez l’oprobre de voſtre Patrie, ſut le plas",
            "pernicieux",
            "de tous les mortels. Percez ce cœur criminel, où ce ſon eſclos tous les",
            "noirs deſſeins de ſon nmal-heur. Tirez voſtre Roy de l’infamie de ſon",
            "eſclauage; &amp; par vne fameuſe &amp; funeſte Cataſtrophe, apprenez à tous",
            "lcs",
            "Suies de la Terre, eu la perte de Mazarin; Que le meſpris qu’on a pour les",
            "Princes, &amp;l’irreuereuce dont on les traite, ne peut manques dans ce",
            "rmonde,",
            "u dansl’autre, de ſeuere &amp; de redoutable chaſtiment.",
            "F I ."
        ]
    ]
}