{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Manuel du bon citoyen, ou Bouclier de défense\n                    légitime contre les assauts de l’ennemi.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "24"
    },
    "texte": [
        [
            "eononr",
            "N lE",
            "¬",
            "2v12-B",
            "1",
            "¬",
            "1",
            ".",
            "S",
            "R",
            "l",
            "d",
            "1",
            "..",
            "1.",
            "S6",
            ",",
            ".",
            ".¬",
            "2 7",
            "a",
            "A",
            "2",
            "4",
            "¬",
            "¬¬",
            "a1",
            "12",
            "¬"
        ],
        [
            "¬",
            "¬"
        ],
        [
            "¬",
            "12",
            "11",
            "8",
            "1",
            "1¬",
            "1",
            "a"
        ],
        [
            "1",
            ".",
            "-Qpe"
        ],
        [
            "MANVEL",
            "DV BON CITOYEN",
            "V",
            "BOVCLIER DE DEFENSE",
            "Contre les aſſauts de l’Ennemy.",
            "A PARIS,",
            "Par RopE T S , ué de la Harpe,",
            "M c XLiX.",
            "Auec Permiſſion.",
            "1212-B"
        ],
        [
            ":¬",
            "2",
            ":",
            ".",
            "1",
            ",",
            ",",
            ". 7",
            "- e!",
            "¬",
            "2¬",
            "-",
            "- 4",
            ".",
            "¬,",
            "2",
            ".",
            "1¬",
            "TID. 2",
            ".",
            "2",
            "2.",
            "5e¬",
            ".",
            "3",
            "1",
            ":.",
            "3",
            "E",
            "a",
            "¬",
            "’",
            "5",
            ".",
            ".4",
            ", 1",
            ".",
            "¬",
            ".",
            "7¬:",
            ".",
            ".",
            "¬",
            "¬",
            ".4,",
            "..",
            ".",
            "¬",
            "...,",
            "14",
            "¬s",
            ".",
            ".",
            "¬¬",
            "!,",
            "¬¬",
            "i",
            "43",
            "..",
            "1",
            ".",
            ".¬211",
            "¬",
            ".",
            "E",
            "¬",
            ".",
            "!.",
            "¬",
            "2",
            "4s.,",
            "1..",
            "...1.!",
            "*¬,",
            "3",
            "..",
            "1.",
            "7.",
            "¬",
            "¬",
            ";",
            "1",
            ".",
            ".",
            ".",
            "1",
            "a¬",
            "¬.¬",
            "..",
            "e.",
            ",e,.",
            "-L",
            ".",
            "¬ .",
            "¬’.",
            "¬",
            "..12",
            ".",
            ".",
            "¬",
            "e",
            "S",
            "3",
            "l.",
            "T",
            "1.¬",
            ".",
            "¬",
            "ee,ee",
            "E",
            "-p",
            "1",
            "¬1",
            "i ¬",
            ".!",
            ".!.",
            ".",
            "1",
            "’’.",
            "t..",
            ".",
            ":.",
            "i.¬",
            ",",
            ". ..¬",
            "¬ 1,¬",
            ".",
            "ei iiaui",
            ".",
            "1",
            ".",
            ",",
            "2",
            ",",
            ";",
            "ad ¬",
            "2 ..",
            "TE",
            "a",
            "i2",
            "¬",
            "¬",
            ". 2",
            "¬",
            "¬",
            "L",
            "¬",
            "2¬",
            "¬",
            "2.",
            "1:",
            "¬",
            "1",
            ".",
            ".¬",
            "1. .¬",
            ".",
            "Doaa, GoOgle",
            "1"
        ],
        [
            "s",
            "8",
            "ppt5!",
            "ea2",
            "Vu8",
            "MANVELDV BON CITOYEN.",
            "E 1 7",
            "ee r",
            "OV",
            "BOVCLIER DE DEFENSE LEGI TIME,",
            "py 1",
            "Contre les aſſauts de l’Ennemy.",
            "E ſçay bon gré à nos Predicateurs de ne ſeftre",
            "point encore ingerez d’animer le peuple à la iuſte",
            "guerre où il ſ’eſt embarquéde luy-meſme par vne",
            "Iegitime defenſiue: Et de verité il ne falloit pas de",
            "conſultation, ny d’exhortatiou, où il n’yauoit pas",
            "de doute. O me veut oſter le pain &amp; la vie; -ie le",
            "conſerue, ie la defens; Cela eſt naturel. Les hommes &amp; les beſtes",
            "ſont en poſſeion de ce droit: Ileſt eſcrit dans le.cœur de tous les",
            "animaux auiparauant le Decaloguc,&amp; la Loy deodouze Tables. Mais",
            "parece quil y a des eſprits denaturez qui vouroient etouffer la lu¬",
            "rmiere de cette verité, &amp; qui ſe ſont volontairement iettez dans vn",
            "abbrutiſſement pire que celuy de Nabuchodonoſor, par l’auerſion",
            "qu’iſs ont de ieu &amp; de toute humanite, il faut empeſcher que leur",
            "eontagion &amp; leur exemple n’en attire d’autres qui ne ſont pas encore",
            "totalement corrompus. Car par malheur nousſommes d’vne legere",
            "&amp; inconſtante nation, qui fait toutes choſes par mode &amp; par",
            "ſingerie,",
            "ſans conſiderer ce qui eſt vtile, ce qui eſt honneſte &amp; conuenable.",
            "Patience, ſi cet abus ſe terminoit aux habits, &amp; ſil n’auoit lieu que",
            "parmy la ieunefſe de l’Academie, ou du âegiment des Gardes: Mais.",
            "nos vieillards meſmes, auſquels il ſieroit bien de ſe tenir aux mœurs",
            "anciennes, ſe laiſſent emporter au torrent du temps preſent, &amp; chan¬",
            "gent leurs gands &amp; leurs cordons de chapeau à l’appetit &amp; à la mode",
            "des ieunes gens. Vn Barbier, vn Tailleur, vn Maiſtre à danſer vn peu",
            "entreprenans &amp; inuentifs, vont changer toute la face dela Cour en",
            "moins de huict iours, auſſi facilement que Belleroſe fera la Scene de",
            "ſon Theatre. Depuis trois iours les femmesont pris les manchesde"
        ],
        [
            "4",
            "nos chemiſes; il ſetrouura bierrtoſt quelque effeminé,quirendt.",
            "celles des femmes, &amp; à l’inſtant tous les gentils en feront de neſme.",
            "Ces choſes ſemblent de peu d’importance, mais elles font conſe¬",
            "quence &amp; argument pour les plus grandes. Vn Blaſphemateur du",
            "Marais du Tenple,ou de chez laB. , n’a pas pluſtoſtinuenté",
            "vnnouueau reniement, qu’il ſe communique par tous les Berlands",
            "de la Ville &amp; du Fauxbourg ſainct Germain, &amp; retentit en la bouche",
            "de tous les Laquais. Les bons Compagnons en partent huict iours",
            "pluſtoſt, pour en faire part dans les Prouinces. Il n’y a qu’en France",
            "que cet abominable abus ſe pratique. Car en quel autre endroit de la",
            "terre eſt-il ſorty de la bouche d’vn homme ce vilain refrein de dé́¬",
            "bauche, Pour nmoy par raiſon ie butte à deuenir beſte brutte? Cepen¬",
            "daat nous l’auons entendu chanter, &amp; auons veu des ſpirituelles qui",
            "trouuoient que c’eſtoit vne belle rencontre. Quel aueuglement, &amp;",
            "quelleareur? Comme anſſi de vouloir introduire parmy nous des",
            "abomiatlons qui ne ſont point du crû de nos Prouinces, qui ſont",
            "cone le gouſt &amp; le gré denos temperamens, &amp; qui ne nous appar¬",
            "tiennent non plus que les flamaes du Mont Etna à celuy de Mont¬",
            "martre. Cependant pur eomplaire à quelque coryphée devolupté",
            "deptrauée, nous voyos que d vilaines gens ſ’entretiendront de ces",
            "ſaletez, &amp; enferon ſujet de vanité, qui d’ailleurs n’en ont pas meſme",
            "la tentation. Ce qui ne vient que de cette conformité &amp; mode mau¬",
            "dite, par laqueîle nousadherons aux mauuais exemples. Dieu ſou¬",
            "uerain, quelle grandereformatlon vous feriez dans cet Eſtat, ſi vous",
            "luy vouliez donner vn bon Roy? Nous n’aurions point affaire de Pr¬",
            "dicateurs, ny de Paſteurs: Nous’pourriohs fermer le liure de vos",
            "Eſcritures &amp; deé voſtre Euangile: Nous nous ſanctifierions ſur le",
            "modele &amp; le patrond’vn pieux &amp; ſage Prince. Donnez-le nous tel, ô",
            "grand Dieu! éleuez cettui-cy dans la diſcipline de voſtre Loy; inſpi¬",
            "rei-luy la pieté &amp; la iuſtice, &amp; ne ſoufrez pas qu’il prenne le",
            "mauuais",
            "air d’vne perniieuſe education; chaſſez de bonne heure ce mal¬",
            "heureux Demon qui poſſede ſa Cour &amp; ſa perſonne; nous vous en",
            "prions au nom de noſtre Seigneur Ieſus Chriſt voſtre fils, &amp; y ioi¬",
            "gnons les vœux de tout ce grand Royaume. Apres auoir mis Dieu",
            "de noſtte codſté par vne humble, feruente &amp; confiante inuocation,",
            "eſſayons deranener&amp; de conuertir ces conſciences confiſquées qui",
            "oppoſent au bien public, &amp; qui ont renoncé à l’huanité, &amp; qui par",
            "vne"
        ],
        [
            "rné orgunilleuſe opiniaſtreté nous eulet aſſeruir &amp; aſſujettit c¬",
            "tre l’efperance de liberte que la Prouidence nous promet. Mais eſt-il",
            "donc poſſible qu’il y aye des hommes qui veüillent eſtre eſclaues de",
            "leur conſenteuent? Regulierement il n’y en doit point auoir; il yen",
            "a neanmoins; &amp; uous auons veu dans les Loix Romaines que des",
            "hõmes libres ſe font védus &amp; rendus eſclaues à prix d’axgent: eacore",
            "aus jourd’huy nous envoyons qui ſ’obligent dans les Galeres aux ſu¬",
            "jetions de là peine &amp; de la ſeruitude. Bien dauantage,il ſ’eſttrouueé",
            "vn hommne dans l’armée du ComteMaurice, pendant le denier ſiege",
            "de Reinbergue, lequel moyennant vne ſomme de cent eſcus ſ’offrit",
            "à eſtre pendu pour vn autre ſur lequel leſort d’uue decimation eſtoit",
            "tombé. Son deſſeineſtoit de laiſſer cette ſommue à ſa femme ouà ſes",
            "enfans, ne ſe voyant pas en eſtat de leur laiſſer rien du tour lors qu’l",
            "mourroit, ou par maladie, ou par la fortune des armes. Ces penſées",
            "là ſont horribles &amp; monſtrueuſes: mais en fin il y a des teſtesaſſez",
            "ereuſes pour les former, &amp; il ſe trouue des hommes qui ont dépoiil¬",
            "lé l’humanité: des Timons, des Lycantropes, deſquels on e doit",
            "attendre ny reigion vers Dieu, ny pieté pour la patrie. Leur Deus",
            "’eſt leur auarice, &amp; cette auarice eſt la Metropole &amp; l’Arſenac de",
            "tous les maux &amp; de tousles crimes. C’eſt cette auarice qui a fait les",
            "flatteurs &amp; les donneurs d’aduis; c’eſt elle quia fait les Maletoſties,",
            "les Fuſeliers, &amp; les Intendans. Courons à cor &amp; à cry cette mo¬",
            "ſtrueuſe beſte, qui eſt pire que les Allemands &amp; les Polaques, &amp;",
            "plus",
            "pernicieuſe à cet Eſtat, que le Mazarin meſme. Elle eſt ſeule capable",
            "d’occuper toutes nos forces, tant elle eſt terrible, tant elle eft opinia¬",
            "ſtre &amp; acharnée, &amp; le ne ſçay ſi l’armée de Paris &amp; celle de",
            "Monfeur.",
            "de Longueuillle ſeront fufiſantes pour la mettre à la raifon. Voicy",
            "neantmoins deux aduis que ie tiens indubitables, ſi on les veut exe¬",
            "cuter de bonne foy. C’eſt vne ſeuere Chambre de Iuſtice contre les",
            "Maletoſtiers, leurs fauteurs &amp; adherans; &amp; vne Loyſumptuaire. Par",
            "la Chambre de uſtice on fera repetition &amp; reparation de tous les",
            "larrecins du paſſé; par vne Loy ſumpeuaire on prenuiendraceux de",
            "l’aduenir. Si quelqu’vn a quelque meilleur aduis à propoſer, ie ſuis",
            "preſt de l’entendre &amp; d’y adherer; car dans cette neceſſité vrgente, ſi",
            "nous ne depoſons toute ſorte de jalouſie &amp; d’attachement à noſtre",
            "propre ſens, nous ne ferons rien qui vaille, &amp; il nous arriuera comme",
            "ax coaſultations où l’on appelle les Medecins des deux Facaltez:",
            "B"
        ],
        [
            "pendant qu’ils conteſtent dul poinct d’honneur, &amp; refſens de paſferà",
            "l’aduls les vns des autres, le malade meurt entre leursauains Ne",
            "ous ſouuenez-vous point des Eſtats de ſix cens quatorze: leurdeé¬",
            "putation couſta pluſieurs millions aux Prouinces de France. Ils vin¬",
            "drent iey diſputer de la Chappe à l’Eueſque &amp; de la puiſſance du",
            "Pape: Le Cardinal du Perrdn eſtalla ſes bolles connoiſſances, &amp;",
            "trionfa de bien dire:’Le ſieur Sauaron produiſit les fruicts deſes",
            "longués &amp; ſçauanteslectures: les Eueſques de Montpellier, de Gre¬",
            "noble, du Belley firent des Predications tres-ingenieuſes &amp; tres¬",
            "eloquentes: les Marquis de Senecey &amp; du Pont S Pierre Preſidens",
            "de la Nobleſſe,&amp; pluſieursautres grands Seigueurs y proteûterent vn",
            "grand ele En-fin de compte la France leur demera redeuahle de",
            "Ieur bonne voleteé, &amp; nûlle reformation ne ſen enſuiuit. Si au lieu",
            "de conſommer le temps en prefaces &amp; en émulatſons d’eloquence,ils",
            "foſſent entrez en matierevtile &amp; receſſalre, il on euſtreuſſt quelque",
            "bon ffet. Mais ces grandes &amp; ceremôdieuſes conuocations, &amp; qui",
            "ont faites par lê choix des Fauoràs, qui gouuernent, &amp; qui tiennentla",
            "bourſe, ne produiſent que du faſte, de l’ambition, &amp; de la vanité Des",
            "Eſtats libres &amp; des deputations legitimes faites par le libre choix",
            "des Eceleſiaſtiques, des Nobles &amp; du TiersEſtat, pourroient pro¬",
            "duire quelque important-ſuceez. Mais aaant que dette Aſſembleée",
            "-ſe puiſſe faire feuireent &amp; legitimement, les annees entieres ſe paſ¬",
            "ſeront, &amp; cependant on fera du feu de nos autres villagesainſique de",
            "Charenton. Mairs pourquoy nous amaſer à vne conuocation d’Eſtats",
            "Generaux? Chaque Prouince ne les peut-elle pas aſſembler ſans frais",
            "&amp; fansindictione Chaque Parlemẽt n’eſt-il pas compoſ des meſmes",
            "perſnnes qui cõpoſent les Eſtats Meſſieurs les Euieſques, &amp; la haute",
            "Nobleſſen’yont-ils pas ontrée, feance&amp; voix deliberariue? &amp; lors",
            "qu’ils feront Ia premiere deémarche pour procurer le bien du peu¬",
            "ple, ne ſeront-ils pas ſecondez de ſes vœux, prieres, &amp; acclama¬",
            "tibns?Ne peuuent-ilspas concerter auecles notables Borgeois &amp;",
            "Marchands furles ocurences diuerſespan des aſſemblees de ville,",
            "&amp; par des accomnmodemens conu enables, ſans ſ’arreſtertrop ſuper¬",
            "itieuſement amx rangs &amp; aux formalitez qul ſuffoquent la iuſtice.",
            "Que cliaque Parloment recherche les cruautes &amp; les exactions qui",
            "neeſté faites-dans ſon deſtroit,-&amp; qu’il les puniſſe. Celaſe peut fai¬",
            "reſahstoueheraux drolcts Royaux, ny à l’authorite Royale au con"
        ],
        [
            "7",
            "traite c’et au nomde cette authorité, &amp; ſelon ſa droicte intentio4",
            "qu’ilsagiroat. Queyeulent donc dire nos aduerſaires quand ils alle¬",
            "guent que la MaiſteR oyale eſt offenſée lors que l’on crie au meurtre",
            "ſur l’opprefſion d’vn Fuſelier ou d’vn Gabeleur? Quelle parenteé y",
            "a-t’ibentte la Railliere &amp; Catelanauee nos Roys, pour qualifier de",
            "rebellion la iuſte reſiſtance que l’on-fait à leurs exactions que veut",
            "direcetuy-làquia mis dans ſon placart que l’Eſtat de France eſt le",
            "plus Monarchiqu du monde; comment cela ſe peut-il entendre",
            "qu’à noſtre honte, &amp; à la confuſion de nos Rois? qu’il nous diſe vn peu",
            "ce que c’eſt qu’vne Modarchieexceſſiue. Et quelle autre ſatisfaction",
            "pretenden cos gens-laà,ſino qu’en reduaiſant lears Concitoyes &amp;",
            "Compariotesſous lepreſſoir &amp; latrtute, de s’eriger e-ſatellites",
            "&amp; en confidensde cruaute, de voluptez, &amp; de tautes ſortesde per4",
            "nicieux conſeils? Ils ſe diſtingerot peut-eſtre par emplois &amp; par",
            "offices,commnels ont deſia faltl’vn prendra l’incendance du Fheatr",
            "cds Comdiesl’autre des feſtins &amp; de la bnne chenre j l’autre des",
            "cartes des dez; ilsuront meſme l’impudence d’y faire attribuet",
            "des titres &amp; des priuileges, ce ſera peu de choſe deles denommer",
            "corime ceux de Tibere, ou de Caligula , alupraibhas, ̀ Trpadis,",
            "ProAibaha. Ily auravngranid Blaſpheiateur, vn grand Fuſelier, vn",
            "’grand Berlandier, vn maiſtre des impios, &amp;c Le papier François",
            "refite à l’eſcrituredocette infamtie, &amp; voila- à péu pres le bref",
            "eſtae",
            "des Officiersde ton Monarque extraordinaire, dont Dieu nous pre¬",
            "ſerue ſil luy plaiſt; car par ſa diuine grace nous n’en auons point en¬",
            "core veu en ce Royaume, &amp; dans cette sne temperée de la France,",
            "qui ayent approché de tes excez. Et Louys I. dont on parle",
            "tat;ne peuneſtre valablement aceuſé que de tropde moroſité́ ſur ſes",
            "vieux ans, &amp; de trop de ialouſie de ſon ſucceſſeur. Ce qui le ieta",
            "dans des terreurs qui lerendirent moins acceſſible, &amp; moins pitoya¬",
            "bleax neceſfiuez de ſon peuple, dont il a metice le reproche &amp; la",
            "naleditioniuſques à nos iours; au lieu quo nous adorons-la bonté",
            "&amp; lammſuetude de Louys XL I. &amp; que nous admirons la cemen¬",
            "ee ’Henry ITV. pour auoir admis le Duc du -Mayne à ſon eſtroite",
            "eonfidence &amp; bienveillance, qui luy venoitde conteſter ſa couronne,",
            "&amp; pours’eſtreſincerementreconcilié auec tous ſes ennemis, &amp; qui",
            "-vouloit meſmepardonner au Mareſchal de Biron, ſans la reſiſtance",
            "geaéreuſe que luy fient le Chancelier de Bellievre,&amp; le- Preſident"
        ],
        [
            "3",
            "de Harlay, donc l memoire ſoitn eernelle benedictian, C’etit",
            "vn Roy celuy là, c’eſtoiet des agiſtas,dont les ſtatués deuroient",
            "eſtre erigées au plus eminent lieu de la grand’Chambre du Pare¬",
            "ment. Loin donc, impudent Eſcriuain, coa Monarque exorbitant.",
            "Nous en voulons nregualier &amp; moderé, &amp; quine ſeit point empoi¬",
            "ſonné parces pernicieuſes iaſtructions, N va dauc point declarer à",
            "noſtre ieune Roy, my à la Reyne a- mere, equiſe paſſa ſous Charles",
            "VIL. ſi tu ne leur epliques de bonue fuy la verité de cette hiſtoire,",
            "&amp; ſi tu ne leur fais auſſi entendre les malheurs des Roys &amp; des",
            "Rey¬",
            "nes qui pnt abuſe de leur auchorite. e oa’eſtone en cet endroit, &amp;",
            "tous les gens de bien tombeedans lameſne penſte, d’où vlent que",
            "nos Capucins qui ’ontrien n’yà petendre, ny à aindre, quand ils",
            "preſchent deuant les Roys, ne lediſent fraachement les veritez",
            "neceſſaires dont la cognojſſance &amp; la paatique eſtabliroit leur cond¬",
            "tion, &amp; leur gagneroit la bienreillance desipeuples, au lieu que la",
            "flatterie &amp; le menſoage les eſbloüuit &amp; los fait chauceler. &amp;",
            "ſouſleue",
            "tout le onde contre leurgouuenëment? Eſt-l iamais arriué qu’vne",
            "diſcrete &amp; pieuſe reprimenade ayefait tort à vn Prince? &amp;",
            "n’arriue-il",
            "pas tous les iours que les flarteries les perdent &amp; les damnent? Ie ne",
            "veux pas neamoins qu’onleurrompe la teſte par vne longue narra¬",
            "tion des hiſtoires paſſées, nyqu’on laſſe leurs yeux par des lectures",
            "importunes. Qu’on-les adueiſſe ſeualement dé conſiderer ce qui ſe",
            "paſſe dans les Ryaumes voéfins. Qu’ils demãdent à Renaudot ce qui",
            "eſt fait ces derniers mois à Conſtantinople: car le cas d’Angleterre",
            "eſt trop odieux. Eſt-il pofſile qu’on les laiſſedans l’ignorance de ces",
            "veritez? eſt-il poffible quſils n’en ſçachent pas faire l’apphication",
            "Cependant il n’eſt que ttop certain qu’on leur cele, ou qu’on leur",
            "deguiſe les plus importantes occurences; ie ne l’aurois pas creu ſi",
            "ie ne l’auois appris de tres-boane part. Vne perſonne familiere à",
            "Monſieur d’Engoleſme le cojurant de contribuer ſes ſoins au bien",
            "de l’Eſtat dans ſes oecaſtons preſentes, &amp; que tout deépendoit de l’é¬",
            "loeenen e euiene nenenu eneie enaie e ee",
            "l’entreprendre. Ie ſçay encore d’aufſi bonne part, qu’vne autre per¬",
            "ſonne ſ’enretenant il y a quelques annes auee ce meſme Prince,",
            "ſur le ſujec du Cardinal de Richelieu, &amp; qu’ilne deuoir pas luy ren¬",
            "alereui ie le rmne iueore uieu uie e eeoen aon ilani",
            "ſ’oppoſer"
        ],
        [
            "s",
            "e",
            "¬",
            "es",
            "ſoppoſer à cet iportant Miniſtre, &amp; luy allegua pour toure excuſe",
            "leeſpets que luy rendoie le feu Prince de Condé; de ſorte que ſi",
            "les perſonnes de cette qualite de cette experiéce &amp; ſuffiſance, n’oſent",
            "cqatrarier vn Fauoryny ptropoſer vadais ſalutaire, quanl il ’eſt pas",
            "du goſt du Souueradin, nods aedeuons plus rien attendre, ſinon du",
            "coſfé de Dieu, ou de quelqu’vn de ſes Ptophetes: A preſent neant¬",
            "moins que la Piſcine eſt eſmeule, &amp; qu’il ſe preſente quelque eſpe¬",
            "rance de gueriſon pour ce paaure Eſtat qui eſt paralytique de la plos",
            "gtande partie de es memnbres: ſi nous ſommesaſſez heureux pour",
            "bienreſſir, le voudois qu’entre les bons tegimes qui ſerõt propſe",
            "pour l’aduenit, il y euſtvnious d la ſemaine auquel lIeurs Ma jeſte?",
            "priſſent la peine d’entendre les plaintes de leurs ſubjets: qué pour cee",
            "éffect, &amp; pour leur doucir ce trauail ils euſſent des Introducteurs,",
            "des Auditeurs &amp; autrés fcets, come ſont les Preſtaues de Se¬",
            "ptentrion, &amp; les Chaousx d’Orient ;enais ſur tout de bons &amp;",
            "fideéles",
            "Eccleſiaſtiques, tantoſt d’vhodr &amp; atoſt d’vh autré, qui ſeroiéht",
            "porteuri &amp; rapporteurs des ſupplications du peuple vers le Priice,",
            "&amp; des bienfaits du Prince vers le peuple, inc precus, binc donbruin,",
            "comme les bons genies-de PhioſophegPlatoniques,ou,pour fnie",
            "dire; comme nos Anges Gãdiefs &amp; Mediateurs: Ils en ſerolent bien",
            "plus ſages &amp; plus abſoſts, &amp; ſeurx authorité bien plus affermhle pat",
            "la",
            "bienveillance de leurs ſuhjets. Mais vne cheſé pouuons-nous dire",
            "ſas flatterie &amp; ſans deſguiſenſent, que les Princes ne ſont point eant",
            "coupables de nos mux, conne fontleslattears &amp; les perfidësCon¬",
            "ſeillers; &amp; peut-eſtre que le plsferme d’ete nois, ’il eſſoit atta",
            "qué d’autant de tentations &amp; de ſecouſes qu’on leur baille, chance¬",
            "leroit &amp; ſuccomberoit plus fourdenent &amp; dangereuſement qu’ilé",
            "ne font pas. C’eſt pourquoy il faudroît faire vne inſtante &amp; ſerieuſe",
            "pourſuite contre ces fax Miniſtresqui les aſſtegént, les poſſe det, &amp;",
            "les charment. Car puis que les Princes ne voyent &amp; n’entendent que",
            "’par leurs orgaes artificieax, ll etinpoſſible qu’ils- ſoent iforme",
            "de la veriteé des choſes, impſſible qu’ils en iugeéné autremênt qué",
            "par l’information corrompué qu’ils en ohte.u reſte les gens de bien,",
            "qui pourroient leur parle franehement, &amp; conſeciecieuſehent, leut",
            "ſon deſcriez comme des fols &amp; desextranãgans; &amp; cohame leu?",
            "propre modeſtie les retiene, l’imp̂dencds des fAeſchans les réebatte,",
            "&amp; calonmie Fes d́eéfite Conmmeht eſcde done qué les Roys",
            "C"
        ],
        [
            "ſçauront la verite? peut-eſtre par ls teuplations ifrediates de;",
            "Dieu; cela eſt fort rare: ils la pourroiens apprndre des Miniſties",
            "de l’Egliſe, ſi on leur en laiſſoit la liberté, &amp; ſi leurs Fauoris ne",
            "les",
            "promenoqient pas à tel auditoire qu’il leur plaiſt, &amp; ne leur",
            "donnoient.",
            "pas les impreſfions &amp; les preuentions d’eſprit pour leur faire hai",
            "ceux-cy, ou, ceux-la, Ont-ilspas deſcrié comme vn heretique, l’vn",
            "des plus zelez Predicateurs’qui aye paru de nos iours? en ont-ils pas",
            "empriſonné vnautre? Ont-ils pas formé ce ſcrupule, Qu’il n’eſt pas",
            "expedient qu’vnmeſme homme ſoit Confeſſeur &amp; Predicareur du",
            "Roy, de peur de taer pn preſchant les fautes qu’il auroit ouyes en",
            "Confeſfion Nous ne voquilons pas faire les Roys de pire condition",
            "que les autres fideles, en leur oſtant le choix de leurs Confeſſeurs:",
            "mais ſi aurions-nous grande raiſon de deſirer qu’ils en changeaſſent",
            "quelquefpis, &amp; en eſſayaſſen des-pluscapables qui fuſſent informez",
            "des deſordres &amp;deseçeſſte publiques,&amp; pourueus d’vne excel¬",
            "lent vertu. Eſt-il poſſible que ce Vieux, Cordelier Eſpagnol, qui",
            "n’entend, ny neparle noſtre langue, &amp; qui n’a comamerce quelcon¬",
            "que parmy nous, ſoit capable de diriger la conſcience d’vne Reyne",
            "de France, prépoſee à̀ ſi vaſte Royaume, chargée &amp; reſponſable",
            "du gouerneaen de ant -d’ames,&amp; de tant d’affaires? Il ſeroit",
            "dpoc d’yne extreme importance, que tandis que leRoy eſt en aage de",
            "receuoir inſtruction &amp; correction, on luy pourueuſft pour Confeſſeuri",
            "du pluſage &amp; plas conſcientieux ccleſiaſtique de tout ſon Royau¬",
            "me, qui le nouriroit au maximes de l’Euaugile, en la crainte de",
            "Dieu, ureſpect-de ſaaere, &amp; n l’amu de ſon peuple. Lors qu’il",
            "ſeraenage de diſçeion, ce ſeroijvnexçellent conſeil de luy per¬",
            "ſuader d’enauoir plſieurs, &amp; de leur commander en qualité deRoy,",
            "de ly bien commander enqualité de Paſteurs; &amp; apres leur auoir",
            "fai ce comaandement au nomde la Maeſteé, de ſe ſouſmettre puis",
            "apres à eux à eire de fragilité, d’humaniré, &amp; de filiation. L’ancienn",
            "Theologie des Poẽtes eſtois celle-cy que lIupiter le Roy des hom¬.",
            "mes &amp; des Dieupxauoit eſtably les Deſtinées, &amp; qu’apres lesauoir",
            "vne",
            "fois eſtablies, il leur obeiſſoit touſiours, Semel iußit, ſenper paret. On",
            "condame, &amp;,peut eſtre à bon droict, cette pompe exterieure,&amp;cette",
            "ignpité. eſclatante des Prelats, de l’Egliſe;: mais ſi en retrenchant",
            "quelqu çhoſe de ee luſtre,ils ſe aaintenoient en la ſolide &amp; legiti¬",
            "me authprité de leurs pedeceſſeus, ils remedieroient aà- beaucou"
        ],
        [
            "11",
            "de erimes &amp; d’ineonueniens où le Magiſtrat ſeculier n’oſe pas s’mé",
            "erpoſer Maisnous auonsveu, helas! à la confuſion d’vn Royaume",
            "Tres-Chreſtien, qu’vn genereux Prelat voulant faire le deû de ſa",
            "charge, &amp; ſe preſentant pour appaiſer vne effroyable ſedition, eſt im¬",
            "pudemment qualifieé du nom de Tribun, par des boufons de Cour;&amp;",
            "eſt contraint de s’en retourner ſans efect, apres de tres-prudentes,;",
            "tres-ſainctes, &amp; tres-charitables ſupplications; &amp; qui ſçait ſi",
            "toute",
            "cette faſcheuſe ſuiten’a point eſteé la vengeance de ce meſpris? N’ai¬",
            "griſſons point cet vlcere en le remaniant, mais rendons Ia loiulange à",
            "la memoire des ſiecles paſſez. Ceux de la ville d’Antioche pendan",
            "vne ſedition abbatirent les ſtatuës de l’Imperatrice. L’Empereut",
            "Theodoſe venoit à main armée ypour vanger cetté injere, l’Eueſque",
            "Flauians alla au deuant. Durant ſon voyage toute la ville eftoit en",
            "inquietude &amp; en appreheaſion: onfit des prieres publiques dans l’E",
            "gliſe, &amp; ſainct Cryſoſtome qui eſtoit comme le Coadjuteur d’e ’ee",
            "Eueſcheé, par les bons officesqu’il y rendoit, montoit tous les iours",
            "en chaire, &amp; les fourniſſoit de conſolations &amp; d’exhortations ſu?",
            "l’occurrence &amp; la neceſſité qui les preſſoit, &amp; entre les autres,",
            "ſe",
            "fondant ſur l’authorite &amp; ſur le charactere de ce faint Eueſque, il",
            "leur diſoit: Comnaent oſt-ce que celuy quia pouuoir de remettre les",
            "crimes &amp; les iniures qui ſont commiſes cotre Dieu, n’aura pas le cre",
            "dit de compoſer de celles qui ſont faites contre l’Ehpereur, qui n’eſt",
            "qu’vn homme? Il en arriuaſelon la creance &amp; la preditlon de ſainét",
            "Chryſoſtome. Le ſainct Patriarche ſ’eſtant preſenté à l’Empereur,",
            "les armes luytomberent des nmaains, &amp; il ſe defit auec fincerité &amp;",
            "ge¬",
            "neroſiteé de tous ſes reſſentimens, ſans aucune reſerue de vengeice",
            "Ce meſme Empereur, fort peu d’années apres, ayant exercequelque",
            "ſeuerité contre la ville de Theſlalonique, il ſouffrit auee patience",
            "la correction &amp; la penitence publique, qui luy fut impofée pa?",
            "l’Archeueſque de Milan, ſainct Ambroiſe. Ainſi en vſoient les",
            "anciens Princes Chreſtiens, ainſi en vſeroient ceux denoſtre ſiecle",
            "ſils n’eſtoient pas obſedez de cant d’impies &amp; perfdes Courtiſans",
            "Mon aduis ſerois, puis que nous en ſommes ſur l’article de la",
            "Religion, que dansle Formulaire des Proſnes on excommumiaſt",
            "par chaque Dimanche tous Flatteurs &amp; Fauoris indignes, ainſi:",
            "que les ſorciers &amp; les noüeurs. d’eſguillettes5 auffr bien a-t’o",
            "uouſiou creu que ces violençes&amp; incomprehenſblesaffectionsque"
        ],
        [
            "12",
            "es Princes teſmoignent à ces damnables perſonnes, etoient conci¬",
            "liées par characteres &amp; ſortileges. C’eſt aſſez de ce chef. Difons",
            "quelque choſe de nos Magiſtrats ſeculiers, de leur pouuoir en gene¬",
            "ral, &amp; de leur legitime procedure dans les affaires preſentes. Les",
            "ſieurs Molé, Viole, Nouion, Nicolai, ſont Citoyens de Paris, puis",
            "qu’ils y ſont nez, baptiſez, &amp; demeurans; par conſequent obligez à",
            "toutes les fonctions de bons &amp; fideles habitans, &amp; en communion",
            "de toutes ſortes d’intereſts auec les autres Bourgeois. Ce qui les",
            "diſtingue du commun desautres, ce ſont les charges de Magiſtrature",
            "qu’ils y exercent, pour leſquelles le peuple leur eſt obligeé́ de reſpect",
            "&amp; d’obeiſſance, à̀ cauſe du rang qu’ils tiennent dans les Compagnies",
            "ſouueraines, auec leſquelles cognoiſſans&amp; iageans des differens des",
            "parties en la forme qui leur eſt pceſccite par lesLoix, &amp;au nõbre com¬",
            "petent &amp; limite par les meſmesLoi, ils font Arreſt dont il n’y a point",
            "d’appe D’où il ſenſuit qu’ils n’ont pas vne ſimnple ſubordination",
            "à la Majeſté Royale, mais qu’ils en fſont portion en fait de iudicature,",
            "comme les Conneſtables &amp; Generaux d’armées au fait des armes.",
            "Car c’eſt vne maxime qu’il faut tenir pour certaine, &amp; les ſuppoſts de",
            "la dominatrion violéte ne la ſçaâuroientdeſtruire, Que tout de meſme",
            "que l’ame raiſonnable qui eſt répandaẽdans vn corps, en ce membre",
            "cy elle informe, &amp; fait vn bras, en cet autre vne jambe, vne cuiſſe,",
            "vne",
            "dent, vn doigt, &amp; ainſi du refte. Toutde meſme en arriue-t’il dans le",
            "corps politique d’vn Eſtat, de quelque nom qu’il ſoit qualifié, ſoit",
            "Monarchique, Ariſtocratique, ou Democratique, c’eſt à ſçauoir que",
            "l’authorité, le droict &amp; la faculté qu’a ce Peuple-là de ſe gouuerner",
            "&amp; de ſe maintenir, ſe répad &amp; ſe cmmunique par tout le corps",
            "politique; la teſte duquel ſ’appelle vn Roy, vn Empereurou vn Duc;",
            "les autres parties nobles &amp; principales ſont Conſeillers, Magiſtrats,",
            "Gouuerneurs, Capitaines, Conſuls, Eſcheuins. Celles d’audeſſous",
            "font Marchands, Laboureurs, Matelots, Artiſans. Et en fin les plus",
            "baſſes ſont Manœuures, Portefaix, Mendians, &amp; autres perſonnes",
            "qui compofent la multitude. De la compoſition de ous ces mem¬",
            "btes reufſit vn corps politique &amp; moral, lequel ne ſçauroit ſe bien",
            "porter, ny ſubſiſter, que par la parfaite correſpondance, liaiſon, &amp;",
            "con¬",
            "tinuité de tous ſes membres, drerias ſfc aſtema poſcis opem res, &amp;",
            "corjar",
            "aoice. Or cecy n’eſt poiat vne chimere de ſpeculation, c’eſt vn diſ¬",
            "cours foné e l’Eſccicure ſaincte au chapitre douzléme de lapre¬",
            "miere"
        ],
        [
            "¬",
            "13",
            "hiere Epiſtre auy Corinthiens, où il eſt demonftre que Dieu, qui ani¬",
            "me l’Egliſe par ſon Sainct Eſprit, il le diſtribuë non ſeulenient au",
            "chef, mais encore aux moindres membres ſelon la proportion, &amp;",
            "l’vfage de chacuan d’iceux. Aiaſi deuons-nous dire de la Majeſteé, &amp;",
            "du pouuoir qui appartient à chûques peuples pour ſe regir, maintenir",
            "&amp; conſeruer. Ils en ont donné la principale fonction à leurschefs,",
            "mais ils ne ſ’enſont pas priueztotalement: ils n’ont pas entendu ſe",
            "rendre eſclaues, nydeuenir ſtupides, &amp; inſenſibles comme des troncs",
            "de bois. De ſorte que noſtre Seigneur Ieſus Chriſt ne dedaignan",
            "pas de communiquer ſon Eſprit au moindre des fideles, ny de ſe",
            "qualifier l’vn de ſes membres,lon ne fait point de tort au Prince,",
            "quand on ſouſtient que lesMagiſtts, châcun dans leur competence,",
            "ont vne participation de ſoa authorite, plus ou moins grande, ſelon",
            "l’eſtenduë &amp; la dignité de leurs charges, &amp; ſelon les diuerſes",
            "fortu¬",
            "nes qui arriuent au Souuerain. Par exemnple, quand nos Roys ont",
            "entrepris des voyagesd’Outre-mer, eſt certain que les Magiſtrats",
            "auoient plus de pouuoir &amp; plusd’empire que pendant leur preſence",
            "&amp; reſidence actuelle. Le meſme ariue-t’il dans les interregnes, le",
            "meſme encore pendãt les minoritez. Quant eſt de ce pouuoir abſolu,",
            "infiny, indépendant, &amp; qui n’a poins de hbornmes, il n’appartient qu’à",
            "Dieu ſeul, lequel ayant vne bonté, vne fageſſe, &amp; vne puiſſanceinfi¬",
            "nie, il n’en ſcçauroit mal vſer. Et ceux quiveulent mettre la Majeſté",
            "des Roys à ce haut poinct tranſcendant &amp; exorbitant, ils pechent",
            "cõtre la propre ſeureté des Princes, &amp; ae font rien pour eux-meſmes;",
            "car nous voyons par les hiſtoires qu’ils ont eſté les premiersécraſez,",
            "&amp; chaſtiez par larigueur de leurs propres aduis. Ce n’eſt pas que",
            "nous pretendions icy, en fortifiant le party des Magiſtrats, affoiblir",
            "l’authorité legitime du Prince, ny rien innouer en l’Eſtat d’vne Mo¬",
            "narchie de douze cens ans, ſous laquelle nos Predeceſſeurs ont veſ¬",
            "cu. Ie veux croire que nul Pariſien &amp; nul François, en ſa plus cruelle",
            "oppreſſion, n’eſt pas capable de former cette penſée, &amp; la calomnie",
            "du Placard n’eſt aſſiſtée d’aucune apparence, quand il dit que deux",
            "cens Conſeillers du Parlement ſe veulent eriger en Tyrans, pour",
            "gourmander tout le reſte de la France. C’eſt bien mal entendre leur",
            "intemtion, veu qu’ils n’ont iamais pretendu autre choſe que repurger",
            "et Eſtat de la vermine des Partiſans, &amp; de leurs fauteurss car quant",
            "àl’intereſt, &amp; à l’honneur des Pinces, ny eſme à leurs deliçes, &amp;,à"
        ],
        [
            "14",
            "leurs pompes, le plus impudent calomniateur ne peut pas dire",
            "qu’onaye iamais fait la moindre propoſition de leur rien retrencher3",
            "au contraire on a trouué à dire que les penſions, &amp; autres dépenſes de",
            "cette nature, qu’il a pleu à leurs Majeſtez de faire à la Reyne d’An¬",
            "gleterre, ayent eſté employées dans des comptans, conmme des par¬",
            "ties honteuſes &amp; indignes d’eſtre auoüées, &amp; miſesau iour. On n’a",
            "iamais trouué à redire à la magnificence de leurs Palais; bienau con¬",
            "traire, le peuple en voyant le luxe des Fauoris &amp; des Financiers, a",
            "touſlours murmuré de ce qu’on n’acheuoit pas le baſtiment du Lou¬",
            "ure. Tout ce grand appareil de Gardes Eſcofſoiſes, Suiſſes, Fran¬",
            "cçoiſes, ’a iamais efté controlleény du Parlement, ny du peuple ; ouy",
            "bien celles qui ont eté vfutpéespar le defunct Cardinal, &amp; par ce¬",
            "uy-cy. Les ſeules liurtes du Roy, ſur les eſpaules du moindre",
            "Valet de pied, fonm teſpeétées &amp; cheries par tout, encore dans ce",
            "te mps malheureuu, atrquel on veut affamer Paris,lesPouruoyeurs de",
            "leurs Majeſtezſont prîuilegiez, &amp;enleuent tout ce qu’il leur plait",
            "dans nos marchez; &amp; dernlierenent que par vn ſtratageme,-qu’on",
            "ne peut honneſtement nommer, on fit ceſſer l’ordinaire des Officiers",
            "du Roy, il n’y euſt bon Bourgeois qui n’en fuſt indigné, &amp; qui ne fit",
            "offre de ſa bourſe pour reparer ce ſcandale. Mais conme cette affe¬",
            "ction eſtdeüe au Roy &amp; à la famille Royale, c’eſt vn ſouſleuement",
            "de cœur, &amp; vne auerſion generale que le peuple, le Parlenaent, &amp;",
            "tous les Nobles ont eontre les Fauoris, Flatteurs, &amp; autres Brigans",
            "publics; &amp; l’on s’eſtonne auee ſujet par quelle fatalité la Reyne ay¬",
            "me mieux voir triompher cette canaille, que de conſentir à la iuſti¬",
            "cë qu’onluy endemande depuis tant d’années. Il y a quelque temps",
            "qu’il mourutvn Commis de Finances nommeé , qui n’auolt",
            "ny femme, ny enfans, &amp; auoit peut-eſtre plus de reuenu que tous les",
            "Dues de Virtenberg enſemble. Ce bien la eſtoit acquis de ſorte, que",
            "ſon propre pere fit conſcience d’y vouloirparticiper. Onpropoſaque",
            "le Roy I’en deuoit emparer, les Brigans Majours y oppoſerent, &amp;",
            "n’en voulurent pas permettre la conſequence. Mais poſons que le",
            "bien de ce Financier fuſt tres-legitimement acquis ; n’euſt-il pas eſte",
            "de plus iuſte conqueſte, que la ſubſiſtance impoſée ſur cinquante vil¬",
            "lages, ou la txe de cent aiſez qui n’ont trempôny dans les preſts, ny",
            "dans les autresvſures? Il’eſtſans doute. Or quieſt-ce qui empeſche",
            "nos Princes de comprendreces veritez? les flatteurs, les bouffons,",
            "1",
            "1"
        ],
        [
            "15",
            "lesimpies. Quiles enpourroit hien eſclaircir? Les bons Conſéiſſee",
            "de quelque robbe qu’ils fuſſent: car ce ſenroit grand’pitié qu’il n’y",
            "euſt de probité en France, que ſous la ſouſtanne dus bonhonmme",
            "Brouſſel. Mais qu’on ne ſ’attache point ſimplement aux gens de la",
            "robbe, il ya tant de bons Gentilshomames dans les Prouincesqui",
            "ont renoaceé à la Cour &amp; à toutes ſes ppmpes&amp; qui ne feruentplus",
            "qu’à decider les differens de la chaſſe, &amp; de la primaute depainbe¬",
            "niſt. Vne douzaine de ces gens-là ne couſteroient pas tant à-entrete¬",
            "nir, qu’vne trouppe de Comediens d’Italie. Nous en auons-d plus",
            "qualifiez, quiont veu plufieurs regnes &amp; quions patiqué dans les",
            "Royaums eûrangers, comae vna bon homnebetaée, vnSinét",
            "Chaumont, &amp; tant d’autres, que leur modeſie retiedans leurs",
            "maiſons. Il y aauſſi de bons &amp; ſaiacts Eueſques qu’il faudroit appel¬",
            "ler, &amp; chaſſer ceux qui ſont de mauuais enemple; inſi on pourroit",
            "facilement paruenir à vne heureuſe reformation ſaas toutefoisrien",
            "diminuer de la grandeur &amp; de la Majeſté de aos Roys: car is vou¬",
            "drois touſiours inſiſter ſur ce poince, &amp; leur faire bien comprendre,",
            "que l’intention du peuple ne fut iamais de rien diminuer de leurs ri¬",
            "cheſſes, domaines, commoditez, &amp; magnaificences;- mais. ſeule¬",
            "ment de reformer le luxe &amp; latyrannie des Fauoris,des Maletoſtiers,",
            "&amp; de leurs adherans. Or ce legitime deſſein ne peut eſtre pris-pour v",
            "rétreſſiſſement de la grandeur &amp; de l’amplitude Royale, puis que",
            "Dieu meſmetout-puiſſant qu’il eſt, n’eſt pasrmoins grand pour eſtre",
            "dans l’impoſſibilité de mal faire. Cela eſtant ainſi, on ne peut pas",
            "iuſtement accuſer ny le Parlement,ny la ville de Paris, d’auoir voulù",
            "ant ſoit peu effleurer la Majeſté Royale: au contraire le vray &amp; vni¬",
            "que deſſein des gens de bien &amp; des fideles ſubjets du Roy, c’eſt de",
            "ne ſoufrir pas qu’il ſ’eſleue vne Oligarchie dans l’Eſtat, &amp; qu’vne",
            "centaine de brigans oppriment tout vn Royaume pour viure dans les",
            "fuperfluitez &amp; dans les delices. La iuſtice de ce bon deſſein ne pou¬",
            "uant eſtre contredite, &amp; la Reyne meſme la cognoiſſant aſſez en ſa",
            "conſcience, quelle difficulté peut-elle faire de conſentir à cette re¬",
            "formation? Les Maletoſtiers par leurs Placards forment deux obje",
            "étions: La premiere eſtvn poinct d’honneur: ils ne veulent pas qu",
            "eette reformatrion vienne de l’inſtinct &amp; du chef de ceux du, Parle",
            "ment, ny de l’inſtance du peuple, ny qu’à leur appetit leSuerai",
            "ſoait obligé d’eſloigaer aucun de ſes Miniſtres. Par cette raiſo d’hon5"
        ],
        [
            "aaaau",
            "neur il ſ’enſsiura que ny Roy, ny Prince, ny aucun homme decœur.",
            "ne deura point ſe deéfaire d’aucune mauuaiſe habitude,dont ſon Con¬",
            "feſſeur, ouſon Curé, ou quelque domeſtique conſciencieux luy aura",
            "donné l’aduis, de peur que cet aduis ne luy deérobe le merite &amp; la",
            "gloirede l’action. L’autre obiection que l’on fait à Meſfieurs du Par¬",
            "lement, eſtqu’ils ne ſe ſont pas portez à pourſuiure cette reforma¬",
            "tion par vne generoſité &amp; par vne iuſtice gratuite, mais par vn reſſen¬",
            "timent du refus de quelques pretentions qu’auoient aucuns d’entre",
            "eux. Hé bien, accordons que quelques-vns eſtoient piquez de ce",
            "reſſentiment, on eén a nommé ſix ou ſept, il en reſte deux cens autress",
            "que eur peut-on reprocher? le droict annul? ils l’ont meſpriſé.",
            "Bien dauanteage, il y en a pluſieurs qui ſont parens &amp; alliez des",
            "Parti¬",
            "ſans, le ſentiment neantmoins du vray honneur les a tellement ſaiſis,",
            "qu’ils ont dit; Periſſent nos alliances, &amp; nos eſperances, &amp; que",
            "l’hon¬",
            "neur dela Iuftice ſoit reſtably. Secondement, &amp; ſans demeurer d’ac¬",
            "cord que ces denommez ayent agy par eſprit d’intereſt &amp; de ven¬",
            "geance; eſt-ce vne choſe qui doiue ſembler nouuelle, ou eſtrange,",
            "que la iuſtice ſe rende ſur la pourſuite des intereſſez? On execute au",
            "milieu d’vne place publique vn voleur de grands chemins, ſur la",
            "ſolicitation d’vne veufue, qui ſe plaint que ſon mary a eſté deſtrouſſé",
            "&amp; aſſaſfiné. La iuſtice qui ſ’en fait, eſt-elle moins legitime, &amp; ne",
            "reüſ¬",
            "ſit-elle pas au bien du commerce, &amp; à la ſeureteé publique? Se fait-il",
            "quelque choſe en ce monde ſans l’impulſion &amp; le motif de l’inte¬",
            "reſt? n’eſt-ce pas le premier mobilede toutes les amitiez, &amp; de tou¬",
            "res les haines? &amp; ſied-il bien à des eſclaues de faueur, à des",
            "idolatres",
            "d’argent, à des ames corrompuës iuſques dans le pepin, de reprocher",
            "à ceux du Parlement que quelqueintereſt les a eſmeus à ſiéuertuer,",
            "&amp; à trauailler au ſoulagement du peuple? Depuis quand ces Epicu¬",
            "riens de la Ville-neufue ſont-ils deuenus Stoiques, pour pretendre",
            "que la vertu n’a point beſoin de l’eſguillon, &amp; de la chaleur des paſ¬",
            "ſions ? V’t iuglet hamnes, ſoruns de ocfe latroes; vs re ipſom ſerues no",
            "epergſferi Il n’y aurany perfidie, ny cruaute qu’ils n’exercent pour",
            "la conſeruation de leurs preſts vſuraires; &amp; les bons Citoyens, les",
            "Magiſtrats legitimes ne ſ’oppoſeront pas à tous ces deſbordemens,",
            "&amp; ne ſ’eſueilleront pas en fin ſur l’inuaſion &amp; le pillage de ces",
            "bri¬",
            "gans? Or ce n’eſt pas merueille qu’ils ſe ſoient ainſi ralliez entr’eux,",
            "&amp; qu’ils employent toutes ſortes d’artifices pour ſe maintenir dans",
            "leurs"
        ],
        [
            "iy",
            "Ieurs dépredationsnais ce qui déſole les gens de bier, &amp; qul deſeſpe",
            "re lesaffligez, c’eſt de voir qu’ils ont préoccupé les oreilles &amp; les",
            "affe¬",
            "étions des Princes, aupres deſquels ils ont deſcrié́ le peuple, &amp; calom",
            "nié les Magiſtrats. La troifieſme obieétlon qu’ils font au Parlemene?",
            "e’eſt la ieuneſſe &amp; l’inexpetience de quielques-vns. Oe-c’eſt à -Mon¬",
            "ſieut le Chancelier qui lesy a introduits, de garãtit ceticonuenient",
            "mais ce ne ſont point ces ieunes-là qui ſe font eſcourer dans la Com¬",
            "pagnie, ce ſont ceux du moyen aage qui ſont hors de l’impetuoſité",
            "de la ieuneſſe, &amp; qui ne ſont pas encore affoiblis par la decrepieude!",
            "Au reſte, on ne conteſte point qu’il n’y en puiſſe auoir parmy eux",
            "d’imparfaits &amp;e de defectueux: thnaisce n’eſt pas en la veûe, &amp; dea",
            "coſté",
            "que les ennemis de ha ompagnie les conſiderenr; le plus coupable, &amp;",
            "le plus meſchant à leur gré, c’eſt celuy auquel nous venons d’eriger",
            "des ſtatuës &amp; des images: Ils le tiennentpour vn ſeditieux, &amp; pour",
            "vn",
            "ſeducteur; &amp; nous le tenons pour vn homme-iuſte &amp; innocent, quia",
            "fait vne habitude de vertu par vne pratique de cinquante ans, depuisi",
            "leſquelsil a exercé l’Office de ludicature irreprochablement. Sous le",
            "regne de trois Roys, ſous deux Regences, ſous la cenſure de ſix pre¬",
            "miers Preſidens, à la veüe de mille Conſeillers, en mille importantes",
            "affaires, ce Scnateur a réndu des preuues de ſa geeroſité, de ſa pie¬",
            "té, &amp; de ſon zele; &amp; à’l’aage de ſoixante &amp; quatorze ans, ſur",
            "l’aduis?",
            ", de Catelan ou de la’Railliere, on le ſurprend, &amp;on l’enleue comme",
            "vn criminel, &amp; à moins que du ſecours de quatre cent mille ames qui",
            "ſe ſouſleuent en ſa faueur, on neſçaitpas à quelle fin on le deſtinoit:¬",
            "Voicymaintenant qu’à ſon ſujettout cegrand peuple qui l’a ſecouru,!",
            "eſt enproſcription &amp; en peril de mourir de fain. Cependant on nous!",
            "veut faire croire que ce n’eſt point aupeuple àqui ôn en veut, mais",
            "ſeulement qu’on le veut obliger à ſe défaire du Parlement. Or ny le",
            "peuple n’eſt pas reſolu de liurer le Parlemenr, ny de ſe laiſſer mourir",
            "de faim: Il y a deux mois qu’il demarde à ſortir,&amp; à combattre, la",
            "ſeule prudence des Generapx qui cherchent leurs meſures, le retient;",
            "il eſt animé &amp; perſuadéde la bonté de ſa cauſe, c’eſt vne iuſte defen¬",
            "ſiue. Les Theologiens en parletont à leur mode, &amp; chacun-ſçait ce",
            "que le Prouincial des Capucins en diſt aà̀ la Reyne, huict iours apres",
            "ſa retraite de Paris; il n’auoit eſté ſuôornéde petſonnie, ny pris autre",
            "inſtruction’ que de l’Eſprite-Dieu. Mais voioy comme les Iutiſconi",
            "ſultes en diſcourent a’T’itre, ë iujſfiosir&amp; uame IIs- diſenit",
            "qu’il’y’av",
            "y"
        ],
        [
            "droit naturel comprenant tous les animaux, &amp; tous les hommes, qui:",
            "leur fournit vn inſtinct pout leur propre conſeruation, non ſeule¬",
            "ment de l’indiuidu, mais meſme de l’eſpece: c’eſt de là que vient la",
            "conjonction du maſle &amp; de la femelle; de là viene le mariage, la",
            "procreation, &amp; l’duçation desenfans. Subordinémentil y a vn droict",
            "des gens, qui appartient ſeulement aux hommes, mais aufſi com¬",
            "prend-il tous les hommes, comme la Religion &amp; la creance de",
            "Dieu: la pieré vers les parens &amp; la pattrie, la reſiſtance aux injures",
            "&amp; aux torts qu’onnous veut faire, que nous appellons legitime de¬",
            "fenſiue; &amp; que comme ainſi ſoit que par la nature nous ſoyons tous",
            "alliez &amp; apparentez les vns auec les autres, il ſenſuit que c’eſt vne",
            "abomiuation quand vn homme dreſſe des embuſches pour ſurpren¬",
            "dre, pour tromper, &amp; pour offenſer vn autre homme. Ils adioû¬",
            "tent que par ce droict des gens, les guerres ont commencé́, que les",
            "peuples ſe ſont diſtinguez, recueillis &amp; cantonnoz; que les Royau¬",
            "mes ſe ſont formez, &amp; qu’on a eſtably des Roys. De cet endroit ſino¬",
            "table, nos Politiques qui ne recognoiſſent point d’Euangile, &amp; qui",
            "n’admirent que la prudence humaine, pourroient prendre ſuffiſante",
            "inſtruction, &amp; apprendre premierement qu’il y a vn Dieu, par le",
            "- conſentement de toutes les nations, qui ſont vniuerſellement imbuës",
            "de cette eognoiſſance. Secondement, qu’il faut aimer ſa patrie &amp; ſes",
            "partens; &amp; le troiſieſme precepte vniuerſellement receu, c’eſt la de¬",
            "fenſe legitime. Ce ſont trois grands luriſconſultes qui nous font ce¬",
            "te leçon, &amp; qui eſtoient pour le moins auſſi qualifiez que nos Chan¬",
            "eeliers, &amp; premiers Prefidens. Et luſtinian Empereur de l’vne &amp;",
            "l’autre Rome, preſcriuant des Loix à toute la terre, commence ſon",
            "Digeſte par ces trois capicales maximes: Sur leſquelles, &amp; à propos du",
            "ſujet que nous traitons, il y a lieu de loüer ce grand Docteur de la",
            "France, Iacques Cujas, lequel interpretant exactoment &amp; philoſo¬",
            "phiquement ces termes de Pomponius, relui erga Deum religio: vt pa¬",
            "rensib patriepareas, il eſcrit ainfi: Ord on placet, nam prianaa affeia",
            "dbhemus De, ſecusd Patrie, terti Parenibas. Si la Patrie marche en",
            "ce rang, &amp; immediatemençapres Dieu, quelle eſt la peruerſité, l’ini¬",
            "quité, &amp; la ſcelerateſſe de ceux qui en abandonnent l’honneur, &amp;",
            "ne ſe ſoucient pas de la uvoir reduire en ſeruitude ? Auſſi voyons-naus",
            "que ceſont des; Siciliens, des Angeuins, &amp; des Catelans, quiont re¬",
            "olu la deſtruction de çette grande Citô, &amp; il eſt preſque impoſfible."
        ],
        [
            "d’imaginer qu’vn homme baptiſé dans la Paroiſſe de ſaint Euſtache,",
            "ou de ſainct Mederie, puiſſe contribuer ny conſentir à la ruine de Pa¬",
            "ris. Il eſt pareillement veritable que ces mangeurs de Chreſtiens, au¬",
            "parauant que d’en venir à ces extremtez, il faut qu’ils ayent effacé le",
            "charaétere de l’humanité, auec celuy de leur Bapeſme, par vne lõgue",
            "habitude de mal faire, &amp; par vne reſolution affectée de ne pas croire",
            "en Dieu. C’eſt ſur ce fondement qu’ils n’ont pitié de perſonne, qu’ils",
            "en prennent de toutes parts, &amp; qu’ils ne ſont interrompus nyinquie¬",
            "tez dans leurs delices d’aucun ſcrupule, ny d’aucun remords. Quel¬",
            "qu’vn d’entre-eux qui n’eſt plus au monde, comme on l’aduertiſſoit",
            "que du tomps du Chancelier de Sillery, on n’vſoit pas de ſi violentes",
            "procedures: il reſpondit, De ce temps-là nous craignions tout, à",
            "preſent nous ne ecraignons rien. Pour paruenir à cette audace, il y a",
            "deux voyes, la premiere, &amp; la plus battuë, c’eſt vne mauuaiſe naiſſan¬",
            "ce deſtituée d’inſtruction &amp; de diſcipline; ils n’ont entendu ny Ca¬",
            "techiſme ny preceptes; on les a mis ieunes dans vn Berlan, ou chez vn",
            "Financiet, comme en conditions plus aduantageuſes que celles d’vn",
            "College, ou d’vn meſtier legitime: Ils n’ont veu que des dez &amp; des",
            "cartes, ils n’ont ouy ny vou que de mauuais commerces: C’eſt par or",
            "&amp; par argent que leurs Maiſtres ont acquis ces belles maiſons, &amp;",
            "ces",
            "beaux meubles, &amp; qu’ils ont marié leurs filles auec toute cette No¬",
            "bleſſe; ils feront par conſequent ſur ces exemples tous ce qui leur ſera",
            "poſſible pour auoir de l’or &amp; de l’argent, qui eſt la monuoye de toutes",
            "les coramoditez, &amp; de toutes les dignitez. L’autre chemin qui conduit",
            "à cette inſolente cruauté, c’eſt celuy que tiennent les perſonnes d’vne",
            "exraction ingenuë, leſquels ayans eſté bien inſtruits de ieuneſſe, &amp;",
            "ſe trouuans dans les aiſes de la vie, ils s’y ahandonnent ſi deſordon¬",
            "nément, que pour en ioir plus pleinement, &amp; d’vne felicité plus en¬",
            "tiere, par eſtude &amp; par force d’eſpritſainſi qu’ils parlent)ils",
            "trauaillent",
            "à eſtouffer toutes les ſemences de vertu qui ont eſtéiettées dans leurs¬",
            "ames, &amp; ne veulent plus eſcouter ny les conſeils des gens de bien, ny",
            "les reproches de leurs conſciences, c’eſt alors qu’ils font paſſer leurs",
            "times &amp; leurs impietez en aphoriſmes, qu’ils ſe moequét des mœurs",
            "&amp; des creances anciennes, &amp; renoncent à toute pieté vers Dieu, &amp;",
            "à",
            "toute pitié vers les hommes. De ces deux eſpeces de gens ſont com¬",
            "poſez tous ceux qui oppriment le Peuple, qui offuſquent ſa Nobleſſeé,",
            "&amp; qui ſcandaliſent l’Egliſe. On s’eſtonnera icy, &amp; à bon droict,",
            "&amp;"
        ],
        [
            "29",
            "ceſt ce qui rauit nos voiſins en admiration, veu que ces gens-là ont",
            "conjuré concre le repos public, &amp; que ce ſont les monſtres &amp; les",
            "peſtes de la ſocieté humaine; d’ou vient que par vn concours, &amp; à cry",
            "public, on ne ſ’eſleue pas contre eux, comme on fait à l’encontre des.",
            "loups &amp; des ſangliers qui rauagent la campagne. En voicy deux ou",
            "trois raiſons, c’eſt qu’ils ont des Protecteurs &amp; des Sauuegardes,",
            "&amp;",
            "tout de meſme que les cerfs &amp; les ſangliers ruinent impunement les",
            "moiſſons des laboureurs quand ils ont vn Seigneur ou vn puiſſant",
            "voiſin qui aime la chaſſe, &amp; qui defend d’auoir des chiens, &amp; de",
            "por¬",
            "ter l’arquebuſe. Ainſien arriue-t’il quand le Prinee ou le haut Ma¬",
            "giſtrat entreprend la protection du Partiſan, &amp; qu’il deſtine ſa eable",
            "&amp; ſa rmaiſon pourſes diuertiſſemens, &amp; ſa boutſe pour le fonds de",
            "ſon",
            "eſpargne. Au temps paſſé, ainſi que nous l’auons appris des vieilles",
            "gens, l’allianceé de ces gens-la eſtoit priſe pour vne pollution &amp; vne",
            "dérogation à Noblefſe; maintenant on en fait le ſouſtien des maiſons,",
            "&amp; de leur argent on en tepare les familles ruineuſes &amp; délabrées.",
            "Dieu ſçait quellepofterité il en reuſſit: Allez puis apres deferer en",
            "Iuſtice vn Financier ou vn Traittant, qui ſ’eſt fortifié de telles allian¬",
            "ces? L’autre raiſon, ſous l’ombre &amp; le benefice de laquelle ces gens-là",
            "trouuent leur abry, &amp; leur euaſion; c’eſt la formalité de luſtice, la¬",
            "quelle formalité quand elle eſt ſincerement &amp; fidelementobſeruée,",
            "et d’vn tres-grand &amp; tres-neceſſaire vſage: mais quand elle eſt trop",
            "ſuperſtitieuſement appliqué̂e, elle deuient vn retardement &amp; vnob¬",
            "ſtacle au bien public; comme auſſi quand elle eſt malignement &amp;",
            "frauduleuſemét adminiſtrée, elle degenere en illuſon, &amp; en iniuſtice;",
            "&amp; c’et dedans ces preſtiges, &amp; parmy ces ombres, que le cauteleux",
            "Iuſticier fauoriſe, &amp; fait échapper qui bon luy ſemble, contre la droi¬",
            "te intention de la Loy Telle eſtoit la iuſtice des anciens Phariſiens,",
            "contre laquelle l’Euangile eſt tout plein de reproches &amp; d’inueétiues.",
            "La maniere d’Epaminondas eſtoit bien plus franche, &amp; plus brieue:",
            "Il enuoya vn homme de merite, qui auoit bien ſeruy en guerre,",
            "chez vn riche de Thebes luy demander mille eſcus. Celuy-ey",
            "vint tout à l’inſtant trouuer Epaminondas, pour ſçauoir de luy",
            "à quel titre il le con damnoit de bailler cette ſomme à ce Soldac:",
            "C’eſt, dit-il, parce qu’il a bien ſeruy la Republique, &amp; qu’il en a",
            "beſoin, &amp; que td’es vhe petſonne inutile, &amp; qui en as plus quetu",
            "n’en erites, Cemandement fut executé, &amp; n’excita ny ſedition,",
            "ny"
        ],
        [
            "¬,...¬¬¬",
            "y murmure; i paſſa pour vne ation de luſtice: Et ous fomraesſi",
            "malheureux, &amp; ſi traiſtres à noſtrebonheur, que pour mille franes",
            "qu’on aura impoſez ſur vne fcmme qui a plus de dorures qu’vne",
            "Reyne de Saba, on verra des familles en rumeur, qui erientau meur¬",
            "tre, &amp; qui ſe ſeandalſent de cetterigueur: &amp; cependant ils ne firen",
            "iamais de conſcience de la ruine de pluſieurs milliees d’hmnes, qui",
            "-ont eſté deſpoüillez par l’Exaéteur qui a baſty tous ces Palais, &amp;",
            "amaſſe vne montagne d’or. Il y quelques années qu’vn hmie aſſez",
            "imaginatif nous ſurprit fort agreablement par vne viſion qu’il nos",
            "raconta: lIl nous diſt qu’il venoit de voir dans des chaudieres &amp; des",
            "marmes boüllantes des Elections toutes entieres il ſortoit de",
            "l’Egliſe Noſtre-Daue ie crû que c’eſtoit que dans la mediatio",
            "des quatre fins de l’haomme il’auoit eu quelque forte imaginaion ds",
            "peines d’Enfer: Il nous expliqua en fin ſa figure, en nous diſant, qu’il",
            "venoit d’vne naaiſon du Cloiſtre o l’onattendoit Monſier Deffiat à",
            "diſner, &amp; qu’il auolt veu des potages &amp; des biſques de prix",
            "inoſtima¬",
            "ble, eapables d’abſorber les Generalite de Touraine &amp;de Betry.",
            "C’eſt coatre ce grand luxeque les gens de’bienſontirritez, &amp; cone",
            "ceux qui l’entretiennent. Ee fi quelques Conſeillers du Parlement de",
            "Paris ont pris à taſche de vouloir mettre desbornes à ees granda e¬",
            "ce; ſi le Garde des Seaux de Marillac y auoit trauaillé de ſoutomps,",
            "&amp; ſi tous les Legiſlateurs ont ou eſgard à ce deſordre ; eſcterat’o",
            "des Bonffons de Cour &amp; des Gourmands contre des ineontionsi",
            "loables? Neſt-ce pas vne irapudence capitale de preſenter à la Reynie",
            "vne bouchée de pain, &amp; luy faire à croire qu’elle vaut vne piſtolleà",
            "Paris. Et ces rilleries ſanglantes iointes à l’hiſtoire de Chales ſixieſ¬",
            "me, neſont-elles pas damnables? Meſſieurs du Parlemaens, Meſſiouas",
            "les Princes, &amp; tous vous autres bons Ftãçois qui voule la eefortnation",
            "de l’Eſtat, &amp; le ſoulagenmentdu peuple ne deſchargez pas toute voſtre",
            "indignation ſur le Miniſtre Eſtrangr: il n’en ſeroit iamaais renu là ’i",
            ". n’y auoit eſté porte par la trahiſon de quaere ou cinq Domeſtiques,",
            "qui luy ont donné des aduis, &amp; luy ont declaré le foible d Maiſtre,",
            "&amp; de la Maiſtreſſe. Ainſi conſeillerenc-ils Conchine; ainſiſerairen¬",
            "ils les Luines; ainſi ſe proftituerent-ils au Cardinal de Rlchelieu;",
            "ainſi raillerent-ils la Reyne Mere, qu’ils auoient tant idolatrée. Oa",
            "les cogmoiſt, on ſçait leurs malices, on en ſent le prejudice, &amp; er les",
            "ſpargae. Peraette-nous au moins deales omer, &amp; d’enfaie a",
            "F",
            "7"
        ],
        [
            "Caralogue public, comme on’fait des nterdits en l’Eſtude des ¬",
            "taires. Copendant il n’y a ny Prince ny Magiſtrat; pour vaillant’&amp;",
            "innotent qu’il puniſſe eſtre, poureminent que ſoist le degté de ſa naiſ¬",
            "ſance, ou de ſa vetu, qui ſe puiſſe aſſeurer d’eſtre hors des priſes, &amp;",
            "des atteintes de leur inſolence. Nous auonsouy dire de fort bonne",
            "pst, que le feu Roy ayant eſtétrauaillé durant toute vne nuict d’vn",
            "ſonge qui luy repreſenta les détreſſes oùeſtoitla Reyne ſa Mere, &amp;",
            "les repnoches qu’elle luy en faifſoir:-Il ſ’eſueilla en ſueur &amp; en",
            "fiévre;",
            "dont ſon Medecin Bouuard ayant donné aduis au Car dinal de Ri¬",
            "chelieu, on attitra les Bouffons, leſquels ſur l’apreſdiſnée entretenant",
            "ce ttopcredule. Prince de diffsrens ſujets e L’vn d’entr’eux ayant",
            "voulu faire le recit d’vn ſonge, qu’ll feignoie d’auoir eu quelque",
            "nuibauparauant, quui luy auoir donn d lſinquietude, les autres l’en¬",
            "treprirent, le rail lerent, &amp;le traitrontde ridicule; ainſi",
            "ponſerent-ils.",
            "eluder cete inſpiration du Cil. Le Roy neantmoins eſtonné de ſa",
            "viſion, ſ’en declara au Cardinal; quai la ſçaoie déja, lequeladroite¬",
            "ment luy diſt, qu’il falloit dbn rappeller la Reyne ſa Mere; mais¬",
            "qu’il falloie que ce fuſt honorableient, &amp; en payant les debtes",
            "qu’elleauoit contractées chezles Eſtrangers, &amp; qu’il en feroiedreſſer",
            "Eſtat. Il n’eſt pas beſoin d’en dire la ſuite, ſuffie de faire paroiſtre de",
            "quelartifices, &amp; de quelscharmes es pernicieuſes gens-làenſorcel¬",
            "lane, &amp; daanontls Pninces. Non, ny les- uifs, ny les Vſuariersny les¬",
            "aux Monnoyeurs ue ſont point ſi dangeroux daas les Republiques.",
            "C’eſt neantoins du milieu de ces gens-là que nousattendons l’édu¬",
            "cation de noſtre ieune ’Prince. Penſez, Meſſieurs du Parlement, ſi",
            "vous n’en deuez point faire vn artile exprezde voſtre Conference,",
            "&amp; voyez ſi lefea Prince de Condéa voulu que Meſſieurs ſes -enfans",
            "pendant leur ieuneſſe, &amp; tant- qu’il-a veſcu, fuſſent halenez de ces",
            "peſtes. Il ſe preſente va quatriéme obftacle contre les bons deſſeins",
            "de ce Pareye C’eſt la ialouſie de pluſieurs Officiors, qui ont regret de",
            "voir aceroiſtte l’authoritédu Patlement, &amp; quiſe confondent de leur",
            "pareſſe, &amp; de leurs laſches conniuences: Car quaant à ceux qui ont eu",
            "articipation de profis auec les Traittans, ils ſont gibier de Tournelle",
            "&amp; de Chambre de Iuoſtice. Mais il ya de pacifiques Seigneurs, qui",
            "verroient toute la viſle en feu, &amp; ne voudroient pas contribuer vn",
            "vetred’eau pour l’aſſopir &amp; pour l’eſteindre, pourueu qu’ils euſſene",
            "aſſeucance de ’oneſtte point endommagez Ducoin de leour feu, S."
        ],
        [
            "3",
            "derrire leurparoens ils’prouoyant des coſequeats illsadppre¬",
            "hondens es Aagenaaaben l’Lſtat, &amp; en la Religidn: Cepedantny",
            "uxt, ny ceux qui les conſoll lent, n’ont pointle vray aele d l’Eſtatn",
            "de la Religion, ſi ontbien. celuy de leursintereftst Pniauaes apet",
            "offcerue, die le grand Hiſtorien, ofcieaepabhlacaſilisdis legtand",
            "Propaous Tite-Liue. Mai pour airrter dignenedefijat ;iby fau¬",
            "oiemployet pluſieursPhilippiques. lereedetoucher vn mot de",
            "l’inrereſtdu menu peuple de Patis,leqaolſ nerertant à Meſſlenrs les",
            "Princes&amp; Magiſtrars d’auancer les propoſitionsplns eleuées&amp; plus",
            "generlſes, il demande en:ſon partiuliar la cbnpinuatiou duCom¬",
            "meoo, des anufators pou:leſouſtion deſa vie &amp;e neſohitrs",
            "rionltant queloretout dleuss Majeſteauc l’ancienne Cour Pran¬",
            "çoiſe: Car pour co qui eſt du Miniftre. Eſtranger, ilen a plus d’hoeur",
            "que de l faim de la glerre; alsfiqu’il l’afai ſouuontentendropat",
            "ſ-is, &amp;pat le ele deſsaſorties, dont l’effeon’a eſtéretardé que par",
            "l prudene des Gonenraax. Ainſi depuis deux nois, quelques ſoquſ¬",
            "ſes-d’affſifjons de teontatioasqn’on buyagp adonnées, il n’a point",
            "it’iout pous ſe de-vnir. Et o’eſt vne manfeſte prouidance de Dleu,",
            "qu’vneſi vaſte ville, ſipeu diſciplinée, ſes ſoit ſi paiſiblament conduirs",
            "i mâintonuë. N’eſt-ce pas vae: arte merueiſle, que os deuons",
            "adorer l ventr contrterteque. naabſta la penſeouxior enos",
            "ennemis, qui nousuiranuent debtespares, il ſs trauae dû pain",
            "ſuffiſamnent potr nourit tout e grand peuple, argô de plus de",
            "eirquants mille mendians. Il paroift bien par oe rayon: de miſericor¬",
            "de, que Dieu ne nous veutpas eacore abolir pour ce eourp;&amp;t qaele",
            "ieuſne forcé conjointe auec nos volontaire morcficaona, proaira",
            "bien toſt vn bon amondement ànos nmaruts, &amp; en-ſioue ſaſutle",
            "deliuramce. C’eſt l’eſperanc que les gens de bien dce Party conçoi¬",
            "uẽt, c’eſt à quoy ils exhortende trauailler ceux de l’ae, il ſ’ytrou¬",
            "uoit quelque ame cõſcientieuſe &amp; generouſe.. Maioet-il donc bn",
            "d’vne vertu gxcraordihaire &amp; heroique, pu potet vnopaoldari¬",
            "ice à l’oreille d’vneReyne &amp; dedeux Princes?, eſtece emdecine",
            "ſi amere ſi dégoutante que lapropoſition d’rn ban onſeiloſet.",
            "il peû rencontreraucune oattre parmy tant-de dedes; qui ye oſé",
            "preſenter cetce porion, que la femme d’vn Apothiaire Eſpagaol?",
            "Quoy?il ſ’eſt trouué aſſez de zele pour abbatre de la chaire vn’des plus¬",
            "gtands Predicateurs de l’Egliſe, par vn concert de femmes, &amp; par"
        ],
        [
            "4",
            "vneitaalſie d’eſenle &amp; ontédautreca dofahevnse piouſe pbpoſiiio¬",
            "pour vh bienpubtice Pieuſes ames de l’vn &amp; ljaustreſee qui guuar4",
            "nez eitte Ptineſe depuis tant d’années, &amp; qui ſçauez ſi bien fleſchir",
            "fes inclinations lameſurede vos intereſts, n’aurez-vous aucun ſen¬",
            "timsgedermiſeres pabllques, &amp; de l’honneur eroſtre Patrie Aban¬",
            "donodszvous leſalas de voſtre MaitneN’oſertzvvons,laaardet",
            "vn Conſeil Euangeliqud entfe ſa Confeſſioh &amp;aCmaunion? Elle",
            "en fit de i frequentes: O Confeſſions, ô Comnmaunions frequeness",
            "que aeous iſtifieavoui par vous-meſms? Et poutquoy donneiz¬",
            "vous ant d’auntagoà la Thaologied’Ainasalt? Saintes Religieuſes",
            "du, Val de tdcej on n vous exhoetepqinde retendce aux Marty¬",
            "res des ſaintos Agnes &amp; ſainctes Cachsrnés; faies ſeulemeng-eet",
            "efforeſur vous, deſuppier la Reyne d pouruoirau Roy ſon fils d’vne",
            "bonnoeducatio Qu’onſeculariſele plus ſoliaire des Chaartreux,",
            "l plus aalſtete des! Càpuins peaat habitec auec luy dans ſon Loure",
            "û poar t’mfertreenfatainte des iequiet le conesoeent de",
            "teure fapiénce, uque tousperfdle Courtiſans en foient pout ianais;",
            "eſloigne Que ſi vous eſtes trop tiidos pour propoſer ccouſeil, &amp;",
            "que les teſoets humains vous inerdiſenilapaole, ous nous adreſ¬",
            "ſons à vouos eaniſſlme nfante, qui regnez dans les Cieux par le",
            "tixre deooftros perfeuetaate veru.. Iſabelle Claite Eugenie, mode¬",
            "lepfai defaiaes Vmufues,&amp; des ſages Priceſſes, prenez ſoin",
            "d’Anne Marie Mauiceece d’Auſtriche, voſtre Niepce &amp; aoſtre",
            "Reyne impetrez-loy la grace ûde nous gouuerner ſur le patron de vos",
            "boneaxemples Et uis que les Princes auectant de liberalitez &amp; de",
            "biefaits, ae eauuen que rarement trouuer dans leurs Cours des",
            "Lonſeillefideles &amp; genereux, enuoyez de l’aure monde quelque",
            "Intelligence lamineuſe &amp; penetrante, qui inſtruiſe cœtre Princeſſe de",
            "ſon deubir, &amp; qui la faſſe lefchir ſous la puiſſante main de Dieu.",
            "Nous vous reiaettons librement &amp; reſpectueuſement ce poinct",
            "d’hemneur, omſentons res-volotiers qu’elle tiennepluſtoſt cette",
            "graceédevore intercefſion, &amp; de la miſenicorde de Diet, que ny de",
            "Ia compaſſion de nois aiſenes ,jauſqueles elle eſt enduicie; ny des re¬",
            "monſtrees du Parlemet qu’on luy fait mefprſen ny du ſecours ds",
            "nos qjs, ny dola teſiſtane de nos armées.",
            "2!1",
            "onon",
            "2",
            "l"
        ],
        [
            "1"
        ],
        [
            "d",
            "le"
        ],
        [
            "¬¬¬",
            "ii"
        ],
        [
            ",",
            "A!",
            "-s",
            "i,",
            "A’",
            "1",
            "or",
            "1 À",
            ",",
            "4",
            "ſ",
            "?",
            "1",
            "1",
            ".",
            "¬.",
            "l",
            "2",
            "7",
            "r",
            "AFE.",
            "ué",
            "a",
            "l",
            "-1",
            "rl",
            "p",
            "Jsr",
            "7",
            "r",
            ".",
            "1",
            "r4",
            ".",
            "a?",
            "1",
            "?",
            ",",
            "7",
            "¬",
            ". .",
            "pRa¬",
            "?",
            "t",
            "vr-a",
            "J",
            "1",
            "g",
            "Ae?",
            "N",
            "Aj",
            ".",
            "r¬",
            "A",
            "1",
            "8v",
            "2",
            "e¬.",
            "A",
            "-a",
            "Ar",
            "S",
            "7",
            "&amp;ete¬",
            "A4",
            "er ygrg",
            "1",
            "A",
            "t",
            "v",
            ".",
            "l",
            "5.",
            "A a",
            "e AL6",
            ".",
            "e",
            ".",
            "11",
            "2",
            "d",
            "a",
            "a-us",
            "¬",
            ".2¬",
            "a-",
            "1",
            ".",
            "1.1",
            ".",
            "7",
            "ay",
            "?",
            "¬",
            ",",
            "5",
            "- A",
            "r .",
            "r",
            "’",
            "Ais",
            "¬",
            "l",
            "1"
        ]
    ]
}