{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Apologie royale, ou la Réponse au Manifeste de\n                    monsieur le prince.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1651",
            "#text": "1651"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "4"
    },
    "texte": [
        [
            "aaa",
            ".",
            "qe u",
            "uue vaae",
            "z d v",
            "7",
            "ſ",
            ".LPIG¬",
            "BRUXELLES.",
            "dle8",
            "1",
            "1",
            "1"
        ],
        [
            "a efeliie",
            "l"
        ],
        [
            "i e2l",
            "A POLOGIE ROYALE.",
            "RESPONSE",
            "LE PRINCE",
            "-e¬"
        ],
        [
            "A .2..2¬..",
            "!1",
            "A",
            ", .",
            "eV",
            "312!",
            "1",
            "2",
            ".1",
            "57 ¬",
            "....",
            "92",
            "1 1J.1",
            "i",
            "1",
            "2e.3¬21E.",
            "Ci iAi",
            "¬",
            "1",
            "¬.1...",
            "11",
            "!",
            "1",
            "l1",
            "J",
            "oa&amp;le",
            "¬."
        ],
        [
            ",,,,.,, a¬¬",
            "3",
            "A AA",
            "’ ?&amp;&amp; ar: ee épp",
            "APoLoCIE oLE o 2A RESPONSE",
            "a lManifefte de onſeigneur le Prince.",
            "Eſonae ne doutre que comme en la maladies po¬",
            "pulares &amp; la ſterilte de la terre procedent de",
            "mauuaiſe influence du Ciel; de meſme les trou¬",
            "bles qui ſe leuent dan vn Eſat &amp; quienrainene",
            "pesou u la ines des Peuple, prouiennent de ls nee",
            "inelleence des Aſtres qui preſident à̀ leur conduite.",
            "Qooyque le mouuement de ecopsceleſes ſoi le plusre¬.",
            "litr comme eſtant conduits par vne ſeule inteligenee ou",
            "Silaſont mieux par pluſieurs, eſtant toutes attaeh́es a fui¬",
            "e les ordres du ſouuerainionarque de TVniuers, neant¬",
            "moinsil arrue bien ſouuent que ces corps lumineux ſe .",
            "robent la lumere les vns aux autres: Et ce quinous douo.",
            "core plus eſtonner, c’eſt que nous voyons le Soleil en",
            "repriué pat les ombres ou pat l’interpoſition de celuy",
            "auquel il’l’a communiqué le plus.",
            "Nous pouuons dire auec verité que les deſordres qui ſe",
            "rouuent aujourd huy dans l’Eſtat le plus parfait &amp; le plus",
            "gulier, c’eſt adite dans la plus accomplie Monarchie de",
            "laerre deriuet d’vne ſemblable cauſe, &amp; que l’auhori",
            "ouuerainme de noſl e jeunt donnrque eſ en ue lque ſaeo¬",
            "voſeueie par vuo puiſſance qui l’auoiſine &amp; qu’il a enuiron.",
            "e de ts ayons. la rFranee ne peut louſfrir que la lumiere",
            "de ſon Sleil ſoi eſcliplee &amp; tous ceux qui ſe touuent caue¬"
        ],
        [
            "lopez ſous les ombres ſont ſas iſis deſtonnenent de voir l’au¬",
            "thoité Royale en ſon perigee quand on la croyoit dans ſon",
            "apogce.",
            "Le mecontenteaent que Monſieur le Prince a confirmé́",
            "deſpuis ſon eſlargiſſement &amp; le déur de vengeance qu’il a",
            "touſiours nourry dans ſon eſprit luy ont fait prendre la reſo¬",
            "lution de s’abſenter de la Cour: s’on depart à la veiile de la",
            "Majorité́ du Roy nous a laiſſe le depſlaiſir de ſon eſloigne¬",
            "ment, &amp; non ſeulement nous auons eſté priuez de la Pompe",
            "que ſa preſence euſt adiouſté à la ceremonie; mais deplus",
            "la Declaratiõ du ſubiet de ſa retraite nous aſeruy de rabars¬",
            "ioye. Parmy les acclarmatiõs publiques nous auons ſouſpi¬",
            "ré, &amp; les cris de Viue le Roy ont eſté accompagnez dens",
            "gemiſſemens: apres auoir enuiſagé la perſonne de noſtre",
            "Ro os yeu eſilant eſsioun per tadlanr deoe uuaiuil",
            "accomplie, cherchoient n autre obiect pour recreernoſtre",
            "veuë, mais eſtant fruſtrez de nos attentes nous demeu¬",
            "rions dans la confuſion Deſlors: nous auons apprehendé",
            "qe la fin de la Minorité́ ne fut le commencement du nou¬",
            "ueau trouble &amp; maintenant que nous voyons le feu de la di¬",
            "uiſion allumé dans le milieu du Royaume, nous implorons",
            "l bras de noſtre Majeur pour l’eſteindre. Ceux qui nous",
            "veulent faire aceroire que l’eſloignement de Monſieur le",
            "Prince pour les apreſts qu’il fait pour faire laGuerre ne ſopt",
            "que pour empeſcher le retour du Cardinal Mazarin, pe¬",
            "ſent couurir par ce ſpecieux pretexte ſes deſſeins, mais qui",
            "ne voit que la D:claration du Roy pour le banniſſement de",
            "ce Miniſtre faite depuis la Majorité oſte toute l’apprehen¬",
            "ſion qu’on pourot ueir de ſonrapel pour leuer ur",
            "te de",
            "2",
            ". .",
            "1",
            "1",
            "l",
            "l",
            "l1",
            "1",
            "1",
            "1",
            "l"
        ],
        [
            "¬-aaaaaa¬",
            "te deſoupcon le Roy a congedieé cemxqu’on eraignoit pou¬",
            "uoir procurer ce retour, de plus ſa Majeſté a reünis dans le",
            "Miniſtere l’ennemny meſme de ce Cardinal. Ie vous deman.",
            "de qu’eſt-ce qu’on peut ſouhaiter pour ſe guarantir de ſon",
            "apprehention, on a peur de fon ombre ? mais cete -taite",
            ", e Pt omber dans vn eſprit genereuix ſelou lamaime",
            "meſme des Theologiens.",
            "H eſt vray qu’il eſt nmal-aiſé de guerir vn homme de la",
            "Peur Ie m’eſtonne ou pluſtoſt le ne ſeaurois ecroire que",
            "Monſeur le Prince demande toutes ces aſſeuramces par",
            "aie ou par meffance. Quoyvoudroit-il que ſa Majee",
            "edet de le gurdes oubien voudroie il ne pamlr pu o",
            "qu’auec vne troupe égale ou comme le Conneſtable Sain",
            "Paula trauers de quelques barrieres!",
            "Encore cette aprehenſion peuſt en quelque façon ſeruir",
            "d’ercuſe à̀ ſon eſloignement, mais d’aleguer pour de,.",
            "dre ſa procedure que ces deſſeins tendent à procurer le.",
            "Ps publie &amp;a remetre dans ſon entier l’authorire duRoy",
            "c’eſt iouër ceux que l’on croid capables d’eſtre perſuade,",
            "’par ce diſcours.",
            "Ie ſçay bien que noſtre volonté ne ſe porte iamais au mal",
            "que ſoubs l’apparenee du bien que la fia d’vne Cuerte un¬",
            "&amp; legitime eſt laPaix.",
            "Mais que pour proeuter le repos d’vn Royaume qui",
            "jouit du calme, il faille ſolliciter les peuples a prendre le",
            "Armes contre leur ſouuerain, faire des l’euées ſans ſes or¬",
            "dres, jeter des Garniſons dans ſes Villes, ſaire des violen.",
            "es à̀ ſes ſubjects,empriſonner lesOffciers &amp; les Magiſtrats,",
            "qui veulent maintenir les peuples dans l’obeiſance qu’il",
            "¬"
        ],
        [
            "doiuent au Momiarque, c’eſt ce que le plus eloquent de e",
            "pourrajanais perſuader.",
            "Ce n’eſt pas d’aujourd’huy que nous entendons parler",
            "du ſolagement despuples, quand il eſt queſtion d’vne",
            "Guerre ciuile5 c’eſt le preteite ordinaire de ceux qui pre¬",
            "tendent autirer à leut party les moins auſez. La France a",
            "eſté trauail’eée pendant la maladie du Roy Charles VI. pat",
            "la deſ-vnion de es Princes: Celuy qui cauſoit plus de deſ¬",
            "ardres, fuaiſoit ſonner plus haut le bien publiec; &amp; tous ſous",
            "vn meſme pretexte remplſſoient le Royaume de meurtres,",
            "de vidlemnts &amp; d’incendies.",
            "C’eſt va mal auquel ie ne void point de refaede que",
            "dans les querelles des Gran ds, les petits ſont les plus in¬",
            "tereſſez; Et com me diſoit vn Gree, il n’y a que les valess",
            "qui patiſſent de la folie des Maiſtres. Si ceux qui cauſent",
            "les miſeres des peuples ſont quelquesfois contraints de",
            "voir leus calarmitez &amp; d’entendre leurs gemiſſements; ils",
            "n’enſont point touchez que legerement, &amp; n’en rappor¬",
            "tent d’ordinaire autre ſentiment; ſinoa, que comnmie les",
            "Dieux ils ont entre leurs mains la felicité́ ou l’infeliciti",
            "des hommes. Si nous voulons entendre l’Autheur du",
            "dernier Manifefte du Prince, il nous dira que ſon Al¬",
            "teſſe veut chaſſer les mouches qui ſuccent depuis ſi long¬",
            "temps noſtre pauure France; à quoy nous pouuons reſ¬",
            "pondre par l’Apologie de cét Indien, lequel repartit au",
            "Portugais, parlant du changement que le Roy d’Eſpagne",
            "l",
            "fait du Vice-Roy des ndes, de trois en trois ans; qu’vn",
            "l",
            "pauure ayaat les jambes plourrtie, d’vlceres, eſtoit exoaſé",
            "à la porte d n Temple pur receuoir l’aumoſne; Et co¬"
        ],
        [
            "¬ 7",
            "ne quelqu’vn eſmou de pitié, voulut chaſſer laes moue hes",
            "qui s’eſt oient attachées à ce paſient, ceruy ey le luy deſ¬",
            "fendit fort &amp; ferme; diſant que celles qui le ſucç̧oient",
            "eſtoit ſeules, &amp; qu’il en feroit venir d’autres, leſquelles",
            "eſtant afamées luy cauſeroient de, plus grandes douleurs.",
            "De dire auſſr que le Peace pretend releuer l’authoriteé",
            "Royale, c’eſtſe moe quer. Les victoires qu’il a ſi ſouuent",
            "remporteé́es ſur les ennemis de l’Eſtat, luy donnent bien",
            "us auantageuement le tiltre glorieux d’en eſtre le deſ¬",
            "fenſeur &amp; l’appuy: mis celles qu’il eſpere aujourd’hudy",
            "ne pourroient auoir que des Cypreés, au. lieu de Palmes,",
            "&amp; ſa propre valeur ne peut ſeruir qu’à le détruire.",
            "Auſſi pour vous monſtrer que Monſieur le Prince à",
            "d’autres deſſeins que de s’oppoſer au retour du Cardina!",
            "Mazarin, auquel ſa Majeſteé ne monſtre auoir aucune in¬",
            "lination; Ie n’ay qu’à vous repreſenter que ceux qui ſe",
            "lont toufiours declarez les ennemis mortels de ce Miniſtre,",
            "&amp;leſquels ont pocuré eſgalement ſon exil, &amp; l’eſlatrg ſſe¬",
            "ueat des Princes, ne ſe declarent point pour luy. Monſei¬",
            "gneur le Due d’Orleans a eſté ſupplieé par le Parlement de",
            "ſervir de mediateur pour vne entiére &amp; parfaite reconcilia¬",
            "tion; Son Alteſſe Royale met tout ſon ſoin pour la procu¬",
            "rer. Le Duc de Boüillon, le Mareſchal de Turenne, &amp; de",
            "la Mothe-Haudencourt, ont ſuiuy le party du Prince, &amp;",
            "ont combatu pour ſa deffenſe, iuſqu’à ce qu’ils ont veu que",
            "le Cardinal Mazarin eſtoit entierement dans l’impuiſſance",
            "de ſe releues; &amp; maintenant ils ſemblent l’abandonner,",
            "parce qu’ils ſont du tout peeſuadez qu’il n’a point oeét en¬",
            "emy à combatre. Et ceértes, ie nae voy point que pour",
            "¬- , a -n,,",
            "etua4",
            "J m - e",
            ".¬."
        ],
        [
            "-eE¬",
            "empécher ſon retour, il faille porter la guerre au nliu",
            "de la France. Ce n’eſt pas par là qu’il luy faudroit aller au",
            "deuant, où luy coupper chemin. Le Cardinal et en Ale",
            "magne, &amp; Monſieur le Prince veut empeſcher ſon retour,",
            "faiſant la guerre dans le Berry &amp; dans la Guyenne.",
            "Diſons donc, que la veritable cauſe de ſon eſloige¬",
            "ment, &amp; de tout ce qu’il fait, n’eſt auire que le reſeni.",
            "ment de ſa priſon, &amp; le deſir de ſe vanger contre ceu",
            "qui l’ont cauſé́e. Encore s’il ſe contentoit d’auoir ruin le",
            "parey qu’il feint de redouter, on ne ttouueroit rien à dire",
            "à ſa conduite: Mais de ſuſciter vne Guerre ciuille dans le",
            "Royaume, de troubler vn jeune Monarque au ſortir de f",
            "Minorité. Quelque reſpect qu’on doiue à ſa Naiſſantce,&amp;8",
            "quelque Priuilege que ſes ſeruices ayent peu meriter, e",
            "luy peuuent acquerir que la haine des gens debien.",
            "L’intereſt ds la conſcienice &amp; ce luy de la generoſite,",
            "de l’honneur, oblige tous les bons François à s’oppoſerà",
            "ſes deſſeins; on doit porter ce grand Prince à des bon",
            "ſentimens par toutes ſortes de moyens iuſtes &amp; raiſon",
            "bles: Mais ſi pour exereer ſa vengeance, il ſe porte contre",
            "le Roy, &amp; contre I’Eſtat; en ce cas ce ſeroit vne lâcheué",
            "trop honteuſe de diſimuler le mal; Et il n’y a point de lLoy",
            "qui puiſe diſpenſer de faire la guerre contre celuy quiles",
            "auroit toutes violé́es prenant les armes contre ſon Roy.",
            "t1N.",
            "1.",
            "v 2..",
            "..",
            "qloa",
            "I aalb",
            "na"
        ],
        [
            "empeécher ſon retour, il faille porter la guerre au nilie",
            "de la France. Ce n’eſt pas par la qu’il luy faudroit aller an",
            "deuant, où luy coupper chemin. Le Cardinal eſt en Ale",
            "magne, &amp; Monſieur le Prince veut empeſcher ſon retou,",
            "faiſant la guerre dans le Berry &amp; dans la Guyenne.",
            "Diſons donc, que la veritable cauſe de ſon eſoige¬",
            "ment, &amp; de tout ce qu’il fait, n’eſt auire que le reſeni.",
            "ment de ſa priſon, &amp; le deſir de ſe vanger contre ca",
            "qui l’ont cauſee. Encore s’il ſe contentoit d’auoir ruine le",
            "party qu’il feint de redouter, on ne trouueroit rien à die",
            "à ſa conduite: Mais de ſuſciter vne Guerre ciuille dans le",
            "Royaume, de troubler vn jeune Monarque au ſortir deſ",
            "Minorité. Quelque reſpect qu’on doiue à ſa Naiſſance,&amp;",
            "quelque Priuilege que ſes ſeruices ayent peu meriter,",
            "luy peuuent acquerir que la haine des gens de bien.",
            "L’intereſt de la conſcience &amp; ce luy de la generoſié, &amp;",
            "de l’honneur, oblige tous les bons François à s’oppoſer?",
            "ſes deſſeins; on doit porter ce grand Prince à des bon",
            "ſentimens par toutes ſortes de moyens iuſtes &amp; raiſonms",
            "bles: Mais ſipour exercer ſa vengeance, il ſe porte conue",
            "le Roy &amp; contre l’Eſtat; en ce cas ce ſeroit vne lâcheu",
            "trop honteuſe de diſſimuler le mal; Et il n’y a point de lLoy",
            "qui puiſſe dſpenſer de faire la guerre contre celuy quiles",
            "auroit toutes violé́es prenant les armes contre ſon Roy.",
            "N",
            "1..",
            "v .",
            ".2!..",
            "s",
            "aapba",
            "onea",
            "¬ ."
        ],
        [
            "empécher ſon retour, il faille porter la guerre au nilieu",
            "de la France. Ce n’eſt pas par la qu’il luy faudroit aler au",
            "deuant, où luy coupper chemin. Le Cardinal eſt en Alle.",
            "magne, &amp; Monſieur le Prince veut empeſcher ſon retour,",
            "faiſant la guerre dans le Berry &amp; dans la Guyenne.",
            "Diſons done, que la veritable cauſe de ſon eſloige¬",
            "ment, &amp; de tout ce qu’il fait, n’eſt auire que le reſeni.",
            "ment de ſa priſon, &amp; le deſir de ſe vanget contre cex",
            "qui l’ont eauſée. Encore s’il ſe contentoit d’auoir raine le",
            "party qu’il feint de redouter, on ne ttouueroit fien à dire",
            "à ſa conduite: Mais de ſuſciter vne Guerre ciullle dans le",
            "Royaume, de troubler vn jeune Monarque au ſortir de ſa",
            "Minorité. Quelque reſpect qu’on doiue à ſa Naiſſance,&amp;",
            "quelque Priuilege que ſes ſeruices ayent peu meriter, e",
            "uy peuuent acquerir que la haine des gens de bien.",
            "L’intereſt de la conſcience &amp; ce luy de la generoſité́, &amp;",
            "de l’honneur, oblige tous les bons François à s’oppoſer",
            "ſes deſſeins; on doit porter ce grand Prince à des bon",
            "ſentimens par toutes ſortes de moyens iuſtes &amp; raiſonm",
            "bles: Mais ſipour exereer ſa vengeance, il ſe porte conue",
            "le Roy &amp; contre l’Eſtat; en ce cas ce ſeroit vne laches",
            "trop honteuſe de diſſimuler le mal; Et il n’y a point deLo",
            "qui puiſſe dſpenſer de faire la guerre contre celuy quiles",
            "auroit toutes violeé́es prenant les armes contre ſon Roy.",
            "tN.",
            "1..",
            "v2 e,",
            "..",
            "ts",
            "ababo",
            "Mûnà",
            "l"
        ],
        [
            "aſ"
        ],
        [
            "-¬e¬¬¬",
            "3",
            "empécher ſon retour, il faille porer la guerre au nlſie",
            "de la France. Ce n’eſt pas par là̀ qu’il luy faudroit aler au",
            "deuant, où luy coupper chemin. Le Cardinal eſt en Ale¬",
            "magne, &amp; Monſieur le Prince veut empeſcher ſon retor,",
            "faiſant la guerre dans le Berry &amp; dans la Guyenne.",
            "Diſons donc, que la veritable cauſe de ſon eſoige¬",
            "ment, &amp; de tout ce qu’il fait, n’eſt auire que le reſen.",
            "ment de ſa priſon, &amp; le deſir de ſe vanger contre ce)",
            "qui l’ont cauſée. Encore s’il ſe contentoit d’auoir riné le",
            "party qu’il feint de redouter, on ne trouueroit rien à dire",
            "’à ſa conduite: Mais de ſuſciter vne Guerre ciuille dans le)",
            "Royaume, de troubler vn jeune Monarque au ſortir dea",
            "Minorité. Quelque reſpect qu’on doiue à ſa Naiſſance,&amp;",
            "quelque Priuilege que ſes ſeruices ayent peu meriter, e",
            "uy peuuent acquerir que la hiaine des gens debien.",
            "L’intereſt d la conſcience &amp; celuy de la generoſité, &amp;",
            "de l’honneur, oblige tous les bons François à s’oppoſer",
            "ſes deſſeins; on doit porter ce grand Prince à des bon",
            "ſentimens par toutes.ſortes de moyens iuſtes &amp; raiſonm",
            "bles: Mais ſi pour exercer ſa vengeance, il ſe porte conue",
            "le Roy. &amp; contre l’Eſtat; en ce cas ce ſroit vne lâchet",
            "rop honteuſe de diſſimuler le mal; Et il n’y a point de loyl",
            "qui puiſſe dſpenſer de faire la guerre contre celuy quiles",
            "auroit toutes violées prenant les armes contre ſon Roy..",
            "tN",
            "1",
            "v2 :",
            ".4.",
            "arûod",
            "aabotſ",
            "ûne",
            "l"
        ],
        [
            "aſ"
        ],
        [
            "-L",
            ".1",
            "empécherſon retour, il faille poner la guerre au niſieu",
            "de la France. Ce n’éſt pas par là qu’il luy faudroit aller an",
            "deuant, où luy coupper chemin. Le Cardinal eſt en Alle.",
            "magne, &amp; Monſieur le Prince veut empeſcher ſon retour,",
            "faiſant la guerre dans le Berry &amp; dans la Guyenne.",
            "Diſons donc, que la veritable cauſe de ſon eſloige",
            "ment, &amp; de tout ce qu’il fait, n’eſt auire que le reſſeni",
            "ment de ſa priſon, &amp; le deſir de ſe vanger contre ce",
            "qui l’ont cauſée. Encore s’il ſe contentoit d’auoir riné e",
            "parey qu’il feint de redouter, on ne ttouueroit rien à dire",
            "à ſa conduite: Mais de ſuſciter vne Guerre ciuille dans le",
            "Royaume, de troubler vn jeune Monarque au ſortir de ſ",
            "Minorité. Quelque reſpect qu’on doiue à ſa Naiſſance, &amp;",
            "quelque Priuilege que ſes ſeruices ayent peu meriter, ne",
            "luy peuuent acquerir que la liaine des gens de bien.",
            "L’ntereſt da la conſeienee &amp; eeluy de la generoſe, &amp;",
            "de l’honneur, oblige tous les bons François à s’oppoerà",
            "ſes deſſeins; on doit porter ce grand Prince à des bons",
            "ſentimens par toutes ſortes de moyens iuſtes &amp; raiſouu",
            "bles: Mais ſi pour exereer ſa vengeance, il ſe porte conue",
            "le Roy &amp; contre l’Eſtat; en ce cas ce ſeroit vne lache",
            "trop honteuſe de diſſimuler le mal; Et il n’y a point deLoy",
            "qui puiſſe dſpenſer de faire la guerre contre celuy quiles",
            "auroit toutes violees prenant les armes contre ſonRoy.",
            "N.",
            "1.",
            "¬ ..",
            "2.2..",
            "gettbô",
            "aboa",
            "Mn"
        ],
        [
            "aſ"
        ],
        [
            "-LL¬",
            ".",
            "empécher ſon retour, il faille porer la guerre au inili",
            "de la France. Ce n’eſt pas par la qu’il luy faudroir allet au",
            "deuant, où luy coupper chemin. Le Cardinal eſt en Ale¬",
            "magne, &amp; Monſieur le Prince veut empeſcher lon retou,",
            "faiſant la guerre dans le Berry &amp; dans la Guyenne.",
            "Diſons done, que la veriable cauſe de ſon eloige¬",
            "ment, &amp; de tout ce qu’il fait, n’eſt auire que le reſeni¬",
            "ment de ſa priſon, &amp; le deſir de ſe vanger contre ceuxl",
            "qui l’ont cauſée. Encore s’il ſe contentoilt d’auoir riné e",
            "party qu’il feint de redouter, on ne trouueroit rien à dir",
            "à ſa conduite: Mais de ſuſciter vne Guerre ciuille dans le",
            "Royaume, de troubler vn jeune Monarque au ſorir de a",
            "Minorité. Quelque reſpect qu’on doiue à ſa Naiſſance,&amp;",
            "quelque Priuilege que ſes ſeruices ayent peu merites, e",
            "luy peuuent acquerir que la haine des gens de bien.",
            "l’intereſt de la eonſeienee &amp; eeluy de la generoſe, &amp;",
            "de l’honneur, oblige tous les bons François à s’oppoderà",
            "ſes deſſeins; on doit porter ce grand Prince à des bou",
            "ſentimens par toutesſortes de moyens iuſtes &amp; raiſoo",
            "bles: Mais ſi pour exercer ſa vengeance, il ſe porte cone",
            "le Roy &amp; contre l’Eſtat; en ce cas ce ſeroit vne lachee",
            "trop honteuſe de diſſimuler le mal; Et il n’y a point de Loy",
            "qui puiſſe dſpenſer de faire la guerre contre celuy quiles",
            "auroit toutes violeées prenant les armes contre ſon Roy.",
            "IN.",
            "2:",
            "..",
            "got",
            "aabaî",
            "na"
        ],
        [
            "1",
            "1",
            "1",
            "11",
            "!",
            "Illl",
            "lllllll",
            "1",
            "l",
            "1u",
            "ll",
            "s",
            "Ill",
            "lll",
            "Ill",
            "llllla",
            "a",
            "Illl",
            "lllllſlli1",
            "lllſi",
            "l",
            "l",
            "1",
            "I",
            "ealldls",
            "Ill",
            "Hllarſ",
            "lll1",
            "l",
            "ll",
            "Ill",
            "n"
        ],
        [
            "¬L¬",
            "1",
            "empecher ſon retour, il faille poner la guerre au nilſie",
            "de la France. Ce n’eſt pas par là qu’il luy faudroit aller au",
            "deuant, où luy coupper chemin. Le Cardinal eſt en Alle¬",
            "magne, &amp; Monſieur le Prince veut empeſcher ſon reuou,",
            "faiſant la guerre dans le Berry &amp; dans la Guyenne.",
            "Diſons donc, que la veritable cauſe de ſon eſloige",
            "ment, &amp; de tout ce qu’il fait, n’eſt auire que le reſeni¬",
            "ment de ſa priſon, &amp; le deſir de ſe vanget contre ceu",
            "qui l’ont cauſée. Encore s’il ſe contentoit d’auoir riné le",
            "parey qu’il feint de redouter, on ne trouueroit fien à dire",
            "à ſa conduite: Mais de ſuſciter vne Guerre ciuille dans le",
            "Royaume, de troubler vn jeune Monarque au ſortir de ſa",
            "Minorité. Quelque reſpect qu’on doiue à ſa Naiſance,&amp;",
            "quelque Priuilege que ſes ſeruices ayent peu meriter, nt",
            "luy peuuent acquerir que la haine des gens de bien.",
            "L’intereſt de la conſcrenće &amp; celuy de la generoſí, &amp;",
            "de l’honneur, oblige tous les bons François à s’oppoſerà)",
            "ſes deſſeins; on doit porter ce grand Prince à des bon)",
            "ſentimens par toutes ſortes de moyens iuſtes &amp; raiſonn",
            "bles: Mais ſi pour exercer ſa vengeance, il ſe porte contre",
            "le Roy. &amp; contre l’Eſtat; en ce cas ce ſroit vne lâchee",
            "trop honteuſe de diſſimuler le mal; Et il n’y a point de lLoy",
            "qui puiſſe diſpenſer de faire la guerre contre celuy quiles",
            "auroit toutes violées prenant les armes contre ſon Roy.l",
            "IN",
            "v ¬",
            ".4.",
            "grlo",
            "aaaaû",
            "onea"
        ],
        [
            "aſ"
        ],
        [
            "4.eae",
            "1",
            "empeécher ſon retour, il faille porter la guerre au inilſieu",
            "de la France. Ce n’eſt pas par la qu’il luy faudroit aller au",
            "deuant, où luy coupper chemin. Le Cardinal eſt en Ale",
            "magne, &amp; Monſieur le Prince veut empeſcher ſon retou,",
            "faiſant la guerre dans le Berry &amp; dans la Guyenne.",
            "Diſons done, que la veriable eauſe de ſon eſoigne¬",
            "ment, &amp; de tout ce qu’il fait, n’eſt auire que le reſſeni.",
            "ment de ſa priſon, &amp; le deſir de ſe vanger contre ceu)",
            "qui l’ont cauſee. Encore s’il ſe contentoit d’auoir rine le",
            "parey qu’il feint de redouter, on ne trouueroit fien à dire",
            "à ſa conduite: Mais de ſuſciter vne Guerre ciuille dans le",
            "Royaume, de troubler vn jeune Monarque au ſortirt de ſa",
            "Minorité́. Quelque reſpect qu’on doiue à ſa Naiſance,",
            "quelque Priuilege que ſes ſeruices ayent peu meritet, ne",
            "uy peuuent acquerir que la haine des gens debien.",
            "L’intereſt d la conſcience &amp; ce luy de la generoſié, &amp;",
            "de l’honneur, oblige tous les bons François à s’oppoſetà",
            "ſes deſſeins; on doit porter ce grand Prince à des bon",
            "ſentimens par toures ſortes de moyens iuſtes &amp; raiſon",
            "bles: Mais ſipour exercer ſa vengeance, il ſe porte contre",
            "le Roy. &amp; contre l’Eſtat; en ce cas ce ſroit vne lachet",
            "trop honteuſe de diſſimuler le mal; Et il n’y a point de lLoy",
            "qui puiſſe diſpenſer de faire la guerre contre celuy quiles",
            "auroit toutes violées prenant les armes contre ſon Roy.!",
            "N",
            ": 1.",
            "2.",
            "..",
            "gt9",
            "abaû",
            "Mûnc"
        ],
        [
            "aſ"
        ],
        [
            "1",
            "empécher ſon retour, il faille porer la guerre au iieu",
            "de la France. Ce n’eſt pas par la qu’il luy faudroit aller au",
            "deuant, où luy coupper chemin. Le Cardinal eſt en Alle¬",
            "magne, &amp; Monſieur le Prince veut empeſcher ſon retou,",
            "faiſant la guerre dans le Berry &amp; dans la Guyenne.",
            "Diſons donc, que la veritable cauſe de ſon eſoige¬",
            "ment, &amp; de tout ce qu’il fait, n’eſt auire que le reſſeni.",
            "ment de ſa priſon, &amp; le deſir de ſe vanger contre caux",
            "qui l’ont cauſ́e. Encore s’il ſe contentoit d’auoir rmine e",
            "pary qu’il feint de redouter, on ne trouueroit fien à dir",
            "à ſa conduite: Mais de ſuſciter vne Guerre ciuille dans le",
            "Royaume, de troubler vn jeune Monarque au ſortir de ſa",
            ". Minorité. Quelque reſpect qu’on doiue à ſa Naiſſante, &amp;",
            "quelque Priuilege que ſes ſeruices ayent peu menitet,",
            "luy peuuent acquerir que la haine des gens de bien.",
            "L’intereſt ds la conſcience &amp; ce luy de la generoſité,",
            "de l’honneur, oblige tous les bons François à s’oppoſer?",
            "ſes deſſeins; on doit porter ce grand Prince à des bon",
            "ſentimens par toures ſortes de moyens iuſtes &amp; raiſon",
            "bles: Mais ſipour exercer ſa vengeance, il ſe porte contt",
            "le Roy &amp; contre l’Eſtat; en ce cas ce ſaroit vne lachee",
            "trop honteuſe de diſſimuler le mal; Et il n’y a point deloy",
            "qui puiſſe diſpenſer de faire la guerre contre celuy quiles",
            "auroit toutes violé́es prenant les armes contre ſon Roy.!",
            "N.",
            "1..",
            "2¬..",
            ".2.",
            "aaibaaû",
            "l"
        ],
        [
            "aſ"
        ],
        [
            ".",
            "empécher ſon retour, il faille porter la guerre au nilia",
            "de la France. Ce n’eſt pas par ha qu’il luy faudroit aller an",
            "deuant, où luy coupper chemin. Le Cardinal eſt en Alle¬",
            "magne, &amp; Monſieur le Prince veut empeſcher ſon retou,",
            "faiſant la guerre dans le Berry &amp; dans la Guyenne.",
            "Diſons donc, que la veriable cauſe de ſon eſloige¬",
            "ment, &amp; de tout ce qu’il fait, n’eſt auire que le reſeni",
            "ment de ſa priſon, &amp; le deſir de ſe vanget contre cea",
            "qui l’ont cauſee. Encore s’il ſe contentoit d’auoir rminé le",
            "pary qu’il feint de redouter, on ne trouueroit fien à dire",
            "’à ſa conduite: Mais de ſuſciter vne Guerre ciuille dans e",
            "Royaume, de troubler vn jeune Monarque au ſortir de ſa",
            ". Minorité. Quelque reſpet qu’on doiue à ſa Naiſſante, &amp;",
            "quelque Priuilege que ſes ſeruices ayent peu meriter, ne)",
            "luy peuuent acquerir que la haine des gens de bien.",
            "L’ntereſt de la eonſeienee &amp; eeluy’de la generoſie,",
            "de l’honneur, oblige tous les bons François à s’oppſer?",
            "ſes deſſeins; on doit porter ce grand Prince à des bon)",
            "ſentimens par toures ſortes de moyens iuſtes &amp; raiſonn",
            "bles: Mais ſi pour exereer ſa vengeance, il ſe porte contre",
            "le Roy, &amp; contre l’Eſtat; en ce cas ce ſroit vne lachee",
            "trop honteuſe de diſſimuler le mal; Et il n’y a point deoy",
            "qui puiſſe dſpenſer de faire la guerre contre celuy quiles",
            "auroit toutes violeé́es prenant les armes contre ſon Roy.l",
            "N",
            "V22¬.",
            ".2.",
            "qt9",
            "aiboa",
            "Anc"
        ],
        [
            "aſ"
        ],
        [
            "¬¬¬",
            "1",
            "empécherſon retour, il faille porer la guerre au nilieu",
            "de la France. Ce n’eſt pas par a qu’il luy faudroir aller au",
            "deuant, où luy coupper chemin. Le Cardinal eſt en Alle¬",
            "magne, &amp; Monſieur le Prince veut empeſcher lon retou,",
            "faiſant la guerre dans le Berry &amp; dans la Guyenne.",
            "Diſons done, que la veritable cauſe de ſon eſloigpe¬",
            "ment, &amp; de tout ce qu’il fait, n’eft autre que le reſeni.",
            "ment de ſa priſon, &amp; le deſir de ſe vanger contre caux)",
            "qui l’ont cauſée. Encore s’il ſe contentoit d’auoir rine e",
            "parey qu’il feint de redouter, on ne trouueroit rien à dire",
            "’à ſaconduite: Mais de ſuſciter vne Guerre ciuille dans le",
            "Royaume, de troubler vn jeune Monarque au ſorir de ſa",
            "Minorité. Quelque reſpect qu’on doiue à ſa Naiſſance, &amp;",
            "quelque Priuilege que ſes ſeruices ayent peu meriter,",
            "luy peuuent acquerir que la haine des gens de bien.",
            "L’intereſt de la conſcience &amp; celuy de la generoſité,",
            "de l’honneur, oblige tous les bons François à s’oppoſer",
            "ſes deſſeins; on doit porter ce grand Prince à des bon",
            "ſentimens par toures ſortes de moyens iuſtes &amp; raiſon",
            "bles: Mais ſi pour exercer ſa vengeance, il ſe porte contt",
            "le Roy &amp; contre l’Eſtat; en ce cas ce ſaroit vne lache",
            "trop honteuſe de diſſimuler le mal; Et il n’y a point deo",
            "qui puiſſe diſpenſer de faise la guerte contre celuy quiles",
            "auroit toutes violeées prenant les armes contre ſon Roy.l",
            "N",
            "2.",
            ".4..",
            "qt9",
            "aibaû",
            "ra",
            "L"
        ]
    ]
}