{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Pacifique (le), ou Entretien d'Ariste avec Lucile\n                    sur l'état des affaires présentes. Erit consilium pacificum interutrosque.\n                    ECCLÉS.,4.(Il y aura un conseil de paix entre l'un et l'autre parti.)",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "15"
    },
    "texte": [
        [
            "J",
            "DA",
            "R TTT ¬",
            "lH I",
            "IALIIQIVE",
            "OV",
            "LENTRETIEN D’ARISTE",
            "AVEC LVCILE,",
            "VR L’ESTAT DES AFFAIRES",
            "preſentes.",
            "Erit concilium pacificum inter vtroſque.",
            "Eccleſ 4.",
            "ll y aura vn conſeil de Paix entre l’vn &amp; l’autre party.",
            "&amp;d8",
            "eee",
            "eſg",
            "li",
            "A PARIS.",
            "che Pani vV nrvnr, rue S ean de Latru",
            "deuant le College Royal.",
            "ua",
            "M. DC XLIX.",
            "VE PERISSI O"
        ],
        [
            "i",
            "¬ ai .",
            "¬",
            "o1.",
            "l",
            ". ¬.¬",
            "i.",
            "Ll .",
            ".",
            "n",
            "ne i",
            "s.",
            "1",
            "¬",
            "E",
            ".¬",
            "i",
            "1",
            "e",
            "¬",
            "e.",
            "¬",
            "8",
            "4 1",
            "¬",
            "Oe",
            "E",
            "?",
            "1",
            "l"
        ],
        [
            "7 J",
            "L E",
            "e",
            "¬",
            "¬ I 4",
            "PACIFIQVE.",
            "A",
            "OV L’ENTRETIEN D’AISTE",
            "c er eyr J",
            "7",
            "aues Lucile, ſur l’Eſtat des affaires.",
            "preſentes.",
            "Erit concilum pacificum inter. vtroſ¬",
            "que. Ececleſ4¬",
            "llyaura vn conſeil de Paix, entre l’vn &amp; l’au¬",
            "tre party.",
            "r l a t u e le ſie oeu oien den pr ne d",
            "ieu, &amp; le pus belouurase de ſes mais, mon",
            "aen ueiles on peot bien die, que cely qoi",
            "H auepau ſouſtin lai douceur dé ſes charmneS",
            "s bien quientrepeend de le detruire, eſt indiene",
            "de enoole inelination, qui pore naturellement leshom¬",
            "aesa lahaye de la eonfulioun &amp; du deſordre, &amp; à l’amour da",
            "pu&amp; anoquilurt de leſptir",
            "Cr oore qi n’eſt pas touſiours fueile d’eteindre vn f",
            "i aedle ilune par inprudeuee &amp; auuneeeieé &amp;e quel",
            "leoies gqunres ne depend pas des meſaes puiſſamcea qui l¬s",
            "dedus, oais que le auard &amp; la forune yoe louuent e",
            "ludepu leſi cerainque les verus rauquileas ona pl",
            "Suſla eonſeuauion de la digion&amp; dt la Soeiee que",
            "Ias oſeils des eſprits violns, quiſemblent apreables d’a¬",
            "l u miui en efet ſe trouuent facheux dans laſuite da"
        ],
        [
            "4.",
            "temps, &amp; preſque touſiours funeſtes dans le euëhtuës.",
            "Cela vient d’vne farale demangeaiſun de quelues v,",
            "qui trouuent beaucoup moins de ſatisfaction, meſmne dans",
            "cét heureux repos qui eſt le fruit de la victoire, que dans le",
            "bruit de la diſpute: iuſques là̀, qu’ils ont de l’amour pour la",
            "haine meſme toute horriblequ’elle eſt &amp;qui ans guerre,",
            "ſe fait touſiours accompagner de mêpis, de crainte, &amp; deme¬",
            "nacs, &amp; ò l’on ſe porte pluſtaſt, pas une vaine eſperance de",
            "faire parler dé ſoy, que par aucun motifd’vne veritable vertu.",
            "Ce ſont des gens qui ſe ioidntde la vle, n’out iamais appris",
            "à vouloir ce qui eſt à deſirtet, &amp; dont les reſoutions ſont mo¬.",
            "bilcs comme le uvent. Ilsſe mquent des conſeils &amp; des auis",
            "des ſages, &amp; n’en reçoiuent point qui ne leur plaiſent. S’ils",
            "ſemnblent auoir du zele, il u’eſt point ſaus amerum &amp;eſaasde¬",
            "-ſr de vengeance. L’inconſtanceles ſui par tout: iſs ſont er¬",
            "nemis mortels de toute diſcipline: ils regardené la Iuſtice:",
            "comme vne choſe cruelle: L’eclat de toutes les veritez, é¬",
            "bloüit les yeut de ces peſtes publiques, &amp;ne le pounantſu¬",
            "porter, ils mettent toute leur ioye aux artifices du meaſoge,",
            "&amp; aux inuentions de l’impoſture.",
            "Ils arreſtent les ſimples au milieu des ruës, por lenr inſpi¬",
            "rer le venin qu’ils ont dans l’ame: Ils fone à cét effet des Aſ¬",
            "ſemblées dans les places publiques; ils courent de nuit &amp; de",
            "iour au ſecours de leur party chancelant. Queques-vas vout",
            "faire leur entretien dans les ruelles des Dnes, &amp; tandis que",
            "les autres écriuent au dehors defauſſes nouuelles; ceusx-y",
            "tachent de trouuer entrée dans les cabinets, &amp; de penetret¬",
            "iuſques au Sandtaaire, &amp; tous pour vne meſme fin, qui ſeroit",
            "vn renuerſcmét de toutes choſes, &amp; vn deſordre ſans remede.",
            "C’et ſans doute de ces ſortes d’eſprits dont Dieu ſe plaint,",
            "de ce qu’ils mépriſent la glorieuſe qualit́ de ſes enfans, en",
            "ne einele euſie leliſne nue e pnunr leſene",
            "ms’ont chaſe de deur enaoire; mais conme vn orſé́ enſaaaée .",
            "ade colere par le rauiſſememt de ſes peits, o bien comme on i",
            "pein de farie, os quelqoe aane bete faroache, ie coray as",
            "uat d’eux poar ſes metre e pieces; ie leuyr dechireray lesemaenadlés,",
            "&amp; les coſunoeray cose le feau.",
            "Si"
        ],
        [
            "3i",
            "Si cette rage, nmon cher Lucile, eſt odieuſe au Dieu de Paix.,",
            "elle neſçauroit plaire aux ames iuſtes. Luy meſme ſe repoſa fi",
            "oſt qu’ileut fait l’homme: &amp; bien que la condition de celuy¬",
            "cy ſoit malheureuſe dans la guerre continuelle que ſe font",
            "l’eſopit &amp; la chair; toutesfois ces deux ennemis ne laiſſent",
            "pas de ſetenir embraſſez, &amp; de ſe baiſer ſans ceſſe l’vn l’au¬",
            "1e.",
            "Peut eſtre que tout ce qui eſt d’honneſtes gens dedans &amp;",
            "dehors cette Ville affligé́e, ne trouuera pas étrange, que dans",
            "la conionture des affaires preſentes, où̀ chacun s’emporte ſe¬",
            "lon ſi paſſon, ie ne reſiſte pas aſſez fortement à la tentanon",
            "dontu ne preſſe, Lucile, depuis ſi longtemps, pour te dire",
            "aes ſentimens contre les mouuemés aueugles, de cette mul¬",
            "itude d’eſptits, qui s’échauffent en toute rencontre, à perſua¬",
            "der la continuation du malheur de nos troubles, &amp; qui ne ceſ¬",
            "ſent de ietter malicieuſement de nouuelles ſemences de di¬",
            "iſions. Et tu as bien raiſon de me dire, qu’il n’y a rien à crain¬",
            "drepour moy, puis que ie n’ayaucun deſſein de nuire, ny d’of¬",
            "fuler perſonne, &amp; que tu me connois ſi eloigne de l’humeue",
            "de ceux qui ne peuuent écrire, ny parler ſans qu’ils déchirent.",
            "Il n’y a rien de ſi facile, que de noircir la reputation d’au¬",
            "tuy,Ou l’on ſuit, ou l’on croit bien pluſtoſt le mal que le bien,",
            "&amp; chacun penſe s’éleuer à meſure qu’il croi abbaiſſer ceux",
            "qu’il attaque. Mais la plus inſupportable mé́diſance, eſt in¬",
            "2",
            "1",
            "failliblement, celle qui ſort de ces ames laches, qui ſçaient le",
            "tontraire de ce que leurs plumes ecriuét;ou du moins qui paſ¬",
            "ſent bien loin de la verite dans le menſonge. Quelque plaiſir",
            "qu’elles y tronuent, il y a neantmoins de la contrainte &amp; de la",
            "violence pour elles; &amp; certainement cette conduite me ſem.",
            "blebien rude, tres peu genereuſe &amp; fort contraire à la vertu.",
            "Cen’eſt point par les inuectiues, mais par la raiſon, ou par le",
            "ſe queſe doit terminer cette affaire.",
            "l Tnt d’niures &amp;tant de malheureuſes productions qui font",
            "geair toutes les preſſes, &amp; qui paſſent auiourd’huy ſous les",
            "yeux detont le monde, à quoy peuuent elles ſeruir, qu’à nous",
            "auemoquer de nos propres malheurs, ou bien de l’incapci¬",
            "e &amp; de lai folie de leurs Autheurs?",
            "3",
            "B.",
            "¬"
        ],
        [
            "Ie nem’arreſte pas icy, Lucille, aux loüanges de celles qul",
            "ſont des preuues vtiles &amp; agreables des beaux eſprits. de ce¬",
            "temps, &amp; dſquelles oni remſarque lesregles de l’art d’ecrire",
            "en perfection, &amp; auec la modeſftie &amp; la retenuë qui ſe prati¬.",
            "quent en toutes choſes parmy les gens d’honneur.",
            "Ie vou drois parler ſeulement ſans choquer leſprit ny l’in¬",
            "clination de qui que ce ſoit, de denx ſortes de perſonnes, dont",
            "les vnes ſont trop amoureuſes des tumules &amp; des broille¬",
            "ries, &amp; preferent la guerre à la paix aueuglément, &amp; ſous",
            "quelque condition que ce ſoit: Et les autres par vne auerſio.",
            "toute ontraire aux Loix de la Religion que nous tenons, e¬¬",
            "ployent tous leurs momens &amp; touteslespuiſſances de leurs2¬",
            "mes, à inunter de nouuellesiniures, &amp; de nouuelles façons de.",
            "les écrire.",
            "Ce n’eſt pas que ie preſume aſſez de moy meſme,pour faire",
            "auecaſſez de iuſtice &amp; de capacité le ſeuere Cenſeur d’auruy",
            "Ie ne ſuis ialoux de la liberté ny du merite eetrao dinaire de,",
            "perſonne; au contraire, mon inclination me porte à reuerer",
            "l’excellence de avertu par tout où ie la trouue. Les beaux,",
            "feux que ie voy briller dans l’eſprit &amp; dans les chefs-d’œuuses",
            "de nos llluſtres, m’ont touſiours rauy, &amp; i’admire les agre¬,",
            "bles nouueautez de leurs hautes penſees, auſſi bien que lara¬,",
            "rete de leur expreſſion. I’auouë meſme que ie ſçay beaucoup,",
            "moins que tous ceux dont la mauuaiſe humeur &amp; les mauuais",
            "écris ne plaiſent, ny aux plus ſages, ny auux plus capables.",
            "Mais quand ie conſidere l’honneur de noſtre Nion, quand",
            "ie repaſſ dans l’eſprit toutes les douceurs de la concode, e",
            "la neceſſitée d’vne Paix iuſte: Quand ie voy la honte de tant",
            "d’auortons, de qui la naiſſance ne ſcçauroit eſtre auoüée par au¬",
            "cun Pcre; i’ayme mieux me mettre au hazard de me voir accu",
            "ſé moy meſme de temerité, que de manquer au deuoir quime",
            "ſollicite.",
            "Eh effet, qe pouuons nous attendre, ie te prie, Lucile, de",
            "la continuationde cette guerre, que la deſolatiõ̃ de cet Eſtat?",
            "Quepeuuent produire ces miſerables écrits, que des hainese¬",
            "des mouucmens criminels, &amp; laiſſer à ceux qui viendront ¬",
            "pres nous, deés lmagesinfaes des crimaes de aoſtro ſiecle?as",
            "3."
        ],
        [
            "loufrir ces deſordres indifferemment, n’eſt-cë pas preparer",
            "des moyens d’authoriſer par de mauuais exemples, la mauuai¬",
            "le conduite de noſtee poſterité2",
            "Ne penſes pas, Lucile,que ie nomme icy perſonne, ny que",
            "je ſois ſioſé, que de toucher aux moindres fautes du gouuer¬",
            "1",
            "nemeat; s’il doit eſtre blamé en quelque choſe, les raſons en",
            "ſont en d’autres teſtes que la miéne, &amp; nous deuons tous deux",
            "laiſſer troauer &amp; appliquet les remaedes. dont ſon mal pouroit",
            "auoir beſoin, par l’équité des Loix, qui ſont les fondemens de",
            "lodre, &amp; de l’integrité, &amp; par des mains plusfortes &amp; plusa¬",
            "droucsque les aoſtres.",
            "Ce n’eſt pasieyvne entrepriſe d’vne reformatiou genera¬",
            "le; c’eſt ſeulement vn defir de reinion &amp; d Paix: &amp; ſi tout le",
            "mode l’auoitſans eſtre porté d’aucun intereſt particulier, ce",
            "ſeroitvnmoyen preſque aſſez fort &amp; aſſez puiſlant, pour cbte¬",
            "nir dela Boacé Dluine, vne faueur ſi precieuſe.",
            "Saas m’arreſter donc à iuger des propſihs &amp; des articles",
            "de Rueil, os de . Germain, ſurvne affaire de fi haute impo¬",
            "unce, &amp; quiauroit beſoin du conſeil des Anges, pluſtoſt que",
            "de celuy des plus grands genies d Royaume: Ie me conten¬",
            "e delaſeule enuie d’infinuer doucemét le defit de Pai à tous",
            "teux qui luy ferment les yeux &amp; les aureilles, &amp; de temoigner",
            "icy la haine que ie porte à la médiſince, &amp; à ces fatras iniu¬",
            "titun,qui ſont ſi indignes de la veuë des gens de letre, &amp; de la",
            "paience de tous les gens de bien.",
            "Suppoſons ce pendant deux choſes, dont la conſiderat ion",
            "eneceſſire, afinque les Cenſeurs de ce diſcours, n’y trou¬",
            "uent aucune pnſe raſonhable Et confeſſons d’vn coſte, que",
            "lianocence des Peuples afl:gez au dedans &amp; au dehors de",
            "ette Viſle, eſt dautant plus digne de compaſſion qu’elle eſt",
            "toute enticre: &amp; de l’autre, que nous ſommes infiniment re¬",
            "deuables au z-le de ces ames nobles, qui regardant au deſ¬",
            "lel ſansd’elles leur intereſt particulier, n’ont autre but dans les",
            "! lis qu’ls ont pris, &amp; dans les efforts qu’ils deſirens faire,",
            "qele bien de tout le Royaume.",
            "du’as ppotetée plofieurs fois, Lucile, que les vns &amp; les",
            "l es font preſque les efmes plalntes, &amp; qu’ils u’ont tan¬"
        ],
        [
            "toſt plus qu’vne voix, quieſt celle de la douleur. Tum’asdit",
            "qu’ils ſouſtiennent, qu’l n’y peut auoir de ſalut où les Loix",
            "ſont violées: querien ne ſe conuertit plus facilement en hai¬",
            "ne ou en fureur, que les ſuiets du deſeſpoir. Qu’il faur punir",
            "les coupables, &amp; non pas les innocens. Que la Sageſſe, qui eſt",
            "la Princeſſe des autres Vertus eſt trop peu reconneuë des",
            "grands, qui poſſederoiét tout ſans enuie, s’il ne leur manquoit",
            "touſiours quelqu’vn pour ſeur dire la verité. Que n’y ayant",
            "point de plus fort lien pour obliger à garder la foy, que le ſer¬¬",
            "ment, on ne laiſſe pas de le rompre, pour ioindre laruſe à la",
            "force, &amp; pour chercher la conſeruation de quelques coupa¬",
            "bles, dans la perte de tous. Qu’il y a ſuiet de craindre, que la",
            "ſoumiſſion &amp; la ſouffrance du paſſé, ne donne ouuerture aux",
            "niſeres de l’auenir. Qu’il ne faut point ſouffrir de monſtresny",
            "de h rpies dans les Eſtats, ſi l’on veut qu’ils ſoient fleuriſſans.",
            "Que la tyrannie trop frequente des Fauoris, nous eſt vn ioug:",
            "infupportable. Quſi d’vn coſté, la trop grande ſeuerité du",
            "gouuernement, àffoiblit l’amour des ſuiets: de l’autre, il eſt",
            "aſé de voir, qu’vne facilit́ trop exceſſiue des ſupremes puiſ¬",
            "ſances, enuets ceux qui ne les approchent, que poust abuſer",
            "de leurs faueurs à lauine publique, diminuë touſiours hon¬",
            "teuſement, l’authorité legitime. Que quiconque mépriſe ſa",
            "propre reputation, mépriſe facilement les Vertus.",
            "Tu me diſois, qu’ils aiouſtent encore à toutes ces choſes,",
            "qu’il eſt dangereux de dépoüiller le Lion de ſa peau, &amp; que",
            "les ieunes Rnards, quelques malins &amp; ruſez quiils ſoient, ne",
            "connoiſſent pas touſiours bien la beſte, auec laquelle ils ſe",
            "ioient. Que les Communautez des Villes &amp; des Royaumes,",
            "reſſemblent à des monceaux de grains ou de pierres, dont on",
            "ne peut faire tomber les vnes ſans les autres. Qu’en oſtant aux",
            "ſuiets tout le bien qu’ils poſſedent, on leur oſte l’ame &amp; le",
            "ſang Que le Iardinier eſt incapable de ſon art, lequel en cueil¬",
            "lant les eurs &amp; les fruicts, arrache auſſi la racine: &amp; que ce¬",
            "luy- là veut rendre inutile l’oiſeau auquel il coupe les aiſtes a¬",
            "uec les os. Qu’il paroit bien que l’eclat de tant d’or qui poſſe¬",
            "de nos damnables ſangſuës, &amp; tous les mauuais riches de la",
            "Cour, qui tiret tou; le ſue de os Fiances, leur trouble",
            "telle¬"
        ],
        [
            "ſes",
            "ellement là veuë, quene voyant point la miſere ny la calamité",
            "des pauures, lescruels qu’ils ſont, n’en ont aucune compaſſcn.",
            "Que l’ambition la malice ont cruellement refuſé de guerir",
            "nos playes auec les douceurs d’vne Paix rant deſirce, &amp; par¬",
            "tant de millionsd’ames: qu’ainſi l’on peut dire, que la pruden¬",
            "ce qui gouuerne aujourd’huy, n’eſt pas cette prudence de l’eſ¬",
            "prit, laquelle renferme en ſoy, la Vie &amp; la Paix, ſelon l’Apoſtre,",
            "mais la prudence de la chair. Que les hommes ne doiuent",
            "point eſtre conduis çomme des beſtes; que des brigands s’e¬",
            "tanut enrichis de nos dé́poüilles, les mains des Citoyens de¬",
            "meurent vuides auſſi-bien que celles des pauures, &amp; qu’il ne",
            "lear reſte plus que les larmes &amp; les prieres. Tu me dſois en¬",
            "-cor, cher Lucile, que ce deſordre &amp; ce brigandage ſont d’au¬",
            "aat plus cruels, qu’on les laiſſe commettreimpunément contre",
            "l’iaclinanon natureſle de l’hom, auec laquelle on le voit",
            "naiſtre ſociable, &amp; enclin à fare du bien, qui eſt preſque la",
            "ſeule choſe, par. laquelle il eſt en quelque façon ſenblableà",
            "Dieu. Que la Nature oblige tous les hommesa leur conſerua¬",
            "tion &amp; à leur defenſe, en toutes ſortes le rencontres, lors qu’il",
            "’agt de la ve; que cela ſe pratique parmy les Natons les plus",
            "pohes, comme parmy les plus barbares, &amp; qu’enfin il n’ya",
            "poiut de raiſon de s’eſtonner, ſi l’exteme nſere de la pauureté",
            "eſt cauſe de l’impuiſſance, &amp; ſi de’umpuſſance procedent les",
            "angers &amp; les eees de la volence.",
            "Mas, Luele, pour ne re ſpondre point icy en particulier à",
            "q",
            "e ous ces poincts, auſquels ie dois taſcher de ſatisfare en gene¬",
            "di al, au mons en quelque façon, &amp; qui ſont, ou les plaintes",
            "e communes d’auiourtd’huy, ou des raits de a pontque.i",
            "Quand tout çela ſeroi verirable( &amp; il ne l’eſt que trop) ie",
            "1l dnande aux plumoderez, &amp; à toy eſme, fi ce grandecops",
            "teneſtat de ſoufſit rout à̀ eoup vn changemeut geneal Si",
            "l le oualade qui commande &amp; qui veut cſe obei dans ſes pls",
            ". ngercux accez, ne rend pas cruel le Meleiu qui le ete?",
            "J S le multuude ne domine pas touſou auec oruel, los",
            "quelle n’eſt point conduite dans la ſoum ſo &amp; dans ſ’obeiſ¬",
            "l ſance? Ne faut-il pas auouecr, que laſſant part les habiles meſ¬",
            "e hauy, qui cauſent ou qui fomentent les deſolres, e peupſe",
            "¬",
            "¬. 8",
            "e"
        ],
        [
            "¬",
            "ne voudroit point auoir d’autres maiſtres que les ſens qui ſont",
            "trompeursb’l voit quelque choſe, ce n’eſt que de prés, &amp; de",
            "objets fort groſiers &amp; fort materiels. Ses iugemens ſont incer¬",
            "tains, &amp; touſiours accompagnez d’erreur. Souuent il court",
            "apres le meſme mal qu’il taſche d’euiter, &amp; reconnoiſt pour ſes.",
            "ls, ceux qui luy tendent des eges. Pour ſe flater, l ſe figu¬",
            "re, qu’il n’y a point de difference ny d’interuale entre la cheure",
            "de quelquvn &amp; ſon extréme fortune. Il baſtit des deſſeinsſur",
            "cette fauſſe opinion, &amp; puis ennuyé dans l’atcente d’une nou¬",
            "ueauteépire que l’eſtat preſent il remuë toute choſe pourſe.",
            "procurer ſa propre perte auec celle du public. Et c’eſtou nous.",
            "en ſetions, ſi de plus habiles que luy, ſi ces Dieux viſibles de l",
            "Iuſtce (ie parle de ceux qu ſont demeurez fermes, aux por¬",
            "tes deſquels il faudroit planter des palmes, comme l’onfaiſoit",
            "autrefos, à la gloire de leurs ſemblable)&amp; ſi la grandeprudée",
            "&amp; la genereuſe reſolution de ces Chefs magnanimes, qui nous",
            "onr ſeruy de boucliers, n’auoent pris ſoin de nos affaires, &amp; l",
            "conduite de nos atmes. Le peuple, cher Lueile, n’entenditia¬",
            "mais la voix du Sage, qui nous aſſeure, que la paix deépend de.",
            "Dieu, qui n’en donne point le deſir, à ceux qui font la guerte",
            "aux hommes, que lors qu’ils prennent des voyes qui luy ſont.",
            "agreables.",
            "La Sageſſe Diuins qui habite dans la hauteur de ſes propres¬",
            "Conſeils, &amp; de qui les penſées ſone la plus ſublime ſcience,",
            "toute puiſſante &amp; toute admirable qu’elle eſt, peut-elle con¬.",
            "tenter les deſirs dfferens de cous les hommes? Sa Iuſtice &amp; ſa:",
            "mſericorde, ſont les deux bras, dont il embtraſſe le monde, ou",
            "en les deux baſſins de ſa iuſte balance; toutes ſes meſures",
            "ſons iuſtes: tous ſes iugemens ſont equitables; lfait reluire pat",
            "rout, ſa parfaite conduute, &amp; neanumoins, qui ſont les hommes.",
            "qui n’y trouuent pont à redire, qu ſont les natons qu n’en",
            "ur1urent?",
            "Nous ſçauons bien quedes Diademes qu’on met ſur la reſte",
            "ei eieie enunue enue leue eudene de lun elnee",
            "ne, leur impoſe la nueceſſité &amp; l’obligaton qu’ils ont de bien.",
            "regir leurs Peuples: que Platon les nommot raiſonnablement?",
            "dilluſtres Pilotes, pour le ouuernement de leurs Eſtats, qui"
        ],
        [
            "1 t",
            "1 ſont de fragiles vaiſſeaux à faire ſouuent naufrage:que d’autres",
            "Sages les ont encor appellez auec ſuiet, les Paſteurs des grands",
            "Troupeaux, de qui la protection doit eſtre l’vnique objet de",
            "leur ſolicitude.",
            "Mais, cher Lucile, que peut faire le Peuple durant la mi¬",
            "norité de ſes Roys, que d’auoir recours aux ſoins &amp; à l’integri¬",
            "édes Magiſtrats Que de demander inſtamment à Dieu, qu’il",
            "daignepreſider à leurs Conſeils, &amp; faire luy meſime le choin",
            "de leurs Mioſtres? Et lors qu’ils ſont en eſtat de commandes",
            "eux meſmes, mais auec de notables defauts, que d’obeenit",
            "out euxs’il le peut, par vn ſaint renouuellemenr des vœux de",
            "ſa Religion &amp; de ſa Pieté, qutlque plus claire lumiee d’eſprit,",
            "&amp; quelque plus noble rayon de Sageſſe",
            "C’eſt ainſir, Lucile, que l’on peut dgnement reuerer cét or¬",
            "1 dre ſacré́ que le Maiſtre des Roys a eſtably en leur faueur, pout",
            "ous les Peuples.",
            "e",
            "l",
            "l",
            "La creance que nous auons des Puiſſances legitimes, ne.",
            "doit iamais dependre du ſuccez de leurs affaires. Le ſang de",
            "tous les hommes, eſt bien de meſme conleur: &amp; s’il s’en trouue",
            "de plus beau &amp; de plus vermeilen quelquesvns, cela vient de",
            "la ſanté quis’y rencontre plus parfate, &amp; non pas de la Nobleſ.",
            "ſe. Mais quelque infirmite qui ſe rematque aux Souuerains,",
            "lerayon de la Majeſté Diuine, dont ils ſont les lImages viſibles,.",
            "ne lſſe pas de nous impriner touſiours,; ce reſpeét, cette ioye,.",
            "cet amour naturel que nous auons pour eux, &amp; qui ſe redou¬",
            "blent par des mouuemens ſecrets, mais tres-ſenſibles, toutes¬",
            "les fois que nous auons l’honneur &amp; la liberté́ de les voir.",
            "e! lleſt vray, cher Lucile, qu’auſſi bien que nous, ils courent",
            "àla mor, comme les eaux qui coulent droit à la mer, &amp; que.",
            "dans cette cheute, comme en celle des plus hau:s cheſnes, dont",
            "hacun ramaſſe les branches quii peut, il ſe fait touſirours de",
            "grands bruts, qui ſont les preſages certans des maux qui me¬",
            "ll nacent les Peuples. Mais comme ces malheurs ſont ſans reme¬¬",
            "l de, &amp; des effets ordinaires d’vne Loy ſi commune; lors qu’ils",
            "iuent, le feu de noſtre amour ne s’eftent pont, mais ſeule¬¬",
            "a nentil paſſe par ſucceſſion naturelle de la ſouche au rejetton,,",
            "1 u lequel, il conſerue touſiours la meſme lame.",
            "."
        ],
        [
            "1",
            "Que les ennemis de noſtre repos ne s’eſtonnent dont point,",
            "eher Lucile, de cette emotion cauſee par l’elognement de",
            "noſtre Prince. Qu’ils auoüent qu’on luy tend les bras detous",
            "coſtez, &amp; que la lplendeur qu l’euuironae, ne fait point dans",
            "nos eſprits, vne impreſſion moins aimable, que ce lle du Soleil.",
            "Car c’eſt apres quoy, nous ſoupirons de nut &amp; de iour, auec",
            "plus d’impatience que n’en teſmgna iamais Abſalom, de voir",
            "ſon pere, lors qu’il preſſoit Ioab, de vouloit finir ſa langueur",
            "Ie te coniure, luy dt il, de me fare reuoir le viſage du Roy,",
            "&amp; deluy dire, que ie ſuis content de mourir, s’l me refuſecett0",
            "grace! Non ſeulement ſa paix fut fate, mais il fut eacore em¬",
            "braſſé auec tendreſſe &amp; des larmes de ioye.",
            "O Dieu: quand ſera-ce, que nous en receurons vne pareil¬",
            "le? Quand ſea-ce, ô Paix, ben plus aymable que le iour (Car",
            "l nous eſt permis de parlecr ainſi; auec le plus eloquent de tous.",
            "lesPeres dans les deſirs paſſionnez qu’il auoit de ſontemps pour:",
            "la paix de l’Eglſe par le moyen de l’Vnion pa faire desPeuples)",
            "Toy, dis-ie, ô ſaincte Paix, que le monde ne peus dõ̃ner, qu bau¬",
            "nis toutes les craintes &amp; toutes les triſteſſes Toy, qu es le lujet",
            "de toutes nos penſees, d’où vient que tu nous as quitcez ſi long",
            "tempst Precieux Don du Ciel, que nous pourſuuons auectant",
            "de ſoupirs &amp; de larmes; rare Treſor que nous deu õs cenx eſtroi¬",
            "tement embraſſé, lors que tu es entre nos mans, &amp; de qui nous",
            "pleurons la perte auec tant d’in quietude &amp; tant d’amertume;",
            "Objet le plus digne de l’amour de toutes les plus belles ames,",
            "iuſques à quand nous ſerez-vous rauy? &amp; quand eſt-ce, que",
            "nous verrons enfin le bien heureux iout du Salut que nous¬",
            "doit ramener voſtre retour?",
            "C’eſt elle, mon cher Lucile, qui eſt l’ouurage accompiy",
            "de la Vertu, le couronnement du merite &amp; des plus pebes",
            "rauaux, la gloire des conqueſtes, le prix &amp; la recompeſe des",
            "erils &amp; des ſoaffrances paſſées. On ne peut plaire a Deu ſans",
            "elle. Elle eſt touſiours victorieuſe de l’enuie &amp; de l’orgueil. El¬",
            "e eſt docile &amp; patiente, &amp; ne ſe plant anais, lors neſme qu’on’",
            "-la bleſſe. Elle met toute ſa ioye à preuenr dligemmone par le",
            "noyen du pardon, ceux qui la cherchent: &amp; c’eſt la plu douce.",
            "&amp; la plus riche Hoſtie qui puiſle eſtre immolee à l eſus-Chrſt,",
            "&amp;le"
        ],
        [
            "13.",
            "le plusagreable parfſum qui nous l’attire. Auſſi eſt-ce par elle,",
            "dit S. Paul, que le Dieu de Paix nous ſanctifie; C’eſt la robbe",
            "auec laqelle nous deuõs aller au deuant du Seigneur, qui nous",
            "a2it, que nous ſommes obligez de la donner à rout le monde,",
            "ennous aſſeurant, qu’elle retournera ſurnous-meſmes, toutes",
            "fois que l’on refuſera les offres que nous en ferons.",
            "Que s’il eſt difficile aux gens de bien, Lucile, de voir ſans",
            "douleur, que l’on eleue dans l’eſclar, ceux qui paroiſſent v iure",
            "ſans luſtice &amp; ſans Miſericorde, des eſprits qui mettent indf¬.",
            "feremment tout enbeſogne, pour auor le plaiſir de faire de¬",
            "ſuler les Villes &amp; rauaget les Campagnes, qui commandent",
            "auec bomination, les ſacrileges &amp; les violemens de la pudeuz",
            "&amp; de l’innoceuce des Vierges,ou qui en ſoufſent impunément.",
            "laruine à la confuſion &amp; auſcandale de tous les Chreſtiens, ils",
            "doiuent ſe ſouuenir, qu’il y a des choſes tellement au deſſus de",
            "nus, q’elles dependent preſque de Dieu ſeul, &amp; que corme",
            "l iuge du preſent bien mieux que nous, ilugera bien plus ſe,",
            "urment, que l’on ne croit, les crimes de ces mpies.",
            "A cauſe dubon fioument, dſen les Petres, &amp; pour conſer¬",
            "uer lVnion, nous ſouffrons la paille &amp; l’yoye meſlz en¬",
            "ſeble.",
            "2",
            "1l",
            "N’eſt-ce pas pour la meſme raiſon, Lucile, que le grand",
            "Preſtre Aaron s’accommoda pour vn temps à lafureude cette",
            "nltitude mujine, qui quura le cultec du vray Diecu, pour fa¬",
            "biquer inſolemment, &amp; pout adorer de fauſſes Duinitez;",
            "Que Moayſe le plus doux &amp; le plus paiſible de tous les hommes,",
            "eut ant de patience à tant de fois, que le meſimec P’euple re¬",
            "oubla ſon murmure &amp; ſes plaintes niuſte? Que Dauid ſouf¬",
            "l ſtpatiemment, les violenes de Saül.",
            "1",
            "lls tolerent, dt vn grand Homme, pour le bien de l’Vnité,",
            "qu’lshſſent pour l’intereſt de la Iuſtce:. &amp; rouſiours pout.",
            "0",
            "l onſeruer la Paix &amp; la Concotde, qui ont eſlé en veneration",
            "ſqu’àce point, meſme parmy les Nations les plus fieres, les",
            "s uuperbes &amp; les plus ennemes du repos, come eſloent",
            "el la Aomais, qu’ls leur out fait baſtur en ou ſix Tmples.",
            "l me ſemble, Lucrle, que outes ces choſes coudamnere¬",
            "3 Ee quelque raſoa ces Boute- feux d’vne guerte cule &amp; ſanu¬",
            "D."
        ],
        [
            "14",
            "glante, qui dans l’vn &amp; dans l’autre Party, ne reſpirent ques",
            "feu &amp; la flamne, ou du moins les broiillaries, les duuſions &amp;",
            "les deſordres, à qui le nom de Paix, qui eſt celuy de Ieſus¬.",
            "Chrſt meſme, fſat horreur, &amp; par qui nous verons déchirer",
            "les plns chers enfans de noſtce Patrie deuaat nos proptes.",
            "yeux, aucec plus de cruauté, que par les ennes eſtrangetrs",
            "&amp; les plus nhumans, ſi leur pouuoir reſpondoit vne fois à leur",
            "nalice.",
            "Ie ne veux pas tant de mal, à ces erueſs ennenis de l’Vnion,",
            "diſoit ſainct Auguſtin, à cauſe qu’ils ont commerce auec les",
            "meſchans, que parce qu’ſs ſont eux-meſmres tolerablement",
            "malicieux. lls reſſemblent a ce mauuais arbre, de qu la racme",
            "deuore le meilleur de la ſubſtance de ceux qu ſontplantez au¬",
            "prés de luy. C’et pourquoy ils ſont deteſtables deuant Dieu,",
            "e deuant les hommes; C’eſt pous cela qu’il ne les faut point",
            "eſcouter, quandils parlene, &amp; c’eſt enfin pour vne raiſon en",
            "quelque façon parelle à celle-là, mais toutesfos pluss forte,",
            "comme dans vne occaſion plus importante, que le grand Cou¬",
            "ſantin preferant ſagement la Paix de toute l’Egliſe de Deu,",
            "toutes les grandeurs de ſon Empire, accourut aue cant ’",
            "de dligence&amp; de zele, au celebre Concile de Nicée, où apresi",
            "auoir donń des loü̈anges dignes d’vne bouche ſi noble, à tane",
            "d’lluſtresPeres, qui compoſoienut-vne ſi memorable &amp; ſi ſaincte",
            "Aſſemblée, Iaquelle auoirprocuré le repos de l’Egſe vniuer¬",
            "ſelle, il ecmpſoya toutes les forces &amp; tous les ornemens de l’E¬",
            "loquence, pour leur rendre graces, &amp; pour faire les ſacrez Elo¬",
            "ges de cette Diuine Paix.",
            "Apres cela, Lucile, que puis- ie mieux fairte, que definir",
            "cet entretien par vne priere plus forte dans le ſilence, que dans",
            "-la parole; plus ardonte dans le cœr, que dans l’organe de la",
            "voix, ou dans les traces de la plume, qu’l plaiſe à la Bonté Di¬",
            "uine, de veiller elle. meſme, à la nourriture du Ptnce, de tenit",
            "touſiours ſon cœur de ſa propre main, de faire couler luy-meſ¬",
            "me dans ceét eſprit encore ſi tendre, ou par ceux qui ſont cho¬",
            "ſis pour cette inſtruon Royale, des maximes qui ſoient tou¬",
            "tes ſainctes: en luy apprenant, qu’il n’y a rien de plus noble ny",
            "deplus magnifique, que d’ecouter auee affection, les. prieres"
        ],
        [
            "¬",
            "is",
            "&amp; lesplaintes des miſerables qul taſchene d’implorer quel¬",
            "que ſecouts. Que de releuer l’eſprit abbatu des affligez, do",
            "donner la vie &amp; de procurer le ſalut aux hommes, de les affran¬",
            "chirs’ils ſont eſclaues, de les mettre à couuert des maux qu’ils",
            "apptehendent, lors qu’ils ſont en danger, &amp; de permetcre qu’ils",
            "ouiſſent en liberté, de la douceur du repos, qu’ilstrouuent dans",
            "leur famille.",
            "Que c’eſt le propre du vray Dieu, &amp; d’vne Puiſſance",
            "vrayement Royale, de ne refuſer iamais aucune preuue de",
            "i",
            "bonté, &amp; de ne s’arreſter pas à peſer ſi exactement le merite de",
            "la petſonne, puiſque l’infirmité naturelle eſt la eauſe de nos",
            "defſautrs &amp; de nos ofſeuſes, qui paſſent touſiours pour legeres,",
            "qand elles ſe font dans l’aueuglemene d’vne volonté paſſion¬",
            "t",
            "ne, pluſtoſt que par la libeté du iugement &amp; du choix que",
            "uous faiſons, en quittant le bien, pous commetrre le mal; &amp; ſur",
            "out, qu’l n’y a point de bien au monde plus deſirable ou plus",
            "Duin, ſelon l’Oracle de l’Apoſtre, ’que celuy qui ſe trouue",
            "dns l Vnlté de l’eſprit par le moyen de la paix.",
            "Va maintenant, ſi tu men croy, mon tres-cher Lueile, va",
            "pblier par tout ce que ie viens de te dire, &amp; ce que tu vois de",
            "i contraire à l’opinion de ees teſtes obſtinées dans le mal qi",
            "nous laſſe, &amp; leur dis, ſi tude veux, que ce ſont les ſentimens",
            "de ton fidele Ariſte, qui c’eſtime paifaitement, &amp; qui t’aine",
            "lus que ſoy- meſme.",
            "ie",
            "l!",
            "le",
            "p",
            "dt",
            "e",
            "us",
            "oé",
            "FIN.",
            "¬i",
            "l"
        ],
        [
            "1",
            "9..:...",
            ".1. 1",
            "¬.1.l",
            "2",
            "1",
            "i i.",
            ".l",
            ":2",
            "l",
            "ldh",
            "::",
            ".",
            "-e",
            "a p",
            "2",
            ":",
            "e",
            "¬.1.",
            "¬¬",
            "¬",
            ".",
            "s1",
            ". 1",
            "¬,",
            "111.2.",
            "i.¬",
            "1",
            "ooſ"
        ]
    ]
}