{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Les dernières résolutions de monseigneur le\n                    prince de Condé, après les grandes rigueurs avec lesquelles on l'a traité\n                    envoyées à tous les peuples.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1651",
            "#text": "1651"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "s.i"
    },
    "texte": [
        [
            "RESoLVToNS",
            "MONSEIGNEVR",
            "LE PRINCE",
            "DE CONDE.",
            "e e ilu e e uon",
            "rigueurs aauec leſquelles on l’a traj",
            "E VoE2",
            "LE8 PvPLEs",
            "M. DC. L1."
        ],
        [
            "ae;",
            "e",
            "2",
            "a",
            "?",
            "s",
            "s",
            "ass",
            "i",
            "E",
            "e",
            "peedla",
            "t",
            "e",
            "ets",
            "aa1",
            "E",
            "as",
            "Eaa",
            "3",
            "a",
            "?",
            "s",
            "¬",
            "s",
            "8",
            "E",
            "as",
            "Fdſdda",
            "peeag",
            "ûi",
            "?",
            "s",
            "aaai",
            "a",
            "a",
            "aa",
            "a",
            "a",
            "ã",
            "E",
            "aaa",
            "ea",
            "¬",
            "s",
            "as",
            "E",
            "e",
            "ea",
            "s",
            "s",
            "la¬",
            "se",
            "a",
            "e",
            "as",
            "i",
            "aa",
            "s",
            "se",
            "s",
            "as",
            "i",
            "a",
            "E",
            "1"
        ],
        [
            "I",
            "T",
            "LES DERNIERES",
            "ESOLVTIONS",
            "1J",
            "DE MONSEIGNEVR",
            "D I7",
            "¬ J¬",
            "E PRINCE",
            "H4",
            "DE CONDE’.",
            "v",
            "JI E n’aurois que trop de raiſon pour m’alarmer de",
            "tous les grands preparatifs de guerre, qui ſe fone",
            "dans l’Eſtat pour me détruire; &amp; de l’horreur des",
            "tempeſtes &amp; des orages que ie vois groſſir tous les iours",
            "auec effroy par les ſecretes pratiques de mes Ennemis,",
            "pour tâcher enfin de les faire creuet ſur ma teſte, ſi met¬",
            "tant la rmain ſur ma conſcience, &amp; la trouuant ſaine &amp;",
            "nette apreés vne ſerieuſe reflexion que ie fais ſur tous les",
            "déportemens de ma conduite, ie n’eſperois infallible¬",
            "ment que n’ayant iamais donné aucun ſuiet à l’Eſtat de",
            "me pourſuiure auec tant de paſſion, le Ciel fauoriſant",
            "le ſeul &amp; iuſte deſſein quei’ay de me defendre, fera ſans",
            "doute auorter toutes les menaces dont ie ne puis appre¬.",
            "hender les effets, parce que ie ne puis croire qu’ils puiſ¬",
            "ſent iamais reüſſir au’gré de l’iniuſtice..",
            "Ce n’eſt neantmoins qu’auec des reſſentimens qui",
            "m’areachent bien ſouuent les larmes des yeux, queieme",
            "vois contraine par la neceſſité́ de ma defence, d’intereſ¬",
            "ſet en quelque façon le teps des Peuples, pour les ad¬",
            "anages deſquels i’ay pris plaiſir mlle fois d’ er"
        ],
        [
            "ma vie, peut- eſtre auec autant de conduite, que de",
            "courage, puis que les glorieux ſuccez qui s’en ſont tou¬",
            "ſiours enſuiuis, n’ont parleé que trop hautement pout",
            "laiuſtificalon de l’vn &amp; de l’autre.",
            "Ce déplaiſir, de ne pouuoir m’arracher d’entreles",
            "mains de mes ennemis, ſans troubler en quelqu’e façon",
            "pat l’éelat de madefenſe le repos des Peuples que i’ay",
            "autrefois affermy, ſeroit capable de me deſarmer pout",
            "me ſacrifier ſans reſiſtance à la haine de ceux qui me",
            "pourſuiuent auectant de vigueur; ſi ie n’eſtois entie¬",
            "remét perſuadé par la connoiſſance que i’ay des affaires",
            "d’Eſtat, que ce grand armément qui ſe fait contre moy,",
            "ſe fait à meſme temps contre la Liberté des Peuples; &amp;",
            "qu’ils ne ſont pas moins intereſſez à ma defence, que ie",
            "me ſens oplige de les ſouû̂tenir, pour mettre les affaires",
            "dans vne conſiſtence qui ne puiſſe plus eſtre ébranlée",
            "par les ſeditieuſes intrigues des Mazarins.",
            "Outre qu’il meſemble que ie puis exiger de la recon",
            "noiſſance des Peuples, qu’vne compaſſioa genereule",
            "de me voir trauerſé pour les auoir ſouſtenus, les engage",
            "du moins par tolerance, dans mes intereſts; &amp; que l’ap¬",
            "prehenſion des maux, que la neceſſité de ma defence",
            "eur pourroit cauſer, ne les rebute point contre ma",
            "conduite; puis qu’ils peuuent témoigner eux-mêmes",
            "à mon aduantage, &amp; que mille triomphes en peuuent",
            "faire foy, que i’ay pris plaiſir autrefois de prodiguer ma",
            "vie pour épargner la leur, &amp; de me priuer de mon repos",
            "partieulier pour établir plus fermément celuy de la tran",
            "Ce n’eû",
            "quilité publique."
        ],
        [
            "cCen’eſt eoutefoispas que ie ſoisen deſſein de me departir",
            "iamais du deuoir, qui me fait releuer auec gloire de Iau.",
            "thortté ſouueraine, de ſa Maieſté; ou que ie ne ſois préſt",
            "de me ſoubmettre à toutes les conditions qui me ſeront",
            "preſcrires auec quelque aparence de iuſtice,pourachemi.,",
            "ner les affaires à quelque bon acomodemét. Dieu m’aſt",
            "teſmoin &amp; mes actions ne m’en dementiront iamais, que",
            "les mortelles breches que mes ennemis font tous les",
            "ioursà̀ la Royauré, ſont les plus iluſtres motifs quime",
            "ont opiniaſtrer à mon premer deſſein, &amp; que lés pre¬",
            "cres propoſtions qui feront tant ſoit peu de iourà la",
            "ſteté de ma perſorme trouueront en moy plus de cop,",
            "plaiſance que mes opnemys moſme ne deſireroijept;",
            "puis que la peur qu’ils on de me voir trop facillemet eo¬",
            "lentir à quelque trairé, p’rles grandes diſpoſitions qu’ils",
            "peiugent de ma deferenee auepgle ̀ jous les, odſrs",
            "ſoouerains, leur tit ineeſanei oidit ſa Mieſe pe?",
            "relacher iamais decetre extraordjnaire riguéur, aucla¬",
            "quelle il eſt inouy que ſes predeceſleurs ayant iamais trai¬",
            "évn premier Prince du Sang.",
            "l’e appele irqut e qu ilys de ſenſe dqnslenonde",
            "pour iuger premieremiet Ii lés morifs de l reraité que",
            "e fis à S. Maur, pouuiplent iuſtement ſtre ſoublconnés?",
            "depreeyre; &amp; liles raiſonsque jen donne dansmes let",
            "ei reçeues auecapprobation dul’aplemef confirmées.,",
            "arla vboi de peuples, &amp; uſſfiées pat l’auithoie de ſon",
            "AR. n’eſtoient point capables de m’alarmer; ſans qu’on",
            "ut ſubje de m’n faire les reproches qui s’en enluiui¬",
            "e quoy qu auec l’indigation generalé de ut le",
            "4",
            "1;",
            "monde.",
            "L’eſoignement qui ne ſe fit en ſuite de cette retraice",
            "¬",
            ".¬¬¬ ¬",
            "B",
            "¬¬¬¬¬",
            "g",
            "a. 2"
        ],
        [
            "¬!.",
            "Iadéduir, quauee vne complaſaiiee ſe queqeemps",
            "m’auoit nieamoins oblige de utſéolr toutés les pourſuites",
            "queieuſſe peu faire, pour vne plus luſte&amp; plus eniere ſa¬",
            "sitictioi; lors que pouiſiian dé ſcudoſi feis rliſors de",
            "la ſ̂rtie d’vn Prinće qui ſoienrtmuretouit l’Eſtat;",
            "&amp; ’uipture d’vn mariage contracté oontre toures les",
            "lixt ſns mon conſntement; i’entenlis qle mes cnne",
            "ris faſane pa’let ſa VMàieſte, nonpas dans vné Declarati6",
            "nlals’dans vn lielle diftafhadroite, dubiet hoiceyla pure¬",
            "té́ delma reutâtlon, de tous les plus hoiribles crimes,",
            "qe la calomnie pourroit inuenten pour en charger va",
            ", ,",
            "Ihe duSang",
            ",¬",
            "’ Le’meſpris enieral aee lequet ce lbelle fur re buu",
            "de tté ſre de llnde, ant en Veue’des ifhpoſture",
            "éuidedres qu’il coneenoit, qu’en ſuie de la Oe Iararion",
            "dhtSA , odut ’inttruire le puBlie poulr la deſchage",
            "de pno lnoceee; ne metpeitha pls d’en pourſuiuie",
            "vile plus auténique iuſtification dans le Patlemene, la¬",
            "quelle né pouüoit ſans doure point m’eſtre refuſée ſi les",
            "intfigues de mes ennemis preualant ſut mes pourſuites",
            "auet les corſpitatioa ſeetetes de Cdertalns Maiaris de",
            "cette Cdut, nlé l’euſent touſiours elloighée, pour la re¬",
            "mettre à quelque autre temps plus vaiſin de la Maioriré",
            "&amp; he tenir cépehdant en. Impuiſſabce par la neceſſité",
            "d’ſpirer apres ma iuſtificaitlon, de pourſuiure la pointe",
            "que i’auois de-ſia vigoureuſement commencée conrre",
            "les mal-heureux reſtes du Mazariniſme.",
            "’Quôy que ie viſſebien que ces rédiſes nie tendolents",
            "adtre eoſe, qu’à gagner le temps pout les aprochesde.",
            "la Maiorité; &amp; qu’onne me refuſoit ma iuſtificatiõ, qu’afin;",
            "de mé la’ donnerà̀ quelque autre temps qui fut plus fauo;"
        ],
        [
            "2",
            ".-¬4-..",
            "a a -, a¬",
            "fable, r auoir oiſir ependa diſeſompren",
            "pourſuites; ie ne laiſſois neanmoins pas de hé deffier deé",
            "quelque mal heureux deſſein; que ie me doutois bie",
            "qu’o braſſoit encore contre moy; &amp; qui ſe fit enfin re¬",
            "codnoiſtre par les effets, lors qu’à la veille de la Maireé́,",
            "iappris les nouuelles de l’eſtabliſſemét d’vn conſeil, qu’on",
            "auoit fait contre toures les loix de l’Eſtat ſans la particifa¬",
            "ion deS. A. R. &amp; ſans la mienne; &amp; qui eſtolt compoſe",
            "de teutes les perfſonnes, que route la Frarcé fecofinoſt",
            "generallement pour eſtre les plus mortelsennemis de",
            "mamaiſon.",
            "’I’auode bien pour lbrs, que leuadnt les yeux au Ciel &amp;",
            "répaſſant attentiueimeat mon eſpnitſur tout le paſſé, i’in",
            "terogeay ſerieuſement ma conſelence pour’luy faire",
            "v conre exat de toutes les ’actions de ſa vie; &amp; voir ſi ie",
            "n’auois point merié çe rude trairement par quelque",
            "manquemént du reſpect, que m’a mmaiſſance m’olu¬",
            "geoit d’auoir pout cmplairée à toutes les inefinations de",
            "leurs Maieſtés mais le teſmoignage u’elle me rendit",
            "dvne fideliré irteprochable dans Ia glolré de leur ſer¬",
            "uice, me confir nad’auafitage dans la creace que i’auois",
            "qu’on ne m’en vouloit à la Couir, que parce ue depuis",
            "m’a deliurance ie meſtois conſtãment oppoſlſéau reſta¬",
            "bliſſeent du Cardinal Mazxarin; &amp; que meſme depuis",
            "m’a’retradicte à’S. Maur i’auois refule la carte blauche",
            "qu’on donoit atoutés mes demandes, pourueu quele?",
            "vouluſſe ſoffurir qu cé́t enemy cômunreuint ſeulenſét?",
            "dans l’Eſtat pendant vingr &amp; quàtre heures, pout teparer",
            "puit apres, diſoit oni, la honte de ſon baniſſemét paf vne?",
            "21",
            "retraite volontaîlre.",
            "le ne laiſſay neanmoins pas de viſiret pluſiers fois à"
        ],
        [
            "çetre intention S AA.&amp; del’intereſſer puiſſammet à l",
            "reparation de ſa gloire, que ie trouuois beaucoup fleſtrie",
            "par l’eſt bliſſement d’vn conſeil, où il n’auoit point eſté",
            "appellé, &amp; qu’on ne pouuoit cependant eſtablir qu’as",
            "uecynae tyrannie manfeſte dans ſa Mihoritéſans le con",
            "entement du Lieutenant General de l’Eſtat. Mais la re¬",
            "ſiſtance qu’il rencontra luy meſme dans l’eſprit de ſa",
            "Maieſté regente, lors qu’il en fit paroiſtre ſes eſfonne¬",
            "ments; &amp; la Reſolution inflexible qu’il y preiugea pour",
            "ne demordre iamais de cette nouuelle élection, par",
            "Jaſſeurance qu’elle auoit que le Roy Maieur ne la",
            "choqueroit pas; me firent reſoudre le dernier deſſein de",
            "oujuoir ̀ ma leureté par vn propr eloignement; &amp; de",
            "n’attendnre pas que ma preſence peut irriter dauantage",
            "contre moy, l’animoſiteé d’vn Roy Majeut, quine m’eut",
            "ſans doure point tr aité que comme i’auois ſubiet de l’ap",
            "prehendet, puis qu’il eſtoit en eſtat de ne ſuiure iamais",
            "dautres conſeils. que ceux qui luyſeroient inſpirds par",
            "mes plus mortels ennemys.",
            "l’eſperois que cette retraite, qui ne fur acompagnée",
            "que d vn nombre de certains genereux, que la conſide¬",
            "ration de mon mal heur n’auoit pas empeſcheé de s’atta¬",
            "cher à ma perſonne; donneroit loiſir à ſa Maieſté de faire",
            "quelque lerieuſe reflection ſur l’innocence de m’a con¬",
            "duice; Et que voyant que i’allois amuſer mes deſplaiſirs",
            "dans le ſeiour des Prouinces qui ſont comiſes à mon",
            "Gouuernement, ſans me mettre en peine que de viure",
            "auecſeurereé; elle iugeroit que mes intentions, bien loin",
            "d’eſtre conformes à la creance qu mes ennemys Iuy en",
            "auioit voulu donner, ne ſeroient autres que celles qu’vne",
            "ſemblable diſgrace pourroit mcttre dans l’eſprit du plus",
            "humble"
        ],
        [
            "9",
            "hunmble ſujet de la onarchie.",
            "Mais lors que i appris que le Mareſchal d’Aumontaucit",
            "reçeu commandement de caſſer mes trouppes, &amp; qué les",
            "ayant congediées, elles auoient eſté́ à̀ meſme temps ſui¬",
            "uies des ſieurs de Quincé &amp; de Caſtelnau, qui en auoit",
            "fait main baſſe, apres vn choc neanmoins auſſi rude",
            "qu’on le pouuoit exiger du petit nombre des miens, ral¬",
            "lez à vn quart de lieuë de l’armée, ſous la conduite de",
            "des Roches mon Lieutenant des gardes; Ie ne douray",
            "plus que mes ennemis ne fuſſent en intention d’abuzer",
            "de la faueur qu’ils auoient en Cour, pour me pourſuiure",
            "iuſqu’à la derniere extremiteé; &amp; me mettre en eſtat de",
            "ne pouuoir plus faire aucune ombre à leurs pernicieux",
            "deſſeins; parcette grande impuiſſane qu’ils pretédoient",
            "me cauſer, de ne pouuqr pas les attaquer que temeraire¬",
            "ene auec mes deſrs.",
            "Ma çomplaiſance ordinaire à̀ toutes les volontez de",
            "mon Souuerain, que ie voyois innocemment ſurpcis par",
            "lesartifices malicieux des ennemis del Eſtat, me fit diſſi¬",
            "mulerles reſſentiments que ma qualité de Prince du ſang",
            "mobligeoit de faire eclatter contre les autheurs de cet",
            "affrons: Et quelque aſſeurance quei’euſſe, que c’eſtoit à",
            "tout rompre le traitrement que ie pourrois receuoir, lors",
            "qu’apres vne conuiction manifeſte de pluſieurs cimes",
            "dEſtat onm’auroit declaré crimipel de leze Maieſté, &amp;",
            "pereurbateur du repos public; ie voulus neanmoins que",
            "la Maieſté reconnut par la grande moderaiion auec la¬",
            "uelle i’en receurois la nouuelle, combien i’eſtois eſſoi¬",
            "gné de tous les pernicieux deſſeis dont on me vouloit",
            "ire paſſer l’autheur dans ſon eſprit.",
            "le n’eſtois que trcop modere dans l’eſtime de ceux qui",
            "C¬"
        ],
        [
            "10",
            "me depeignoit comme vn ſediriux: ils euſſent bie deſi¬",
            "ré que ma paſſion eut predominé dans mon eſprit; &amp;",
            "que ie me fuſſe d’abord emporté à faire hautement écla¬",
            "ter la iuſtice de mes reſſentimens contre liniuſtice meſ¬",
            "me de leur conduite, afin que fondant de ouuelles ap¬",
            "parences de crime ſur mon innocenceé meſme, ils peuſ¬",
            "ſent en efarer l’imagination de ſa Maieté, qui te ſe trou",
            "uoit deſia que trop oſſencée par les fauſſes ſuppoſitions",
            "dont on luy auoit battu’les oreilles cotŕ- les deporte¬",
            "mens irreprochables de ma cdrduite. lais le ſerme",
            "deſſein que i auois d’en donner de reſte, me rendoit du",
            "moins apparemment inſenſible à toute ſortede mauuis",
            "traittemens; &amp; me faifoir ſouſtenir contre ma propre",
            "conſcience, que la France ne m’eltolt obligé́e de rien;",
            "afin que la meſcpnnoiſſance des ſeruices que ie pouuois",
            "auoir rendus à l’Eſtat, ne vint pour reueiller ma patien¬",
            "ce pourexceter mon couragéà ſe reſſetir de taat d iniu¬",
            "ſtices.",
            "Ie ne voulus point encor continuer mon voyage;",
            "iuſqu’à̀ ce que ſon A. R. qui me faiſoit l’honneur de s en¬",
            "tremettre dans quelque acomodement, reconnut encor",
            "par l’experience du refus qu’l en reçeut, que ſes conſeils",
            "n’eltoent point eſcoutez; &amp; qu’on eut reſpondu à la de¬",
            "mande des deuxiours que ie faiſois, pour voir quelque",
            "reſource plus fauorable à la conjoncture des affaires,",
            "qu’on n’eſtoit ſeulement pas en eſtat de m’accorder vn",
            "quart d heure. C’eſt lors que ie crus abſolument que ma",
            "preſence ne ſeruoit qu’à fomeérer cette grande animoſite",
            "que leurs Maieſtés teſmoignoit contre ma perſonne; &amp;",
            "qu’il eſtoit expedent pour le repos de l’ſtat, que ie diſ¬",
            "ſipaſſe promptement latempeſte quile menaçoit, parvn"
        ],
        [
            "i1",
            "Eloignement de quelque temps.",
            "Simes ennemis n’euſſent eu d’autre deſſein que de me",
            "ierter entierement dans la diſgrace pour ſe conſeruer tou¬",
            "te la faueur de leurs Maieſtés: ils ſe fuſſent ſans doute",
            "cotenteés de me voir eſloigné de l Cour, &amp; en eſtat de ne",
            "pouuoir plus deſormais faire aucune ombre à cette gran¬",
            "de uthorité que leur eſprit tyrannique n a iamais ceſſé",
            "de briguer, pour exercer plus impunement leurs violan¬",
            "ces lur la faclité des peuples. Ils auoient toute la hberté",
            "qu’ils pouuoient demander pour dſtribuer au gré de",
            "leus caprices, les Charges, les Gouuernements &amp; les Fi¬",
            "nances de la Monarchie; &amp; ſi ma ſeulle diſgrace eut eſté",
            "le but de leur ambition, elle auoit ce me ſemble toutes",
            "les raiſons du monde de ſe confeſſer entieremét aſſouuie.",
            "Mais ceét auantageux ſucces n’eſtoit que le commen¬",
            "cement du deſſein qu’ls auoent premedité. Quelque",
            "eſloigné que ie fuſſe par la uſte aprehenſion qu’ils m’a¬",
            "uoient donne de tous leurs monopoles; ils ſçauoient bien",
            "que i’eſtois aſſez proche, t’il eſtoit queltion de s’oppoſer",
            "au reſtabliſſement du Cardinal Mazarin; &amp; que les ou¬",
            "uertures qu’ils en vouloient faire, n’en pouuoienteſtre ſi",
            "ſecrettes, que ie n en euſſc le vent pour me mettre prom¬",
            "ptement en campagne par le motif de m’intereſſer vi¬",
            "goureuſement pour le repos des peuples C’eſt purquoy",
            "comme cette impuſſance de reſtablir leur Mltre pen¬",
            "dant que ie ſerois ſur pied, leur reſtoit touſiours, ils",
            "ont cru qu’il me falloit pouſſer iuſqu’au bout &amp; ne me",
            "laiſſer iamais aueunement en repos, iuſqu’à ce qu’ils",
            "meuſſent perdu, ou qu ils m’euſſent du moins oblige à",
            "quelque aparence de crime par la neceſſité de m de¬",
            "fence pour me fae declarer eriuel d’Eſtat.",
            "a"
        ],
        [
            "2",
            "Ie ſç̧ay bien que ce grand aſcendant qu’ils ont prisſi",
            "l’authoriteé Souueraine, ne leur donnoit que trop de fa¬",
            "cilité pour en obrenir vne D eclaration contre mon in¬",
            "nocence; &amp; que meſme ils ont fait courir des libelles",
            "diffamatoires coutre ma reputation, afin de voir vn.",
            "peu ſi les crimes qu’on y ſuppoſoit pourroit meriter",
            "quelque creance dans l’efprit du peuple, que le ſouuenir",
            "des impoſtures precedentes retractées par Declararion",
            "&amp; condamnez par Arreſt, ne faiſoit plus croire pour eſtre",
            "ſuſceptibles de ſi mauuiſes impreſſions: mais comme ils",
            "ont reconnu, qu’outre les fortes oppoſitions qu’ils pre",
            "uoyoient dans l’eſprit de S. A. R les inclinations des peu¬",
            "ples n’eſtoient pas fauorables aà l’iniuſte deſſein de me",
            "faire declarer criminel d’Eſtat ſur leur ſimple depoſi¬j",
            "tion, ils ont obhigé́ leurs Maieſtés à̀ reſoudre le voyage l",
            "du berry, par la necefſiteé́ pretenduë de venir raſſeurer",
            "les peuples de cette Prouince dans leur obeiſſance,!",
            "quils ont ſuppoſeé fauſſement auoir eſté notablement",
            "eſbranlée par mes ſecrettes menées.",
            "Les plus politiques nont pas beſoin d’eſtre éclairés",
            "par mes lumieres pour voir les veritables motifs de ce",
            "voyage: puis qu il n’eſt que trop viſible qu’ils ont pre¬",
            "textéa la marche de ſa Maieſte le deſſein de donner le",
            "repos à cette Prouince; mais que verirablement ils ont",
            "cru que c’eſtoit le plus infaillible moyen de m’obligerà",
            "quelque coup eſclatant; &amp; qu’en faiſant marcher tou¬;",
            "tes le rorces de l’Eſtat pour vn deſſein pretexteé, ils mo¬",
            "bligeroient peut-eſtre à fauire quelques grads preparatifs,!",
            "qu’ils deguileroient puis apres auec loiſir, pour tacher",
            "de les faireregarder auec horreur par le petit monde.",
            "Qu’eſt"
        ],
        [
            "5",
            "Qu’eſt-il donc arriué ponr le ſuccés de leurs eſperã¬",
            "ceslls ont premierement fait courre le bruit ſur l’in¬",
            "certitude de ce voyage. Ils ont fait balancer les incli¬",
            "nations de ſa Maieſté, par l’apprehenſion qu’ils luy",
            "faiſoient teſmoigner, d’expoſer la premiere marche",
            "de ſa Maiorité́ aà quelque dangereuſe honte. lls ont",
            "fait entendre au Peuple par les trompettes de leur ca¬",
            "balle, que ie pratiquois ouurtement toutes les vil¬",
            "les de cette Prouince pour les obliger à vne conſpira¬",
            "ion generalle, &amp; toutes ces fictions politiques ne",
            "tendoient qu’a ruiner ma reputarion dans l’eſtime",
            "du peuple, pour le diſpoſer à croire que c’eſt ponr aes",
            "aiſons ſeulement qu’on me declareroit criminel",
            "d’Eſtat: Le Roy a enfin marché: &amp; loing de treuuer",
            "les reſiſtances qu’on auoit ſuppoſé, ou que mes en¬",
            "emis auoieat bien pluſtoſt deſiré́ de ma mauuaiſe",
            "conduite, il a trouué les ordres que i’auois doné pour",
            "ſa receptiõ das toutes les villes de mõ gouuernemét.",
            "Mes ennemis ne voyant point encor de iour à ma",
            "perte part l’impuiſſace de toues leurs incrigues pour",
            "m’obliger à me departis de m6 deuoir, ſe ſont auiſés",
            "de faire proptement conuoquer les Eltats genetaux",
            "dans la ville de Tours ſur l’aſſeurance qu’ils ont eu",
            "que ma defiãce qui ſeroit encor mieux fondé́e m’en.",
            "peſcheroit d m’y rouuer, &amp; que l’authorité qu’ils",
            "auroient de diſpoſer des ſuffrages de l’aſséblée au gré",
            "de leurs caprices, leur donneroit vae entiere hberté́",
            "de me faire declarer Criminel d’Eſtat, ſi ie refuſois de",
            "ae tranſporter aupres de S. M. pour luy ſeruir dans",
            "ette importate occaſiõ en qualité de premier erince",
            "D"
        ],
        [
            "18",
            "du Sang. Dans cette occaſion ie voudrois conſulter",
            "tout ce qu’il y a de veritablement deſintereſſés dans",
            "l’eſtart, pour me ſoumertre à ſuiure les ſentiments de",
            "ceux qui ne iugeront pas que les raiſons de ne meré.",
            "dre point aupres de leurs M. dans la V ille de rour!",
            "sõt encor beaucoup plus plauſibles quelles n’eſtoét",
            "dans Paris où les intereſts des peuples que ie parlois",
            "auec plus de paſſion que les miens, ſembloient du",
            "moins apparémét deuoir me mettre aà l’abry de tou¬",
            "tes les embuſches de mes ennemis. Puis qu’dl n’eſt",
            "que trop viſible que c’eſt à̀ cette occaſion, qu’ih",
            "pourroient imuneément ſaire ée lore le mal-haeureur",
            "deſſein qu’ils ont concerte depuis tant de téps pour",
            "ſe defaire de ma perſonne, à moins que ie n’en em¬",
            "peſchaſſe- l’eecution par les honteuſes complai¬",
            "ances qu’ils ſe ſont efforcés iuſques à preſent d’exi¬",
            "ger de moy pour le reſtabliſſement de leur Mazarin",
            "Mais le deſſein de perir dans le refus que les verita¬",
            "bles intereſts de la Royauteé́ &amp; de la tranquillité des",
            "Peuples, m’y ont fait former iuſques à̀ preſent, eſt",
            "trop iuſte, &amp; ie donnerois rrop de uiet à ſa M. de me",
            "condamnér en ſuitte des gran des reſiltances que i’ay",
            "oppoſé̃ aà cë reſtabhiſſement, ſi ie venois à relaſchet",
            "m antenafrt deé cesilluſtres pretentions, pour com¬",
            "plaire ſeruileneit aux inteltions de ceux qui ſe",
            "ſonat emparez deſon autorité.¬",
            "Cetre reſolurion eſt ſi forme dans mon eſprit, parce",
            "que ie la iore dieie d’vn premier Prince du raig qu’il",
            "’eſt point de puiſſance qui puiſſe l’eſbranſler, ny de",
            "recompenſe dontdes allechements quoy que trom¬"
        ],
        [
            "1",
            "peurs ne la rencontres eternellenm et à l’eſperance. Ce",
            "n’eſt pas qu’il ſoit de voye d’acomod ement quelque",
            "deſauadntageuſe qu elle ſoit pour mes intereſts parti¬",
            "culiers que ie n’embraſſe de grand cur pour le re¬",
            "pos des peuples; &amp; qu’à celle fin meſme ie ne ſois en¬",
            "tieremét diſpoſé de relaſcher de mes plus iuſtes pre¬",
            "teſions en faueur de quelqu’vn de ceux qui ſont n¬",
            "trez das le conſeil ſans ma participauo, pourueu apa¬",
            "ré́ces du deſſein qu’on teé́moigné que pour rappeller",
            "l’Ennmy commun ne me donent point ſuiet de me",
            "deffer encor de toute les ondtions qui pourroient",
            "eſtre propoſeé́es por vn aomodement. Pour l’auan¬",
            "cement duquel il m ſemle que i’ay fait auantageu",
            "ſement paroiltre mes ntentions, par les aſſcurances",
            "que i’ay ft donner de na part àS A. R. que ie luy",
            "mettrois tous mes intereſts nte les mais &amp; que 1e",
            "merepoſres etie eñ ſur lon enuemiſe, de tout",
            "ce que ſ generoſi eé voud oir moycner pour ellalir",
            "vne ptt t llgence lns la Miſon Roya le.",
            "Ain",
            "rners reſlolion ne ſont aitres que",
            "d iret mes eſtot por deemparer promprte¬",
            "lnt la ?lne ie de ſa Maieſté de toutes les",
            "peiſonnes qi ſont ſ cctes à l’Eilat en ſuitte de",
            "l’attachement que leur complaiſance ou leur incli¬",
            "nation leur ſait auoir pour le Cardinal Mazarin; de",
            "donner vn Ch f au Conſeil de ſa Mieſté ſelon les",
            "loir fondametales de cette Monachie; de pour¬",
            "uoir au ſoulagemét de peuples par la hberte que ie",
            "voudrois procurer aux deputez, coniontemẽ̃t auec S.",
            "A.R. d’opiner franchement dans l’aſſemblee des"
        ],
        [
            "Eſtats Generaux; d’y faire porter vn dernier Arre,",
            "conformément à la Declaration de ſa Majeſteé́, qui",
            "puiſſe fermner toutes les portes, au rerour tan",
            "redouté́ du Cardnal Mazarin, &amp; oſter par reſe",
            "moyen tous les pretextes des remuements, pou",
            "reuinit plus intimement que iamais les ſubiets diui¬",
            "ſés, auec leur Souuerain. Ces reſolutions ne ſoa",
            "elles pas conformes aux ſentimens de tous les gen",
            "de bien? ne ſont-elles pas les obiets de toutes les pal¬",
            "ſions publiques? peuuent elles raiſonr abſemétap¬",
            "puyer le ſoubçon d’aucun mauuais deſſein qu’o",
            "pſſe m’imputer ſans calomnie? &amp; n’eſt il pasuop",
            "vray qu’on a raiſon de dire que ceux qui y forment",
            "des obſtacles ne ſont pas bien intentionez pour le",
            "ſeruice de ſa Majeſteé́, ils ſont du moins uopl",
            "laſchement aatachez aà leurs intereſts pa ticulien,",
            "puis qu’ils n’entretiennent les eſprits de leurs Maje¬",
            "ſtez, dans les ſentiments conrraires, que par le ſeul",
            "deſſein de faire ſubſiſter l’eclat de ſeur fortune,",
            "au milieu de la deſolation generale de toure la",
            "France. In prima hac perſona ertius elocutus eſt.",
            "EFIN.",
            "2",
            "i ro E",
            "n"
        ]
    ]
}