{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Les Raisons ou les motifs véritables de la\n                    défense de parlement et des habitants de Paris contre les perturbateur du repos\n                    public et les ennemis du roy et de l'État.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "26"
    },
    "texte": [
        [
            "unououonr1",
            "N- A",
            ".",
            "ſ iius n ee",
            "11",
            "A1¬",
            "¬",
            "a",
            "1.",
            "1l",
            "¬",
            "N",
            ".",
            "¬",
            "A.",
            "1",
            "LA",
            "8,",
            "a",
            "aa",
            "p",
            "¬",
            "E24 1",
            "24",
            ". ¬",
            ".¬",
            "1",
            "5",
            "5 S",
            "A43",
            "¬",
            "5¬",
            "7",
            "7",
            ".",
            "..",
            "0¬",
            "2.",
            "74",
            "a",
            "e",
            "¬ e¬",
            "a",
            "r",
            ".",
            "A",
            "A",
            "A",
            "1",
            "7",
            "18 4y",
            "Z A"
        ],
        [
            "¬.",
            "A?"
        ],
        [
            "iaiit",
            "ll",
            "re",
            "t",
            "gggggggggggggggggia1i",
            "s",
            "reeeeeeeeeeeeeeee",
            "i",
            "Ilſs",
            "us",
            "eee",
            "!",
            "¬",
            "e",
            "atttttttttt",
            "é",
            "las",
            "fs",
            "e",
            "p",
            "s",
            "é",
            "é",
            "?",
            "ee",
            "biiieiiieiiieiiieiiieiiieiiiei",
            "aaaaaaaaaaaaaaaiii",
            "lillllllllllllllllilliliii",
            "i",
            "d",
            "s",
            "aa",
            "i",
            "i",
            "i",
            "e",
            "ae",
            "a!",
            "?",
            "iiiiiii",
            "ie",
            "m",
            "-a----a",
            "E",
            "¬",
            "tttttttttttttttttttttttttttttttttttttttttttttt",
            "E",
            "s",
            "¬",
            "liis",
            "aaaaaaaa",
            "iſiiiiii",
            "éf",
            "3393sssssssss333s",
            "’lllliiiiiiii"
        ],
        [
            "1"
        ],
        [
            "LE",
            "R A I S ON S",
            "T c",
            "OU LES",
            "MOTIFS VERITABLES",
            "de la deffenſe du Parlement &amp; des",
            "HABiTAnS de Pa1s.",
            "Concre les Perturbaeurs du repos publie, &amp; les",
            "Ennemis du Roy &amp; deé l’Eltat.",
            "Suiuans l Capie Imprimée,",
            "A PAR IS,",
            "Chez François Preuvray, grande rué de la Bretou¬",
            "nerie, proche la porte Saint Jacques.",
            "a767",
            "M. DC. XLIX.",
            "1l"
        ],
        [
            "a",
            "aaotr"
        ],
        [
            "2¬",
            "Les raiſons ou les Motifs veritables de la deffenſe du",
            "Parlement. &amp; des Habitans de Paris: Contre les",
            "Perturbateurs du repos public, &amp; les Enne¬",
            "mis du Roy &amp; de l’Eſtat.",
            "A grandeur des Eſtats ne s’eſtant jamais mainte¬",
            "nuë que par la Juſtice, àd cauſe de la proportion",
            "qu’elle donne à̀ chaſque choſe ſelon ſon rang &amp;",
            "ſa digniteé qui eſt le ſeul poinct du gouuerne¬",
            "ment. Le Parlement de Paris a auſſi eſté eſtably",
            "par les trois Eſtars du Royaume pour trouuer ce",
            "temperament ad̀ noſtre Monarchie, qui ſans cela",
            "n’euſt pas pu conſeruer juſques aà̀ preſent ſon eſclat",
            "&amp; ſa ſplendeur.",
            "Mais comme dans vn grand corps le ſang qui eſt le principe de la",
            "vie ne ſe répand pas d galement par tout, il a fallu auſſi par la ſuite des",
            "emps multiplier ce remede, &amp; faire d’autres Parlemens en pluſieurs",
            "endroits du Royaume, afin que toutes les parties ſe trouaans forti¬",
            "fieées de cette authorité legitime, elle ſeruiſt de rempart aà l’authorité",
            "Royale, &amp; à la manutention de l’Eſtat. Les Roys eux- meſmes n’ont",
            "pas creu mieux aſſeurer leurs cooqueſtes qu’en y eſtabliſſans ces gran¬",
            "des Compagnies, comme les oſtages de leurs affections, &amp; les ſacrés",
            "depoſitaires de leur repos &amp; de leur ſalut.",
            "Tant que cé́t ordre a duré, &amp; qu’il a eſté inuiolable, l’on n’a iamais",
            "veu que d’heureux ſuccés, c’eſtoient autant de lumieres qui ſe refle¬",
            "chiſſoient ſur la Majeſté́ Royale, comme les rayons ſur le corps du So¬",
            "liel, &amp; qui la faiſoie nt paroiſtre auec plus d’eſclat. Mais depuis",
            "qu’on",
            "s’eſt diſpenſé de cetre belle police, &amp; quepar vne illuſion dans la po¬",
            "litique l’on a voulu faire tout paſſer de puiſſance abſoluë, c’eſt pour",
            "lors que les Roys ſe ſont ruinés eux-meſmes, parce qu’ils ont oſté ce",
            "temperament &amp;e cette chaiſne, qui les vniſſoit auec leurs peuples &amp;",
            "A 2",
            "qui"
        ],
        [
            "4",
            "qui conſeruoit l’amour des vns &amp; la ſoumiſſion des autres.",
            "Ce deſordre publie n’a point eu d’autre prineipe que l’ambition",
            "des Miniſtres &amp; des Fauoris, auſquels nos Princes ayant abondonné",
            "la conduite de leurs Eſtats &amp; toute leur authorité, lls ont tres-mal",
            "vſt",
            "d’vn pouuoir qui ne leur appartenoit pas, &amp; changé entierement la",
            "face de noſtre Empire, afin que nous faiſans petdre les loix de nos Pe¬",
            "res, ils peuſſent faire vne domination d’eſclaues, &amp; deſtruire tout ce",
            "qui s’oppoſeroit à l’inſolence de leuts deſſeins &amp; de leurs entrepriſes",
            "criminelles.",
            "Il ſeroit inutile dé rechercher des exemples de cette verité dans les",
            "ſiecles paſſez, il ne faut que faire vn petit retour ſur nous meſmes, pout",
            "dé́couurir le couronnement de la tyrannie, &amp; comme l’on a tauagé",
            "tout le Royaume, &amp; faict changer de nom &amp; de tiltre aux François,",
            "tant jaloux de leur liberté.",
            "Tout le monde ſçait que le Miniſtere du Cardinal de Richelieu n’a",
            "eſté celebre, que pat le bouleuerſement de toute l’Europe, où il a mis",
            "le feu de tous les coſtes, &amp; qu’l ne s’eſt cimente que par le ſang,",
            "&amp;",
            "le meurtre d’vne infinité de perſonnes llluſtres qu’il a ſactrifiées à̀ ſa",
            "vengeance, &amp; à̀ l’injuſtice de ſes paſſions. Les Princes meſmes &amp;",
            "tous",
            "les Grands du Royaume ont eſté les premiers objets de ſa fureut; ll",
            "n’y a point de juſte dans l’Eſtat qu’il n’ait cruellement perſecuteé; les",
            "vns par des priſons perperuelles ouù̀ ils ont finy mal-heureuſe ment leurs",
            "jours, les autres par le poiſon &amp; des morts precipité́es; pluſieurs par",
            "des ſupplices honteux, &amp; de fauſſes accuſations. Enfin il a conſom¬",
            "mé pendant ſon Miniſtere tout ce que l’Enfer peut inſpirer pour af¬",
            "fliget l’innocence, &amp; la rendre mal-heureuſe.",
            "Il eſtoit monté à vn ſi haut point d’inſolence, qu’apres s’eſtre ſaiſi",
            "des meilleures places du Royaume &amp; des ports le plus fameux &amp; les",
            "plus conſiderables, il trairtoit le Roy comme s’il en euſt eſté le mai¬",
            "ſtre &amp; le ſouuerain. Ses gardes entroient juſques dans le cabinet du",
            "Prince, qui n’eſtoit pas meſme en ſeureté au milieu de ſa Cour, ayant",
            "corrompu tous ſes Officiers, &amp; gaigné tous ceux qui approchoient ſa",
            "perſonne.",
            "Sa mort tant deſirée auoit leué l’enſeigne de l’eſperance: mais com¬",
            "me ſon gouuernement &amp; ſa conduite auoient formé des monſtres",
            "dans l’Eſtat, l’on ne laiſſa pas de voir encote ſon genie &amp; ſa fureur",
            "regner. En mourant il confirma dans l’eſprit du Prince tous ceux qui",
            "auoient"
        ],
        [
            "auoient eſteé les principaux chefa de ſa tyrannie, s’imaginant de ren¬",
            "dre ſa memoire moins odieuſe par les vices de ſes ſucceſſeurs.",
            "Le Roy eſtant mort cinqmois apres, il commença aà paroiſtre en¬",
            "core vn petit tayon de liberté, parce que la Reyne qu’il laiſſot Re¬",
            "gente ayant eſté perſecuté́e pendant la peſanteur de ce Miniſtere, l’on",
            "ſe perſuada auſſi-toſt que les propres mal-heurs pouuoient eſtre de",
            "puiſſans oſtages de ſon affection enuers les peuples affligez.",
            "Dans cette aſſeurance le Parlement abandonna la Regence àd ſa",
            "bonne Foy. Car quoy que le Roy par ſon Teſtament luy euſt donné",
            "cinq Conſeillers, par l’aduis deſquels toutes les affaires deuoient eſtre",
            "terminées, lIl la fit abfoluë par ſon Arreſt, pour le moins il ne luy im¬",
            "pofa point d’autre ueceſſité, que l’execution des Loix fondamentales",
            "de l’Eſtat.",
            "Mais ſoit que l’on n’euſt jamais connû que le dehors &amp; l’exterieut",
            "de cette Princeſſe, ou que dans ce changement de fortune elle euſt",
            "ineontinent corrompu ſes bonnes inclinations, le Parlement n’eut",
            "pas ſi- toſt rompu ſes chaiſnes qu’on voit incantinent eſloigner de la",
            "Cout les gens de bien, elle temoigne publiquement, &amp; au milieu de",
            "ſon cercle, que pour bien regner, il falloit regner auee la force &amp; la",
            "violence, que les aximes du Cardinal de Richelieu eſtoient les plus",
            "ſeures &amp; que c’eſtoit en ce la ſeul que conſiſtoitr le Gouuernement.",
            "Le Cardinal Mazarin qui luy auoit inſpire cette mal-heureuſe po¬",
            "lirique, s’eſtant donc rendu maiſtre abſol de ſon eſprit, il commnence",
            "àd exercer ſa cruauté &amp; ſa ryrannie ſur les perſonnes qui eſtoient",
            "aupa¬",
            "rauant les plus chees ad cette Princeſſe, &amp; les plus affectionnées à̀",
            "ſon",
            "ſetuice &amp; au bien de l’Eſtar.",
            "Monſieur le Duc de Beaufort fut la premiere victime qui ſût im¬",
            "molée à ce Miniſtre inſolent, patce qu’il trauerſoit ſes deſſeins, &amp;",
            "que",
            "le Roy en mourant luy auoit donné comme en dépoſt ſes enfans, c’eſt",
            "à̀ dire la ſeureté de l’Eſtat &amp; toute ſa bonne fortune.",
            "Il n’eut pas ſi-toſt attenté à la perſonne de ce Prince geneteux pat",
            "des accuſations malicieuſement inventées, &amp; par vne priſon de cinq",
            "ans, qu’il trouua auſſi moyen de chaſſer de la Cour Monſieur l’Eueſ¬",
            "que de Beauuais Comte &amp; P’air de Erance, qui auoit teceu tant de",
            "fois les larmes de la Reyne lors qu’elle auoit eſté perſecutée, à cauſe",
            "que la bonté de mœurs &amp; l’eminente vertu de ce Prelar luy faiſolent",
            "ombrage, &amp; qu’il auoit deſia jetté quelques fondemens de la Paix",
            "A 3",
            "vni¬"
        ],
        [
            "vniuerſelle, qui euſt ruiné ſans doute tous les projects qu’il auoit faits",
            "de ſa grandeur &amp; de ſa fortune.",
            "Ces premieres demarches ayant heunreuſement reiiſſi au Cardinal",
            "Mazacin, il n’y a rien qu’il ne tente ſur l’eſprit de cette Princeſſe,",
            "&amp;",
            "comme les Finances du Royaume eſtoyent ſon principal object, qui",
            "eſt le vice ordinaire d’vne baſſe &amp; vile nayſſance, &amp; de tous ceux",
            "de",
            "ſa nation, il ſonge à s’en rendre le maiſtre abſolu, en y mertant des",
            "homnes de ſac &amp; de corde, &amp; qui s’eſtoient deſia rendus infames par",
            "les vols &amp; les brigandages",
            "Pour paruenir à̀ ſon deſſein il eſleua le ſieur d’Emery, dont les",
            "mœurs eſtoient entierement conformes aux ſiennes, &amp; qu’il ſçauoit",
            "eſtre capable de tout entreprendre pour luy complaire, &amp; pour aſ¬",
            "ſouuir ſon auarice &amp; ſon ambiion.",
            "Et de fait, il ne fût pas ſi roſt entsé dans la direction des Finances,",
            "que violant les anciennes Loix de l’Eſtat, il n’y auoit ſotes d’aduis &amp;",
            "d’inventions qu’il ne recherchaſt pour opprimer le peuple, &amp; le ſur¬",
            "charge d’impoſitions &amp; de taxes ſi nouuelles &amp; ſi extraordinaires,",
            "qu’il ſémbloit eſtre inſpiré des Demons, &amp; qu’il n’eſtoit né que pout",
            "la",
            "deſtruction de cette grande Monarchie.",
            "Le Parlement ayant voulu dés le commencement arreſter le cours,",
            "de ce deſordre, &amp; empeſcher l’eſtablſſement de toutes ces nouueau¬",
            "tez, il ſe fit vn grand conflit, qui eut vn ſuccez tres-funeſte &amp; tres¬",
            "mal-heureux pour certe Illuſtre Compagnie.",
            "Car bien qu’elle ne trauaillaſt que pour le bien public, &amp; que la",
            "Reyne luy euſt l’obligation toute entiere de ſa Regence,neantmoins",
            "elle ſoufſrit que ces deux Tyrans qui s’eſtoient éleuez au prejudice de",
            "tant de gens d’honneut &amp; de ſuffiſance, ſe ſeruiſſent de l’authorité",
            "que",
            "le Parlement luy auoit donnée, pour en leuer le Preſident Barillon au",
            "milieu de Paris &amp; à la face de tous les peuples, dont il auoit eſteé",
            "le",
            "Pere &amp; le vetitable conſeruateur.",
            "Ce ſacrifice n’eut pas eſté parfait s’l n’euſt eſté ſanglant, &amp; ſi la",
            "vi¬",
            "time neut eſté entierement conſommé́e. Apres auoir donc fai",
            "conduire cer illuſtre Heros dans le Chaſteau de Pignerolle ſans au¬",
            "cune formalité de luſtice, &amp; contre les Loix les plus generales du",
            "Royaume. qui deffendent ces empriſonnemens violens, &amp; que l’on",
            "mene les priſonniers en des Provinces eſtrangeres, &amp; pe ndant qu’on",
            "entretenoit le Patlement &amp; la famille de ce Pieſident, d’vne prompte",
            "libenté,"
        ],
        [
            "liberé, l’on reçeut inconcinant la nouuelle de ſa mort precipitée, &amp;",
            "de quelques-vnes de ces domeſtiques, qui pour leur fidelisé receurent",
            "le meſme ſort, &amp; vne fin auſſi cruelle &amp; auſſi mal- heureuſe.",
            "La vieilleſſe de Monſieur Gayan Preſident aux Enqueſtes, &amp; les",
            "ncommoditez qu’il ſouffroit pour lors dans ſa ſanté, ne flechirent",
            "point auſſi ces deux Perturbateurs du repos publie, &amp; ces deux en¬",
            "nemis de l’Eſtat. On le fit ſortir de Paris au milieu de la nuict ſans",
            "luy donnerle temps de prendre ſeulement aucun é́quipage, &amp; on le",
            "conduiſit à Chaſteau-gontier qui eſtoit le lieu de ſarettaité &amp; de ſon",
            "banniſſement.",
            "Pluſieurs de Meſſieurs ne reçeurent pas auſſi de traictemens plus",
            "doux, ayant eſté relegués en d’autres endroits du Royaume, pour",
            "’eſtre oppoſez courageuſement aà̀ la violence du Miniſtere, &amp; deffen¬",
            "du la cauſe publique.",
            "Toutes ces ſubmiſſions volontaires du Parlement, qui eut pû dés",
            "lors reclamer la luſtice &amp; l’authorité des Loix, qui ne veulent pas",
            "qu’on puiſſe troubler le ſervice des Officiers ny la fonction de leurs",
            "charges, qu’en leur faiſant faire leur procezpar les voyes ordinaires,",
            "enflerent encore le cœur &amp; la ſuperbe de ces deux ennemis du genre",
            "humain &amp; de la ſocieré ciuile, car ayant perdu la memoire de leur",
            "naiſſance, &amp; du neant dont ils auoient eſté tireés, ils rendent routes",
            "les puiſſances de l’Eſtat captiues, il n’y a rien qui puiſſe reſiſter à",
            "leu",
            "violence &amp; à leur fureur.",
            "Le Parlement, quoy qu’engagé dans l’oppreſfion publique, ne",
            "laiſſe pourtant pas de continuer ſes efforts, il s’aſſemble dans les ren¬",
            "contres les plus importantes, il rend des Arreſts, il fait des remon¬",
            "ſtrances, il aduerrit tous les iours la Reyne de la cheute &amp; du preci¬",
            "pice: Que ceux qui gouuernoient &amp; qui luy donnoient de ſi perni¬",
            "cieux conſeils faiſoient ſans doure les funerailles de l’Eſtat, que nous",
            "per dions par noſtre mal-heureuſe police &amp; par la ſute de nos deſor¬",
            "dres, tout le credit &amp; la repuration chez les Eſtrangers; Bref que",
            "tout eſtoit corrompu, &amp; reduit dans le dernier mal-heur, &amp; que l’on",
            "ne voyoit plus du tout la face de noſtre Monarchie.",
            "Mais tous ces ſages conſeils ſont rouſiours inutiles &amp; meſotiſez, il",
            "n’y a rien d’inuiolable ad ces deux Geans qui s’eſtoient emparez du",
            "troſne des Dieux, &amp; qui aſſiegeoient l’eſprir de cette Princeſſe. Vn",
            "Ar¬",
            "reſt du Conſeil rendu ſur vne ſimple Requeſte, reouerſe les plus iuſtes",
            "deli¬"
        ],
        [
            "deliberations des Compagnles Souueraines, les Loix les plusſacrées",
            "de l’Eſtat ſont le joüet &amp; la deriſion de ces deux Miniſtres ignorans",
            "&amp;",
            "ſacrileges, qui n’ont point d’autre politique que le pillage des peuples,",
            "&amp; de le repaiſtre de leur propre ſang.",
            "Pour faciliter tous leurs pernicieux deſſeins, &amp; leurs entrepriſes",
            "puniſſables, ils engagent dans leur complor le Chancelier de France,",
            "qui auoit eſté eſleué à̀ cette charge par ſes laſcherez &amp; ſes infamies,",
            "&amp;",
            "quis’y eſtoit maintenu pat les meſmes crimes. Ce chef de la luſtice",
            "abuſe en toutes rencontres du ſceau &amp; du caractere du Prince, on",
            "l’applique à̀ toues ſortes de nouueautez &amp; de tyrannies, il ſert à op¬",
            "primet les innocens, &amp; à ſauuer les couplables, s’imaginant faire le",
            "Roy complice de tant de crimes, parce qu’il proſtituoit ainſi ſa figure",
            "&amp; ſon image,",
            "Le combat du Parlement &amp; du Conſeil pour tous ces deſordres",
            "ayant duré plas de cinqans entiers de la Regence, ſans produire tout",
            "l’effer qu’il euſt bien deſiré pour le ſoulagement du plublic, d’autant",
            "que le Patlement auoit rouſiours deux viſages, l’vn deſquels regardoit",
            "la miſere du peuple, &amp; l’autre ſa fureur; Ill reſolut enfin au mois de",
            "May dernier d’arreſter ce torrent de maux qui auoit deſia rauagé tout",
            "le Royaume, &amp; qui dans peu de temps eut acheué ſon nauftage, &amp;",
            "renuerſé tous ſes fondemens.",
            "Pour cela il accepte l’vnion de toutes les Compagnies Souueraines",
            "de la Ville de Paris, afin que tout le monde conneuſt la Iuſtice &amp; la",
            "raiſon de ſon entrepriſe, &amp; que ce qu’il yauoit auſſi de pniſſance",
            "legi¬",
            "time, euſt part à la gloire de l’euenement.",
            "Le Cardinal Mazarin &amp; tousſes adherans, troubleés par l’image de",
            "leurs crimes, &amp; par le remords de leurs conſciences, preuoyans bien",
            "par ld leur deffaite, tentent toutes ſortes de moyens pour tompre l’v¬",
            "nion des Compagnies, ils en arreſtent pluſieurs priſonniers, ils me¬",
            "nacent les autres de la derniere violence, &amp; des ſupplices honteux, il",
            "n’y a rien qu’ils ne promettent pour rompre cette genereuſe attaque,",
            "&amp; pour diſſiper l’orage &amp; la foudre que l’ou formoit pour leurs",
            "teſtes",
            "criminelles.",
            "Mais ayane veu par la ſuite que leur fureur, &amp; toutes les machines",
            "qu’ils auoient dreſſées contre le Parlement, n’auoient point retardé",
            "ſon glorieux deſſein, &amp; que cette Compagnie auoit teſolu de garen¬",
            "tir le peuple de tant d’oppreſſions qu’il auoit ſouffertes, ou d’eſtre en¬",
            "ſeuelie"
        ],
        [
            "ſeuelie auec luy dans le meſme tombeau, ls eommencerent d pliler",
            "auec vne reſolution ſecretrte de perdre le Parlement, lors que les ar¬",
            "mées ae ſeroient plus oceupées contre les ennemis, &amp; qu’ils auroienr",
            "aupres d’eux toutes les forces, en deuſt-il couſter l’Eſtat tout entier.",
            "La Reyne enuoya done querir ſur la fin du mois de Iuin les gens du",
            "Roy, auſquels elle donna charge de dire au Parlement qu’elle agreoit",
            "leurs aſſemblées, &amp; qu’ils pouuoient executer leurs Arreſts d’vnion.",
            "Ainſi le Palement agiſſant par ſa propre authorité, &amp; par l’agrée¬",
            "ment de la Reyne, il y auoitr lieu de croire apres cela qu’il n’y auroit",
            "plus de reſiſtance, &amp; que tout ſe paſſeroit de bonne foy.",
            "Mais comme les Miniſtres virent que le Parlement auoit cormmen¬",
            "cé par la reuocation des Intendans desProuinces, qui eſtoient les prin¬",
            "cipaux inſtrumens de leurs tyrannies, &amp; qu’on auoit ordonné qu’il ſe¬",
            "roit informé de la mauuaiſe adminiſtration des Finances, ils prennent",
            "l’alarme auſſi toſt. parce que c’eſtoit-là le cousonnement de tous leurs",
            "crimes, &amp; que par ce moyen leur brigandage paroiſtroit publique¬",
            "ment.",
            "Pour eluder l’execution de l’Arreſt &amp; retarder leur ſupplice, ils",
            "obligent Monſieur le Duc d’Orleans d’en venir demander au Parle¬",
            "ment la ſurſeance pour quelques iours, &amp; de propoſer des conferen¬",
            "ces en ſa maiſon parDepué́s pour terminer les affaires, &amp; donuer tou¬",
            "te la ſatisfaction qu’il ſeroit poſſible au public, &amp; au pariculier;",
            "les",
            "aſſeurant encore derechef des bonnes volontés de la Reyne, en foy",
            "&amp; parole de Prince, &amp; que pour luy il n’eſtoit point Miniſtre de",
            "trom¬",
            "perie, mais qu’ils pouuoient ſe repoſer ſur les proteſtations quil leut",
            "faiſoit.",
            "Le Parlement ayant accepté la conference dans l’Hoſtel d’Orleans,",
            "quoy qu’extraordinaire, pour ne pas deſobliger ce Prince, &amp; pour",
            "voir s’il y auroit auſſi quelque ouuerture d’accommodement.",
            "Monſieur le Chancelier propoſa dés la premiere Aſſemblée de",
            "faire vne Declaration entierement conforme à l’Arreſt qui auoit eſté",
            "rendu. A quoy le Parlenent conſentit, n’eſtant point jaloux de faire",
            "paroiſtreſous ſon authorité le bien qu’il vouloit procurer au peuple.",
            "au contraire il ſouffrit que cette gloire paſſaſt pour vn ouurage de ſes",
            "propres ennemis &amp; de ſes ryrans.",
            "Mais au lieu de garder la parole qui auoit eſté donnce, l’on fait ap¬",
            "porter au premier iour par Monſieur le Duc d’Otleans vne Declara¬",
            "tion"
        ],
        [
            "10",
            "tion bien differente de ce qui auoit eſté arreſté. Car on u’y paloit",
            "point du tout d’informer de la mauuaiſe adrminiſtration des Finances.",
            "comme il auoit eſté ordonne par l’Arreſt. Et à̀ l’eſgard de la quarrie¬",
            "me partie des tailles qu’on auoit promis de remettre, l’on n’en dimi¬",
            "nuoit que la huictiéme partie, &amp; encore auee des conditions qui ren¬",
            "doient cette deſcharge inutile &amp; ſans aucun fruict.",
            "Le Parlement ne reconnoiſſant plus ſon ouurage, depuis quil",
            "auoit paſſé par les mains des Miniſtres qui auoient accouſtumé de cor¬",
            "rompre toutes choſes, &amp; de les deffigurer, il ne voulur point du tout",
            "verifier cette Declaration. Mais deux iours apres l’on s’adviſa d’vne¬",
            "fourbe qui eſtoit tout le ſecret du Miniſtere;, Sçauoir d’eſtablir vne",
            "Chambre de Iuſtice par vne ſeconde Declaration que l’on fit encore",
            "apporrter par Monſieur le Due d’Orleans, le Conſeil pretendant auoir",
            "ſatisfait par là̀ à tous les Articles de l’Arreſt, puls que dans la Cham¬",
            "bre de Iuſtice l’on informeroit de la diſſipation des Finances contre",
            "toutes ſortes de perſonnes, &amp; ſans exception.",
            "Bien que le Parlement reconneuſt dés lors que ce n’eſtoit qu’vne",
            "inuention pour éloigner le chaſtiment de ceux qui auoient volé les de¬",
            "niers publics, parce que la commiſſion de la Chambre de Iuſtice de¬",
            "meuroit en la main des Miniſtres, qui ſeroient les maiſtres de la",
            "pluſpart des Officiers, &amp; de leurs conſciences ; Neantmoins il aima",
            "mieux encor ſe laiſſer tromper eette fois, pour auoir plus de liberté",
            "de ſoulager le peuple dans la ſuire de ſes deliberarions, leſquelles ll",
            "continuoit touſiours ſur les propoſitions faites dans la Chaobre de S.",
            "Louys pat toutes les Compagnies Souueraines.",
            "Mais encor que les Arreſts que le Parlement rendoit, ne fuſſent que",
            "de ſimples executions des Ordonnances de Blois, ’Oileans’&amp; des",
            "Loix fondamentales de l’Eſtat, que la violence de temps auoit come",
            "me eſtouffées, les Miniſtres s’oppoſerent incontinent aà vne ſi belle",
            "Police, &amp; à la reformation ſi neceſſaire dans le Royaume.",
            "Pout cet effet l’on fait vne Declaration, que le Roy porte luy meſ¬",
            "me au Parlement le dernler lIuiller, dans laquelle il n’y auoit point",
            "d’article qui ne fit connoiſtre l’eſprit de ceux qui l’auoient compoſee.",
            "Car ce n’eſtoit qu’vne illuſion, vne fourbe &amp; vne tromperie conti¬",
            "nuelle.",
            "Ill y auoit vn article entre-autres qui eſtouffoit la liberté publique,",
            "&amp; le ſecours ordinaire des peuples, parce qu’il eſtoit deffendu de",
            "faire",
            "plus"
        ],
        [
            "11",
            "plus aueunes aſemblé́es des Compagnies que par l’authorité du Roy,",
            "c’eſt à dire par la permiſion des Miniſtres, qui ne craignent rien tant",
            "que l’vnion de la luſtice qui a le droict d’examiner leurs aétions &amp; de",
            "les punir.",
            "Le Parlement voulant donc pouruoir à ce deſordre, &amp; faire voir",
            "que le remede dont les Miniſtres auoient fait tant de parade, eſtoit",
            "beaucoup pire que le mal, Il continua de s’aſſembler pour receuoir la",
            "Declaration dans la liberteé des ſuffrages; &amp; pour l’expliquer.",
            "Comme les Miniſtres voyent que leurs fouebes ſont deouuertes,",
            "&amp; que ce qu’ils auoient voulu faire paſſer pour la deſcharge &amp; le",
            "ſoula¬",
            "gement du peuple eſtoit vn nouueau crime, lIls prennent la reſolution",
            "de maintenir encore leur tyrannie par la force &amp; la oviolence, &amp;",
            "d’en¬",
            "leuer du Parlement ceux qui leur faiſoient ombrage, &amp; qui en conſer¬",
            "uoient la dignité.",
            "Ayant gagneé heureuſement vne bataille, qu’ils auoient deſſein de",
            "perdre, pour ietrer ſur les Aſſemblées du Parlement la cauſe de la",
            "deffaite, ils ne laiſſent pas de s’imaginer par apres qu’ils ſe pourront",
            "auſſi bien ſeruit de la Victoire, &amp; que dans leurs ſueccez il n’y auta",
            "rien qu’ils ne puiſſent entreprendce ſur la ſeureté publique. Tellement",
            "qu’al’iſſuë d’vn Te Deanus glorieux, &amp; pendant les acclamations des",
            "peuples, l’on arreſte priſonnier Monſiear de Brouſſel, Monfieur de",
            "Blaſmenie Preſident aux Enqueſtes, l’ou enuoye des Lettres de Ca¬",
            "chet, à Mt. Laiſne, à M. Loyſel, à M. Benoiſe, &amp; à pluſieurs autres",
            "Conſeillers. L’onva encore à main armeée au logis de Monſieur Char¬",
            "ton Preſident des Requeſtes du Palais pour ſe ſaiſir de ſa perſonne, il",
            "y a encore beaucoup d’autres que l’on prepare pour vn ſanglant ſa¬",
            "crifice, &amp; pour immoler à̀ la paffion &amp; à la vengeance du Cardinal",
            "Mazarin &amp; de ſes complices, qui comme ces oyſeaux de proye, ou ces",
            "beſtes de catnage, ne ſe repaſſoient que de ſang, &amp; encore du plus in¬",
            "nocent &amp; du plus pur.",
            "Les habitans de Paris ayant donc conſideré cette ation auec hor¬",
            "reur, &amp; que l’oppreſſion du Parlement eſtoit vne aſſeurance infailli¬",
            "ble de leurruyne, &amp; de tous les ſubiects du Roy; Ils prennent les ar¬",
            "mes pourredemander leurs Peres, &amp; leurs veritables Protecteurs,",
            "patce qu’ils ſçauoient bien que la porte de la Iuſtice eſtoit fermée il y",
            "auoit long temps, &amp; qu’il n’y auoit que la force &amp; l’eſpouuente",
            "qui puſt obliger les Miniſtres de les rendre, &amp; empeſcher les con¬",
            "B 2",
            "ſpira¬"
        ],
        [
            "12",
            "ſpiratios qu’ils auoient faites ſur des teſtes ſi illuſtres &amp; ſi",
            "precieu¬",
            "ſes à l’Eſlat.",
            "Le Parlement neantmoins ſe contente de la lIihberté de ſes priſon¬",
            "niets, &amp; des releguez dans les Provinces, quoy que dans cot Eſtatil",
            "puſt perdre facilement ſes ennemis, qui eſtoient à la merey de deux",
            "cent mil hommes ſous lesarmes, &amp; qui eſtoient maiſtres de leur vie",
            "&amp; de leur ſalut.",
            "La Reyne meſme quiauoit veu le peril deant les yeux, auſſi bien",
            "que le Cardinal Maazarin, qui fut preſt trois ou quatre fois de ſe reri¬",
            "rer, ſe ſentit tellement obligée de la fidelité du Parlement, qui par",
            "l’authorité ſeule de ſon Arreſt auoit fait baiſſer les armes, qu’elle en",
            "teſmoigna publiquementſa gratiude, ayant meſme enuoyé querir le",
            "Preuoſt desMarchands &amp; les Eſcheuins, pour l’aſſeurer que la pruden¬",
            "ce &amp; la bonté des Pariſiens dans cette rencontre ne s’effaceroient ia¬",
            "mais de ſon eſprit &amp; de. ſa memoire, &amp; qu’elle s’en reſouuiendrois",
            "eternellement. Qu’elle ſçauoit bien qu’il y auoit de mauuais Fran¬",
            "çois, qui vouloient perſuader qu’elle auoit deſfein d’emmenet le Roy",
            "hos de Paris, &amp; de ſe reſſentir des babitans &amp; dn Parlement tous",
            "enſemble, mais qu’elle leur proteſtoit au contraire, que ſon cœur &amp;",
            "ſon affection eſtoient entierement pour eux, &amp; qu’elle trouuoit la",
            "perſonne du Ry en ſi grande ſeureté dans Paris, que s’il y arriuoit",
            "quelque deſordce dans ſon abſence. elle ne croiroit pas le pouuoir",
            "mieux arreſter que par ſa preſence, &amp; par l’amour que le peuple avoit",
            "pour luy. Que c’eſtoit donc uu faux bruit &amp; des malheureux ſoupçon",
            "des enuemis de l’Eſtat, &amp; de ſa feliciré, afin de ecauſer quelque",
            "deſor¬",
            "dre, &amp; d’arreſter le cour de nos victoires, qui ſeroient bientoſt",
            "cimea¬",
            "ttes par vne Paix generale &amp; vniuerſelle, qu’on preparoit auec ſoin",
            "pour la gloire du Royaume, &amp; la grandeur de nos Alliez.",
            "Toutes ces paroles prononeees par la bouche d’vne Reyne, qui",
            "eſtoit particulierement obligée au Parlement, deuoient ſeruir de",
            "puiſſans oſtages de la bonne volonté &amp; de la bienvueillance de cette",
            "Princeſſe. Mais quelques iours apres l’on fut bien eſtonné d’appren¬",
            "dre, que le Roy eſtoit ſorty de grand matin de Paris, ſans tambour",
            "&amp; ſans trompette, comme vn larcin que l’on faiſoit au peuple, à qui",
            "l’on déroboit ſon Maiſtre &amp; ſon Souuerain.",
            "Cere ſortie honteuſe ſanola marque de la Majorité du Prince, &amp;",
            "qui n’auoit pû eſtre conſeillee que par le Cardinal Mazarin, qui ne",
            "cher¬"
        ],
        [
            "cherchoit que les moyens de mettre le trouble dans l’Eſtat, pour obli¬",
            "ger le Royd’Eſpagne, dont il eſt penſiontfaire &amp; originairement ſub¬",
            "jeét, mit quelque oonſternarion dans les eſprits; Mais ce qui acheua",
            "de faire croire qu’il y auoit de l’entcepriſe, &amp; quelque poinct",
            "res-mau¬",
            "uais, fût lors qu’on apprit qu’on faiſoit aduancer l’Armee, laquelle au",
            "lieu de ſuiure le gain de la Victoire, comme il luy eſtoit facile, ſût in¬",
            "eontinent deſtinee pour le pillage de Paris, &amp; pour aſſeurer la perte",
            "du Parlemene, parce qu’il faiſoit Juſtice, &amp; qu’il demaudoit l’execu¬",
            "tion des bonnes Loix.",
            "Cet aduis ayant cauſé du murmure parmi le peuple, le Parlement",
            "depura vers la Reyne, quieſtoit encore à Ruel, pour la ſupplier de",
            "reuenir à Paris, &amp; d’y r’amener le Roy, pout arreſter les deſordres",
            "&amp;",
            "leuer les ſoupçons.",
            "Au lieu de receuoir ce compliment auec la douceur dont on a tou¬",
            "ſiours traicté la peemiere Compagnie du Royaume, ce ne ſont qu’ia¬",
            "jures &amp; de mauuaiſes parole, l’on aſſemble tous les Princes &amp; tous",
            "les grands de la Cour afin que l’affront &amp; le mépris paroiſſent da¬",
            "uantagê.",
            "Le Parlement voyant la ſuire des violences, &amp; que le Cardinal,",
            "auquel il auoit ſauué la vie, lors que Monfieur de Brouſſel &amp; les au¬",
            "rres priſonniersfurent rendus, auoit bien toſt perdu la memoire da",
            "bien faict, lls prennent la reſolution de coupper la racine &amp; d’aller d",
            "la cauſe du mal:",
            "Auſfi-toſt le Due d’Orleans &amp; le Prince de Condé, que le Cardi¬",
            "nal auoit defia charmez, ſe rendent publiquement ſes Protecteurs.",
            "Ils eſcriuent au Parlement, &amp; le prient de ſurſeoir leur deliberation,",
            "juſques à ce qu’ils euſſent conferé enſemble par Depurés à ſainct",
            "Germain, où la Reyne eſtoit allee de Ruel.",
            "Bien que le Parlement fût aduerty que ces conferences-n’eſtoienc",
            "que des amuſemens, afin de faire aduancer des trouppes, &amp; d’execu¬",
            "ter plus facilement le pernicieux deſſein que les Miniſtres rouloient",
            "dans leur teſte, il y auoit deſia quelque temps, neantmoins ils ne refu¬",
            "ſent aucune ouuerture d’accommodement, encore que la conferen¬",
            "ce ſe deuſt faire dans vn lieu, où ils pouuoient eſtre ſacrifiez à la ven¬",
            "geance &amp; à la fureur de leuts ennemis. On les entretient prés de ſix",
            "ſepmaaines ſans rien concluare, afin que le peuple dans ſon impatience",
            "ordinaire tournaſt ſes armes contre luy meſme, &amp; contre ſa propre",
            "B 3",
            "Mais",
            "liberté."
        ],
        [
            "Mais comme l’on vit que la fourbe eſtoit deſcouuorte, &amp; qu’on",
            "n’eſtoit plus en eſtat de la faire reüſſir, l’ou remet dans vne autre oc¬",
            "caſion l’execution d’vne entrepriſe ſi pernicieuſe à l’Eſtat &amp; aà̀ la",
            "Re¬",
            "publique. L’on conſent que l’on faſſe vne Declaration des propoſi¬",
            "tions faites dans la Chambre de ſainct Louys par toutes les Compa¬",
            "gnies Souueraines. Elle eſt dreſſee par le Parlement, &amp; portee à",
            "Sainct Germain, où elle fut trouuee ſi juſte dans tous ſes articles,",
            "qu’il n’y fut pas changé́ vne ſyllabe par Monſieur le Chancelier, qui",
            "la renuoya le lendemain tout de meſme qu’elle auoit eſté concertee.",
            "Cette Declaration ayant ainſi deſarmé toute la France par la con¬",
            "duitre &amp; la prudence du Parlement, Le Roy auec toute ſa Cour ſe",
            "rendit iucontinent apres dans Paris, où il receut tous les teſmoigna¬",
            "ges poſſibles de l’afection &amp; de l’amour de ſon Peuple, qul auec des",
            "acclamations publiques, firt paroiſtre la joye qu’il auoit, de ce qu’on",
            "luy auoit rendu ſon Prince &amp; ſon Souuerain.",
            "Mais les Miniſtres qui conſeruoient dans le cœur vne vengeance",
            "&amp; vne trahiſon ſecrette, ſe preparent à changer cette joye en",
            "triſteſſe,",
            "&amp; ce glorieux triomphe dans vn carnage eſpouuentable, &amp; dans vn",
            "bouleuerſement d’Eftat.",
            "Comme ils n’ont point de ptetexte legitime ils e inuentent ma¬",
            "Iicieuſement, ils pubſient par tout que la Declaration auoit eſté vne",
            "loy du temps, &amp; vn ourage de la force &amp; de la violence qu’on auoit",
            "exercee ſur l’eſprit de la Reyne, ils y contreviennent ouuertemene,",
            "ayant ordonné qu’ilſeroit leué de nouueau ſeize ou dix-ſept cens mil¬",
            "le liures dans les Generalitez du Royaume, où ils enuoyent les roolles",
            "&amp; les departemens.",
            "L’on ne laiſſe pas auſſi de faire des commiſſions extraordinaires,",
            "de trroubler l’ordre de la Juſtice, bref de reduire les choſes dans le",
            "mal-heureux &amp; deplorable Eſtat, où̀ elles eſtoient auparauant, que le",
            "Parlement euſt reſtably par ſes ſoins la Police dans le Royaume.",
            "Les cris &amp; les plaintes des ſujets qui teclamoient l’authorité des",
            "Loix contre vne ſi inſigne perfidie, obligerenr le Parlement de s’aſ¬",
            "ſenbler, pour aduiſer à ce murmure &amp; à tous ces deſordres. Mais",
            "les Miniſtres pour retarder encore l’execution de ce bon deſſein,",
            "porterent Monſieur le Due d’Orleans &amp;Monſieur le Prince de venir",
            "prendre leurs places, leſquels dés l’entree ptoteſterent à la Compa¬",
            "gnie, en foy de Princes, que la Reyne n’auoit d’autre deſſein, que",
            "d’exe¬"
        ],
        [
            "d’execter la Declaration, &amp; qu’ils eſtoient venus ſçauoir les contra¬",
            "ventions qu’on y auoit faites.",
            "Quelques vns de Meſſieurs ayans teſmoigné dans leurs deuis les",
            "juſtes deffiances &amp; les ſoupçons que la Compagnie , &amp; tout le",
            "Penple",
            "de Paris auoient des Miniſtres &amp; de leurs reſſentimens, que ce qui",
            "augmentoit meſme cetre crainte, eſtoit le nombre des trouppes qui",
            "paroiſſoient aux environs de la Ville, &amp; qui s’aduançoient de rous",
            "coſtez, Le Prince de Condé par vne entrepriſe toute ouuerte, vſa de",
            "mauuaiſes paroles, en menaçant quielques vns de la Compagnie, &amp;",
            "leur oſtant la liberté des ſuffrages.",
            "Toute la France trouuera ſans doute eſtrange, &amp; tous nos voi¬",
            "ſins, le procedé de ces deux Princes dans cette occaſion. Car deux",
            "ou rois jours apres les proteſtations qu’ils auoient faites en plein",
            "Parlement, de faire executer ponctuecllement la Declaration, l’on en¬",
            "porte vne autre à̀ la Chambre des Comptes qui eſtoit le plus mal¬",
            "heureux ouutage qui ſe pouuoit jamais imaginer. Car au lieu que",
            "dans la violence du temps &amp; dans le btigandage des Finances, au¬",
            "quel on auoit pourueu par la derniere Declaration, les intereſts des",
            "preſts que l’on faiſoit au Roy, &amp; les remiſes fuſſent des crimes con¬",
            "uerts &amp; que l’on ne pouuoit voir àd la Chambte des Comptes, tout",
            "cela eſtant employé dans les comptans, l’on vouloit que les Com¬",
            "pagnies Souueraines authoriſaſſent elles-meſmes publiqguement cetre",
            "volerie, que l’on auoit deſſein de continuer, &amp; pour la rendre encore",
            "plus celebre, l’on permettoit indifferemment ad toutes ſortes de per¬",
            "ſonnes de s’engager dans ces preſts, c’eſt ad dire dans cette vſure in¬",
            "fame, dans ce peculat honteux, ſans pouuoir eſtre recherchez, ſans",
            "déroger à Nobleſſe, &amp; ſans contreuenir aux Ordonnances. ¬",
            "Monſieur l’Archeueſque de Paris &amp; la Sorboune trouuerent cette",
            "Declaration ſi contraire aux bonnes mœurs &amp; d la pureté de la Re¬",
            "ligion &amp; du Chriſtianiſme, qu’ils teſmoignerent publiquement qu’ils",
            "ne ſouffriroient point du tout cetre corruption dans les conſciences,",
            "laquelle ne manqueroit pas de deuenir generale, la Loy-du Prince en",
            "cela ne deuant point eſtre differente de celle des particuliers, princi¬",
            "palement le Roy ayant tous les reuenus, &amp; toutes les choſes nece¬¬",
            "ſaires pour la manutention de l’Eſtat.",
            "A l’eſgard du Parlement, il ſe remua pareillement d’vne contra¬",
            "uention ſi manifeſte à la derniere Declaration, qui alloit ache¬",
            "uer"
        ],
        [
            "uer la ruine de l’Eſtat, &amp; abſorber tous les reuenus du Prince.",
            "Les Miniſtres voyant donc que ſi l’on entretenoit la Police du",
            "Royaume &amp; les Loix dans leur vigueur, qu’ils ne ſeroient plus les",
            "Souuerains, &amp; qu’il y auoit à craindre que ces meſmes Loix qu’ils",
            "auoient tant de fois violees, ne demandaſſent Juſtice de rous les cri¬",
            "mes qu’ils auoient commis contre le repos &amp; la feliciré des Peuples,",
            "ils prennent encore la reſolution de perdre l’Eſtat, ou de perdre ceux",
            "qui les auoient ainſi rappellees, &amp; qui les vouloient faire triompher",
            "de tant de parricides &amp; d’attentats qu’ils auoient faits à la ſeureté",
            "pu¬",
            "blique, &amp; à̀ la Majeſté de Souuerain.",
            "Ils gaignent incontineént le Prince de Conde, lequel s’engage fa¬",
            "cilement -dans vn ſi malheureux party, ſous pretexte de recompenſes",
            "imaginaires, &amp; de luy donner de Places Frontieres, ſçauoir Stenay,",
            "Iamets &amp; Clermont en droit de Souueraineté, par le moyen deſ¬",
            "quelles ce ieune Prince pretendoit ſe donnerde la reputation, &amp; en¬",
            "tretenir ſon ambition naturelle.",
            "Ce n’eſtoit pas aſſez, il falloit auſſi faire tremper daus cét horrible",
            "artentat le Duc d’Oleans. Sa reſiſtance fut grande par la bonté &amp; la",
            "douceur de ſes mœurs, mais ſon eſprit eſtant aſſiegé depuis pluſieurs",
            "anaées del’Abbé de la Riviere, qui l’a trahy tant de fois, &amp; dont les",
            "mœurs ſont auſſi eorrum puës &amp; auſſi hbaſſes que la naiſſance, le char¬",
            "me ſe reſpandit encoreſur cette premiere perſonne du Royaume, qui",
            "conſentit à ce pernicieux complot.",
            "Le Cardinal Mazarin &amp;ſes complices ne donnerent pas le temps’à",
            "ce Prince de faire ſeulement reflexion ſur vne entrepriſe ſi perilleuſe",
            "&amp; ſi criminelle. Auſſi toſt la reſolution priſe, on l’enleue de ſon lict",
            "le",
            "iourdes Roysà trois heures du matin, ouù il eſtoit detenu malade il y",
            "auoit deſ-ja quelques iours.",
            "L’on fait ſortir le Roy de Paris vne heure apres, ſans tambour &amp;",
            "ſans trompette, l’on enuoye chez tous les Princes &amp; toutes les Prin¬",
            "ceſſes pour ſe cendre aà Saint Germain, leur faiſant croire qu’il n’y",
            "auoit point de ſeureté pour eux dans Paris.",
            "Toute la Cour ayant ſuiui, aon pas comme complice de cer en¬",
            "leuement, car il y auoit peu de perſonnes qui en euſſent le ſecret, mais",
            "pluſtoſt pour ſçauoir quelle en ſeroit la ſuite; Les Habitans de Paris",
            "urent fort ſurpris d’apprendrte, qu’on leur auoir dérobé leur Maiſtre",
            "&amp; leur Roy.",
            "Ils"
        ],
        [
            "Ils font reflexion ſur le deſein qu’auolent fairt paroiſtre les Mini¬",
            "ſtres il y auoit deux ou trois mois, de perdre la Ville, &amp; de",
            "l’aſſieger",
            "pout ſe vanger de ce qu’on les auoit oblge de rendre d’Iluſres pti¬",
            "ſonniers, qui auoient deffendu la cauſe publique, &amp; maintenu l’au¬",
            "thorité Royale.",
            "Ils ſçauent auſſi qu’il y a grand nombre de trouppes qui eſtoient",
            "proches de Paris &amp; ſur les aduenuës, qui en menaçoient les paſſages,",
            "&amp; qui empeſchoient le commerce. Auſſi-toſt l’eſpouuente les prend,",
            "ils courent aux atmes, &amp; ſe ſaiſiſſent des portes La maiſon de Ville",
            "s’aſ¬",
            "ſemble pour pouruoir à cét eſpouucntable deſordre. Elle n’eſt pas ſi¬",
            "toſt aſſemblée qu’on luy apporte trois lettres, l’vne du Roy, &amp; les",
            "deux",
            "autres du Duc d’Orleans &amp; du Prince de Condeé́. Le lettre du Roy",
            "aduertit la Ville de ſa ſortie de Paris, &amp; des raiſons qu’il auoit euës",
            "pour cela. Qu’il auoit creu n’y auoit point de ſeureté pour ſa Peſon¬",
            "ne, y ayans quelques- vns deſon Parlement qui auoyent de mauuais",
            "deſſeins contre luy, &amp; des intelligences ſecrettes auec les Ennemis",
            "de ſon Eſtat.",
            "Cette accuſation tridicule &amp; meſchamment inuentée par le Cardi¬",
            "nal &amp; ſes adherans, pour trouuer vn pretexte à leur ecrime, &amp; à vn",
            "en¬",
            "leuement ſi horrible que celuy qu’ils auoient fait de la ſacrée perſonne",
            "du Prince, ſurprit tellement les Officiers de Ville auec les deuxautres",
            "lettres des Princes, qui declaroient que c’eſtoit de leur aduis que le",
            "Roy eſtoit ſorty, qu’ils porterent tous ces beaux libelles diffamatoires",
            "au Parlement, qui s’eſtoit auſſi aſſemblé pour pouruoir à la ſeureré &amp;",
            "à la ſubſiſtance de Paris.",
            "Dans ce iuſte reſſentiment le Parlement pouuoit vſer dés lors, &amp;",
            "auec grande raiſon, de ſon authorité legitime, mais il ſe contenta ce",
            "premier iour de pouruoir à la ſeureré du dedans de la Ville, &amp; à̀ ſa",
            "ſub¬",
            "ſiſtance, afin qu’en temporiſant les Miniſtres fiſſent relexion ſur leurs",
            "crimes, &amp; que le Duc d’Orleans &amp; le Prince de Condé ſongeaſſent",
            "auſſi à ne plus authoriſer vne entrepriſe &amp; vn attentat ſi horrible",
            "con¬",
            "re l’Eſtat, &amp; contre la ſeureté́ publique.",
            "Mais la prudence &amp; la ſage conduite de la Cour ne ſsruit qu’aà en¬",
            "er l’orgueil des Miniſtres, ils enuoyent dés le len demain des Lettres",
            "patentes, leſquelles ne furent point ouuertes, n’ayant pas eſté pre¬",
            "ſentées dans les formes ordinaires. Mais l’on apprit par la lettre ſecre¬",
            "te au Procureur General, &amp; au Preuoſt des Marchands &amp; Eſcheuins,",
            "C",
            "que"
        ],
        [
            "que c’eſtoit pour transferer le Parlemsent à Montargis, qui eſt vne pe¬",
            "ite meſchante vlle, où les Miniſtres eſtant les Maiſtres, ils preten¬",
            "doient exerces en toute libetté leuts ceuautez &amp; leuss ryrannies, &amp;",
            "ſa¬",
            "tisfaire à leur fureur.",
            "Le Parlement quai deuoit eſtre ſenſiblement ouré de tant de conſpi¬",
            "rations que l’on faiſoit pour ſa ruyne à̀ cauſe qu’ auoit voulu arreſter",
            "le cours de l’oppteſſion publique, &amp; reſtablir vn bon ordre dans l’E¬",
            "ſtat, ne parut point encore touché de tant d’injures &amp; de calomnies;",
            "il eſperoit que la luſtice de ſon procedé eſtant conoeuë à tout le mon¬",
            "de, deſilleroit les yeux de la Reyne, &amp; que le charme ne durerois",
            "pas auſſi touſiours ſur les deux rinces qui s’eſtoient engagez auec elle",
            "dans vn ſi mal- heureux deſſein.",
            "L’on rroune encore vne inuention de reconcilier les eſprits, &amp; d’ac¬",
            "conmoder les affaires, en ordonnant que les Gens du Roy ſe rsanſ¬",
            "potteroient à̀ S. Germain, pour aſſeurer le Roy &amp; la Reyne Regente",
            "en France, duſeruice &amp; de la fidelié de la Compagnie, bien eſton¬",
            "née de ce qu’elle auoit eu des ſentimens contraires, &amp; la ſupplier pa¬",
            "reillement de nommer ceut qui auoient atrenté à la ſacrée Perſonne",
            "du Roy, &amp; entretenu des intelligences ſecrertes auec les Ennemis de",
            "l’Eſtat, pour leor procez eſtre fait &amp; parfait, &amp; pour en faire vne",
            "ju¬",
            "ſtice publique &amp; exemplaire.",
            "Les Gens du Roy eſtant allez à ſainct Germain, ils trouuerent à",
            "l’entsée du Bourgſut vne eminence qui en eſt proche, le Sleur San¬",
            "guin Maiſtre d’Hoſtel, qui leur dit qu’il les attendoit il y auoit long",
            "temps, pour lesempeſcher de la part de la Reyne d’aller plus auant,",
            "&amp; qu’on ne leut pouuoit donner d’audiance iuſques à ce que le Parle¬",
            "ment eut obey.",
            "Les Gens du Roy ayant demandé de paler à Monfieur le Chance¬",
            "lier, on les fit attendre long-temps ſur cetre montagne, dans l’injure",
            "du temps &amp; au milieu de la nuict, &amp; apres cela, pour toute",
            "reſponce,",
            "Monſieur le Chancelier leut fit dire, qu’il auoit ordre tres-exprés de",
            "ne les point eſcouter, bien que les Gens du Roy l’euſſent fait aſſuret",
            "qu’ils auoient de bonnes paroles, &amp; qui pourroient ſans doure arreſter",
            "les rmalheurs qui ſe formoient dans l’Eſtat.",
            "Enfin ayant obtenu auec peine d’entrer dans le Bourg pour ſe re¬",
            "poſer le reſte de la nuict, ils ne furent pas ſi- toſt deſcendus du",
            "caroſſe,",
            "qu’il vient vn nouuel ordre &amp; vncommandement exprés de ſe tetirer",
            "tout",
            "1"
        ],
        [
            "19",
            "tout preſentement ſans conduite, au milieu des tenebres, &amp; à la merey",
            "des Gens de guerrte, la plus part Allemands &amp; ſans miſericotde, qui",
            "couroient deſia par la campagne, &amp;qui exerçoient des actes d’hoſtilité.",
            "Les Gens du Roy ayant fait leur tapport d’vn ſi mauuais traite¬",
            "ment, &amp; qui n’auoit poine d’exemple, le Parlement aduerti d’ailleurs",
            "que la Vile eſtoit blocquée, &amp; tous les paſſages fermez, qu’on auoit",
            "auſſi fait publier vn Arreſt du Conſeil d’enhaut au marché de Poiſſy,",
            "&amp; dans rous les Bourgs &amp; Villages cis conuoiſins, par lequel il",
            "eſtoit",
            "deffendu à peine de la vie à toutes ſores de perſonnes d’amoner au¬",
            "eunes denrées aà Paris, &amp; d’y faire aucun trafic, alors le Parlement",
            "vit",
            "bien qu’on les vouloit ſacrifier auec rous les Habitans de Paris ̀ la ty¬",
            "rannie, &amp; à la vengeance d’vn Miniſtre Eſtranger.",
            "Le Parlement creut donc qu’il ſeroit luy-meſme complice de la",
            "pette &amp; de la ruine de l’Eſtat, s’il pardonnoit dauantage, à ſes enne¬",
            "mis, &amp; s’il artendoit encore leur repentir. Tellement qu’il rend vn",
            "Arreſt, par lequel le Cardinal Mazarin eſt declaré Perturbatur du re¬",
            "pos public, ennemy du Roy &amp; de l’Eſtat, enjoint à̀ luy de vuider de",
            "la Cour dans le iour, &amp; du Royaume dans huictaine, autrement en¬",
            "joint aux Subjets de courre ſus, &amp; deffenſes à̀ toutes perſonnes de le",
            "receuoirà peine de la vie, &amp; qu’auſ i ſeroit leué de trouppes en",
            "nombte ſuffiſant pour la ſeureté de la Ville, &amp; pour faciliter les",
            "paſſa¬",
            "ges &amp; le commerce.",
            "Le Parlement &amp; tous ceux qui ſe ſont joints auec luy dans cette",
            "riencontre, n’eſtiment pas qu’il y ait de bons François qui puiſſens",
            "condamner vne deffenſe ſi legitime, &amp; ſi neceſſaire. Car faiſant refle¬",
            "xion ſur tout ce qui s’eſt paſſe pendant la Regence, il n’y a perſonne",
            "qui ne voye bien clairement que le Cardinal Mazarin &amp; ſes compli¬",
            "ces, n’one rrauaillé juſques à̀ preſent qu’à̀ perdre le Roy &amp; ſon Ro¬",
            "yaume. Il n’y a perſonne qui ne connoiſſe que le Roy d’Eſpagne &amp;",
            "tous les autres ennemis de l’Eſtat, ont preſidé à ſes conſeils &amp; à",
            "toutes",
            "ſes entrepriſes.",
            "Ils’eſt rendu maiſtre abſolu de l’eſprit de la Reyne par des artifices",
            "&amp; des crimes punſſables, il a corsumpu celuy des Ptinces qui ſont les",
            "plus proches de la Couroune, &amp; qui la deuoient maintenir. Telle¬",
            "ment qu’l n’y a que le Parlement aujourd’huy qui puiſſe s’oppoſer ad",
            "de ſi horribles atentats, c’eſt luy qui pendant la minorite eſt le veri¬",
            "table Tuteur des Roys, &amp; le ſacré Depoſitaire de la Couronne, il en",
            "eſt",
            "C 2"
        ],
        [
            "29",
            "eſt reſponſable au Roy &amp; au publie. Ses armes n’ont donc point d’au¬",
            "tre deuiſe, ny d’autre mouuement que le ſalut du Prince, il n’a leué",
            "l’enſeigne que pour l’oſter des mains des Eſtrangers ſes plus grands",
            "ennemis, qui l’ont dérobeé à ſon peuple &amp; à ſon Eſtat.",
            "La ſeconde raiſon de ſa deffenſe a eſté de conſeruer Paris, l’orne¬",
            "ment de la France, la merueille du monde, l’admiration des Eſtran¬",
            "gers, la force du Roy &amp; de ſon Empire, qu’on auoit reſolu de mettre",
            "en cendres, &amp; de perdre entierement.",
            "Il n’y auoit peſonne auſſi qui ne deuſt cetre protection à̀ ſa femme",
            "&amp; à ſes enfans, à ſes biens &amp; à ſa fortune, &amp; partant tous les",
            "moiſs",
            "de cette deffenſe eſtans fondez ſur les premiers principes de la natu¬",
            "re, qui nous obligent à̀ la conſeruation de nous-meſme, le Parlement",
            "ne doute point que ſon action ne reçoiue non ſeulement de l’appro¬",
            "bation par tout, mais encore de l’honneur &amp; de la gloire.",
            "Et de fait, ſon genereux deſſein n’a pas ſi toſt parû̂, que les Princes",
            "les plus affectionnez à̀ l’Eſtat, &amp; nombre de Seigneurs des plus qua¬",
            "lifiez du Royaume, ſe ſont vnis à vn ſi joſte party.",
            "Monſieur le Prince de Conty a voulu ſignaler les premieres années",
            "de ſa vie pout le ſalut de ſon Pais &amp; de ſa Patrie, qui luy eſt",
            "incompa¬",
            "rablement plus chere que l’intereſt d’vn frere, qui s’eſt laiſſé ſurpren¬",
            "dre par les artifices d’vn pernicieux Miniſtre, qui l’a obligé d’atmer",
            "contre ſa propre grandeur, &amp; l’honneur de ſa reputation.",
            "Monſieur le Duc de Longueuille, qui eſt vn des plus ſages Princes",
            "de l’Europe, &amp; qui a touſiours eu part à toutes les belles actions qui",
            "ſe ſont faites pendant ſa vie, a creu qu’il ne pourroit plus rien deſiret",
            "pour ſa gloite, s’l pouuoit rendre ce ſeruice à l’Eſtat, &amp; contribuet",
            "de ſes forces &amp; de ſon credit pour en chaſſer les monſtres, &amp; tous",
            "les",
            "Geans qui ſe ſont aſſis ſur le Troſne des Dieux; &amp; emparés de l’autho¬",
            "rité Royale.",
            "Monſieur le Duec de Beaufort s’y eſt auſſi engageé, non pas par reſ¬",
            "ſentiment, puiſque ſa paix eſtoit faire, mais pluſtoſt par ſon courage,",
            "&amp; par ſa propre generoſité.",
            "Monſieur le Due d Elbeuf auroit penſé degenerer de ſes Anceſtres.",
            "&amp; de ſes Illnſtres Predeceſſeurs, à qui les Peuples doiuent leur Reli¬",
            "gion &amp; leut ſalut, sl ne leur auoit pas donné́ ſa protection dans vne",
            "occaſion ſi importante.",
            "Mouſieur de Bouiillon, llluſtre partant d’actions memorables, &amp;",
            "de"
        ],
        [
            "4¬",
            "de victoires ſignalées. Monſieur le Mareſchal de la Mothe qui a por¬",
            "ié la reputation de l’Eſtat &amp; de ſon courage juſques au centre deIE.",
            "ſpagne, où il a gaigneé vnae batailles, &amp; fait ſentir la peſanteur de",
            "ſon",
            "bras. Monſieur de Vitry, Monſieur le Prince, de Marſillac, Mon¬",
            "fieur de. Narmontiet, &amp; tant d’autres Seigneurs conſiderables par",
            "leur naiſſance, pat leurs charges, par leurs emplois, &amp; par leur propre",
            "vertu, ſe ſont auſſi rangez de ce party pour y deffendre la cauſe com¬",
            "mune, &amp; la liberté de leur pais, ils oneproreſté de peris ou de rom¬",
            "pre les chaiſnes que la violence du Miniſtere auoit données aux peu¬",
            "ples, commeà des forçars &amp; à des eſclaues.",
            "Monſieur le Coadjuteur de Paris, l’Vniuerſité &amp; les principaux",
            "Prelats du Royaume, ont auſſi condamné publiquement la tyrannie",
            "du Car dinal Mazatrin, &amp; confirmé tous les Princes dans le bon de¬",
            "ſein qu’ils auoient d’en rirer la vengeance publique. Tellement que",
            "l’on peut dire que les ttois Eſtars ſone vnis au l’arlement pour main¬",
            "tenit l’authorité du Roy, &amp; chaſſer ceux qui s’en ſont injuſtement",
            "emparez.",
            "Le Parlement eſt meſme bien aſſeuré, que la pluſpart de ceux qui",
            "ſont demeurez en Cour n’y ont eſté juſques ad̀ peſent, que par des",
            "raiſons de bien-ſeance, ou rerenus par force, &amp; qu’ils voudroient",
            "auoir patt aà̀ la gloire d’vne ſi belle action, pluſtoſt que de trauailler",
            "à",
            "la deſtruite.",
            "Monſieur le Due d’Orleans meſme n’y eſt plus engagé d’inclina¬",
            "tion, il n’y demeure parce qu’il n’en peut pas ſortir. Madame la Das¬",
            "cheſſe ſ femme, &amp; Mademoiſelle ſa fille, &amp; tous ceux de ſa Maiſon",
            "font tous les jours des imprecations côntre ceux qui luy ont donné de",
            "ſi pernicieux conſeils, &amp; qui ſont les autheurs d’vne ſi funeſte &amp;",
            "ſi",
            "mal-heureuſe entrepriſe.",
            "C’eſt donc la cauſe de Dieu, puis que c’eſt la cauſe publique. Cat",
            "de l’autre coſté l’on n’y voit point d’autre raiſon que la deffenſe d’vn",
            "tyran, qui a diſſipé toutes les Finances du Roy, ou-qui les a tranſpor¬",
            "tées en des Prouinces Eſtrangeres, s’eſtant trouué ſur le Regiſtre des",
            "Banquiers, qui ont negotié ſes affaires, plus de cent ſoixante &amp; dix¬",
            "huir millions de liures, qui ont eſté e nuoyé́es de ſon orde &amp; ſous ſon",
            "nom en ltalie. Qui a bien eu l’inſolence d’empriſonnert vn Prince",
            "dés le commencement de ſon credit &amp; de ſon regne, pour luy propo¬",
            "ſer, &amp; le faire conſentir s’il pouuoit, aà̀ vn mariage honteux &amp;",
            "infame",
            "C 3",
            "d’vne"
        ],
        [
            "22",
            "d’vne de ſes niepees, fille de Bourgeois de Rome, &amp; de ſimples arti¬",
            "ſans, qui meſme a tant de fois engagé lhonneur &amp; la vie de Monſieur",
            "le Prcince, qui eſt aujourd’huy ſon ſeul Protecteur, &amp; qui a fait tout",
            "ce",
            "qu’il a pû pour le faire perir en luy manquant de parole, d’hommes,",
            "d’argent, &amp; des autres choſes neceſſaires pour ſa deffenſe, lors qu’il",
            "commandoit les Armées, &amp; qui peut-eſtre trauailleroit vn jour à ſa",
            "deffaitre, comme font tous les Tyrans, ſi la France eſtoit encore ſi",
            "mal-heureuſe de le voir dans ſon premier credit, &amp; ſur le Troſne du",
            "Prince. Tellement que le Parlement ne peut pas s’imaginer qu’il y ayt",
            "de bons François. qui conſiderant la Juſtice de ſa deffenſe, &amp; de ſes",
            "plaintes, ne ſe joigne auec luy pour deſtruire l’Ennemy commun. Car",
            "c’eſt dans l’vniou de toutes les forces du Royaume, que l’on peut ſau¬",
            "uer l’Eſtat &amp; le garentit de ſa torale ruine, parce qu’eſtant diuiſées,",
            "ce",
            "ſeroit vn combart perpetuel ſans victoire, qui deſtruiroit à la fin la",
            "Monarchie par ſes propres forces &amp; par cette teſiſtance reciproque.",
            "ll n’y peur auoir de ſcrupule aà̀ s’engager dans cette occaſion glorieu¬",
            "ſe, ſur l’alliance qui ſe rencontre dans les Chefs qui commandent les",
            "deux Partis, parce qu’outre les mauuais traittemens qu’a receus Mon¬",
            "ſieur le Prince de Conty de la Cour, &amp; de Monſieut le Prince ſon fre¬",
            "re, il n’eſt pas ſans exemple de voir vu frere contre vn frere, quand il",
            "s’agiſt de l’intereſt public, &amp; du ſalut de la Patrie, puiſque dans les",
            "intereſts partieuliers nous les voyons eſme tous les jours diuiſés,",
            "juſques àd ne pardonner pas aà leur vie, &amp; à leut propre reputation",
            "Flauius du temps de Tybere,ayant choiſi le party des Romains pour",
            "trauailler aà la deffaite &amp; aà la ruine de l’Allemagne ſous la conduite",
            "de",
            "Germanieus, Arminius ſon frere s’en rendit le Liberateur. Tacite rap¬",
            "porte meſme les reproches qu’il luy fit dans vne entreueuë aupara¬",
            "uant le combar, &amp; comme il luy repreſenta le deuoir enuers ſa Parrie,",
            "ſes priuileges &amp; ſon ancienne liberté qu’il deuoit maintenir, pluſtoſt",
            "que d’encourit l’infamie d’auoir mépriſé les larmes d’vne Mere, violé",
            "ſa foy, abandonné ſes Dieux, &amp; aſſeruy ſon pais. Les Hiſtoires an¬",
            "ciennes. &amp; celles de nos jours ſont auſſi remplies de ſemblables ren¬",
            "contres, d’honneur &amp; de generoſié, &amp; ainſi ce ſeroit eſtre mau¬",
            "uais François, que de rechercher ce pretexte pour ne pas preſter ſon",
            "ſecours à la cauſe commune, &amp; à̀ vne deffenſe ſi neceſſaire.",
            "Pour le Parlement, ce n’eſt pas d’aujourd’huy qu’il a maintenu le",
            "ſervice du Prince, &amp; la grandeur de l’Eſtat, l’on ſç̧ait combien de",
            "fois"
        ],
        [
            "25",
            "fois il a ſouſtenu la Couronne chancelante, ſans en tiret d’aute uan¬",
            "tage que la gloire de l’auoit fait. Et que dans cette occaſion meſme il",
            "u’y a eu que le ſeul intereſt public qui l’a engagé, car c’eſt pour auoit",
            "demandé lexecution des Ordonnances, qui eſt vn crime bien non¬",
            "ueau. Telleuent que ſoit que l’on conſidere la cauſe de la deffenſe, &amp;",
            "ceux qui l’ont ſi fortement embraſſée, l’on ne trouue que de la iuſtice",
            "par tout, &amp; vne authorité legitime, aulieu que le party contraire eſt",
            "la protection des Tyrans, qui ont pillé tout le Royaume, &amp; deſerté",
            "les Prouinces, comme s’ils euſſent eſté en pays ennemy. Qui pour ſa¬",
            "tisfaire d leur ambition, &amp; entretenir leur malheureux credit, ont",
            "rompu tant de fois la Paix que Monſieur le Duc de Longueuille auoit",
            "atreſté pour la grandeur de l’Eſtat, &amp; la reputation de nos Alliez, qui",
            "par les ordres ſecrets qu’ils ont enuoyez au Sieur Seruien, complice",
            "de leurs laſchetez &amp; de leurs infamies, ont joüié iuſques à preſent",
            "tous",
            "les Princes de l’Europe, &amp; rendu leurs bons deſſeins inutiles, qui ont",
            "fait perir deux armées en Catalogne qui auoient fait trembler le Roy",
            "d’Eſpagne au milieu deſon Eſcutial, pour conuertir à leur profit par¬",
            "ticulier ce qui eſtoirt deſtiné pour leur ſubſiſtance, &amp; pour leur",
            "entre¬",
            "tenement. Qui en l’année ſix cens quarante-ſix, au lieu de faire vne",
            "armée pour oppoſer à la puiſſance des ennemis, conſumerent tous",
            "leurs ſoins &amp; route leur politique d faire joüer des machines, &amp; les",
            "in¬",
            "termedes d’Orphée auec vne deſpenſe incroyable, le Cardinal Ma¬",
            "zarin ne pouuant oublier ſon premier meſtier. Qui au lieu de ſuiure",
            "nos glorieux progrez ſur les Frontieres du Royaume, &amp; reprendre",
            "l’ancien Patrimoine des François, ont entrepris des guerres en lIralie",
            "contre le Pape &amp; ſes Alliés, pour décrier nos armes dans toure l’E.",
            "rope, &amp; pour forcer ſa Saincteté de donner le Chapeau à̀ vn malheu¬",
            "reux Iacobin, frete du Cardinal Mazarin, qui n’auoit ſufficance ny",
            "merite. Qui voyans enfin que la bonne fortune de la France l’empor¬",
            "toit touſioursſur leur pernicieux conſeils, ont recherché toutes ſorres",
            "de moyens &amp; d’artifices pour l’armer contre elle- meſme, &amp; pour la",
            "dérruire par ſes propres forces.",
            "Toares ces entrepriſes &amp; tous ces attentats puniſſables de rous les",
            "ſupplices qu’on ſçauroit iamais inuenter, eſtant donc viſiblement co¬",
            "gneus à toute l’Europe.",
            "Le Parlement s’aſſeure apres cela qu’il n’y aura point de François",
            "qui vueille faire la guerre à̀ ſa Parrie, à̀ ſoy meſme, &amp; à ſa propre",
            "li¬",
            "berté,"
        ],
        [
            "24",
            "berté, proteſtaut à toute la France de n’abandonner paint vn ſi glo¬",
            "rieux deſſein, qu’apres auoir fait la Paix vniueſelle au dedans &amp; au",
            "dehors du Royaume, reſtably toutes ſortes de perſonnes dans leuts",
            "biens, dans leurs honneurs &amp; privileges, &amp; tappellé toutes les",
            "aneie.",
            "nes Loix de l’Eſtat.",
            "F IN",
            "L-OSos lo",
            "te",
            "2Jeo...",
            "n",
            "o",
            "J",
            "-iG&amp;.¬",
            "4",
            "a",
            "E",
            "TRE S¬"
        ],
        [
            "TRESHUMBLE",
            "REMONSTRANCE",
            "D PARLEMENT",
            "A U RO Y",
            "REYNE REGENTE."
        ],
        [
            "s ¬",
            ". a ¬",
            "1 .¬.",
            "¬",
            "a4",
            "s",
            "1¬",
            "1"
        ],
        [
            "œle",
            "TRES-HUMBLE",
            "ä",
            "REMONSTRANCE",
            "e",
            "DU PARLEMENT",
            "A",
            "T.",
            "R0 Y",
            "ET ALA",
            "REYNE REGENTE.",
            "ai",
            "Paelement outré de douleur, inueſty &amp; preſſe par des armes",
            "commandées ſous voſtre Nom dans la Ville capitale du R oyaume, ex¬",
            "clus de tout accez d̀ voſtre Majeſté &amp; à la Reyne voſtre Mere, vous",
            "adreſſe cette Remonſtrance &amp; Supplication tres-humble accompa¬",
            "guée des ſentimens de tous vos fidelles Sujets.",
            "SRs, lors que la Prouidence diuine mit la Couronne ſur la teſte",
            "de V. M. en vn âge auquel voſtre Perſonne ne pouuoit contribuër au",
            "bien de ſon Royaume que la qualité de Roy, qui porte l’image vi¬",
            "uante de Dieu, &amp; les benedictions qu’il auoit abondamment verſées",
            "en voſtre naiſſance, voſtre Parlement eſtima ne vous pouuoir rendre",
            "vn leruice plus imporant, que de joindre ſes ſuffrages à ceux de la Na¬",
            "ure &amp; de toure la France, pour commettrre à̀ la Reyne voſtre Mere",
            "le gouuernement de voſtre Perſonuae &amp; de voſtre Eſtat. Il ue douta",
            "D a2",
            "point,"
        ],
        [
            "4",
            "point, qu’elle n’euſt touſiours pout vous &amp; pour vos Sujets des en¬",
            "trailles de Mere, &amp; en toute ſa conduite vn eſprit Royal ſuiuant ſon",
            "extraction.",
            "Il eima fur tout, que pour maintenir la liberté legitime, qui fait",
            "regner les Roys dans le cœut des Peuples, elle ne permettroit jamais",
            "qu’aueun particulier ’eſtendiſt en trop grande puiſſance au prejudice",
            "de la Souueraine; pource quelle ſç̧auoit par les lumieres, que Dieu",
            "donne aux Ames qu’il deſtine pour regir ſes Eſtats, combien ſes eſta¬",
            "bliſſements ſont contraires aux vrayes regles de bonne police, en tou¬",
            "te ſorte de gouuernements, &amp; ſpecialement aux Monarchiques, qui",
            "ont pour loy fondamentale, qu’il n’y ait qu’vn Maiſtre en titre &amp; en",
            "fontion; de ſorte qu’il eſt coufiours honteux au Prince &amp; domma¬",
            "geable à ſes Sujets, qu’vn pariculier prenne trop de part ou à̀ ſon af¬",
            "feéion ou aà ſon authorite, celle-la deuant eſtre communiquée à̀ tous,",
            "&amp; celle-cy n’apparrenant qu’à̀ luy ſeul",
            "D’ailleuts voſtre Parlement auoit ſujet de croire, que la propre ex¬",
            "perience de la Reyne voſtre Mere luy ſeroit vne garde fidelle, pour la",
            "guarentir de ceét accident; ayant veu pendant le temps de ſon mariage",
            "en deux notables exemples du Mareſchal d’Ancre &amp; du Cardinal de",
            "Richelieu, combien l’elevation d’vn ſujet en trop grande faueur &amp;",
            "authorité auoit eſté difformne, juſques à̀ quel point elle auoit eſté re¬",
            "doutable au Roy &amp; intolerable à ſes Peuples.",
            "Elle auoit veu ſous le gouuernement de ces puiſſances les plus ſain¬",
            "tes Loix viol'ées, les Compagnies les plus celebres avilies, les perſon¬",
            "nes de toutes conditions opprimées, ſans reſpectet les Royales, non",
            "pas meſme la ſienne &amp; celle de la feuë Reyne voſtre Ayeulle. Brefil",
            "n’y a rien eu de ſiſacré qu’elle n’ait veu profaner par leur inſolence",
            "&amp;",
            "leur ambition, ni rien de ſi cher aà l’Eſtat qu’elle n’ait veu conſacrer",
            "leurs intereſts.",
            "Toutes ces conſiderarions, Ma a m , nous eſtoient des gages",
            "aſſeurez, que pendant voſtre Regence nous ne pourrioas tomber en",
            "de ſemblables mal-heurs. Mais cõme c’eſt le de faurt ordinaire des Bons",
            "(quelque illuminez qu’ils foient) de n’auoir pas aſſez do défiance des",
            "Meſchans, pource que leur interieur eſt touſiours couuett de bonne ap¬",
            "parence, que plus leur poiſon eſt dangereux, plus ils le rendét agreable",
            "au gouſt, &amp; que d’ailleurs les Princes entre tous les hõmes ſont les",
            "plus",
            "expoſez aà leurs ſurpriſes, ayans plus de bien entre les mains; il eſt ar¬",
            "riué"
        ],
        [
            "riué que le Cardinal Mararin, eſteué par le Cardinal de Richelieu,",
            "nourry dans ſesmaximes ambirieuſes, &amp; formé dans ſes artifices, ſuc¬",
            "cedant à ſon miniſtere, a ſuccedé pareillement à ſes deſſeins. Il n’a",
            "pas pluſtoſt eu l’honneur de voſtre choix au maniment des affaires,",
            "qu’il n’en ayr abuſé, &amp; qu’oubliant ſon deuoir &amp; les obligations",
            "qu’il",
            "auoit à ſa Bienfactrice, ſuiuant l’exemple de celuy qui l’auoit inſtruir,",
            "il n’ay dreſſeé route ſa conduite à vſurper la ſupreéme authorité, dont",
            "vous eſtes la Tutrice; De maniere que dés lors iuſques d preſent nous",
            "l’auons veu Maiſtre de la perſonne du Roy ſous le nouveau titre d’ln¬",
            "endant de ſon education, &amp; diſpoſer ſans reſerue des Charges, des",
            "Dignitez, des Places, des Gouuernemens, des Armes &amp; des Finan¬",
            "ces; conferer toutes les graces, ſans vous donnes part àla gratitude, or¬",
            "donner les peines, vous en laiſſant toute l’enuie, &amp; qu’en effet tous",
            "les Subjets du Roy &amp; leurs fortunes particulieres, auſſi bien que la",
            "for¬",
            "une publique, ſont en ſa ſeule dependance.",
            "De là il eſt arriué, Ma a me, que comme les intereſts de ceux quui",
            "entreprennent ſur l’authoriré́ ſouueraine, ſont touſiours contraires",
            "l’intereſt du Souverain, nousavons veu ſous ſon Miniſtere vn uſage",
            "de P’olitique eſtrange &amp; toute oppoſée aà nos mœurs; les vrais inte¬",
            "reſts de l’Eſtat abandonnez ou trahis, la continuation de la Guerre,",
            "l’eloignement de la Paix, les Peuples puiſez, les Finances diſſipées ou",
            "deſtournées, tout ce qu’il y a de conſiderable dansle Royaume, ou",
            "eorrumpu, ou opprimé, pour aſſujettir tous les François ſous la puiſ¬",
            "ſance d’vn ſeul Eſtranger. Et finalement l’Eſtat au poinct où il eſt, à la",
            "veille de ſa ruine, ſi Dieu u’y met puiſſamment la main.",
            "Qui ne void que le Cardinal Mazarin a toûjours voulu continuër",
            "la Guerre, &amp; éloigner la Paix, afin de ſe rendre plus neceſſaire &amp;",
            "auoir plus de pretextes de leuer de grandes ſommes de deniers pour",
            "a’enrichir Qui n’a deſcouuert qu’en pluſieurs oceaſions il a empe¬",
            "ſché nos ſuccez pour faire balancer les affaires ? Teſmoin nos armées",
            "perduës faute de ſubſiſtance deuant Lerida, les foibles ſecours de Na¬",
            "ples enuoyez à contretemps, le ſiege de Cremone, la perte de Cour¬",
            "ray &amp; autres actions de cetre qualiré.",
            "Et quant à la negociation de la Paix., Qui eſt ſi groſſier qui ne iug,",
            "qu’il n’a iamais voulu donner part au ſecret de l’affaire qu’à ſon Con¬",
            "fident, quoy que le Duc de Longueule &amp; les autres Deputez de pro¬",
            "bité reconnuë, ne peuſſenteſtre ſuſpects, &amp; qu’il a mieux aymé per¬",
            "D 3",
            "dre"
        ],
        [
            "dre nos Alliez, que de faire la Pai coniointenent auee eu; e qai",
            "ſeeoit vns faute oriminelle, quand il n’y auroit point d’infidelité: &amp;e",
            "ſi les doclarations vniformes des Nonces font quelqué foy ; ſi la peo¬",
            "pte confeſſion dadit Cardinal peuat ſeruair aà̀ le conuaincre, aptes auoir",
            "dit taat defois, qu’il tenoit la pix entre ſes mains, outre la voi pu¬",
            "blique qui le doclare par tout, &amp; la choſe qui parle d’elle meſme. l",
            "h’et que eap euident il a trahy nos vrais inereſtson cette affaire ¬i",
            "inpotta&amp;e Es acate leule preaarication en vn ſujet dé cette qualité,",
            "me natltetoit elle pas vn ſupplice, qui égalaſt en quelque ſorse les",
            "miſeres &amp; les deſolations qu’elle a cauſées. Mais on peut encore rai¬",
            "ſonnablement iret cette indution de ſon procedé, qu’il auoit la pen¬",
            "ſeée de partager vniour la ’rance auec l’Eſpagnol, &amp; nous ſommes",
            "peut- eître aà la veille de l’eſprouuer.",
            "Quant à l’abs &amp; la dpredation des Finances le Cardinal Maaarin",
            "oſeroit il dire, qu’il y aye eu quelqueslimites à ſa conuoitiſe. S r n.",
            "les Souvecains, logitimes tuteurs du Peuple, regardent leur blen",
            "comme le bien d’autruy, pour en vſer; &amp; pour le conſeruer, ils le con¬",
            "ſidctent comme leur bien propre: de maniere qu’ils n’y mettent i¬",
            "mais la nain ſans neceſſiré, ny ſans meſure. Mais les Vſorp ateurs de",
            "l’authorité ſouueraine regardent le bien de Peuple comme leut proye,",
            "ſont avides de ſa ſubſtance, &amp; la derniere goute de ſon ſang eſt la",
            "ſeu¬",
            "le borne de leut cupidité.",
            "Telle a eſté celle du Cardinal Mazarin, qui a ſi fort eſpuiſe le",
            "Royaume pour s’enrichir, qu’il y a peu de perſonnes à̀ la Campagne",
            "auſquelles il reſte vn lict pour ſe coucher, moins à̀ qu’il ayt laiſſeé de¬",
            "quoy auoir du pain ſuffiſamnent pour ſe nourrir auec ſon trauail, &amp;",
            "il n’y en a point du tour qui puiſſe viure ſans incommoditeé. De ſorte",
            "que ſi voſtre Parlement touché́ des ſentimens de voſtce ſeruice &amp; des",
            "moifs de la charité, n’euſt arreſté le cours de ſes inſupportables exa¬",
            "ctions, le moindre mal euſt eſté, que vos Peuples fuſſent tombez",
            "dans l’impuiſſance ou dans le deſeſpoir auant la fin de la derniere",
            "année; Etil ſeroit inutile de matquer toutes les voyes qu’il a tenuéës",
            "pour faire vne telle depredatioa. Les ſeuls fonds immenſes qu’il a",
            "conſunmez dans la Marine, dont il a diſpoſé ſans en rendre compre,",
            "ſetoient capables d’épuiſer vos Finances. Il ſuffit de dire, Qu’il eſt ls",
            "Maiſtr6, Qu’il pend tout ce qu’il peus touhet, comme s’il eſtoit",
            "ſien; Qu’il a conſerué &amp; augmeute le nombre des Partiſans &amp; gens",
            "d’affaires"
        ],
        [
            "1",
            "’aſares, qoi ſone les fangſuës qui luy faciitrent le moyen poarauoir",
            "de l’argent comptane; Qu’il leué plus de qare vings millions de",
            "linrespar an; Qu’il nous a engagez de cent cinquante; &amp; Que l’on ne",
            "rouue plus preſque d’or ny de bonne moanoye en France. uges de",
            "l, Si. où ileſt.",
            "Mais le plus notable intereſt, le plus contraire qu’il ayt eu àd celuy",
            "de V. M. ç’a eſté de vouloir tirer vos Subjets de voſtre dependance,",
            "pour les mettre en la ſienne, ou de leur coaſentement, ou par force.",
            "Dieu ſçait ceux qu’il a corrompus; il eſt aſſez aiſé d’en deſcouurir quel¬",
            "ques-vns dans le nombre de ſes Partiſans; Et l’occaſion peſente ſen",
            "vne pierre de touche, pour marquer ceux qui ſont à vous ou à luy.",
            "Ce qui n’eſt que top pablie, ſons les violences qu’il a faites pour",
            "deſtruire les vns, &amp; pour intimider les autres. La detention du Duc",
            "de Beaufort troaué innocent, fû̂t ſon coup d’eſſay, ſuiuy de celle du",
            "Mareſchal de la Mothe Haudancour; &amp; en ces derniers temps, des",
            "ôfficiers de voſtre Grand Conſeil &amp; Cour des Aydes, &amp; d’vn grand",
            "nombte de proſcriptions, d’mpriſonnemens, &amp; autres mauuais trai¬",
            "emens plus ou moins inumains, ſelon que lareſiſtance d ſa t yrannie",
            "luy eſtoit plus ou moins nuiſible ou odieuſe; Et les exemples de cette",
            "qualité́ ſonten tel nombre &amp; ſi notoites, qu’il ſeroit ſuperflu de les",
            "dbduire.",
            "Seulement vous lupplieons-nous d’obſeruar, S r , que comme",
            "voſere Parlenmaeat eſt le pluefo rempart pour defendre voſtre Au¬",
            "horité, &amp; le plus redoutable Adverſaire de ceux qui la veulent uſur¬",
            "per; d’ailleuss qa’il eſt incapable de recoanoiſtre va autre Maiſtre que",
            "on Roy legitimee Et quand il s’eſt troué des eonſeils aſſez perni¬",
            "cieux, poenteeredre de changer l’ardre de la ſpçceſſion à la Cou¬",
            "ronne, ce Palement’y eſt oppoſe auee rant de vigueus, qu’il a plû¬",
            "toſt ſouffeet qu’on le deelaraſt crimiuael de leze Majeſté, que de rela¬",
            "ſcher quelque choſe de ſa reſiſtance, comme il eſt eneore preſt de le",
            "fouffrir pourt vn meſma ſujet. Le Cardinal Mazarin na rien obmis",
            "d’artifices &amp; ds violeaees pour abattre cette grande Compagnie.",
            "Ses artifices n’ont pas eſtédes tentations pour la corropre, ſç̧a¬",
            "chant qu’il n’y euſt pas reüiſſy: Mais les ſiniſtres impreſſions qu’il a",
            "données ad voſtre Majeſté, MAd a ms, d’vne Compagnie ſi exempte",
            "de ſoupçon, afin de vous induire à commander de rudes executions",
            "contre les Particuliets, &amp;des traittemeus injurieux contre le Cops,",
            "t."
        ],
        [
            "Et en cela ſa malice &amp; ſa calomnie ont paru grandes, &amp; ſes",
            "artifices",
            "bien ſurprennans: puis qu’ils ont perſuadé V. M. Maam, contre",
            "ſes naturellesinclinations à bien faire &amp; à̀ ſauuer les hommes, de",
            "trai¬",
            "terſi eſtran geuent le particulier &amp; le general d’vne Compagnie, qui",
            "vous a ſeruie auec tant de zele, &amp; à qui vous auiez donné tant de",
            "part",
            "en l’honneur de voſtre bienveillance.",
            "A peine le Cardinal Mazarin a-t’il eſté dans les affaires, qu’il a com¬",
            "mence pir la proſcription &amp; l’empriſonnement d’vn nombre de Se¬",
            "nateurs, pour frapper vne partie du Corps, &amp; imprimer la terteur",
            "dans l’autre. Et cerres l’empriſonnement du Preſident Barillon con¬",
            "duit dans vne ciradelle hors du Royaume, mort peu de mois aptes ſa",
            "detention, laiſſant le ſoupçon funeſte d’vne cauſe violente de ſa fin,",
            "qui a eſté vne de plus cruelles actions que nous ayons veiüies depuis",
            "que nous eſprouvons la tyrannie des puiſſans Fauoris, eſtoit bien ca¬",
            "pable de faire craindre des courages mediocres. Mais comme il eſt",
            "malaiſé de ſoumettre par cette paſſion vn ſi grand Corps, qui ne craint",
            "que de manquer aà ſon deuoir, ces exe mples de voilences ne l’ont pas",
            "empeſcheé qu’auec l’aduis des Compagnies Souueraines, voiant lePeu¬",
            "ple oppreſſé par des impoſitions, des leuées, des taxes, &amp; autres",
            "telles",
            "vexatrions. qui ſe commettoient par voye de fait ou par la ſeule autho¬",
            "rité des Arreſts du Conſeil, il n’ait pour ſatisfaire aux obligations de",
            "ſa charge pris connoiſſance des cauſes de ce deſordre, &amp; n’en ait au¬",
            "cunement arreſtee le cours. Et nous pouuons dire à V. M. ſans exag¬",
            "gerer, que ſi voſtre Parlement n’euſt interpoſée voſtre Authoriteé pouxs",
            "empeſcher ces oppreſſions, le Peuple euſt eſté bien-toſt ou dans l’im¬",
            "puiſſance ou dans le murmure: Ce premier mal eſt la foibleſſe des",
            "Eſtatrs, &amp; le dernier eſt la diſpoſition aux reuoltes, que les ſages",
            "Poli¬",
            "tiques doiuent rouſiours preuenir, ſçachant bien que la patience des",
            "hommes eft limitee, &amp; que Dieu ne met pas meſme la conſtance des",
            "Juſtes aà toutes eſpreuues. Les ſeruices que nous auons rendus à̀ V.",
            "M. S re, en ſoulageant vos Sujets, &amp; vous remettant en poſſeſſion",
            "de vos reuenus, out empeſchée ces accidens; mais ils ont allumee la’",
            "haine du Cardinal Mazarin contre voſtre Parlement le voyant vn",
            "bſtacle aà ſa ryrannie; Et c’eſt le ſujet qui l’a fait recourir à̀ de nou¬",
            "ueaux moyens pour le perdre.",
            "De là eſt venu le traittemene outrageux, qu’il receut publiquement",
            "aà la face de vos Majeſtez, de leur Cour, &amp; de toute la France, où",
            "cetrte"
        ],
        [
            "93",
            "eette Copoa gnie fuût trairsée derebelle &amp; de fctieuſe par la bouche",
            "du Chançelier, en vn lieu où la moindre action de dureree bleſſe la.",
            "dignitee Royalle. De là vient en ſuite la proſcription de pluſieurs Se¬",
            "nateurs, &amp; l’empriſonnement de deux des principaux en vn jour de¬",
            "dié à la joye publique, &amp; à loüer Dieu du ſuce qu’il luy auoit plû",
            "donner à̀ nos Armes deformité eſtrange pour ne pas dire impieté",
            "ſacrilege, d’auoir meſlé vn tel deiil dans vne ſi ſainte rejoüiſſance!",
            "Conſeil noir &amp; cruel, mais dailleurs plein d’aueuglement, qui excita",
            "auſſi-toſt les imprecations publiques contre le Cardinal Mazarin,",
            "l’ire de Dieu ſur luy, mais ſa bonté ſur nous, pour les deliurer par vn",
            "jugement ſecret de ſa Prouidence, quoy que par vn moyen contraire",
            "ad noſtre intention.",
            "Mais ce premier effort, bien que ſans ſuccez &amp; condamné par des",
            "marques ſi viſibles de la protection du Ciel en noſtre faueur, ne",
            "changea ui ſon deſſein, niſa haine. Cellecy ſe ralluma plutoſt dans ſon",
            "cœut, &amp; y demeura plus actiue qu’auparauant; &amp; ſon deſſein fût ſeu¬",
            "lement couuert de diſſimulationu, afin de prendié mieux ſon temps &amp;",
            "ſes meſures, pour le faire reuſſit. Acet effet il nous entretint par des",
            "conferences, qui aboutirent à vne Declaration contenant la reforme",
            "des deſordres publics, qui pourtant fût auſſi-toſt enfreinte que pu¬",
            "bliee; mais cette conduite u’alloit qu’à nous esbloüir par vne appa¬",
            "rence de bonne intentioin, pour faire paſſer en ſuite vne aurre Decla¬",
            "ration adreſſee à̀ la Chambre des Comptes, qui reſtabliſſoit l’vſage",
            "des preſts &amp; des auances, &amp; le credit des gens d’affaires afin de",
            "tirer.",
            "d’eux vne grande ſomme d’argent pour ſa derniere main, auant que",
            "partir, &amp; executer plus puiſſamment ſa reſolution.",
            "Cette reſolution n’eſtoit autre que de nous faire perir pat vn coup",
            "de foudre, &amp; nous enuelopper auec Paris dans vne commune ruine,",
            "abbatre du contrecoup tous les Parlemens &amp; toutes les autres Villes",
            "dont Paris eſt corme le Chef; ce faiſant eſtre en Eſtat de ſe rendre",
            "Maiſtre d’vn Royaume deſoleée, ou de le partager auee ceux qui luy",
            "ſont neceſſaires pour execurer ſes entrepriſes, ou en faire comber l",
            "meilleure partie entre les mains des Eſtrangers, pour y preadre ſa",
            "retraitte &amp; y trouuerſon eſtabliſſement. ly a grande apparence qu’il",
            "eſt deſ-ja d’accord auec eux, puis qu’il retire les garniſons de nos fron¬",
            "tieres au meſme temps qu’ils ſont puiſſamment armez, &amp; qu’il met le",
            "rouble dans le Royaume, qui eſt tout ce que les Eſpagnols onttou¬",
            "ſiours"
        ],
        [
            "ours deſiré. Pour pen qu’on ait deſens ne voir on pas ſatrahiſon",
            "deſcouuert par cete derniere action, ſes circonſtances &amp; ſes ſuittes.",
            "V. M. enleuée par ſurpriſe, voſtre Perſonneen ſon pouuoir, vous",
            "ayane oſté les Capitaines de vos gardes, gens de condition &amp; de",
            "probité, la Lettre enuoýe à l’Hoſtel de Ville, qui declare que",
            "Ile Parlement a conjuré contre ſon Prince, vne ſeconde Lertce qui luy",
            "commande de nous traitter comme criminels de Leze-Majeſté, ce",
            "qui n’alloit pas à moins que de nous falre deſchirer par le Peuple, &amp;",
            "cauſer vn maſſacre general dans Paris, la Ville eſtant au meſme temps",
            "bloquée, les paſſages ſaiis, &amp; les deffences faites à touts les lieux",
            "cir¬",
            "conuoiſins d’y porter des viores.. Peut-on regarder tout ce procedé",
            "qu’on ne voye quand &amp; quand que la conjuration eſt telle, que nous",
            "la repreſentons à voſtre Majeſfte, conjuration dereſtable, mais con¬",
            "ſeil funefte &amp; barbare, qui ne peut auoir eſté ptis ſans que le Demo",
            "qui manche dans les enebres y ait prefidé, &amp; que les Anges tutelaires",
            "de la France en ayent eſté bannis.",
            "S1 e, noas appellons iey tout ce quilya d’Ames vrayment Fran¬",
            "çoiſes, pour ſe joindte à nos ſentiments &amp; à noſtre conduite, à",
            "l’exem¬",
            "ple de ces perſonnes llluſtres, qui ontſignalé deſia leuxs zele en cette",
            "occaſion, afin de confondre promptemenr l’Autheur de tous cas",
            "mans, deliarer voſtre Perſonne de ſes mains, &amp; rerirer voſtre Eſtat de",
            "ſa raine. C’eſt là̀ l’vnique voye de ſalat, &amp; fi ſon party ſubſiſte",
            "quelque",
            "temps, la France eſt perduë ſans reſonrce.",
            "Si nous eſtionsſi mal-heureux que deſuccomber, le Cardinal Ma¬",
            "arin demeureroit Maiſtre d’vn Eſtat affoibly, qu’il partageroit auec",
            "ceux qui l’ont aſfiſté, ſi noſtre reſrftance ne fait que balancer Ies afai¬",
            "res, nous vertonms aiſtre à noftte grandregtet vne guerre ciuille, qui",
            "donnera loifir aux Eſtrangers d’entrer en France &amp; de ſe joindre au diz",
            "Cardinal, les Eſpagnols eſtans bien afſeurez que nous ne pouons",
            "auoir ielligeoce aueceux; parce quil et impoſſible que les incereſts",
            "que nous auons à la conſernation de la Monarchie, à caaſe de nos",
            "elaarges qui en dependent, puiſenr compatit auec lear deſſein. Po",
            "V. M. peutiager à quelle erremté le Cardinal Mazarin vouas a reduit,",
            "vous ayant jerté dansls necefſiré, ou de le petrdre bien- roſt pour vous",
            "fauaer &amp; la Forrume pubhiqe, ou de perdre vos plus fidelles Serviteurs",
            "&amp;t voſtre Eſtar coajointenenr.",
            "Sr, daus e mouuement perlleux ò nous voyons la fortuné",
            "pen¬"
        ],
        [
            "penchane de voſtre Royaume, nous nos trouuons obligez de ju¬",
            "tifier noſtre conduite à V. M. &amp; à toute la France. Nous ſerions in¬",
            "cçonſolables, ſi nous ne croions auoir ſaisfait à rout ce que la Iuſtice",
            "&amp;",
            "la Prudence deſiroient de nous, pour euiter ou eſloigner l’accident o",
            "pous ſommes tombez, l’vn &amp; l’autre nous ont obligez de metrtre la",
            "main au ſoulagement de vos Peuples, qui ſuccomboient ſous le fairx,",
            "ain d’empeſcher leur uine ou leur reuolte¬ Mais i l’eſgand du Car¬",
            "dinal Maarin, qui eſtoit coupable de leurs ſouffrances, ſi la luſtice",
            "demandoit la puniion de ſa tyranuie, la Ptudence aous portoit à la",
            "iſſimuler, comme nous auons fait.",
            "Nous ſç̧auons bien que le crime d’vſurpation eſt de la qnaliteé des",
            "paſſions violentes, qui ſe rendent maiſtreſſes des ames qui les re¬",
            "coiuent, &amp; que pout peu qu’il ſoit conſommeé, les loix ſont urop foi¬",
            "hles pour le chaſtier Ceux qui entreprennent ſur la puiſſance duSou¬",
            "uerain ne manquent pas d’iuiter ce fameux Sculpteur, qui graua ſi",
            "arriſtement ſon image dans la ſtatuë qu’il’deſtinoit aus public, qu’il",
            "etoit impoſſible de l’en oſter, ſans mettre l’ouurage en pieces. Les",
            "Vſurpatears de l’Autaorié da Prince s’artachent ſiforr aſa perſone",
            "ſe rendent ſi neceſſairea dans ſes affaires par leur adreſſe, qu’il eſt",
            "peſque impoſible delesen ſepuer ſaaoauſer vaecomvulfonr;",
            "Jerilauſe al’Eſa, &amp; comme ces maux ſonpeſqueinaumuabla qpand",
            "ont pris racine pour peu que ce ſoit, les Sages enaendenr lague¬",
            "riſon plutot de lai ſeule Proidence de Dieu que de lenr conduie.",
            "Anſi nous nous ſommes veus deliurez deux fois par ſs main propice",
            "de ees maladies montelles, &amp; nous euſſions atrtendu vn pareil ſecours",
            "ſans agir conre le Cardinal Marin, non pae meſe daneceveo¬",
            ",on, ſi nous n’y euſſions eſté contraints pour noſtre juſtification &amp;",
            "&amp; pour voſtre ſeruice.",
            "5aa, auſſi-rot que voſtre Parlement eur la nounelle de voſtre",
            "ſortie, qui ſemloit pluot vn enleuemeat que le depans vn oy de",
            "’viie Capitale; &amp; que nous enſmes veu la Letre ecrite aux Preuoû",
            "e, Marchands &amp; Eſcheuins, où rious liſions manifeſtement le nom",
            "le deſſein du Cardinal Mazarin, nous ne vouluſmes pas obmettre,",
            "bien que vainement, de prendre toutes les voye quipouuoient em¬",
            "peedher leſedlat qui eet foruenu Pour ela nou depupaſnmeve, vo",
            "Maeezles Aduocaus &amp; Proeureut Generaux, perſonueges dage.",
            "de probné &amp; de ſuiſance, qui pouuoienesil y euſt eulie, porle",
            "choſes,",
            "E 2"
        ],
        [
            "2.",
            "oſes à quelque moderation, ayant eharge de faire &amp; d’offrit touees",
            "ſortes de ſonbmiſſions à vosMajeſtez de la part de la Compagnie Mais",
            "leur retour nous fiſt voir que le Catdinal Mazarin ſçait bien pratiquet",
            "ere maime de Poliuiqueviieuſe que qui oſenſe, e pardonns",
            "poins, &amp; d’ailes que li cuauue ſte propre deaame fobles &amp; de",
            "animaux timides, qui ne demordenr point quand ils ſont en eſtat de",
            "mal faire. Apres que les Deputez nous eurent rapporté le raittemene",
            "quils auoient receu refuſez duremens enuoyez au milieu de la puit",
            "&amp; qu’ils nous eurent declaré que la Ville eſtoit bloqúe, voſtre Parle¬",
            "ment n’auoit plus que l’vn de deux Conſeils à prendre, ou celuy de",
            "ſoufrir patiemmeit la violence preparée, ou celuy d’armer pour no¬",
            "ſtre commune conſeruation. En l’vn &amp; en l’autre cas il eſtoit neceſ¬",
            "ſaire pour voſtre iuſtiacation ou pour la noſtre, de deelarer le Cardi¬",
            "nal Mazarin Ennemy de voſtre Majeſté &amp; du Publie; ce qae la pru¬",
            "dence nous auoit fait differer juſques alors; ſi nous auions à perir,tou¬",
            "te la Terre deuoit ſçauoir que c’eſtoit par la violence de noſtre Enne¬",
            "my, &amp; non point par celle de noſtre Roy, qui n’employe iamais ſes",
            "forces que pour nous proteger. Et ſi nous auions à̀ nous defendre, il",
            "deuoit eſtre pareillement noroire que c’eſtoit eontre vn Tyran &amp; non",
            "point contre noſtreMaiftre, ſous le n duquel nous nous proſternons,",
            "&amp;pour lequel nous n’auons que des ſentimens d’obeifſance. Sans cette",
            "declaration, où noſtre perte deshonoroit la repuration de V. M. ou",
            "noſtre defenſe nous couvroit à iamais d’vne ecriminelle infaimie: Mais",
            "ſi nous n’euſſionseſté rouchez que de l’intereſt de nos fortunes &amp; de",
            "nos vies, nos inclinations nous euſfent aiſément reſolus à prendre le",
            "pary de la ſouffrance; nous les euſſions volontiers immolees &amp; celles",
            "de nos Concitoyens, au reſpect que nous portons à̀ voſtre nom-&amp; au",
            "bras qui frapoit le coup, ſans conſiderer celuy qui faiſoit l’injure. La",
            "mort quelque terrible qu’elle ſoit auec ſes pompes &amp; ſes appareils plus",
            "affreux, ne nous pouuoit faire tant de peur que le moindre manquemét",
            "d’obſeruation &amp; de ſoumiſſion d tout ce qui porte voſtre caractere. Et",
            "bien quela Loy naturelle plus ancienne &amp; plus abſoluë que toutes les",
            "autres. nousréde tous moiens legitimes pour conſeruer ce qu’elle nous",
            "a liberalement donné; ſi nous euſſionus pourtant jugé que ce martyre",
            "euſt eſté innocent, &amp; qu’il n’euſt point tiré voſtre ruyne &amp; de etlle",
            "de",
            "voſtre Eſtat ineuitablement à̀ ſa ſuite, nous euſſions mieux aymé mou¬",
            "rir que de nousſeruir du priuilege dela Nature, pour nous deſendre",
            "contre"
        ],
        [
            "13",
            "ote des armes ommndées ſous le nom de noſtre Souuerain. Vo¬",
            "ſtre donſeruation, Sirs, &amp; celle du Royaume, eſt la ſeule cauſe de",
            "naſtre defenſe &amp; le motif de noſtre Arreſt, qui ordonne que Paris",
            "rendra les-atmes:noſtre ſalut particulier n’eſt pas noſtre principal ob¬",
            "et, en cette occaſion nous ne le regardons que cemme vn moyen",
            "ueceſſaire au voſtre.",
            "C’eſt là, Sie, où nousreferons nos meilleurs ſouhaits, c’eſt lad où",
            "rendent nos armes, hors de lad nous n’en voulons jamais d’autres pour",
            "vous reſiſter, que les prieres, qui ſont les ſeules armes legitimes, mais",
            "bien puiſſantes, que Dieu a données aux Subjects pour flechr les",
            "Roys ſur la Terre &amp; pour le forcer luy meſme juſques dans le ciel.",
            "Et il importe de faire ſçauoir aà vos Peuples que nons n’auons point",
            "de mains pour nous oppoſer àd V. M. &amp; qu’elle n’eſtend iamais les",
            "ſiennos ſur nous, que pour nous departir des bienfaits;, de ſorte qu’on",
            "ne luy doit non plus donner de part au deſſein cruel que l’on veut",
            "eecuter contre nous, que l’on n’en peut prendre ſans. csime aà ſes",
            "actions de grace &amp; de clemence.",
            "Recevez donc, s’il vous plaiſt, noſtre reſolution de prendre les ar¬",
            "mes, non pas commevn acte de rebellion, mais comme vn effet de",
            "noſtre deuoir: Nous ne nous defendrions pas en cette extremie, i",
            "nous le pouuions obmettre ſans crime, &amp; ſans enourit le reproche",
            "de Dieu &amp; des hommes, d’auoir laiſſé laſchement perir noſtre Roy",
            "par vn faux zele plein d’ignorance; parce que celuy qui nous opprime",
            "pour le perdre en ſuite, eſt reueſtu de ſon nom &amp; de ſon authorite.",
            "Srs, apres aaoir renduce compte à̀ V. M. des- motifs de la reſo¬",
            "lution que nous avons priſe, &amp; de l’Arreſt que nousauons donneé, qui",
            "n’a point d’autre fin que voſtreſalut, il ne nous reſte qu’à ſupplier",
            "tres¬",
            "humblement vos Majeſtez qu’il leur plaiſe de les fortifier par leur ap¬",
            "probation, &amp; ce faiſant condamner le ſiniſtce conſeil du Cardinal",
            "Mazarin: Et puis qu’il nes’eſt pas retiré de voſtre Cour, le mettre en¬",
            "re les mains de la luſtice, afin d’en faire vn exemple notable qui de¬",
            "meure àla Poſterité, pour guarentir aà iamais nos Roys d’vne vſurpa¬",
            "tion pareille à̀ celle dontleſt coupable.",
            "Vos Maj mettront le calme dans l’Eſtat,leurs Perſõnes &amp; laFortune",
            "publique en ſeureté, la France hors du peril éminent d’eſtre enuahye",
            "&amp; partagé́e entre cét Ennemy domeſtique &amp; les Eſtrangets, &amp;",
            "tous",
            "les François d’vn eſprit vnanime ſe rallieront pour forcer l’Eſpagne de",
            "con¬",
            "E 3"
        ],
        [
            "4",
            "conſenatir à̀ la Paix tant deſirée de toute la Chreſûienté, &amp; ſi",
            "neceſſaire",
            "u bon-heur de vos Peaples.",
            "Mada, apres cette Remonſtrance &amp; cette Sopplication es¬",
            "humble aſſiſteée des ſufftages de tous les bons irançois, ſi vous rete¬",
            "niez dauantage le Cardinal Mazarin, peroetrez. nous de dire à V.M.",
            "que vous ſeriez reſponſable deuant Dieu &amp; deuant les hommes, du",
            "depoſt ſacré de la Perſonne du Roy &amp; de l’Eſtat que la France a mis",
            "entre vos rmains. Et nous ne pouuons douter ſans faire tort à Mon¬",
            "ſieur le Duc d’Orleans, &amp; à Monſieur le Prince de Conde, qu’ils ne",
            "vous portent à̀ cette reſolution, ny iuger qu’ils ayenteu vu autre eſprit",
            "enl’oceaſion preſente, que de preſter vne obeyſſance aueugle à̀ vos",
            "commandemens ſanss’informer de l’autheur, ny des raiſons du Con¬",
            "ſeil qui a eſté́ donné, non plus que des auis ſuppoſez pour fabriquer",
            "l’atroce calomnie conre les Officiers du Parlement. Meſme nous ne",
            "iugerions pas ſainement d’eux, ſi nous n’eſtimions qu’il ont ſuiuy vos",
            "Majeſtez, pluſtoſt pour les garentir des enrrepriſes du Cardinal Maza¬",
            "rin que pour ayder ou conſentir à ſes deſſeins pernicieu, ce qui ſeroit",
            "vne action auſſi indigne de leur naiſſance, que nous la croyons con¬",
            "traire ad leurs inclinations.",
            "Mais comme nous ne doutons point, que vosMajeſtez ne donnent",
            "à la Iuſtice, à vos vrays inrereſts, à ceux de l’Eſtat, &amp; aà tant de",
            "larmes",
            "qui ſont les voix des rmiſerables, ce que nous leur demandons inſtam¬",
            "ment par nos tres- humbles ſupplications; nous les aſſeurons au nom",
            "de tous les gens de bien, que cette action ſera ſuiuie d’applaudiſſe¬",
            "ments, d’acelamarions publiques, &amp; des benedictions de Dieu; Et",
            "nous proteſtons,Siae, qu’auſſi-toſt voſtre Parlement, toutes les Com¬",
            "pagnies Souueraiues &amp; voſtre bonne Ville de Paris, ſe proſterneront d",
            "vosS pieds, pour vous renouueller les vœux de leur parfaita obeiſſance.",
            "Ainſi puiſſiez vous, Ma aA E, conſommer dignement le grand",
            "Ouurage de la conſeruation de ce puiſſant Empire, que Dieu à̀ depoſe",
            "entre vos mains: Ainſi puſſiez vous donner aà la France le repos&amp; tous",
            "les effers de la Paix bien-heureuſe. &amp; que la Poſterité regardant",
            "voſtre",
            "Adminiſtration, loü̈e à jamais la Regence des bonnes &amp; vertueuſes",
            "Meres. Ce ſont là, Sre, les vœux de tout ce qui vous eſt fidelle en",
            "France, &amp; les ſupplications des Officiers de voſtre Parlement, qui ne",
            "ſçauroient eſtre que vostres- humbles, ttes-obeiſſans &amp; tres-fidelles",
            "Subjets &amp; Seruiteurs, A Paris en Parlementle a. Ianvier 649.Sigé,",
            "dy iLer, Greffier en chefde ladite Cour.",
            "¬ F IN."
        ],
        [
            "s",
            "l,",
            "?",
            "3..",
            "¬",
            "3",
            "E",
            "¬",
            "¬",
            ".",
            "1.¬",
            "¬"
        ],
        [
            "-ſl"
        ],
        [
            "e",
            "i",
            "¬",
            "1"
        ],
        [
            "¬"
        ],
        [
            "iiiii"
        ],
        [
            "-",
            "C",
            "L",
            ".",
            "t¬",
            "A.",
            "s",
            "l¬",
            ".",
            "e",
            "2",
            "E",
            ",",
            "3.",
            "A.",
            "1",
            "E",
            "¬",
            "’",
            "S",
            ".",
            "e. e",
            "v¬",
            "a¬",
            "S¬",
            "- A",
            ".",
            "S",
            "22",
            ".",
            "e-",
            "N.",
            "A.",
            "t",
            "L’",
            "’",
            "’",
            "4",
            "¬",
            "e...",
            "A",
            "J .",
            "e.",
            "a",
            "L!",
            "..",
            "1",
            "aé.",
            "¬",
            "L",
            "S I",
            ".",
            "¬",
            "-P,",
            ",",
            "¬-¬",
            "biai",
            ".",
            "F",
            ".",
            "¬",
            "A",
            "-",
            ".",
            "a",
            "¬",
            "e,",
            "J",
            "1",
            ".",
            "¬",
            "5"
        ]
    ]
}