{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Maximes morales et chrestiennes pour le repos des\n                    consciences dans les affaires présentes, pour servir d'instruction aux curés,\n                    aux confesseurs, aux prédicateurs, dressées et envoyées de Saint-Germain en Laye\n                    par un théologien, fidéle officier du roy, à messieurs du parlement.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "s.i"
    },
    "texte": [
        [
            "MAXIMES",
            "2",
            "MORALES",
            "1 4",
            "ET CHRESTIENNES.",
            "Pov E EPO Ds Coseees",
            "dans les affaires preſentes.",
            "Pour ſeruir d’Inſtrudtion aux Curez, aux Predsi¬",
            "cateurs &amp; aux Confeſſeurs.",
            "Dreſſées &amp; enuoyées de S. Germa",
            "in en Laye, par vn",
            "Theologien, fidele Officier du Roy.",
            "A MESSIEVRS DV PARLEMENT.",
            "A PARIS,",
            "Chez CARDIN BESONGNE, rui",
            "dEſcoſſe, pres ſain&amp; Hilaire.",
            "MDC XLIX¬",
            "Auec Permiſion."
        ],
        [
            "1",
            "2¬4",
            "l",
            "¬",
            "„ J",
            "2",
            "n?",
            "¬ 4",
            ".. ..",
            "...",
            "¬",
            ".¬",
            "Dlgllaed",
            "1"
        ],
        [
            "3",
            ", a ,l-ô¬",
            "ete ee eeeteeee?",
            "¬ ¬ 7T",
            "ES HE1",
            "ME E IL IN EV 9",
            "DV PARLEMENT.",
            "¬r D",
            "T",
            ", ESSEGEVS,",
            "S",
            "dE",
            "Sſli",
            "L’excez de la douleur, que comme Chveſtien, &amp; bonm",
            "Fançoas, ie ſouffre dans le cœuor, à l vee des miſe¬",
            "res, dont les peuples ſont accablez il y a ſi long-tespss &amp; qui par vn",
            "deſordre du rout eſtramge, angmentent eous les ours, an lies de prenmdre",
            "fn, m’oblige de vous dire auec le reſpect qui eſt deu à voſtre authorité,",
            "que c’eſt naintenmant que ous voyez aec deſplaiſir les ſuccez funeſtes",
            "&amp;¬",
            "deplorables des auai ſes naximes que vouas auez tolerées, pour ne",
            "les auoir pas punies cosme vos pouuiez. Si voas aiez eſmoigné da",
            "coorage à deſtrire ces morales pernicieoſes, lors que des corps entiers",
            "&amp;",
            "celbres vous es ont apporté leurs plaintes, vous ne ſertiez pas peut eſtre",
            "auc Paris, dans l’apprehenſion de la peine ò vous eſtes; ny route la",
            "France",
            "dans le peril de ſa ruine, ſi Die par ſa nmiſricorde ne lay tend la main",
            "pour",
            "la ſoaſtenmir. Comome il n’y a point de ſemence qui ne germe en ſa ſaiſon,",
            "y d’arbre qui ne fractifie en ſon temsps, les plus ſages prenoyoienr bien",
            "q’il",
            "me falloit poisst atrendre d’aurre fruict, que celay dont nos gourons",
            "l’aaer¬",
            "tmse, de la doctrine dannable de tat de faux caſuiſtes, qui employent tou¬",
            "tes leurs reſuries pour changer les cries en veras, canoizer les duels, les",
            "meurtres o les adalteres, e- mettre les ois &amp; leurs Eſtats en proye la",
            "conuoitiſe &amp; à l violence des Eſtrangers, &amp; des mauuais ſabiets.",
            "Dans",
            "Ce grad ncendie qui commence ſr vos pmeſes, i’apporte vn pes d’ea",
            "poar taſcher ̀ l’eſteindre, par des maximes Eauangeqes qui metrrot le",
            "cahmse dans l ’eſprit, &amp; aimcront les curs de toas les vrais Chreſtiems",
            "&amp;",
            "veritrables Francois, &amp; que i’aurois fait approuuer par route la",
            "Sorbon¬"
        ],
        [
            "4",
            "me, ſ ler ’verié eſfoit mais claire qa’elle n’eſt pas. Le caracltere quae",
            "ie",
            "porte dans l’Egliſe &amp; das la Theolegie, leur ſeroit me cautios ſaffi",
            "ſante",
            "ie diſois mon nom, dont ie me retens par la ſeule Conſdemaron da ſeruice",
            "que ie rends à ſa jeſté; de l’honaenr duqel ie ſerois priaéan mament qa",
            "ie me ftrois declareé. Si cét eſſay ves toucehe, &amp; fait le fraict daas",
            "le",
            "publie queie e promets, qu’il fena aaec la grace de noſtre Seignenr, ie do¬",
            "merayen ſuitte les anaximes qui concernemt ſ’eſtab iſſemsent, l direction ¬",
            "le naanmiment des finances maaiere peentenmdu&amp; pdus ual pratiquée,",
            "&amp;¬",
            "qui n’eſt pas pes neceſſaire dans la corropties de e ſieols, paar le",
            "ſoulage¬",
            "emt des iſeres pabliqes."
        ],
        [
            "5",
            "gp",
            "a",
            "S3",
            "Pfrfeoees",
            "i",
            ":",
            "MAXIMESMORALES",
            "E",
            "e",
            "6",
            "y7 5¬",
            "&amp; Chreſtiennes pour le re¬",
            "pos des Conſcences, dans",
            "les affaires pre ſentes.",
            "POVR SERVIR D’INSTRVCTION",
            "aux Curez, aux Predicateurs",
            "&amp; aux Confeſſeurs.",
            "A NS ce mal- heureux tenmps dù il paroift",
            "e e ſie neu poene en e oe e n",
            "e mee conteles hoame pans ceſieele defer",
            "de ſang &amp; de feu, où̀ ſelon l’Euangile, nous.",
            "auons toutes les marques qui doiuent preceder le iour",
            "eſpouuenrable du iugement vniuerſel; Mon eſprit de¬",
            "meure eſtonné de ce que chacun ſe met en peine pour",
            "les choſes qui regardent la conſeruation ducorps qui doit",
            "mourir, &amp; il ſemble qu’an mette en oubly cette princi¬",
            "pale partie de l’homme, qui portant l’Image de Dieu,",
            "doit viure etcrnellement, oubien-heureuſe ou mal-heu¬",
            "reuſe. Depuis trois ſemaines en ça nous te voyons que",
            "des eſcrits fondez ſur ddsnadimes de la Politique pour",
            "a defenſe de l’Eſtat contre les de fftins tyranaiques d’vn",
            "Eſtranger meſconneu auſſi ben qu’ineonnaeu. Les Preſſes",
            "des Imprimeurs gemiſſunt ious &amp; nuict pourt exprimer",
            "les gemaſfeuens des miſcrablesſoul’oppreſſon de cette",
            "B."
        ],
        [
            "ſangſuë Siçilienne; &amp; perſonne n’a encore penſé à tait¬",
            "ge le point principal qui eſt celuy de la conſeience, pour",
            "iulifier la iſtice des armes publiques, contre ce pertur¬",
            "baeur d repos pubi ies comme ſi ’aris, qi eſt l’eſprit",
            "&amp; l’elixit de la Religion Chreſlienne, eſtoit deuenu ſans",
            "foy ou ſans Diecu, depuis que cet Eltranger a apporté en",
            "France la Religion &amp; la creance de Machiauel. On en",
            "fera tel iugermaent qule l’on voudra, neantmoins la. paro¬",
            "le de Dieu ſera touſiours veriable; Que les edifices ne",
            "ſoat que des ruines ou Dieu n’a pas poſe les fondcments:",
            "que les maximes de l’Euangile, non celles de la Politi¬",
            "que ſont ce cardon à troisbranches qui ne peut eſtre rom¬",
            "pu; Et ie connois mille ames umorées qui lont en ſuſpens,",
            "&amp; ne ſçauent à quoy ſe reſoudre, pour n’eſtre point eſlair¬",
            "cies ſelon les Regles de la Theologie. ur le iuſte fubier",
            "qu’a non ſéulerent Paris; mais toure la France de ſe ſou¬",
            "ſleuer &amp; de-prendre les armes pour chaſſer cet ennemy",
            "du Roy &amp; deſon Eſtat. C’eſt en faueur de ces ames pieu¬",
            "ſes dans leſquelles vne crainte filiale fait abhorrer comme",
            "la mort les ombres meſme du peché, que ie prens la",
            "plume à la main, afin de calmer leur apprehenſion, &amp;",
            "mettre leur conſcience en repos dans le trouble &amp; l o¬",
            "rage de ces mouuements, ce que ie feray par l’eſta¬",
            "bliſſement de quelques maximes Chreſtie nnes &amp;",
            "Euangeliques, que ie me contenteray d’expliquen",
            "briefuement, ſans apporter les authoritez, pour ne",
            "faire pas vn lure au lieu d’vne conlultation.",
            "La premiere Maxime Chreſtienne qu’il faut poſer",
            "dans cette conioncture, qui eſt comme la baſe &amp; le",
            "fondement de toutes les aatres, &amp; ſans laquelle au",
            "cun ne ſe peut dire veritableChreſtien, eſt l’honneur,",
            "la reuerence, &amp; le reſpect que l’un doit auRoy. Cat",
            "l’authoritée Roy ale eſtan d’inſtitution diuine, quoy",
            "que pluſicurs Roys ne ſoient que de celle des hom¬",
            "es, ce caraterede la maieſté de Dieu, qu’ils pos¬"
        ],
        [
            "tent auee tant d’eſclat, exige neceſſairemant de leurs",
            "ſubiets des eſpects confoomes à cette grander;’&amp;",
            "cette Loy d’obligati d’honnear enuers les Souuie¬",
            "rais, paſſe par propQrion dans toute ſorte d’nfſe:",
            "rieurs à l’endroit de ceux qui leurs ſont prepoſez: &amp;",
            "ainſi les Magiſtrats ſont venerables par le caractere",
            "de la puiſſance de ieu qu’ils exercent ſous l’autho¬",
            "rite du Roy, quand d’ailleurs ils ne le ſeroient pas par",
            "le defaut de leur coduire particuliere.",
            "II",
            "De cette prenmiere naxime vient la ſeconde qui eſt",
            "l’obefſance que l’on doit au Roy, non pas aueugſe;",
            "comme on le voudcoit perſuader fauſſement: ais",
            "conformement dux Loix de Dieu, auxaeles de l’E",
            "uangile &amp; de l’Egliſe Catholique Apoſtolique &amp;Ro!",
            "maine. Car comme las Roys ſone les Lléut enaé’de",
            "Dieu pour la conduite tenaporelle des homes,’e",
            "de luy &amp; non pas d’eux meſme qu’b doluencppedre",
            "Jes Loix &amp; les Ordonnances neoûfaites. ur leur",
            "conſeruation, &amp; conimeé l’Am etplus ppeoiêuſe que",
            "le corps, &amp; l’ihtereſt du ſaut peferable ’e eluy de la",
            "fortue, les maximes de noſtee eligion doiuent eſtré",
            "les regles de celle de la Politique. Si bien que tant",
            "que les oys comamandent des elſés qui neeeho",
            "quent point le ſalut, lesſujecs ſoné tens d’obpyé ¬",
            "mais defſors qu’ils paſſent ces raes,Sn Perres",
            "nous apprend la reſponce que ndus deuons faire,.",
            "qu’il n’y a point d’apparence de rendre de l’oeyſſan¬",
            "ce aux hommes, au preiudice de celle que nous de¬",
            "1..",
            "uos à Die.",
            "111",
            "Cetrte obeyſſante &amp; ces reſpets. n’obllgeat point!",
            "les peuples à lendroit du Coaſeil, des Miniſtres &amp; des!",
            "Fauofris: Car ceſt vae’Theologle incognue à l’anti..",
            "quité qu’or nous à voulu faire paſer dedi? quel",
            "ques annéespàrles artice u defſunt ardina e",
            "."
        ],
        [
            "3",
            "Richelieu, de declarer crimes de leze. Maieſté Ies",
            "fautes comiſes â l’endroit des fauoris &amp; des Mini¬",
            "ſtres u’on appelle d’Eſtat. Nous ne trouuons pas",
            "cCette maxime dans l’Euangile, nul des Conciles e l’à",
            "eſtblie, aucun des Peres ne l’a enſeignee, ce n’eet",
            "que l effet d’vn faſte par trop orgueilleux; autremert",
            "il faudroit dire qu’il y auroit: pluſieurs Roys dans vn",
            "Royaunae, ſi les meſme: douoirs qu’on ren au Suu¬",
            "uerain eſtoient reu dus à leurs Miniſres.",
            "1 V",
            "Ces meſmes deuoits n’obligent point par gale",
            "obliatior enuers les perſonnes prepoſées à là regen¬",
            "ce de l’Eſtat, durant la minorité des Roys. Car en¬",
            "cqre, que lesgçes ou egenldes, toient d’vne con¬",
            "ditto plus reloue &amp; dalas nſtat! pus lublime que",
            "celuy des Miniſtles, ils ſnt eantmains toufiours",
            "dans vn ordre eremement inferieur a celuy de la",
            "dignié oyale &amp; toyt ce qu’on leur doit dans cette",
            "quliuõs n’eſt queſ la, deforence que euroit rendre vn",
            "eruiçur a oluyqui ſart le Tueeurt de lon maitre.",
            "C’eſt poujquoy ie femar queray en paſſnt le zele in¬",
            "diſcret, ou pour mieusx dire ignorant, de quelques¬",
            "vns, qi au commencement de ceſte regence, auoient",
            "faip adiouſter dans ’oreiſon que l’on fait pour ley;",
            "apres ces paroles, pro ege oſtre Ladouied, ces autres,",
            "a py Aoa egiaa naama, Car le Royaume de France",
            "ne tombe point en quenouille, &amp; ſa ſuuuerainneté ne",
            "ſe partage point entre deun auec vn’pouuoir egal.",
            "V",
            "De la vient que les Regents ou Regents, ny tou",
            "leur Conſeil Miniſtres, &amp; Fauoris, n’eſtant pas ſou..",
            "uerains, n peuuent -point durant loif regence &amp; la",
            "uinorité des oys faire aucunchangement, ny eſta¬",
            "bliſſemeae, qui aye force de Loy. Car la puiſſance",
            "de faire des. Loix eſt vn effet de l’authorité abſolue,",
            "qui ſide, &amp;ns la ſeule perſaane du Prince, &amp; in¬",
            "communicable"
        ],
        [
            "55",
            "à qui ue ce,",
            "n’ nt que tu eurs",
            "n’ont que le droit de c",
            "ou d’1",
            "e aucun Loi y",
            ", on pas",
            ", ils",
            "ire,",
            "b qu’ils e peuuent",
            "ances, ny",
            "C ea¬",
            "d’ qui ſontt tes s de Roy ma¬",
            "jeur &amp; indepeda ily a de e ner c",
            "nt les Cours ueranes t0",
            "creatiotrs",
            "d’Ofices durant la",
            "du, leſquls il pour.",
            "ra caſſer ſans faire ini e à pe ne eſtant d¬¬-u",
            "aieur, puis que ’eſt fre le ſouuer &amp;",
            "dre ſur ’aut e inſ ble",
            "re des nouueax",
            "rniere declarationa procuree Ie Pa",
            "pour le ſou a",
            "eſt cauſe de tous ſe",
            "de",
            "Aa",
            "„&amp; dont l’iafir.",
            "„’eſt pas e",
            "de Lo’rdonnance nouuelle, nais vne cor.",
            "retion de¬-s &amp; uppneſfion des abus quis’e.",
            "gliſſez",
            "Ordomarc",
            "eœ ſe",
            "le ay.",
            "maat la",
            "Corps",
            "¬",
            "des ſui Roy, par l’a¬",
            "ulemen des iniſtres",
            "e de ſangſues",
            "ſaouler daſang l fr",
            "dés",
            "v",
            "les uiets Dieu",
            "que nous",
            "de toute l’E",
            "r, &amp;c",
            "de faire",
            "du di",
            "1 me¬",
            "res en",
            "l’augaßeſ ce du¬",
            "e 8",
            "emee obſeruée dans toute¬",
            "deaſa naiſſaace, que les piremi",
            "&amp;e",
            "s L &amp;",
            "leurs m",
            "eurs"
        ],
        [
            "leſ",
            "5",
            "1",
            "E ſuie1 o de prie, qui e fon¬",
            "or d",
            "1 1 te",
            "s ſu sſont oblige m",
            "2 la",
            "l’v &amp; au e pour la n u e la erſonne",
            "lu &amp; la ma on de ſon De c la",
            "trel1r sS ſe",
            "edentes, il a",
            "d rti lie s etrem",
            "ment tS. L q",
            "9blige1",
            "a",
            "de vie &amp;",
            "e",
            "e les ns",
            "u d’empl ce qu’ils o",
            "our",
            "on J",
            "la ua de ſa fanaille; perl ne",
            "uoquer doute que meſme l ne paſſe dans",
            "ce d",
            "les, pour",
            "leur rinc &amp;",
            "ſe c",
            "a",
            "ue ren0 cer",
            "d’re S oys ae ſont pas les pe¬",
            "tes d euts ſui ts.’autre railon rega d les",
            "reſts aque particulior,ca c me out vn eſtat",
            "n’eſt qu’v corps d eſ0 ine l ef, v",
            "e ne peut ir que l’autten r ioipe à ſa d u¬",
            "ur: ainic tous ls upl ont- vne lla",
            "auec le Princ do t l s inter ne ſe uu",
            "e 1! t qui ar la.",
            "r, il n’",
            "ration de ſes int propres obligé d’",
            "ployer corps b p la conſ n de cex",
            "du public dan lequel tousles partie ſone",
            "Il n’ya qu’une cloſea bſér¬",
            "ellement e",
            "uer tel oatre quieſt, qu",
            "ed de",
            "bie qui ſe d it faire pour’la perſonao ds",
            "qu le de i’Eſtat, doi eſelon lacondlt",
            "per &amp;au prorata de leurs fa tez auſol ila",
            "eſtaas eſgagſemenuobligez Deſorté q",
            "O",
            "hus deplorable doat les Confeſſeurs reh?"
        ],
        [
            "e71",
            "-cedeulsvinpgt- as, queles nsaü lieu de conribués",
            "eauſrais de la guorre, ſeont feruis de ces occaſinrs",
            "funeſtespouir ’enrichir&amp; ſe gorger de biens, duſang",
            "de leurg freres; dquoy nous parlerons lor que nous",
            "raiterons de maximes-Chreſtiennes touchant la",
            "direion des finanees.",
            "V1HII.",
            "La force &amp; l’obligation de cetre-LAoy e regarde",
            "pas ſoulement les ennemi externes &amp; eſtrangers,",
            "quia main armée &amp;àguerte declarée s’effoceént’den.",
            "uahir l’Eſtat; Mais encore s’eſtend contre les enrie¬",
            "nisinternes &amp; cachez&amp; contre tous e, qui par re.¬",
            "bellions, trahiſons, onopoles, vols, larcins, Vcxa¬",
            "ions, &amp; par quelque autre voye que ce ſoit, ſecret",
            "e ou manifeſte, cauſent du detriment u au Prince,",
            "ou au bien public; Et ſans doute outre la creance;lad",
            "aiſon naturelle nous enſeignecerte vrit́ Car quel¬",
            "le loüange donneroit on à vn enfant qui employeroit",
            "tous ſes ſoings, pour guarantir la matſon de ſon pe¬",
            "e de l’incurfion des Voleurss, ſi cepesdahtil ſoufroit",
            "qaellé fu pllée deuant ſes yeux ar l deſbauche",
            "d’vn ſien frere, ou par la perfidie-d’n’ſeruiteur p &amp;",
            "quelle obligatlon luy auroit ſoa pere d’aaoir chaſf",
            "les Eſtangore,s’il’le voyoit les bra eroiſez coaſide8",
            "erlesauages que luy caûſeroient deseufafs dêna¬",
            "urez ò des domeftiques ingrats plus grais",
            "pout eſtre &amp; pires que tousceux qui luy podrtreiene",
            "atce faits par des ennemisdeclarez Eſt c’et eh ce",
            "point du pluafieurs ſe tronpent, ſe ’perſuadant qu’iſ!",
            "n’yapoint d’obligaion d’afiftet lePrince de ſa peir¬",
            "ſoae &amp;de ſes bies que contre les’enœmis eſtran!",
            "gtrs oreblles declarez s&amp; ependancvoyet tots?",
            "osiours les voleries pabliques, les rauages &amp;:",
            "hs ruines dela Iluſtice &amp; des facultes d’vnEſta,",
            "fans eo enaestoachoz, poar neidirer peu- eſre qu’ls",
            "en, ls taleraat luiauetîerme,",
            "les appao",
            "1"
        ],
        [
            "sS’oppol",
            "om iques ne ſ0",
            "e’0",
            "il a",
            "ernes d’vn Eſt t",
            "s’effor",
            "at 1,„ q",
            "l reins &amp;",
            "pXx",
            "Ce n’ea aſſez sopooſer voyes",
            "nes t ſorte de pr. trou",
            "t due t",
            "ſon Eſtat; Mis il y a en ou e0",
            "ys les fideles, u",
            "traordi ires;",
            "yer curageſeaent,",
            "ſont pas",
            "S lIes",
            "les atee eplo¬",
            "rua bien &amp;",
            "en B",
            "e l¬¬-re pour",
            "eA pointc aa oi",
            "oys qui point de e",
            "i u’ils ient obligez de rec gn ſtre po",
            "aer les Ll q conacernent leu Co",
            "uent",
            "O",
            "erp V des",
            "les uent,",
            "ſoit",
            "aſfiſer, ſi ce n’eſ que l e de ae ¬¬",
            "leur ¬.. manifeſtemens cogneue: inſi d",
            "voit vn Eſtat en deſordre, &amp; priaclpaleaeat duram",
            "la Minorité d’vn Roy; l’o",
            "t",
            "les e Erangerts traaillet à ſa raine3 is",
            "e les a ſujes les vols,",
            "gos, les",
            "e de la violece",
            "ces oce",
            "rapines, pillr ro¬",
            "3g e ſe ſorair meſme",
            "„ commedepretexte&amp; de",
            "aoerapz à lears-ihiaêic, ù-uroaâcer",
            "edeiêa alBuliigee daûi4.,",
            "ibfaa"
        ],
        [
            "13",
            "il faut dire qu’il y a obligation de re courir aux armes,",
            "&amp; reſiſter par la force à ces rauages, lors que les au¬",
            "tres voyes ſont inutiles, ou ne ſont pas ſuffiſantes pour",
            "y remedier.",
            "Et come la perſonne des Roys eſt la choſe la plus",
            "pretieuſe &amp; la plus Sacrée que les peuples puiſſent",
            "auolr, apres celles de la Religion, auſfi n’y a-il rien",
            "qu ils ne ſoient obligez de faire &amp; d’entreprendre",
            "pour le maintenir dans la ſeureté́ de leur vie, dans",
            "la liberté ſouueraine de leur independaace, pour em¬",
            "peſcherqu’ils ne ſoient enleuez, ou traduits en cap¬",
            "tloit́, ou pour les en tirer ſi par quelque occaſion ils",
            "ſont tombez. Cetre naxime ne demande point de",
            "preue, elle et notoire par elle meme: Ce n’eſt",
            "que l’etrait &amp; l’eſprit de toures les autres; ou pour",
            "parler ples conformement à la raiſon, elle en eſt le",
            "premier moile &amp;e le fondement; Car s’il n’y auoit",
            "point d’obligation pour ce qui regarde la perſonne",
            "du Prince il y e auroit encore moins, pour ce qui",
            "touche es choſes particulieres de ſon Eſtat; &amp; ſi cel¬",
            "les-laà exigent par juſtice &amp; les perſonnes &amp; les biens",
            "pour leur defence, ce n’eſt que comme par vne de¬",
            "pendance &amp; ſuite neceſſaire de ce qu’ils ſont tenus de",
            "faire pour empeſcher ou deſtruire tout ce qui alrere",
            "ou diminuë les prerogatiues eſſenriellement anne¬.",
            "ees à la perſonne du Souucrain; ll y adonc plus",
            "d’obligation &amp; de deunir de s’vnir &amp; de prendre les",
            "armes pour s’oppoſer à l’enleement d’vne perſon.",
            "ne ſifſacrêe, ou pour la retirr e cerrte volence, qui",
            "et vne pure captiuité, qu’il n’y en à as oour la deſen.",
            "ce de tout ce qu’on pourroit ’imaginer au deſſous",
            "d’elle.",
            "XI.",
            "De toute ces maximes gene les, Chreftiennes &amp;",
            "luangeliques, Seniuiteette particuliere comme vne",
            "D"
        ],
        [
            "onſequencc de pluſieurs ante cedents; que non ſeu¬",
            "leme ſ’atis, mais toute la France eſt obligée en con¬",
            "ſcienc de prendre les armes contre le Cardinal Ma¬",
            "2arn, pour l cnl eruation de la perſonne duRoy,",
            "le repos &amp; la tranquilité de ſon Eſtat. Vn ſeul rai¬",
            "ſonnement le fera comprendre aux plus ſimples.",
            "Tous les peuples lont tenus de s’armer pour dffen¬",
            "dre leur Prince &amp; ſon Eſtat, contre les perturbateuts",
            "de ſon Royaume, qui vſurpent ſon authorité, quirui¬",
            "nent ies ſajets, qui volent ſes finances, qui oppreſ¬",
            "ſent les grands &amp; lespetits, qui aneantiſſent la Iuſti¬",
            "ce, qui enleuent le Roy &amp; donnent toutes les Ma r¬",
            "ques d’vn vſurpateur &amp; d’vn Tyran; Or le Cardinal",
            "Mazarin eſt coupable de tous cescrimes: Il faut donc",
            "renoncer au Chriſtianiſme ſi l’on veutſe departir de",
            "l’obligation que l’ona d’empeſcher la violence de",
            "tant de maux &amp; de ſi execrables projets. Qu’il ne",
            "ſoit tel que ie viens de le dire, qui eſt le ſeul poi",
            "qui pour eftre. de fait pourroit faire de la difficulté?",
            "Trois raiſons le font voir trop manifeſtoment.La pre¬",
            "miere, ſont les yeux de toutc la France, qui fcachant",
            "ce qu’il eſtoit il n’ya que dix ans, voit ma intenant",
            "l’exeez prodigieux de ſa grandeur où n’eſtant pas",
            "monté par ſes propres facultez,eſtant certain qu’en",
            "cetemps-làibn’auoit pasdequoys’entretenir&amp;viu oit",
            "en partie de trafic, il n’a fait cegrandamas que par ſes",
            "brigandages ſur EEftat, voaat irpunement les Fi¬",
            "aances ſous le pretexte dela guerre, laiſſant perir la",
            "milice faute d’argent, cependant que le ſang du peu¬",
            "ple eſtoit employé, à ſes vanitez, à fes volapren, &amp;",
            "à l’eſtabliſſement d’vne naiſon Royale, ſi Dieu ue",
            "s’eſtoit oppofée-à ſes pemicieux deſſois.",
            "La ſeconde, eſt la violence inouye qu’il a exereée",
            "ſur la perſonne du Roy, par ſon enſeuement eu plei¬",
            "ne nuict, nedonnant que trop manifeſtenent à co¬",
            "gnoiſêre quelale but de cette entrepriſe tyrannique",
            "0"
        ],
        [
            "6",
            "pPar les ſacrileges, les viols, les ruines, &amp;les rauages",
            "que depuis trois ſemaines il fait exercer autaurd¬",
            "Paris, par des Monſtres d’homes qui n’ont ny Foy,",
            "ny Loy, ny Dian,ny Religion: Par le ſac dont ilme.",
            "ace la ville de Paris, &amp; apres elle le reſte de la Fra¬",
            "ce, ſi elle ne plie le Col ſaus lejoug de ſa tyrannie,",
            "eftant certain que s’il deaeure-victorieux en cette",
            "rencontre de la Capitale de l’ſtat, la condition des",
            "François ſera deſormais plus malheureuſe que cel¬",
            "le des eſclaues quviuent ſous l’Empire du Turq",
            "La troiſiene, eſt l’Arreſt prononce contre luy par",
            "nos Seigneurs du Parlement, car il ne faut pas ſe",
            "perſuader que cet Auguſte Senat, compoſe de ſiillu.",
            "ſtres, ſi ſçauants, ſi pieux, &amp; fi elez oerſenmnages,,",
            "qui tons les jours teſmoignent par leur eonluitead.",
            "mirable, l’affection qu’ils ont pour lebien paurbhic,",
            "au preiudicede leur intereſt propre&amp; de celuy de",
            "leurs familles, ſe ſoit porté en cette occaſion, auec",
            "precipitation &amp; à l’aueugle; Ils y ont procede auec",
            "jugement &amp; maturité; ils n’ont eſté que tropinſtruits",
            "de la mauuaiſe conduite &amp; des pretentions funeſtes",
            "de cet homme, ils ont ſouffert ſes violences tant quel¬",
            "les n’ont eu pour but que leur perſonnes particulie¬",
            "res ils n’ont arme la ſeueriré des loix que Iors qu’ils",
            "ont veu I’Eſtat dans la criſe de ſa ruine; &amp; s’ils ſont à¬",
            "blaſmer en quelque chole, c’et d’auoir trop patien¬",
            "té &amp; attendu à donner l’Arreſt qu’ils ont enfin eſté",
            "contraints de prononcer auec tant de Iuſtice &amp; d’e¬.",
            "quité, qu’ils n’ont point aprehendé d’en donner auis",
            "à tous les autres Parlements &amp; à toutes les Prouinces",
            "de France.",
            "XII.",
            "elà ſenſuit quetous ceux &amp; celles quiluy donnent",
            "aiſtance &amp; appuy, qui luy ſeruent de Conſeil &amp; de",
            "ſouſtien, ſoit de leur perſonne ou de leurs biens, qui",
            "luy preſtent ayde ou faueur, &amp; ſont cauſe qu’il n’obeit"
        ],
        [
            "pointà l’Arreſt prononcé contre lui au grand preiudi¬",
            "ce de l’authorité du Roy, de la liberté &amp; conſeruatlon",
            "de ſa perſonne, du bien, du repos, &amp; de la tranqui¬",
            "lité publique, pechent mortellement &amp; ſont en conti¬",
            "nuel eſtat de peché mortel, dont aucune puifſance",
            "n’eſt capablede les abſoudre, qu’ils ne l’ayent auel¬",
            "lement abandonné, &amp; fait reſtitution des vols, des",
            "ruines, des rauages, &amp; detous les excezcommis en",
            "ſuite de leur conſeil pernicieux, &amp; de la faueur prote,",
            "ion &amp; appuy illicite, iniuſte &amp; tycannique qu’ils luy",
            "preſtent.",
            "ACour à paraais ACARDIN BESONGNE, d’m¬",
            "Lprimer vodre debiter es preſent Lre de Maxinmaas",
            "oralaesr &amp; Cbreſtieaes.",
            "."
        ]
    ]
}