{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Réfutation des louanges données à Mazarin dans\n                    l'écrit qui porte pour titre: le Consentement donne par le roi à l'eloignement\n                    du cardinal Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "REFVTATION",
            "nes LovAs",
            "A MAZARIN.",
            "Dans l’écrit qui porte pour titre,",
            "CONSENTEMENT",
            "DONNE’ PARLE ROY",
            "¬¬¬"
        ],
        [
            "¬",
            "¬..¬22 .2..",
            "¬¬",
            "2.",
            "¬",
            "a’ l5:",
            "1",
            "a 6",
            "¬",
            "¬",
            "e r",
            "1 l",
            "T",
            ".",
            "2- l.",
            ".",
            ",",
            "l¬",
            "1",
            "5; aa¬",
            "2l ¬",
            "r,.",
            "A",
            "oona yGoOgle",
            ".",
            "d",
            "¬",
            "1",
            "l",
            "1",
            "e",
            "p",
            "e",
            "’i"
        ],
        [
            "rFFrropr",
            "rraro nes or",
            "données d Maavim.",
            "Qle llanin n’eſoit delare cimiuel pat l¬",
            "Oun du ouel&amp;s de l ure ſ eile det eule",
            "omn nneoin pue ineonunir le pue sioeres",
            "ſre le ſioeus inſenſioile ne ua ei o en ierel",
            "quedſoue eooreſdnn pip oie pour un po",
            "die i nn ſeaue i l nie e les roue",
            "lanmbeau quon von ſiſrequenu de",
            "nus Vde , ne ’eſforcoient d’en tene v",
            "nerene nmies nut riuan le r au nie pie n",
            "olins l e, poue r ſoeounire nie nue",
            "Ee lue le lidue dineilre le dunein u u pue",
            "louangu nuiſerores qu eau e e",
            "le e ane doune s li de u uen noene e",
            "r a uſie dans e uie cCeoue ouilnonure!",
            "o nn niapnunr de i ina e orie peounoenone",
            "iediela nie ouie e ſldeie rene eueen",
            "l leone n mſeile de oei e r n rs",
            "l lei pn nnuie pi ſe un e e pnue",
            "leleir es a qui de une nuone nee",
            "on elui di punt aur le riuneie nenelr",
            "lenee e endue u e renoue enunel",
            "e li nueue ro l eu ſei pue ie dtne ne",
            "e nuareaſoi ſre oual dner pe ſque lulioeie",
            "as ſoulereontd vnuunte line e opnne",
            "adſeea, ca Vils demuue, ponrprnu",
            "admaamm.. L¬.¬",
            "A."
        ],
        [
            "i",
            "¬¬...2¬’¬",
            ".",
            "a-ſ ¬. ¬",
            ". ¬",
            "¬¬",
            "g",
            "ſſ-adaa aua..",
            ".",
            "oonao OGoogle"
        ],
        [
            "rverorpr",
            "rrrariou Des lor",
            "données Maai.",
            "Ql luan n’eſois dedare iminel pael¬",
            "OSois dua cil u de la ene ſ e le dee uiſl",
            "on founoron ue eueondoie le puinoerre",
            "nue les ſureus inſenſioles nen ei s lpnr iele",
            "qpndlnue cpeſiuu plpailil pour u po",
            "ſodie i nn ſeanu Sn le onn le de leoue",
            "lenmbeaun quon von ſenequenu dane",
            "a nn Viles , e ’eſorcoient den renure ,",
            "e eroaqe omues au nun le i uoi pu ne",
            "line is ls nuin poen n eo line pn inur",
            "Ee li la lſdioe dlieueſie ereuniueni pn",
            "iulenuornindlſernues u en e ſeni nuee",
            "leneſei on donune leir nnen ens",
            "E l aliſiea duns ’ans Cenru, qileonnu",
            "e pun eſapou toſinun qon lile poune nmne:",
            "oiaie neoe ouie eleaeiuir rne eneen",
            "lu enune u niſeanilile din oi ue vr n",
            "llne ponue onuonle qoiſfu noui nini e",
            "el e ſine e qui ids uu nunen nee.",
            "len leai dli pui nu, oi leiuen pe ere",
            "loneua onedli eun le ue eu enene",
            "ue l murnrune er ea ſen punu ne e ne ne",
            "E oueieafous ore oal heurpeſque audenie",
            "pn ſou le regne d vnaureilſnſle e e pnuer",
            "adeſenea, es Vies dmine, C oouro",
            "A.",
            "ſ, ¬"
        ],
        [
            "de cé̃dres &amp; de ruines, ces fortereſſes a demyraſees,¬",
            "cette mortalité qui regne en tous lieux dans nos.",
            "Prouinces, ces peuples Fugitifs &amp; Mendians, csj",
            "Hoſpitaux remplis des malheureuſes carcaſſes des",
            "Eſtropiez, des Bleſſez, &amp; des Mourans de l’vn &amp; de",
            "l’autre ſexe, cette ceſſation du Commerce, cettel",
            "ſuſpenſion des Lois, cette prophanation des Au¬",
            "tels, cet abandonnement du Louure, ces conte¬",
            "ſtations &amp; ces interdictions mutuelles du Parle¬",
            "ment qui ſe combat ſoy-meſme, ce deſordre dela",
            "Cour d’vn Roy tres-Chreſtien, renduë vagabonde",
            "comme celle du Grand Canip de Tartarie, cene",
            "oppoſition des Princes d’vn meſme ſang, &amp; dees",
            "eſeadrons qui parlent vne meſme langue, &amp; recon¬",
            "noiſſent vn meſme Prince, ces indignes popoſ¬",
            "tions d’vn honteux traitteé de Paix faites àl’Eſpa¬.",
            "gnol de la part du Roy par le Conſeil du Mararin,",
            "pour coniurer la tempeſte qui menaiſſoit ce mal¬l l",
            "heureux &amp; inſolent Miniſtre: Toutes ces pertes,",
            "dis-ie, &amp; tous ces fleaux, ou pluſtoſt tous ces objes,",
            "ſont comme vn vaſte champ, ou comme vn grand!",
            "theatre, où l’on voit l’eſtallage de tous ſes crimes, &amp;",
            "de tous ſes defauts, qui le rendent ainſi beaucoup!",
            "plus digne d’eſtre eſclaue que de commander.",
            "Quoy donc, s’il n’eſtoit tout à fuit imprudent, &amp;j",
            "tout à fait ignorant dans la Politique, eſtoit-ilal¬",
            "ſez malheureux pour s’eſtre procuré la haine vi¬",
            "uerſelle des Franç̧ois par de bonnes actions? Eſt-l",
            "poſlible, qu’vn aueuglement ſi fatal pût ſaiſir ̀",
            "l"
        ],
        [
            "Ia fois Is eIprse",
            "ſon preiudice, &amp; de ceux-là meſmes qui l’eſtime¬",
            "rent autrefois ſur la caution du feu Cardinal où du",
            "feu Roy, &amp; qui le ſouffrirent doucement, lors que",
            "comme Neron en ſa premiere ieuneſſe, il ne faiſoit",
            "encore que des ieux &amp; des baſtellages, &amp; ne com¬",
            "mencerent de le haiir, qu’à lors que luiuant l’exem¬",
            "ple de cet Empereur en ſon changement, ils virent",
            "qu’il ſe rendoit concuſſionnaire publie, homicide,",
            "empoiſonneur, boutefeu, ſacrilegue, ſymoniaque,",
            "&amp; le plus cruel Tyran que iamais la France ait veu.",
            "Sa conduitte paſſée, a meſmes donneé bcaucoup",
            "dindices des crimes plus grands &amp; plus cachez, dont",
            "il a jetté le ſoupçon dans vne infinité d’eſprits, par",
            "le commerce d’vne chanteuſe Italienne, qu’il fit ve¬",
            "nir exprez de ſon pais, &amp; loger dans les Thuilleries,",
            "auec vne perſonne de la Cour, que le reſpect m’em¬",
            "peſche icy de nommer: &amp; l’on croit auec beaucoup",
            "de raiſon que nos malheurs s’eſtans eſcoulez de",
            "cette ſource, par ce funeſte deébordement, ont inon¬",
            "dé toute la France, pour y produire ces funeſtes ob¬",
            "jets, qui ſont aà preſent le ſupplice de nos yeux,",
            "&amp; le tourment de nos eſprits.",
            "Mais diray-je auſſi, que les obſeruations de",
            "pluſieurs grands hommes de l’antiquiteé, ſur les re¬",
            "marques de quelques Aſtrologues encor plus an¬",
            "cdens, ſemble nous donner quelque preſſentiment",
            "des maux qu’il nous deuoit faire vn iour: Et ces ra¬",
            "res figures expliquées il y a plus de cent ans, par le",
            "grand Metaphraſte Paracelſe, &amp; dont cinq ou ix"
        ],
        [
            "¬",
            "ees au yeur de rousi Ce ſerpent entortlle aurour",
            "de l’Lſpee Royale, qui tient dns ſa gueule vnfais",
            "eau de verges, &amp; triſne de ſa queue deux meule",
            "e nouln, n’eſt-il pas la vrayé effigie de ce mon¬",
            "dre qu nous detuit &amp;e nous ieeabſe Neit p",
            "uy; qu conmel ſe voit en vne aure figure, il",
            "le deurs de ls dans des epnes, &amp; qui omnme",
            "proit en la ſuiuane, d’vne de ſes meules aeena¬",
            "vante la Couronne Royale poſce ſur de eau E,",
            "’eſt ce paus̀ cauſe le luy que la vile de panis dn",
            "es fioures et depenre pleane de pioques, do",
            "quelquer-vnes au dehors panehent vers ſe,’enn.",
            "omour marque des genereus eſon qu’ele ſeit",
            "e deſendle nſli lniſlin i ant ener nie ienu",
            "urieuſs pour des eſpnin di commun le pnete",
            "lemet les rrancois de arreſtet à la conſdeums",
            "e lal’ain quil oblge le oydepreeipirer auese re",
            "Ps le ei de ſoueur &amp; doniei eu lerendre pue",
            "oun dlpune d agent ae l’eneenoteu cCeu peopie",
            "ous deſafaites de luy remerre toures les p ,",
            "ces &amp;toutes les Villes que le bon-heur de nos arme,",
            "nous fit conquerit ſur ſy pa le paſſe, ne mentern",
            "les p ſielesſon luiuie d leſres quon le iel",
            "e aue de larme deſangs Cuoy l’ouuraoge de un",
            "d’anńe &amp; des ſoins du feu Roy &amp;e du feu .",
            "nal qui luta couſtéles lhie de out de fanmu",
            "l de ie de aunu de inuaous dhonmes, a u.",
            "luſe no Pounes oues pleinn d’elirope l",
            "de mendians, ſera reuerſé, deftule &amp; daſ¬"
        ],
        [
            "mé en vn iour, en vne heure &amp; en vn moment,.",
            "pour procurer vn azile aà celuy qui fait que nous",
            "n’entrouuons preſque plus parmi la France? N’eſt¬",
            "cepas donner vn iulte ſujet de douleur, non ſeule¬",
            "ment aux bons François, qui conſtituent vne par¬",
            "ie de leur bon-heur dans la gloire de l’Eſtat, mais",
            "ſur tout à ceux qu’on a ſi cruellement geſnez, pour",
            "les obliger de contribuer leurs biens à̀ cette guerre,",
            "où ceux, qui ſuiuans l’employ des armes, ſe ſont",
            "ſacrifiez au deſir de nous acquerir cét auantage ſur",
            "nos ennemis? Comment parleront de nous deſor¬",
            "mais les picards ruinez durant ces troubles. Les",
            "Catalans abandonnez, &amp; nos Alliez d’Italie laiſſez",
            "à la diſcretion de leurs tyrans? Si ce ſont-là des",
            "fits de la Politique du Cardinal, doit- il paſſer",
            "pour grand homme, &amp; merite-t’il que le Roy té¬",
            "moigne de l’affliction à ſon depart? Mais ſi la gloi¬",
            "rede l’Eſtat eſt particulierement le bien du Prince,",
            "&amp; ſi l’Empereur Adrian faſcha les Romains pour",
            "auoir quituté les trois Prouinces au delà du flauue",
            "du Tygre, que Trajan ſon predeceſſeur auoit con¬",
            "quiſes, ne deuons-nous pas gemir en ſa place, de",
            "voir que perdant l’occaſion de changer ſon titre de",
            "Roy de France, en celuy de Roy des Gaules, dont",
            "il eſtoir preſque tout aà fait maiſtre, il retrecit les li¬",
            "mites de ſon Empire à ſes anciennes bornes, &amp; que",
            "cette montagne de ſon regne ouuett en triom¬",
            "phant, ne produiſe qu’vne chetiue ſouri en ce trai¬",
            "té. C’eſt ainſi que Mazarin eſt prudent, qu’il et boi",
            "Politique, &amp; qu’il ſert bien ſon Prince &amp; l’Elat"
        ],
        [
            "ull quelque attection que le Roy contnue d’a¬",
            "uoir pour luy, nous plaindrons touiours ſon mal¬",
            "heur, ſans acecuſer ſa facilité, &amp; nos regrets pous",
            "ſes pertes iuſtfieront touſiours la haine que nous",
            "portons à ce Tyran. Que l’Aurheur de cet etri ne",
            "publie donc plus, que le Roy s’ſt fait violnce dns",
            "le deſſein d’eſloigner le Cardinal. L’enuoyer ̀",
            "Boüillon n’eſt pas en purger la France, &amp; ſuiure",
            "tous ſes conſeils, &amp; n’attendre que de luy ſes ſais¬",
            "factions, n’eſt pas le chaſſer veritablement? Nous",
            "ne doutons point qu’on ne doiue bien-toſt lerap¬",
            "peler: c’eſt pour cela que nous tenons ſa ſortien¬",
            "differente. Mais ce point paſſe chez nous pour vn",
            "article de foy, que la plus grande marque de lahai¬",
            "ne que le Ciel nous porte, paroiſt en cet amour que",
            "le Roy &amp; la Reine continuent d’auoir pour ce",
            "fugitif, que nous pouuons iuſtement nommerpar",
            "ces belles paroles de Tacite, parlant des Aſtro¬",
            "logues,",
            "Mal quo ſemper &amp; vetabitur rniaebitr.",
            "F IN."
        ],
        [
            "-"
        ],
        [
            "Aull quelque attection que le Roy contnue da¬",
            "uoir pour luy, nous plaindrons touliours ſon mal¬",
            "heur, ſans accuſer ſa facilité, &amp; nos regrets pout.",
            "ſes pertes iuſtfieront touſours la haine quenous",
            "portons à ce Tyran. Que l’Autheur de cect ecri ne)",
            "publie donc plus, que le Roy s’eſt fait vielence dns",
            "le deſſein d’eſloigner le Cardinal. L’enuoyer à",
            "Boüillon n’eſt pas en purger la France, &amp; ſuiure",
            "tous ſes conſeils, &amp; n’attendre que de luy ſes ſais",
            "factions, n’eſt pas le chaſſer veritablement? Nous",
            "ne doutons point qu’on ne doiue bien-toſt lerap¬",
            "peler: c’eſt pour cela que nous tenons ſa ſoriein,",
            "differente. Mais ce point paſſe chez nous pour n",
            "article de foy, que la plus grande marque de lahait",
            "ne que le Ciel nous porte, paroiſt en cét amour que",
            "le Roy &amp; la Reine continuent d’auoir pour i",
            "fugitif, que nous pouuons iuſtement nommep",
            "ces belles paroles de Tacite, parlant des Aſto¬",
            "logues,",
            "Malnm quod ſemper &amp; veabiur &amp; renaebi.",
            "F IN.",
            "aaa"
        ],
        [
            "-"
        ],
        [
            "Aull quelque aftection que le Roy contmu d’a¬",
            "uoir pour luy, nous plaindrons touliours ſon mal¬",
            "heur, ſans accuſer ſa facilité, &amp; nos regrets pour",
            "ſes pertes iuſtfieront touſiours la haine que nous",
            "portons à ce Tyran. Que l’Auleur de cet ecit ne",
            "publie donc plus, que le Roy s’ſt fait violence dns",
            "le deſſein d’eſloigner le Cardinal. L’enuoyer",
            "Boüillon n’eſt pas en purger la France, &amp; ſuiure",
            "tous ſes conſeils, &amp; n’attendre que de luy ſes ſauis",
            "factions, n’eſt pas le chaſſer veritablement? Nous",
            "ne doutons point qu’on ne doiue bien-toſt lerap¬",
            "peler: c’eſt pour cela que nous tenons ſa ſorien¬",
            "differente. Mais ce point paſſe chez nous pour",
            "article de foy, que la plus grande marque de lahai",
            "ne que le Ciel nous porte, paroiſt en cet amourque",
            "le Roy &amp; la Reine continuent d’auoir pout",
            "fugitif, que nous pouuons iuſtement nommep",
            "ces belles paroles de Tacite, parlant des Aſto¬",
            "logues,",
            "Malm quod ſemper &amp; vetabieur &amp; ronaebio.",
            "FE I N."
        ],
        [
            "-"
        ],
        [
            "lh quelque afteeton que le oy connue a¬",
            "uoir pour luy, nous plaindrons touſiours ſon mal¬",
            "heur, ſans aceuſer ſa faelité, &amp; nos regrets pour",
            "ſes pertes iuſtfieront touſiours la haine que nous",
            "portons à ce Tyran. Qe l’ther de tet cti ne",
            "publie donc plus, que le loysſt ſit velenee dns",
            "le deſſein d’eſlogner le Carlnal. L’enuuycr à",
            "Boullon n’eſt pas en purger la France, &amp; ſuiure",
            "rous ſes conſeils, &amp; n’attendre que de luy ſes ſatis¬",
            "factions, n’eſt pas le chaſſer veritablement? Nous",
            "ne doutons point qu’on ne doiue bien-toſt lerap¬",
            "peler: c’eſt pour cela que nous tenons ſa ſortie in¬",
            "differente. Mais ce point paſſe chez nous pour vn",
            "article de foy, que la plus grande marque de lahai¬",
            "ne que le Ciel nous porte, paroiſt en ceét amour que",
            "le Roy &amp; la Reine continuent d’auoir pour ce",
            "fugitif, que nous pouuons iuſtement nommerpa",
            "ces belles paroles de Tacite, parlant des Aſtro¬",
            "logues,",
            "Malus quo ſemper &amp; verabiur &amp; reriuebitur.",
            "FIN"
        ],
        [
            "ull quelque attecton que le Roy contmue da¬",
            "uoir pour luy, nous plaindrons touſiours ſon mal¬",
            "heur, ſans accuſer ſa facilité, &amp; nos regrets pour.",
            "les pertes iuſtfieront touſiours la haine que nous",
            "portons à ce Tyran. Que l’Autheur de cet eit ne",
            "publie donc plus, que le Roy s’ſt fait vielencc dns",
            "le deſſein d’eſloigner le Cardinal. L’enuoyet à",
            "Boüillon n’eſt pas en purger la France, &amp; ſuiure",
            "rous ſes conſeils, &amp; n’attendre que de luy ſes ſais¬",
            "factions, n’eſt pas le chaſſer veritablement? Nous",
            "ne doutons point qu’on ne doiue bien-toſt lerp¬",
            "peler: c’eſt pour cela que nous tenons ſa ſoriei",
            "differente. Mais ce point paſſe chez nous pour n",
            "article de foy, que la plus grande marque de lahait",
            "ne que le Ciel nous porte, paroiſt en cet amour que",
            "le Roy &amp; la Reine continuent d’auoir pou e !",
            "fugitif, que nous pouuons iuſtement nommepe.",
            "ces belles paroles de Tacite, parlant des Aſto¬",
            "logues,",
            "Mala quod ſemper &amp; vetabiur &amp; reriebi.",
            "FEIN."
        ],
        [
            "Aulh quelque attecton que le oy contmue da¬",
            "uoir pour luy, nous plaindrons touſiours ſon mal¬",
            "heur, ſans aceuſer ſa facilité, &amp; nos regrets pour.",
            "ſes pertes iuſtfieront touſiours la haine que nous",
            "portons à ce Tyran. Que l’Autheur de cet eit ne",
            "publie donc plus, que le Roy s’ſt fait violenc dns",
            "le deſſein d’eſloigner le Cardinal. L’enuoyt à",
            "Boüillon n’eſt pas en purger la France, &amp; ſuiure",
            "tous ſes conſeils, &amp; n’attendre que de luy ſes ſauis¬",
            "factions, n’eſt pas le chaſſer veritablement? Nous",
            "ne doutons point qu’on ne doiue bien-toſt lerap¬",
            "peler: c’eſt pour cela que nous tenons ſa ſoruie in¬",
            "differente. Mais ce point paſſe chez nous pour 1",
            "article de foy, que la plus grande marque de la hi",
            "ne que le Ciel nous porte, paroiſt en cét amourque",
            "le Roy &amp; la Reine continuent d’auoir pour e",
            "fugitif, que nous pouuons iuſtement nommep",
            "ces belles paroles de Tacite, parlant des Aſto¬",
            "logues,",
            "aln quod ſemper &amp; vetabimr &amp;rniabu.",
            "FIN."
        ],
        [
            "Aulh quelque aftecmon que le Roy contmue da¬",
            "uoir pour luy, nous plaindrons touſiours ſon mal¬",
            "heur, ſans accuſer ſa facilité, &amp; nos regrets pou",
            "ſes pertes iuſtfieront touſiours la haine que nous!",
            "portons à ce Tyran. Que l’Auheur de cet eit ne",
            "publie donc plus, que le Roy s’ſt fait violente dns",
            "le deſſein d’eſloigner le Cardinal. L’enuoyt à",
            "Bouillon n’eſt pas en purger la France, &amp; ſuiure!",
            "tous ſes conſeils, &amp; n’attendre que de luy ſes ſauis",
            "factions, n’eſt pas le chaſſer veritablement? Nous",
            "ne doutons point qu’on ne doiue bien-toſt lerap¬",
            "peler: c’eſt pour cela que nous tenons ſa ſortie in¬",
            "differente. Mais ce point paſſe chez nous pour",
            "article de foy, que la plus grande marque de labhi",
            "ne que le Ciel nous porte, paroiſt en cét amour que!",
            "le Roy &amp; la Reine continuent d’auoir pour e",
            "fugitif, que nous pouuons iuſtement nommer pſ",
            "ces belles paroles de Tacite, parlant des Aſtro¬",
            "logues,",
            "Maluns quod ſemper &amp; vetabiur &amp;roniaebi.",
            "FIN."
        ],
        [
            "Aulh quelque attecton que le Roy contmue da¬",
            "uoir pour luy, nous plaindrons touliours ſon mal¬",
            "heur, ſans accuſer ſa facilité, &amp; nos regrets pour.",
            "les pertes iuſtfieront touſiours la haine que nous",
            "portons à ce Tyran. Qe l’Autheur de cct eit ne",
            "publie donc plus, que le Roy s’ſt fait vielence dnsl",
            "le deſſein d’eſloigner le Cardinal. L’enuoyt ̀j",
            "Bouillon n’eſt pas en purger la France, &amp; ſuiure",
            "rous ſes conſeils, &amp; n’attendre que de luy ſes ſais¬",
            "factions, n’eſt pas le chaſſer veritablement? Nous",
            "ne doutons point qu’on ne doiue bien-toſt lerap¬",
            "peler: c’eſt pour cela que nous tenons ſa ſortiein¬",
            "differente. Mais ce point paſſe chez nous pour",
            "article de foy, que la plus grande marque de lahall",
            "ne que le Ciel ous porte, paroiſt en ce amouqu",
            "le Roy &amp; la Reine continuent d’auoir pout e",
            "fugitif, que nous pouuons iuſtement nommerpa",
            "ces belles paroles de Tacite, parlant des Ato¬",
            "logues,",
            "Malnm quod ſemper &amp; vetadbirar &amp; rninebi.",
            "FIN."
        ],
        [
            "ulli quelque afeceton que le Roy conunue a¬",
            "uoir pour luy, nous plaindrons toulours ſon mal¬",
            "heur, ſans aceuſer ſa failité, &amp; nos regrets pout",
            "ſes pertes iuſtfieront touſiours la huine que nous",
            "portons à̀ ce Tyran. Qe l’leur de et et ne",
            "publie donc plus, que le lRo sſt fait velene dens",
            "le deſſein d’eſloigner le ’arlnal. L’enud",
            "Boüillon n’eſt pas en purger la France, &amp; ſuiure",
            "rous ſes conſeils, &amp; n’attendre que de luy ſes ſauis¬",
            "factions, n’eſt pas le chaſſer veritablement? Nous",
            "ne doutons point qu’on ne doiue bien-toſt le rap",
            "peler: c’eſt pour cela que nous tenons ſa ſortiein¬",
            "differente. Mais ce point paſſe chez nous pour",
            "article de foy, que la plus grande marque de lahai",
            "ne que le Ciel nous porte, paroiſt en cét amour que",
            "le Roy &amp; la Reine continuent d’auoir pou",
            "fugitif, que nous pouuons iuſtement nommepl",
            "es belles paroles de Tacite, parlant des Aſtro¬",
            "logues,",
            "Malms quod ſemper &amp; vetabitur &amp; reniuebiuu",
            "F IN."
        ],
        [
            "Aull quelque attection que le Roy contmue da¬",
            "uoir pour luy, nous plaindrons touſiours ſon mal¬",
            "heur, ſans accuſer ſa facilité, &amp; nos regrets pour,",
            "ſes pertes iuſtfieront touſiours la hinc que nous",
            "porons à ee T yan Qe l lutleur de e enn!",
            "publie donc plus, que le Roy s’ſt fait vielenee dans l",
            "le deſſein d’eſloigner le Cardinal. L’enuoyet ̀",
            "Boüillon n’eſt pas en purger la France, &amp; ſuiure",
            "rous ſes conſeils, &amp; n’attendre que de luy ſes ſatis¬",
            "factions, n’eſt pas le chaſſer veritablement? Nous",
            "ne doutons point qu’on ne doiue bien-toſt lerap¬",
            "peler: c’eſt pour cela que nous tenons ſa ſortiein¬",
            "differente. Mais ce point paſſe chez nous pour",
            "article de foy, que la plus grande marque de lahal",
            "ne que le Cieli nous porte, paroiſten cét amourque",
            "le Roy &amp; la Reine continuent d’auoir pout e",
            "fugirif, que nous pouuons iuſtement nommerpa",
            "ces belles paroles de Tacite, parlant des Aſtro¬",
            "logues,",
            "Malm quod ſemper &amp; vetabiar &amp; reriebiu.",
            "FEIN."
        ],
        [
            "Aul quelque artecuion que le toy conunue a¬",
            "uoir pour luy, nous plaindrons touuours ſon mal¬",
            "heur, lans acuſer la facilité, &amp; nos regrets pou",
            "ſes perces iuſtfieront touſiours la huine que nmus",
            "portons à ce Tyran. Qe l’Auleur le et eet ne",
            "publie donc plus, que le os’ſt fait vclenee dns",
            "le deſſein d’eſloigner le arlnal. L’enuoet à",
            "Boüillon n’eſt pas en purger la France, &amp; ſure",
            "tous ſes conſeils, &amp; n’attendre que de luy ſes ſauis¬",
            "factions, n’eſt pas le chaſſer veritablement ? Nous",
            "ne doutons point qu’on ne doiue bien-toſt le rap¬",
            "peler: c’eſt pour cela que nous tenons ſa ſortie in¬",
            "differente. Mais ce point paſſe chez nous pour vn",
            "artiele de foy, que la plus grande marque de lahai¬",
            "ne que le Ciel nous porte, paroiſt en cét amour que",
            "le Roy &amp; la Reine continuent d’auoir pour ce",
            "fſugitif, que nous pouuons iuſtement nommerpai",
            "ces belles paroles de Tacite, parlant des Aſtro¬",
            "logues,",
            "Maluns quod ſemper &amp; verabitur &amp; retinebitr.",
            "F I N."
        ],
        [
            "Aull quelque artetion que le oy contnue a¬",
            "uoir pour luy, nous plaindrons touiours ſon mal¬",
            "heur, lans aceuſer la failité, &amp; nos regrets pour",
            "les pertes iuſtfieront touſiours la hine que rnus",
            "portons à ce Tyran. Qe l’Atleu e et er ne",
            "publie donc plus, que le Roys’ſt ſt velene dens",
            "le deſſein d’eſloigner le arlnal. L’enuoyer à",
            "Boüillon n’eſt pas en purger la France, &amp; luiure",
            "tous ſes conſeils, &amp; n’attendre que de luy ſes ſatis¬",
            "factions, n’eſt pas le chaſſer veritablement? Nous",
            "ne doutons point qu’on ne doiue bien-toſt le rap¬",
            "peler: c’eſt pour cel que nous tenons ſa ſortiein¬",
            "differente. Mais ce point paſſe chez nous pour v",
            "artiele de foy, que la plus grande marque de la hai¬",
            "ne que le Cicl nous porte, paroiſt en cét amour que",
            "le Roy &amp; la Reine continuent d’auoir pour ce",
            "fugitif, que nous pouuons iuſtement nommerpai",
            "ces belles paroles de Tacite, parlant des Aſtro¬",
            "logues,",
            "Malauns quod ſemper &amp; vetabiur &amp; reruebitr.",
            "FIN."
        ],
        [
            "Aull quelque attecon que le Roy conunueda¬",
            "uoir pour luy, nous plaindrons touuours ſon ml¬",
            "heur, ſans aceuſer ſa facilité, &amp; nos regrets pou,",
            "les pertes iuſtfieront touſiours la haine que nous !",
            "portons à ce Tyran. Que l’Autheur de cet etnit ne",
            "publie donc plus, que le Roy sſt fait velence dens",
            "Ie deſſein d’eſloigner le Cardinal. L’enuoyt à",
            "Boüllon n’eſt pas en purger la France, &amp; ſuure",
            "tous ſes conſeils, &amp; n’attendre que de luy ſes lauis¬j",
            "factions, n’eſt pas le chaſſer veritablement? ous",
            "ne doutons point qu’on ne doiue bien-toſt lerap¬",
            "peler: c’eſt pour cela que nous tenons ſa ſortie in¬",
            "differente. Mais ce point paſſe chez nous pour",
            "article de foy, que la plus grande marque de lahai",
            "ne que le Ciel nous pore, parot en cedanourqu",
            "le Roy &amp; la Reine continuent d’auoir pour e",
            "fugitif, que nous pouuons iuſtement nommerpA",
            "ces belles paroles de Tacite, parlant des Aſtio¬",
            "logues,",
            "Malum quod ſemper &amp; vetabiur &amp;ernaeb.",
            "FEIN."
        ],
        [
            "ulh quelque attecon que le Roy conunueda¬",
            "uoir pour luy, nous plaindrons touliours ſon ml¬",
            "heur, ſans aceuſer ſa facilité, &amp; nos regrets pou",
            "les pertes iuſtfieront touſiours la haine que nous",
            "portons à̀ ce Tyran. Que l’Autheur de et ecri ne",
            "publie donc plue, que le Roy s’ ſt fait velence dens",
            "Ie deſſein d’eſloigner le Cardinal. L’enuoyt à",
            "Boüllon n’eſt pas en purger la France, &amp; ſuure",
            "tous ſes conſeils, &amp; n’attendre que de luy ſes lauis¬",
            "factions, n’eſt pas le chaſſer veritablement? Nous",
            "ne doutons point qu’on ne doiue bien-toſt lerap¬",
            "peler: c’eſt pour cela que nous tenons ſa ſortie in¬",
            "differente. Mais ce point paſſe chez nous pour",
            "article de foy, que la plus grande marque de lahai",
            "ne que le Ciel nous porte, paroiſt en cet amourque",
            "le Roy &amp; la Reine continuent d’auoir pour cel",
            "fugitif, que nous pouuons iuſtement nommerpA",
            "ces belles paroles de Tacite, parlant des Aſto¬",
            "logues,",
            "Malunm quod ſempr &amp; vetabirur &amp; rnaebut.",
            "EIN."
        ]
    ]
}