{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Discours de l'authorité que les oncles des rois\n                    de France ont toujours eu (sic) pendant la minorité et bas âge de leurs neveux,\n                    avec un fidelle (sic) récit de tout ce qui s'est fait de remarquable jusqu’à\n                    présent dans le parlement et dans les armées.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "15"
    },
    "texte": [
        [
            "1",
            "DISCOVRS",
            "L’AVTHORITE",
            "ONCLES DES ROIS",
            "Ont toujours eu pendant la Mi¬",
            "nonté &amp;bas aoe de leurs",
            "aſles lene dl e e pi lſederrnu",
            "iſques d preſenr, dans le ’arlement, &amp; da",
            "A PARIS,",
            "peL1"
        ],
        [
            "a",
            "4",
            "o.",
            ",",
            "e,.",
            "2",
            "ap¬",
            "¬",
            "’a r¬",
            "a"
        ],
        [
            "3",
            "AteS :e¬",
            "iVepe’ieet",
            "DISCOVRS DE L’AVTORITE",
            "que les Oncles des Ras de France, ont toujours es",
            "pendant la Minorié́ &amp; le has aage de leurs",
            "Meves.",
            "E meſme que le petit Monde qui eſt l’Hom¬",
            "me, repreſente le grand, la Famille d’vn par¬",
            "ticulier repieſemte tout vn Royaume, &amp;",
            "A ceux qu ont traitteé de ba Politique, tom¬",
            "bent d’accord, que la puſſance Royale a titré ſon Ori¬",
            "gine de la puiſſance du Pere de famille; vn Roy, di¬",
            "ſent-ils, ſe doit comporter enuers ſes ſuiets, comme vn",
            "Pere enuers ſes Enfans, &amp; enuers ſes Domeſtiques, puiſ¬",
            "que les Royaumes, &amp; le reſte des Eſtats ne ſont que",
            "des aſſemblages de plaſieurs familles, gouuernées par",
            "voe oa par pluſieurs perfoanes:. e la nous pouuons",
            "irer cette conſequence que les meſmes Loix qui ont",
            "eſteé faites pour le Reglement de la Famille, ſe douent",
            "obſaruer en celuy des Eſtaes, auee la proportion qu le",
            "’gardeentre les choſespls grandes &amp; pluspeites, plus",
            "l ſerrées, &amp; plus eſtendues:",
            "Les tomains qui ont autant ſuarpaſſeé́ le reſte des Peu¬",
            "ples par leur Sageſſe, que par leur Forune, &amp; par leur",
            "Vaillance, de qui nous reuerons toutes les Loix, &amp; en",
            "fiuons encore vne partie, n’admettoient point les Fem¬",
            "aesaux çharges Publiques, &amp; les jugeoient incapables,"
        ],
        [
            "4",
            "de tous les employs de la vie Ciuile: ſi leurs Maris",
            "eitoient morts fans Declaration de leurs dernieres vo¬",
            "lontez, la turtelle de leurs Enfans ne leur eſtoit point",
            "donnée, elle eſtoit acquiſe aux plus proches parents",
            "du de ffunt, qui pouuoiẽ̃r en diſpoſer par ſoaT’eſtamét, &amp;",
            "la leur laiſſer où a quel qu’vn de ſes amis. En ce temps là,",
            "la tutelle des pupilles ou la cuatelle des Mineurs eſtoit",
            "commiſe aux ſoins de ceux qui en pouuoient atrendre",
            "la ſucceſſion, paree, diſoient-ils qu’il eſtoit bien raiſon.",
            "nable, quie ees perſonnes qui en eſperoient du profit en",
            "euſſent auſſi la chiarge.",
            "Cét Empereur Iuiſeonſulte, qui pcit le ſoin de",
            "compiler le Code &amp; le Digeſte, a fait voir en rmille en¬",
            "droits l’Amour ou la crainte, qu’il auoit pourfa Feme,",
            "en faueur de laquelle il a fait beaucoup de conftiturions,",
            "aduantageuſes àtout le Sexe. Outre qu’il a donné aux",
            "Meres leur part dans la ſucceſſioa de leurs Enfants?",
            "leur en a permis auſſi la Tutelle, &amp; l’a meſrme eſtendué",
            "iuſques auxParentes du l’upille.L a poſterité́, s’eſt laiſ¬",
            "ſé emporter à la doudeus do-cette aouueauté; des Fem¬",
            "mes dont la Nature a recoopenſé la foibleſſe par les",
            "charmes, &amp; par les attraits, ſe ſont adroitemnent ſeruies",
            "de la Couſtume, elle n’ont pas eu beaucoup de peine à",
            "perſuader leurs Maris, de faire par. exemple, ce qu’ils",
            "euſſent meſme fait par amour, &amp; par tendreſſe; de ſorte",
            "qu’aujourd’huy elles ont preſque toutes le choix de",
            "l’adrminiſtration des biens de leurs Enfans, ou de ſe teir",
            "à leur Dot, &amp; à̀ leur Doüaire¬",
            "NosRois ont eu la meſe ffetion pour leursFémes,",
            "que Iuſtinian auoit euë pour la ſienne, &amp; quoy que nos",
            "Loix"
        ],
        [
            "Loix ayent exclu les Filles de la ſucceſſion, les Meres",
            "ont eſté admiſes aà la Regence, qui eſt aà̀ proprement",
            "patler la Tutelle d’vn Roy Pupile, &amp; la conduite de",
            "ſon Eſtat. Ceux qui examinent les choſes de prez, ont",
            "de la peine à comprendre qu’on ait donné la Regence",
            "à des Femmes, qu ſont ordinairement Eſtrangeres, &amp;",
            "qu’on ait refuſeé la ſucceſſion legitime à des Filles, qui",
            "ſont touſiours naturelles. En effet, cette Loy que nous",
            "appellons S alique ſans ſç̧auoir pourquoy, &amp; que nous",
            "deuons d’autant plus reuerer que nous en ignorons, l’ori.",
            "gine iuſques meſme à l’etymologie de ſon nom, n’a liſé́",
            "la Couronne de France qu’aux Maſles, &amp; pour pnler",
            "auec le Peuple n’a pas voulu que le Royaume tombaſt en",
            "quenouü̈ille; c’eſt vne Loy que nous ne ſuiuons pas leu¬",
            "lement à cauſe de ſa Vieilleſe, qui eſt égale à ce lle de",
            "noſtre Monarchie, mais à cauſe de l’uvtiliteé qu’elle",
            "apporte par la conſeruation de la Couronne ſutlateſte.",
            "des Prices François. Elleſt ſi excellente que les autres",
            "Royaumes o les Filles ſuccedent ne laiſſent pas de limi.",
            "ter par toutes les precautions imaginables afin que leur",
            "Sceprtre ne tombe point en des mains Eſtrangeress l’Eſ.",
            "pagne qui eſt la Riuale de la France, dans cet amour",
            "Politque, que l’vne &amp; l’autre ont le bruit de faire au",
            "gouuernement de l’Europe nous en donne aſſez d’exem¬",
            "ples, le ſoin qu’elle a eu de faire remarier ſon Roy à la",
            "Fille de l’Empereur, apres la p: te de ſon Prnce pouren",
            "aduoir vnautre, &amp; les diffieultez qu’elle fait de colloquer",
            "ſon. Infante auant qu’elle ait vn Frere, marquent aſlez",
            "quls app ouuent la Loy Salique, &amp; qu’ils l’obſeruent",
            "autant qu’ils peuuent quoy qu’elle ne loit pas eſtablie",
            "B"
        ],
        [
            "parmy eux, comme elle eſt parmy nous.",
            "le ne veux pas icy blaſme ny la couſtume des Eſtats,",
            "qui admettent les Filles à la ſ cceſſion de la Couronne,",
            "ny la noſtre qui depuis quelque temps reç̧oit les Meres",
            "à la Regence de leurs Pupilles, lors principalement",
            "qu’elles en ont eſté jugées dignes par les de nieres diſ¬",
            "poſitions de leurs Maris; ie ſç̧ay qu’il y a des Reynes qui",
            "valent mieux que des Roys, &amp; que noſtre Sese n’a pas",
            "touſiours l’auantage, ny pour l’eſprit, ny pour le cœur, ny",
            "pou la conduite; Les Hiſtoites m’apprennent qu’il y a",
            "des Toryris, des Liuies, des Blanches, &amp; des Ehzabets.",
            "Mon deſſein n’eſt que de manifeſter la nature lle &amp;",
            "legitime authorité́ que les Oncles des Rois Mineurs",
            "ont touſiours euë, &amp; doiuent touſiours auoir auprés",
            "d’eux, pendant leur peu d’experience, que ſi ie montre",
            "qu’ils ſont fondez en ce dtoict, durant meſme la Regen¬",
            "ce de leurs Meres, à plus forte raiſon le doiuent-ils eſtre",
            "apres que cette Regence eſt expirée. Il ſ mble qu’aprez",
            "que les Rois leurs Neueus ſont hors de l puiſſance",
            "des Meres, la Nature appelle les Oncles pour leur don¬",
            "ner ce que leur auoit oſté l’amour, que les maris ontac¬",
            "couſtumé d’auoir pour leurs femmes.",
            "Tout le monde ſçait, que l’amour eſt la choſe du",
            "monde la plus complſante: la bonne opinion qu’elle",
            "nous fait auoir de la choſe aimée eſt ſ forte, qu’elle",
            "nous ferme les yeux à rtous ſes defauts: C’eſt cette aueu¬",
            "gle paſſion qui a donné́ aà des femmes Eltrangeres le",
            "gouuernement des Rois Mines, &amp; la Regencc de leurs",
            "Eſtats au préiudice de leurs Oncles, &amp; des Prnces- du",
            "Sang, les plus proches; &amp; ſi uous voulous preidre"
        ],
        [
            "le ſoin de parcourir toutes les Regences qui ont eſt́",
            "miſes entre les mains des femmes, Nous trouuerons",
            "qu’elles ont eſté remplies de mal heurs, &amp; de diſcordes",
            "épouuantables.",
            "Mais pour iuger ſainement de l’affaire que nous trait¬",
            "tons, ie croy qu’il faut la prendre de plus loin, &amp; re¬",
            "monter iuſques à la premiere Mnorité de nos Rois,",
            "qui fut en l’an huit cent ſeptante-neuf.",
            "Lors que Loüis ſecond, dt le Begue, laiſſa ſa fem¬",
            "me enceinte de Charles le ſimple, il a’eut garde de luy",
            "laiſſer la Regence, mais il choiſit Eudes, ou Odon",
            "pour le gouuernement, &amp; de la perſonne de ſon fils,",
            "&amp; de ſon Eſtat. Enſuitre Louys &amp; Carloman freres na¬",
            "turels de Charles, gouernerent &amp; regnérent en quali¬",
            "té de Regents, &amp; apres eux Charles ſecond, dit le",
            "Gres, en qualité de premier Prince du Sang.",
            "L’an mil ſoixante-vn Henry premier fit couronner",
            "Roy ſon fils Philippes, aagé́ de ſept ans, &amp; donna pour",
            "Tuteur &amp; Regent Baudouin Comte de Flandres, quoy",
            "qu’il euſt encores ſa femme viuante.",
            "L’an mil deux cens vingt ſix, Louys VIII. fut le pre¬",
            "mier qui laiſſa la Regence de ſon ils à la Reyne Blan¬",
            "che, &amp; quoy que l’Hiſtoire marque que ce fut vne ex¬",
            "cellente Prineſſe, &amp; la digne Mere de Sainct Louys,",
            "elle marque toutesfois que Fhilippes Comte de Bou¬",
            "longne, Oncle paternel du Roy, Robert Comte de",
            "Champagne, Pierre do Dreux Duc de Bretagne, &amp; Ro¬",
            "bert Comte de Dreux Princes du Sarg, s’oppoſerent à",
            "a Reg nce; &amp; ſe mrent en deuoir de la luy oſter. Que",
            "s’ils ne reuſlirent pas dans leur deſein, ils n’ont pas laiſ¬"
        ],
        [
            "8",
            "é de fa’re voir le droict qu’ils anoient de conteſter cet¬",
            "te nouelle authorité́ des femmes Eſtrangeres dans la",
            "France.",
            "Lan mil trois cents quatre-vingt Charles cinquié́¬",
            "me, ſurnommé le Sage, regla la Maiorité des Rois à",
            "quatorze ans, &amp; donna à ſon fils Charles ſixieſme pour",
            "Tuteurs &amp; Regents Louys Duc d’Anjou, Iean Duec de",
            "Berry, &amp; Phihppes Duc’de bourgongne, ſes Oncles",
            "paternels.",
            "En l’an mil quatre cent quatre-vingt trois Charles",
            "huictiéme ſucceda à Louys vne ſon Pere, à l’aage de",
            "quatorze ans: C’eſt là que Louys Duc d’Orleans fit",
            "bien voir les iuſtes reſſentiments, &amp; qu’il ne voulut pas ſe",
            "contenter de l’authorite qu’on luy auoit donnée, de pré́¬",
            "ſider au Conſeil des douze qui furent eſtablis pour de¬",
            "cider toutes les affaires au nom duRoy, &amp; qu’il en pout¬",
            "ſuiuit la Regene, comme vne choſe qui luy eſtoit ac.",
            "quiſe par droict naturel: C’eſt ce Duc d’Orleans qui",
            "fut par apres Roy de France, ſouz le nom de Louys-dou¬",
            "ziéme. L’hiſtoire remarque que Louys vnziéme qui a",
            "eſté́ ſains doute vn des plus adroits de tous nos Monat.",
            "ques, quelque tempsauant que de mouir, aduertit ſes",
            "fils Chasles huictiéme dene ſe pas fier à ſa Mere.",
            "En mil cinq cens cnquante-neuf, François ſecond",
            "fut blaſine de s’eſtre laiſse gouuerner à ſa Mere, &amp; aux",
            "Oneles de ſa femme, quoy qu’il ne fuſt pas ineur de",
            "quatorae ans. On ſç̧ait qu’elle inſtance le pouple fit en",
            "ce temps là pour la conuocation des Eſtats, &amp; pour ap¬",
            "peller à l’a dminiſtrarion les Princes du Sang, comme",
            "les plus pro hes au defaut des Oncles.",
            "La"
        ],
        [
            "1",
            "1.",
            "¬¬",
            "La ree t-rine de Medicis q; auetgouue",
            "né t..",
            "olS,Le ur, ot ia",
            "Regenced-’ lionté de Charles e cne, 1on a¬",
            "tre fils. Ie ne m’eſltendray pas ſur les euencnents, puis",
            "que la memoire en eſt encores aſſez fraiſche, &amp; que e",
            "ne fais pas iey l’Hiſtire. Te n’ay gatde non plus de par¬",
            "der de la defuncte Reyne Mere qui eſtoit ſortle de ’la",
            "meſme Maiſon, ie laiſſe à̀ tout le monde ſes ſentirments",
            "libresſur les egences paſſées, &amp; comme ie nem’aea¬",
            "e qu’a mon deſſein, ie dis que pendane le pBas age de",
            "mos ois leurs Oneles ou les l’nices da Sang les plus",
            "proches ſont les veritables, &amp; naturels Tuteurs, e.",
            "ents, que cette melme Loy Salique, qui leur donne le",
            "DProit de laſureſiou, leur doae auis cedoyde la Tu¬",
            "telle, &amp; de la Regence.",
            "Que li la France a jamais uboefoin de cette auhſiré",
            "naturelle que les Oncles ons pendant l’incapaeire de,",
            "Rois leus Neueus, certes iln’y’a parſonne qui n’aduoue",
            "ue s’eſt dan la oonioneure u les ſmire’ le rouuenu.",
            "Sou laeſſe oyale ne peurt luy dener ſon ſe couns",
            "poins que d’encourir le blaime de toute la Chreſhiente,",
            "ſi elle s’endormoit dans des oecaſions ſi preſſanes, ile",
            "epoſeroit tans doute aux reproehes uSiecle, &amp; le",
            "peſtetiue. Quoyelle vontolt ſon patnoin, la Couron",
            ", &amp; la ſaeŕe pedonne dui Roy ere les main.",
            "&amp;vn profane &amp; d’vn deſeſpere, ant sdea eſmouuoir,",
            "&amp;eſansfairecoules efoirs pour l’en tetirer Elle ſerol",
            "ſifalle que de ſelaiſſer perſuadera des fourbes uàde,",
            "ſinples quifonrpatade e ſ Aumoits dnoyiajeur",
            "&amp;par vn eſtrange paradoe-s’on veulent ſeroir pou ,",
            "C"
        ],
        [
            "0",
            "perdre, &amp; pour la dilfer? Le Roy eſt Majeur,dilent-ils,",
            "&amp; par conſequent abſolu, il veut que le Mazarin ſoit au¬",
            "pres de luy, ſa voſonté doit paſſer pour raiſon; dequoy",
            "les ſuiets ſe mettent -ils en peine, veulent-ils commander",
            "à leuy Souuarain, veulent ils contraindre ſes inclinations;",
            "ſa condition ſera elle pire que celle des particuliers qui",
            "choiſiſſent desdomeſtrques à leur fantaiſie. Voila de bel¬",
            "les raiſons en apparance, mais qu’il eſt aiſé de deſtruire",
            "par celles-cy.",
            "Pemierebment fi le Roy eſt Majeur à preſent, &amp; qu’on",
            "ſe veille atta herau uiombre prefix: de la quatorzieme",
            "année pour le faire ſi ablolu, qu’il luy faille rendre vne",
            "obeyſſance aueugle; il ne l’eſtoit pas moins le ſeptié́me",
            "de Septembre, qu’il fit ſa premiere entrée d ans le Parle¬",
            "ment, il eſt toutesfois aſſeuré́ qu’l y confirma la Decla¬",
            "ration conre Mazarin, qu’on auoit fais veriffier le iour",
            "precedent pour dupper le Peuple, de ſorte qu’il fauc",
            "aduoueët de deux choſes l’vne, ou que le Roy agiſſoit,",
            "de luy meſme oupar la ſugeſtion d’autruy: s’il agiſſoit",
            "de luy meſme qu’elle apparance y ail qu’il ait ſi toſt",
            "changeé de ſentiment; &amp; qu’il ne voulut pas tenir vne",
            "parole Royale donné́e ſi ſolemnellement, &amp; en preſen¬",
            "çe de la plus Auguſte compagnie de l’Vniuers? C’eſt vne",
            "impieté de croire qu’vne ſi horrible dſſimulation ſoit",
            "tombée dans l’ame d’vn joune Prine ſi excellent, &amp;",
            "d’vn Dieu-donué; Les François s’eſtimeroient bien",
            "malheureux, s’ils deuoient obeyr à vn Monarque qui",
            "commençaſt de regner cout ſeul en ſe pariurant. Quoy",
            "qu’vn de les predeceſſeurs, de meſme nom, ait fait me¬",
            "ſtier de diſſimuler, &amp; qu’il l’ait jugeé neceſſaire pour ſç̧a¬"
        ],
        [
            "uoir regner, il n’a pas pourtant approuue le faux ſer.",
            "ment, &amp; le violement de parole à ſes propres ſuiets, con¬",
            "tre leur repos &amp; contre le bien de l’Eſtat.",
            "Que ſi le Roy agiſſoit par la ſugeſtion d’autruy lors",
            "qu’il promit de ne iamais rappeller vn homme qui auoit",
            "eſté ſi iuſtement eſloigné, n’eſt il pas viſible qu’eſtant",
            "poſſedé par les meſmes perſonnes qui le poſſedoien",
            "alors, il ſuit encores leurs pernicieuſes maximes, &amp; que",
            "par conſequent ceux qui s’oppoſent au reſtabliſſement",
            "d’vn Miniſtre, qui nous a eſté ſi fatal, ne contreuiennent",
            "point aux volontez de ſa Maieſté: mais ſeulement à̀ cel.",
            "les des mauuais Conſeillers qui l’enuironnent? Mais,",
            "diſent-ils, le Roy auoit donneé ſa Declaration contre",
            "Mazarin, &amp; meſme il l’auoit confirmée depuis ſa Maio¬",
            "1ité, nous l’aduouons, ſouuent on eſt contraint de ceder",
            "au temps, Le Royle deuoir faire en ce temps là pour con¬",
            "rtenter le Peuple. Ie meſers de leurspropres armes pour",
            "les conuaincre, d’autant que ſi le Roy a deu chaſſer Ma¬",
            "arin pour contenter le Peuple, il le doit encores pluſ¬",
            "que iamais, puiſque les Princes, les Parlemens, &amp; les",
            "Peuples luy en font tous les iours leur tres-humbles ſup¬",
            "plications. S’il l’a chaſſé́ non ſeulement pour ſatisfaire",
            "aux veux de toute la France: Mais encore pour les Iuſtes",
            "cauſeas que ſa Maieſté a deduites dans ſa Declaration, à̀",
            "plus forte raiſon le doit-il faire à preſent, que ſon retour",
            "met ſon Royaume dans vne horrible combuſtion, &amp;",
            "le menace d’vne ruin; incurable, ſi vn Pere de famille",
            "auoit vn Domeſtiquë qui fuſt ſi mal-heureux que de ne",
            "pouuoir pas compatir auec les autres, &amp; qu’il cauſaſt vne",
            "guerre continuelle dans ſa maiſon, quelque fidelle qu’il"
        ],
        [
            "12",
            "!t le e ongedier;",
            "luy fuſt, ilſeroit obligeé raſſorna!.*",
            "mais ſi c’eſtoit vn voleur, v perhide, nltieux, il le",
            "deuroit non ſeulement chaſſer, mais le le. er aà̀ la Iſtice",
            "pour en fire vne punition exemplaire. Ie dis bien da¬",
            "uantage que tant s’en faut que la comparaiſon d’vn par¬",
            "ticuiier enuers ſes Domeſtiques, &amp; d’vn Roy enuers ſes",
            "ſuiets ſoit auantageuſe &amp; aux Mazarius, qu’au contraire",
            "elle ſert à les confondre: Quand vn particulier chaſſe¬",
            "roit tous ſes Domeſtiquo, pour en retenir vn, quand il ſe",
            "pareroit meſme de ſa Femme, &amp; de ſes Enfans il feroit",
            "vne faute à la verité; mais elle ne ſeroit nuiſible qu’à luy",
            "meſme. Au lieu que le Roy pourretenir vn deſes ſuiets",
            "ne ſçauroit chaſſer tous les autres, puiſque ſon Empire",
            "ne conſiſte qu’en leur obeyſſance, &amp; que ces deux cho¬",
            "ſes ſont relatiues.",
            "Contre ceux qui font ſonner ſi haut l’authorité d’v",
            "Roy Majeur, &amp; qui ne veulent point d’autre raiſon que",
            "ſa voloaté, e puis reſpondte que nos Roys qui ſont veri¬",
            "tablement les plus abſolus de la Chreſtienteé, finſſſent",
            "bien leurs Edcts, &amp; leurs Ordonnances, Par ces mots,",
            "Cartel eſt noſtre plauſir; Qui marquent la Souueraine té de",
            "lecur puſſane: mais c’eſt apres auoir fait vne ample de..",
            "duction des cauſes, &amp; des motifs qui les ont portez à̀ faire",
            "ces Loix, ouls regardent touſiouts le bien de l’Eſtat, &amp;",
            "le repos de leur Peuple: ils nomment meſmes les Prin¬",
            "ces, &amp; les grands perſonnages, de l’aduis deſquels il ſe",
            "ſont ſeruis dans leurs dehberations, ce qui ſeroit abſolu¬",
            "ment ſuperflu &amp; ſi les Roys n’auoient, d’autre but, que",
            "leur propre ſatisfaction, &amp; la monſtre de leur puiſſance.",
            "Coucluons done que Son Alteſſe Royalle, &amp; en",
            "ſuite"
        ],
        [
            "i3",
            "ſuite Meſſieurs. les Princes; Moſſieurs du Parlement",
            "peuuent &amp; doiuent s’oppoſer vigoureuſement aux deſ¬",
            "ſeis d’vne perſonne ſi ſuſpecte &amp; ſi odieuſe à la France,",
            "pendant le bas â̂ge du Roy, qui eſt graces à Dieu rem¬",
            "ply de toutes leslumieres dont eſt capablevn Prinee de",
            "treize ans, &amp; ſix mois: mais qui manque de cette ſcien¬",
            "ce qu’il ne peut acquerir que par vn plus grand nombre",
            "d’années, ou tous les gés de bien&amp; d’eſpritſont trompez,",
            "ou nous le verrons vn iour approuuer la conduite de ſon",
            "Oncle, &amp; condamner celle des perſonnes qui luy ont",
            "tonſeillé́ le retour de ce malheureux banny.",
            "Apres des raiſons ſi conuaincantes que nous venons",
            "d’alleguerſe pourra-il trouuer des peſonnes qui ne les",
            "approuuent pas, &amp; qui doutent de la Sageſſe, &amp; de la",
            "bonne intention de Son Aleſſe Royalle, de Meſſieurs",
            "les Princes, des Parlements &amp; des Peuples qui leur",
            "obeyſſent, pourra-on trouuer mauuaiſe la leuée des gens",
            "de guerre, qut ſe ſai en Fxance, &amp; dans les pays eſtran¬",
            "gers? Cendamnera-on l’armée qui vient de Flandres",
            "ſouz la conduite de Monſieur le Duc de Nemours, par",
            "les ordres de Son Alteſle Royalle, pour le veritable ler¬",
            "uice de ſa Maieſté; &amp; pour le ſouſtieu de la puiſſance",
            "cotre ceux qui en abuſent’Aimera on mieux qu’vn hom¬",
            "me deſcrié́ chez nous, &amp; dans tout le reſte de l’Europe,",
            "vn deſtable, vn voleur, vn fourbe perpetuel, efin vn",
            "proſcrit demeure, &amp; qu’il nous faſſe ſentir les derniers",
            "efforts de ſaTyrannie, &amp; de ſ vengeance; que de faire",
            "les noſtres pour l’en empeſcher, &amp; pour l’eſloiguer d’vn",
            "Royaume, ou’ſa prelſence a touſiours eſté́ h honteuſe,",
            "&amp; funeſte? Cetes ie ne le puis croire, le charme eſt à",
            "D"
        ],
        [
            "i",
            "preſent leué, les plus ſimples ſont deſabuſez, &amp; les Sages",
            "reſolus de pourſuiure leur deſſein iuſqu’au bout, qui et",
            "de ne point poſer les armes que aeluy’qui les a fait pren¬",
            "dre ſort exterminé́.",
            "Les deux armées de ſon Alteſſe Royalle, dont l’vne",
            "eſt commandée par Monſieur le Duc de Beaufort &amp;",
            "l’autre par Monſieur le Duc de Nemours e mettro nt",
            "pas long temps aà ſejoin lre, &amp; nous deuons croire que",
            "douze mille hommes compoſez d’excellens generaux,",
            "de bons Capitaines, &amp; de vaillants Soldats euſſent eſté",
            "capables de faire leuer le ſiegs que Mazarin auoit fait",
            "mine de mettre deuant Angers,s’il ne l’auoit deſia hon¬",
            "teuſement leué a ſon ordinaire; comme nous vous en",
            "donnerons vn Recit particulier au promier iour. Nous",
            "deuons eſperer que ces Troupes appuyé́es de celles de",
            "Meſſieurs les Princes en Guyenne contraindront noſte",
            "Ennemy des’enfuyr encore vne belle nuit, comme il a",
            "ait aueraofois?&amp;e commë il ect ſans honneur, &amp; accouſtu¬",
            "mé aux affronts, il n’attend que cela, Mais peut eſtre, que",
            "la p rouidence Diuine en a autrement ordonneé, &amp; qu’elle",
            "ne permettra pas qu’il eſchappe à la Juſtice humaine. Il",
            "croit en eſtre quitte pour vuider le Royaume vne ſecon¬",
            "de fois; Mais qu’il prene gatde qu’on ne luy face vuidet",
            "le Monde; la mesfiance ou ſes ecrimes le tiennent luy",
            "fait deſia ſouffrir mmlle morts, il a eſloigné du Roy ſes",
            "gard:s Frnç̧oiſes, pout luy en don er d’Eſtrangeres, de",
            "lorte qu’l faut qu’vn ſi grand Monarque s’aceommode",
            "au caprice &amp; au ſoupcon d’vn faquin. Son Aleeſſe",
            "Royalle &amp; Meſſieurs du Pat lë ment ne peuuent ſouffrit",
            "ee deshonneur à la Co rrone, &amp; c’elt pourquoy l’o"
        ]
    ]
}