{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Médaille (la), ou la Chance retournée.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1650",
            "#text": "1650"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "7"
    },
    "texte": [
        [
            "e",
            "D",
            "23s-B",
            "l Ar¬",
            "iiii",
            "le-ii",
            ".",
            "e",
            "N",
            "N",
            "IA",
            "3",
            "N",
            "-A",
            ".",
            "?4.",
            "3",
            "’e¬",
            "t",
            "r¬",
            "R",
            "E",
            "eZ y",
            "JerVe2",
            "1",
            "R¬¬",
            "r",
            "s",
            "s",
            "’",
            "A.",
            "2",
            "1",
            "8"
        ],
        [
            "2",
            "1",
            ".",
            "e",
            "na",
            ",",
            "1"
        ],
        [
            "p",
            "S lſu",
            "¬",
            "l",
            "g",
            "?",
            "û",
            "ns",
            "¬",
            "1",
            "-l",
            ".",
            "1",
            "r",
            "as.",
            "1",
            "a",
            "e",
            "EEE"
        ],
        [
            "¬",
            "1",
            "aſ"
        ],
        [
            "LA",
            "MEDAILE",
            "LA C HANCE",
            "RETOVRNE."
        ],
        [
            "E",
            "¬",
            "¬",
            "1¬",
            "1",
            "és.",
            "’.",
            "1"
        ],
        [
            "EA",
            "tT",
            "T7 T",
            "8",
            "M E DAI LIL E",
            "0 U",
            "T",
            "¬",
            "J",
            "1",
            "L L F L E.",
            "RETOV RNE.",
            "¬",
            "L faut anuoüer ſans feintiſe, que l état où vous eſtes à",
            "preſent, verifie evidemment le titre que je donne à ceét",
            "ouvrage, puis que celuy que l’on a quelque fois regardé",
            "comme un grand Conquerant&amp; comme un Hercule,",
            "eſt aujourd’huy le joüetdes Pygmeées. En fin on peu di¬",
            "re qu’il en eſt de vous comme de ces Coloſſes, qui donnent",
            "de l’eſtonnement à tout le monde lors qu’ils ſont ſur leurs",
            "pieds, &amp; que l’on foule quand la foudre les a fait choir.",
            "Pour moy je me figure que voſtre malheur ſervira de leçon",
            "à la poſterité auſſibien q’uà noſtre ſiecle, &amp; que l’on met¬",
            "tra Condeé avec Sejan. Si vous euſſiez eſté un peu plusſage,",
            "ſi vous euſſiesx preſté l’oreille à des conſeils plus moderez",
            "que ceux de vos laches creatures, vous ne ſeriez pas à Vin.",
            "cenne. Voila certes un fort beau logement pour un Prince,",
            "qui par ſes-crimes envelope dans ſa diſgrace d’autres Prince",
            "que vous entrainés avec vous par voſtre chû̂te. Vous ne ſe¬",
            "rez pas moins fatal à pluſieurs que ces grands cheſnes qui ne",
            "euvent tomber qu’ils ne terraſſent les petits arbres qui les",
            "euvironneut, Hé quoy donc( grand Victorieux jadis vous",
            ". A 2",
            "n’avez:"
        ],
        [
            "n’avez pû vaincre le demon de l’ambition qui vous tentoit",
            "parl eécſat des Couronnes? Quoy donc, il ne vous en faut",
            "pas moins de deux tout à la fois. On dit que vous avez eu",
            "deſſein de faire un bouquet de Lis &amp; de Roſes.",
            "Voila ſans doute un deſſein qui a beaucop d’innocence,",
            "mais c’eſt puis qu’il faut que je m’explique, que vous avez",
            "regardé la Couronne de la France &amp; de l’Angleterre avec",
            "des yeux de convoitiſe. A ce conte, je voy bien que vous",
            "n’eſtes pas de l’humeur de cét Ancien, qui croyoit qu’il y",
            "avoit tant d épines &amp; de ſoucis en un Diademe, qu’ilſ ne ſe",
            "fuſt pas baiſſé pour en ramaſſer, quand la Fortune en au¬",
            "roit fait choir à ſes pieds. Vous deviez vous ſouvenir de cét",
            "Embléme, où l’on repreſente Phœbus qui cout en ſon",
            "chariot dans ſa carriere lumineuſe, avec ecét adveriſſ¬",
            "ment au deſſus, arts regedus. Ce qui eſt dit pour es aocher",
            "lumineux, eſt dit avec bien plus juſfte raiſon de la Royauté.",
            "Ie m’eſtonne de voſftre aveuglement, &amp; que vus aye",
            "perdu tout d’un coup la eputation &amp; la gloirequ’on donse",
            "aax grandesactions, quieſt un bien dont vous pau jous",
            "Jr par avance, par le favorable jugaant que lan faiſit",
            "de vos conqueſtes. Mais il faut ceoina qgua eeſt ua ſenat de",
            "la Providence, puis que l’on peutdire ds eaussds e qgue l’ba",
            "a dit autrefois de Guillaum de Naſſau Prines d’Cage,",
            "queſa Religion eſtoit douteuſe, o pluſftot qu’il a’e sva",
            "point. Il ne ſouvient encore dece quj’ay leu: ds maeſe",
            "chexStrada, lors que l’on fit ſoa Hareſcpe. Ibmeſa¬",
            "ble que c’eſt le voſte, &amp; qlen e point naeesga.",
            "Voicy donc ce quece are ſcriainea a aappené, queſa",
            "Fortuae eſtoit inégade; qe pnemneaant les toles luy",
            "prometoient de grands honneus, q’en ſite lntrepe¬",
            "dtoitde gtaudescdhaſes, mais quafi aemiaasoit ſa ie",
            "paz"
        ],
        [
            "par uoavanture malheureuſe. Il ne faut-pas eſtre à pre¬",
            "ſent grand Aſtrologue pour en dire autant de vous, toutes",
            "vos actious nous confisrment ce que je viens de vous alle¬",
            "guér. Mais c’eſt en vain qu’on peuſeroit vous inſtruire à,",
            "ceete heure que voſître mal eſt ſans remede, ſi ce dout o,",
            "vous accuſe eſt veritable. Saus doute les çareſſes de la F¬",
            "tune vous ont perdu, &amp; vouspe vpus eſtes pas ouveu ¬",
            "my le bruit des acclamations publiques qui vous eſtiez. A",
            "m ſouvient d’avoir veu uu Embleſme qui eſt in faillibl¬",
            "ment l’image de voſge vie. Le Peinre avoi repteſenté l",
            "coaleat d’un Eephantavaec un Serpan, &amp; il p’y a pçrape",
            "qui ’oſt cr que le preier e f le Victorieux, ¬",
            "peada la f vois lecoire pass moe, tt y¬",
            "aur: Tel eſt leſatde ces ſuperbes Cqueraus, qui ’e",
            "ia que tougois embles à leuaabpd,",
            "Pou auaaeeaiè paeſenptle &amp;trae Qans eljeg4",
            "vous eße redui. Qui l’eſt jaais oſ craire, &amp; Aj",
            "on vous ea a aderei, ue vou en etes ous fas ̃caut",
            "hautement? Quant à moy, peu c’en fautque la plume ne",
            "me tombe d’entre les mains, lors que je penſe à cette avan¬",
            "ure: Mais certes on croit qu’elle doit eſtre la ſource du bon¬",
            "heur de ce Royaume, &amp; i ſemble que les choſes meſmes",
            "les plus inſenſibles prennent pars à la joye commune. lI Un",
            "dit, le Lyon eſt enchaiſné, l’autre dit, le Renard eſt at¬",
            "trapé, &amp; mille autres choſes de cette nature qui font bien",
            "connoiſtre l’alegreſſe publique. Celuy qui par des artifices",
            "criminels, s’efforçoit de perdre des Prinoces, des Prelats,",
            "&amp; des Magiſtrats innocens eſt tombé dans le piege. Voi-là",
            "de quoy l’on s’entretient à preſent, &amp; dans Paris, &amp; danstou¬",
            "tes les Provinces. On void aujourd’huy verifiéen voſtre per¬",
            "ſonne ce qu’un bel eſprit d’Italie à dit de voſtre ſemblable, je",
            "voux¬",
            "A 3"
        ],
        [
            "veux dire de Sejan, que chiacun cherchoit ſon ſalut dans les",
            "oûtrages dont on chargeoit ce diſgracieé. On court, dit-il, en",
            "foule àa la deépouille d’un arbre, que le fer ou le vent ont ren¬",
            "vérſé par terre. Pout moy qui ne ſuis point d’humeur à flat¬",
            "tér, je vous diray ingenuëment ce que l’on dit icy de vous, &amp;",
            "je vous le diray, dautant que vous eſtes en lieu où vous ne",
            "pouvez entendre le bruit qui court. Chacun dit donc en ſon",
            "langage, ce redoute qui croyoit tenir la foudre de Iupiter",
            "entre ſes mains, ou qui croyoit eſtre le Iupiter meſme, eſt",
            "dans le bois de Vincenncs en eſtroite priſon. A pres cela on",
            "adjouſte, que Dieu en ſoit beny, il l’a’juſtement merité",
            "ce que le Roy a ordonné de ſa perſonne. Ie ne veux pas ſalir",
            "le papier des choſes plus honteuſes à voſtre reputation, dont",
            "chacun vous accuſe, &amp; je penſe que vous ne pourrezja¬",
            "mais vous juſtifier. Pour moy qui laiſſe aller les choſes com¬",
            "ne il plaiſt à la Fortune: Ierends graces à Dieu de ce que",
            "vous eftes en priſon, &amp; de ce que je ſuis en liberté. De",
            "ueurezoù vous eſtes, &amp; moy ouje ſuis. Adiu."
        ],
        [
            "e",
            "Aa",
            "e",
            "e",
            "1",
            "¬",
            "e"
        ],
        [
            "1",
            "aaſ"
        ],
        [
            "ii",
            "geme,",
            "asama",
            "¬"
        ],
        [
            "A",
            "’",
            "? A",
            ".",
            "S¬",
            "r",
            "Nr Z",
            "AA¬",
            "A",
            "y",
            "A",
            "A",
            "¬",
            "..",
            "S",
            "¬",
            "A.5",
            "a",
            "7",
            ".",
            "1",
            "1",
            ".",
            "1",
            "1,",
            "1l",
            "1",
            "1",
            "1I",
            "11",
            "11"
        ]
    ]
}