{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Actions de grâce de la France au prince de la\n                    paix, monseigneur le duc de Beaufort, par le sieur D.P",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "eio",
            "AV PRINCE DELA PAIX",
            "Monſeigneur le Duc de Beau-fort.",
            "ae in",
            "Par le ſieur . P.",
            "ae",
            "lgae e e",
            "d ade",
            ",",
            "chea la vefue",
            "u mont ſainét Hi",
            "a li eounie ie",
            "ee s in"
        ],
        [
            ".",
            "¬",
            "e",
            "uaa",
            "ooumaole"
        ],
        [
            "3",
            "4t , ?",
            "Action de grace de la Frante, ̀",
            "Monſeigneur le Duc de Beaa¬",
            "fort.",
            "oNSE1GNVR,",
            "nu",
            "Jſ ll Toute ce qu’i y a de béau en la",
            "&amp; naturea treuué des ennemis ſans",
            "que le Sloil, qul eſt vneſource",
            "feconde de richeſſes, &amp; le diſpenſateur vniuer¬",
            "ſel de l’abondamce, qui heſe laſſe point depuis",
            "que le monde et creé d’é́lairer des barbares,",
            "&amp; de trauailderà cptes leschoſes qui nous ſont",
            "eceſſaites, a eu des peuples qui luy ont de¬",
            "claréla guerre. ll’eſt pas ainſi de la vertu,",
            "qui a eceu des eloges, &amp; des encens par la",
            "bouche par la main des peuples les plus ſau",
            "uages l en eſt d’elle, Monſeigneur, comme",
            "de ces odeunmmqui- flatcene l’odorat de’tout le",
            "onleſanihommioder le cerueau, &amp; ceux",
            "meſe qgui ne la ſuiuent pas-font gloire de la"
        ],
        [
            "4",
            "loüer. Ie ſçay qu’il y en a beaucoup qui la treu¬",
            "uent belle, quoy qu’ils n’en faſſent pas leur",
            "maiſtreſſe.Les Stoiciens ont creu qu’on ne pou¬",
            "uoit eſtré heureux ſans elle, &amp; le plus bel eſprit",
            "de cette trouppe a dit que la vetu n’a point",
            "d’autre prix que l’immortalité, puis que c’eſt el¬",
            "le qui en quelque faç̧en nouségalle aux Dieux.",
            "Il n’y a rien icy bas quon puiſſé comparer à ſa",
            "durée, &amp; c’eſt ce quifit dire autrefois à vnan¬",
            "cien, auec yne audace de yray Philoſophe que",
            "quoy que les Atheniens euſſentabatu ſes ſta¬",
            "tuës, qu’ils n’auoient demdly: les verus pour",
            "leſquelles elles luy auoient dreſſces, &amp; que mal¬",
            "gré eux il les conſerueroirimnmotellesCeſend¬",
            "timent gepereux eſt du nombre. de ceuax qui",
            "parten de ſes grandes ames, quontouſiours",
            "preferé la ſolidité de lavertux achoſo que le",
            "vice metaà ſi hauc prix, ie ſçay, boaeigneur,",
            "que voſtre eſprit forme tous les iouts de ſémi¬",
            "blables penſées, qui ſont celles des eros que",
            "voſtre valeur vous oblige de fuiure. le pout¬",
            "rois faire icy vn Eloge de. ce que ous-aue?",
            "acheué́ a uec tant de ſuccéspour le bien dé fà",
            "’atrie: mais il faut quei confeſſeà n hontë",
            "m1oû"
        ],
        [
            "mon art et bien au deſſous de vos ſublies.",
            "actions. Que voſtre modeſſie ne s’en offenſ¬",
            "as, quand meſme ie diray ce qu’yi Hſtorien a",
            "dit d’vn Ceſar comme vous, que les vict oires",
            "uertoient des lauriers, &amp; des reconnoiſſances",
            "ubliques, mais que Ceſar eſtoit monte aà̀ vn ſj",
            "haut comblé degloire, qu’il pouuoit méprſes",
            "la gloire des triomphes. Cependant, monſei¬",
            "gneurs, ie m’eloigne du deſsein queie m’étrois",
            "propoſé d’introduirela France en ce lieu pour",
            "vous rendre vn temoignage aurhentique de ſa",
            "reconnoiſsance: mais ie penſe que le nombre ¬",
            "de vos fauëurs l’étonne, &amp; qu’l faut pour ce",
            "ſujec vneplume plus eloquenre que la mienne.",
            "Tout Paris eſt remply d’eſprits rares &amp; choiſis,",
            "dont les nobles penſées iointes à la grandeur de",
            "l’expreſſion, peuuent faire. des Aporeoſes. Il",
            "n’apportiene pas à tous les pinceaux de peindre",
            "Alexandre, ny aà̀ tous les ciziaux d’e n faire la",
            "ſtaue, toutefois, Monſeigneur, ie croirois",
            "eſtre oupable ſi ie ne parlois pas en ſibelle ma.",
            "tiere, d’autant que nan ſilence auroit, ce me",
            "ſemble, quilque che de l’ingra nitude Ceux",
            "qui oat tron hë chez les Romainsne pren¬"
        ],
        [
            "noient peut eſtre pas moins de plaiſir aux aétis",
            "de graces rendues par le vulgaire, aueê des pa-",
            "1olles vulgaies qu’aux premier chef d’œuure",
            "d’eloquance prononcee en la Tribune aux ha¬",
            "rngues Ce qui part de chez les Poeres, &amp; de",
            "ch z lesgr an ds Orateur, a quelque choſe de",
            "plus f leury, de plus eſtudié, &amp; de plus artifi¬",
            "cieux quel applaudiſſemt de la Populace¬ Il y",
            "a pour l’ordinaire plus de verité dans la bou",
            "che du Peuble, que dans les eſcrits de ces",
            "Doctes l’anegeriques. I’our la Poeſie, qui n’eſt",
            "ſouuent qu’vne belle menteuſe, &amp; que ie pour¬",
            "rois faire parler pour eſtre auec quelque ſuccez",
            "en cette conioncture. elle vous ſeroit ſans dou¬",
            "re importunes, &amp; vous prendriez ſes verirez",
            "pour des complimens cadencez, où pour de",
            "pompeuſes cajolleries. me figuré’ qu’en",
            "voſtre faueur les Muſes m’inſpireroient",
            "plus paſſionnement qu’à l’ordinaire, &amp;",
            "que ie ne manquerois point de ce beaufeu,",
            "qu’elles communiquent aà ceux quichante",
            "Ies actions heroiques. Toutesfois, monſei¬",
            "gneur, i’ayme mieux vous dire, aueé́monlan",
            "ag e ordinaire que ie prens tant de partau ſor"
        ],
        [
            "cours que vs ventz de rendre à la France,",
            "dans vn temps ou elle auoit beſoin d’vn bras",
            "eommelevoſtres que d’employer des éloges",
            "magnifiques, qui ſeroient touſiours mopns",
            "beaux, que cette verit̀ toute nuë. Vneautre¬",
            "fois uout ce grand Royaume vous fera ſes com¬",
            "plimens dë meilleure ſorte, ſouffiez ſeulement",
            "que ie vous faſſe le mien, ſans vſer de pompe,",
            "ne d’artifice. I’ayme mieux que l’on me croye",
            "zelé qu’é́loquent, &amp;puis ie lçay queles gands",
            "hommes imitentla ſouuerainéoné, de ie,",
            "qui ſe plaiſt mieux à l’odeur de trois grains d’en¬",
            "cens bruſlé &amp; offert par vne mainpure, &amp;",
            "deſinterreſſé, qu’aux victimes immolees par",
            "hypocrites qui n’ayment que l’aſteuti&amp;",
            "l’eéclat. La France, diſie, deſchargee de ſes",
            "chailnes, vous fera vne autrefois ſes remerci¬",
            "mens. Et pardonnez s’il vous plaiſt, monſei¬",
            "gneur, ma precipitation; qui n’eſt que l’effet.",
            "clte que ierees à vos vertus, &amp; de laioye",
            "que ie reſens; Qundie voy que ma Patrie qui",
            "vous a tendu les bras, reç̧oiue par voſtre inſi¬",
            "gne valleur le ſecours qu’elle ſç̧auoit bien que",
            "vous ne luy refuſeriez pas. C’eſt icy le ſecond"
        ],
        [
            "rtenmoignage de mon affection, &amp; de ma grari¬¬",
            "ude, que ie pren ds la lberté́ de :endre public,",
            "&amp; iepenſe-, monſeigneur, que vous ne vos",
            "én offenſeten pas; quoy que ie n’aye point",
            "l’honneurd’eſtre connu de vous, &amp; quoy que",
            "ié n’ave que fort peu de reputation parmy ceu",
            "quiont uelque tom nerce auec les belles mu¬",
            "ſeés, ſouffcez que ie die que ie me propoſe pour",
            "v plus grand. ouurage hiſtoire de voſtre vie",
            "&amp; qu’elle ne peut eſtre deſcrite par vn Autheur",
            "qui ſoit plüs affectionné pour voſtre ſeruice,",
            "que.!",
            ".!9",
            "1",
            "ons gnEV,",
            "Votrome bumbltres elenaa",
            "tes fidel ſeueur.",
            "VPELLETI ’"
        ]
    ]
}