{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Miroir (le) françois, représentant la face de ce\n                    siècle corrompu, où se voit si le courtisan, le politique, le partisan et le\n                    financier sont nécessaires au maintien et conservation d'un État.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "15"
    },
    "texte": [
        [
            "MIROIR",
            "FRANCOIS",
            "REPRESENTANT",
            "aee ps ce see",
            "eiei e edene",
            "o e ele ſie",
            "A PARIS. M. D"
        ],
        [
            "5",
            "1",
            "¬A."
        ],
        [
            "AaâôaAaaahßbba2",
            "4",
            "LEIROIR FRANCOIS, OVSE O1T",
            "p ¬",
            "ſi le Courtiſan, le Politique le Finaneier ſont neceſſaires",
            "au nmaintien d’vn Estat.",
            "Niuge de la foibleſſe ou de la beauté des eſprits ſelon les choſes",
            "loù ils s’amuſent mais quel iugement feray-ie de ceux de ce",
            "temps? Car la plus-part admirent leur promptitude, leur induſtrie,",
            "leur inuention, &amp; beaucoup d’autres particularitez; leur conſentiray¬",
            "ie donc ? &amp; l’impetoſité de ce torrent, rompera-il les digues de la",
            "rai¬",
            "ſon qui s’oppoſe au contraire, il ne le ſemble pas, car qui pourroit auoir",
            "l’entendement r’aſſis &amp; loüer comme vne choſe parfaite, ce qui eſt im¬",
            "put, plein de vent &amp; de corruption? Me banderay-ie auſſi contre l’v¬",
            "anime conſentement? c’eſt trop de temerité, &amp; m’aſſeure que quel¬",
            "q’vn me dira que ces paroles là̀ meriteroient vn Royaume pour leur",
            "donaner authorité: mais tous ces nuages n’empeſcheront point que ce",
            "petit eſclair ne donne iuſqu’à vous, &amp; comme en vn grand orage, le",
            "tonnerte ſe faict en quelques lieux pour faire ſeulement diſſoudre les",
            "bumiditez amaſſeées à l’opoſite, &amp; en d’autres pour y faire tomber le",
            "fou¬",
            "dre, auec be aucoup de degaſt où il s’eſlance ? Auſſi ce diſcours ſera",
            "pour vous eſclaircir du doure que Vous pourriez auoir en cecy, &amp; pour",
            "erraſſer ce bel edifice, qui n’a que le ſable pour fondement. Et afin de",
            "vous faire comprendre cecy plus facilement, ie penſe qu’il vaudra",
            "mieux vous deſduire ſuccintement la nature de l’eſprit humain.",
            "L’ame de l’homme eſt vne enrheleche, ou vne ſubſtance diuine",
            "raiſonnable, imasortelle, qui ſçait iuge des choſes par l’intel¬",
            "ligence, &amp; qui par la conſcience, fait &amp; tend aux choſes neceſ¬",
            "ſaires pour ſa fin.",
            "Cecy ie penſc paſſera pour vne veritable definition. De ſorte que tout",
            "homme, qui n’a la ſcience ny le iugement des ehoſes, &amp; qui par ſes",
            "aions ne fait &amp; ne tend à ce qui luy eſt commandé́ pour ſon but, ſon",
            "ame eſt pluſtoſt vne choſe corporelle ſimplement animée qu’vn eſprits",
            "raiſonnable incorporé, &amp; par conſequent il eſt moins eſleué, plus ter¬",
            "reſtre, plus opaque, &amp; du tout imparfait.",
            "Il me reſte donc maintenant à vous monſtrer que la plus part des no¬",
            "llres ſontels. le ne touche point à quelques partculiers, ( deſquels la",
            "nemoire m’eſt auſi recommandable comme celle des autres mn’eſt",
            "r¬"
        ],
        [
            "odieuſe mais à ceux qui par vn bon vent pouſſez dans le port, eſtlent",
            "en public des perles qu’ils diſent auoir peſchees en liſle d’Ormus, &amp;",
            "bien ſouucnt ils le anr priſes de ceux qui ſont encore à la ra de. Ce ſont",
            "ces balons enle que ie veux picquer, pour voir s’ls me rendront autre",
            "choſe que du vent, voyons-les donc au deſcouuert.",
            "S ie ne me trompe i’en remarque trois gentes, qui contiennent en",
            "eux pluſieurs eſpeces, ie les diuiſe en Courtiſans, e Politiques,",
            "en l’artiſans &amp; Financiers. Les premiers, comme ils diſent en l’art",
            "miltaire s’a duancent par les armes. Les ſeconds, part leur bonne police,",
            "s’eſle uent iuſques au gouuernement, &amp; les derniers, comme les plus",
            "ſages, baſtiſſent leur fortune par leuts mains.",
            "S ie voulois maiotenant finir ce diſcours, ma cdldeluſion fe feroit en",
            "cet argument, que s’il n’y a point de diſcipline milire, ny de police",
            "parmy nous, les deux premiers n’ont pas beſoin de beaucoup de cer¬",
            "uelle pour paruenir aà leur grandeur: &amp; quant aux troiſieſmes, ie croi¬",
            "ray qu’ils en ont ſi l’on m’accor de que la glus en a auſſi Car que",
            "fonr-ils",
            "autre choſe que de prendre ce qui ſe iette dans leurs viſcuoſitez ? (&amp;e",
            "Dieu nous gar de de ces ſangſues qui ſuccent pluſtoſt le boa que le maus",
            "uais ſang) Mas non, ie veux meſtendre d’auantage, &amp; deuant que",
            "de prononcer l’Arreſt ie veux vous faire lire leurs defenſes.",
            "Faiſons donc venir ſur ce Theatre vn des Suffrag ans de la premiere",
            "bande, qui auec vne groſſe perruque friſee, cordelee, ſaupoudrée, les",
            "ſourcils pincetez, les iouës plaſtrees &amp; vermeillonnées, la mouſtache",
            "redreſſee, la teſtc branlante, la gorge ouuerte, la bouche pleine de blaſ¬",
            "phemes, &amp; tout le cops en vu mouuement perpetuel, me vienue abor¬",
            "der auec vne main ſur l’eſpée, l’autre à ſon coſté, &amp; me dire: Par la",
            "M..... Monſicur le Philoſophe vous eſtes volontiers quelque homme",
            "bieu entendu au fait de la guetre pour nous en dſcourir: mais dites",
            "moy nouueau Cenſeur ne ferez vous point vs de ces iours la moſtre",
            "pour me demander mon ſeruiui? Par la M..... ie croy qu’il vous feroit",
            "bon voir en vn cam, mais ce ſeroit au coing’d’vne tente la teſte dans",
            "vne main &amp; les ye ux ſur lao. epiſtre de Seneque, meditant voſtre der¬",
            "niere heure. loutesſois afin que vous ne puiſſez dire que ie vous aye",
            "payé de Rodomntades, ie veux pour ceſte fois faire tant d’honneur à̀",
            "vos reſueries, que de m’arraiſon ner auec elles.",
            "Dites moy donc, quelles hiſloires auez vous leuës, de quel ſieele",
            "auez vous ouy parler, où l’art militaire ait eſté en plus grand honneur",
            "que ceſtui-cy? Tant de combats, de defaictes, de priſes de villes, de re¬",
            "doutbles Capitaines &amp; de vaillans ſoldats, qui ſe ſont faits &amp;",
            "retrou¬",
            "uez parmy nous duraut ces dernieres guerres, ne ſont-ils pas ſuffiſans",
            "pou"
        ],
        [
            "pour vous faire eroire, que iamais la guerre ne ſut con duite de la façon",
            "qu’elle a eſté &amp; qu’elle eſt encore à preſent? Et puis que nous ſommes",
            "venus au deſſus du vent, que vous mporte ſi c’eſt par l’ayde des rames",
            "ou des voiles? contentez-vous, mon amy, que nous auons acquis vue",
            "telle reputation dans ce pays que nous faſons tout trembler au ſeul re¬",
            "cit de noſtre nom; &amp; penſez-vous que ſi nous n’auions de l’eſprit que",
            "uous nous puiſſions ſi bien conduire: d’ou nous ſeroit venu tant d’ar¬",
            "gent pout nous entretenir durant nos longues courueées comment",
            "eufons nous dompté ce puiſſant monſtre lochelois à tant de teſtes",
            "ſans iugement? comment le Ry cuſt-il ſecouru la Sauoye &amp; l’Italie,",
            "fait trembler l’Allemagne, batt l’Eſpagne, ſubjugué́ tant de Prouin¬",
            "ces, &amp; portc le nom Fcançois aux quatte parties du monde? comment",
            "nous pou rions nous m inenir apres du Pinc lans vne grande pe¬",
            "uoyance ? &amp; noſtre entregent auec les Dames qui nous ayment, &amp;",
            "qui nous recherchent, qu’eſt ce autre choſe qu’vn bel eſpit? mais ſi ie",
            "dy que la langue rranç̧oiſe, les plus beaux termes, la plus belle Poeſie,",
            "&amp; breftout ce que le monde produit de plus beau patmy les ſi: ns, pr0¬",
            "cede euterement de nous come il eſt cognu d ’vn chacun, ne faudr a¬",
            "ilpas que vous m’aduouie2z que voſtre propoſition eſt fauce ? &amp; qu’au",
            "contraire il ne s’eſt iamais veu au monde d’eſprits plus deliez ny mietx",
            "entendus, que cex des Courtiſans de ceſte Cour? Re irez-vous dune",
            "auec vos toiques, leur recitant les dons que la natre nous a depaitis",
            "par-deſſus tous les autres, &amp; vous contentez de la grace que ie vous",
            "faits, ſi vos ne voulez que ie vous enuoye comme vn aure Epedocle,",
            "chercher l’immortlté dans la profondité du mont ihna.",
            "Voila que me pourra dire le Courtiſan, voyons que nous dira le Po¬",
            "litique, car ie lc voy deſia pa oiſtre auec vne ample &amp; longue robe de",
            "rtaffeta, la barbe peinte, la perruque godronnée, les yeux enſoncez, &amp;",
            "le ſourci releue, ſe marchant à pas ſouſleueaz &amp; meſurez, en ſorire",
            "vn Lucnlus, en ſes paroles vn Caton, qui d’vn regard plein de mena",
            "ces mé vient dire;",
            "Et quoy ieune homme? ne penſcz vous point eſtre en quelque repu¬",
            "blique Gecque, ou dans quelque Tribune aux herangues pour pous di¬",
            "1e impanement eout ce qu’l vaus plaira e la onarchie ne ſouffte poine",
            "ceſte liberté́, il faut ſimplement obeyr, ſant s’enquerit Admirez ſeulc",
            "ment le gouuernement, que ſi vous auiez de la ceruelle pourbien com¬",
            "peendre outes choſes, vous cognoiſtrez vneprudence preſque imcom¬",
            "prehenſble en la conduite des affaires durant vn ſi facheux temps.",
            "Et adr deeonſeils ſalueaires quenous auons donnez, tant d’aduis me¬",
            "tneat digerez, tantderpddiions de villes en vntemps deſeſpere, pars",
            "B",
            "e"
        ],
        [
            "6",
            "quipenſez- vous qué cela ſe ſoit fait, ſinon par nos pratiques? &amp; qui a",
            "reuni tane depeuples ſous l’obeiſſance du Prince, ou qui les y",
            "maintienu auiourd’huy ſinon noſtre conſeilEt puis vous direz que nons",
            "ſommes ſans eſprlt &amp; ſans iugemene, vrayement cela eſt trop abſur¬",
            "de, auſſi n’vſeray-ie point en voſtre endroit de ma puiſſance, ny de mon",
            "authorté pout vous punir. Car ie voy que rous auez plus beſoin d’E¬",
            "lebore que de Ciguë.",
            "Et me voila deoeſtre des doux, l e ue reſte plus que le troifieſme;",
            "que vous conſiderere de loing ie m’aſſeure auec vne petite courte ro¬",
            "be à manche, a toque de veloux ſur des cheueax ftiſez, tout parfumé,",
            "&amp; mignonnement chauſſé, &amp; pour le reſte à peu pres accouſtré comme",
            "le Courtiſan, qui tout du premier abord nous vient dire, que l’argent",
            "c’eſt l’ame &amp; le ſang des mortels, &amp; par conſequent celuy qui en a",
            "ne",
            "peut qu’il n’aye de l’eſprit. Et certes, dira-il, en vn temps ſi faſcheux,",
            "il faut auoir de l’induſtrie pour acquerir en huict ou dix annees deux o",
            "trois cens milleeſcus centant ſans tout plein d’autres tentes &amp;",
            "reuenus,",
            "&amp; auec tout cela concenter le Princeſans qu’il ſe ſit plaint de noſtre",
            "ſeruice, ſinon depuis ie ne ſçay quels ours. que de cert ains brouillons",
            "luy ont voulu faire entende des choſes qui pour-n’auoir aucun fonde¬",
            "ment s’en iront auſſi en fumee. Et ſi quaud on voudroit paſſer outre,",
            "nous ſçauons les moyens d’en ſortir, tant noſtre eſprit a de preuoyau¬",
            "ce, que ceux qui ſemblent nous eſtre les plus conraires, ce ſont ceuz",
            "que nous auons prariquez de longue maia. mMais afin que vous ne diſiez",
            "point que noſtre induſtrie ne s’eſtend qu’à noſtre profit, combien d’in¬",
            "uentions auons nous donnees pour tronuer de l’argent? Et combie",
            "penſez vous que le Prince en a eſté ſecouru de fois au plus fort de ſes af¬",
            "faires? mais encore pour vous monſtrer que nous auous .plus d’eſrie",
            "que tous les autres, voy z-vous pas que les Grands nous recherchent &amp;",
            "nous fſont la cour? que ſans nous o no peut rieu entreprendre ny bie n",
            "executer, &amp; que voſtre ſeule preſence en vne armee fait plus que celle",
            "du",
            "Roy Antigone en la ſienne? Chantez donc icy la Palinodie, &amp; vous",
            "deſdiſez hiatdiment, ſi vous ne voulez encourir la punition d’vn Ieare,",
            "&amp; fondre du toutaux rayons du Soleil, puis que vous oſez meſdire de",
            "ſes miniſtres.",
            "Or me voicy aſſailli ds tous coftez, &amp; ie m’aſſeure que vous me plai¬",
            "gnez, car i’ay forte partle: toutesfois i’ay pris nouuelles foreas, &amp;",
            "coum¬",
            "ne quelque Atlete aur ieux Olympiques, ie me ſuis reſolu de leur pre¬",
            "ſter ſe colet: mais ſeparement, car ils m’out liuré le combat de ceſteſor.",
            "te, &amp; puis mon Teoſee orné detrois Coutonnes, rendta par ceſte Tia¬",
            "re ma vict ire plus glorieuſe, &amp; voyoas ce que ditaoſtre Courciſa.,."
        ],
        [
            "Ie l’ay atẽëndu exalter ſon fiecle iuſques au plus haat ciel de la gloi¬",
            "re, &amp; coname aſis ſur ſon throſne iuger de l’antiquite auec beaucoup de",
            "deſdain, hnais pour ruinet ce Fiaëton, ie ne veux que des paroles.",
            "Dites moy donc pauure Comumourant, n’eſt-il pas vray que tout",
            "l’art militaire conſiſte en trois choſes, en l’eletio des ſoldats, en la",
            "bonne diſcipline parmy eux, &amp; en l preuoyance pour leur conduite? Et",
            "aeantmoins tous nos ſoldats ſot pris à la volee, de la lie de tous les peu¬",
            "ples, ſans ſe ſoucierplus auant, ſinon qu’ils ayent la face d’hommes, ils",
            "viuent à diſcretiou, ſans garder ny Loy ny Ordonnance quelconque, &amp;",
            "rui nant pluſtoſt l’amy que l’ennemy? ſont bien ſouuent auſſi laſches au",
            "combat, comme ils ont eſté hardis à la roine de leur pais.",
            "a,",
            "Quant à la preuoyance, qui ſera celuy des eſtrangers qui ne deuien.",
            "ue vn Democrite, pourrire à cœut ſaoul de la façon de noſtre conduite:",
            "S nous aſſaillons vne place nous u’auoas ny vutes ny muaoitions, ny",
            "deshommes à̀ moitié res du naombre requis pour la priſe. Si nous la",
            "defendons naus ſommes tous de meſmes, &amp; ſipar hazard il y a dedans",
            "des gens de guerre, ſuffiſammene pour la defendre ils auront vn chef",
            "guotant, traiſtre, &amp; mauuais François, qu’on y aura mis par faueur,",
            "&amp; non pour ſa valeur.",
            "Si nous allons à la charge, n’eſt ce pas pluſtoſt vne ardeur qui nous y",
            "guide que la prudence ? ne pouuons nous pas dire ce que diſoir Emilius,",
            "ôHdercules que de Capitaines &amp; pas n ſaldat? que s’il y en a quel qu’n",
            "qui ſoit capable de bien faire( comme ie m’aſſeure qu’il y en a parmy",
            "ous) &amp; qu’il veuille vſer de prudence &amp; de conſeil, ils luy diront",
            "in¬",
            "continent: mon amy, les affaires de la guerre ne ſe manient pas auec",
            "tant de meditations, il faut s’expoſer à laduenture: &amp; là deſſas ils",
            "vous",
            "le drapent comme vn homme timide &amp; ſans cœur. Mais toy quiconque",
            "ſois, o homme de bien, tiens ferme comme vn fFabius, ces ainutiens",
            "croirout quelquefois tes ſalutaires aduertſſemens.",
            "Et puis où ſont les ſtraragemes, &amp; les ruſes pratiquees en l’antiqui¬",
            "té, quelques-vnes ont eſté tentees. bie peu oot teuiſſi. La raiſon? C’eſt",
            "que les principaux chefs les oat meſpriſees. Nons donnons bie n pluſtoſt",
            "dans lespieges de l’ennemy, que l’ennemy dans les noſtres, &amp; bien nous",
            "prend, que la nature uous a donné du coutage, car ſ nous remettions",
            "noſtres ſſeutance ſur la conduite, comme heaucoup d ’autres peuples ont",
            "faict &amp; fot tucoer, ie croy que aus y ſerions fortmal aos affaires.",
            "O les trois cens ſoldats du premier Africain, que vous eſtiez heu¬",
            "reux d’auoir vntel bouclier? Etvous grand Ceſar, cinq mille trois cenms",
            "ſoldats vous donnerent l’Empire Romain; mais auec quelles armes ?",
            "cestrois que iay dites, l’eſletion, la diſcipline, &amp; voſtre bonnecon:"
        ],
        [
            "A",
            "duitte, de vieils ſoldats, ſous vn-vieil Capitaine, feirent ce grand eoup",
            "a dmirable à la poſterite. Vous diſiez neantmoins que pous des par fu¬",
            "mer ils ne combattoient point mal, comme ſi vous euſſiez regretté d’e.",
            "ſtrc arriué en la lye de la republique de Romulus, &amp; toutesfois les",
            "plus",
            "ercellens de ceux-cy, qui na’approchent point du moindre des voſtres,",
            "pe nſent eſtre plus que vous ny tous les voſtres, eux qui n’ont iamais veu",
            "l’eſtranger a bon eſcient, hors leur fouier; s’ils auoient donc gagné",
            "cinquante deux batailles, &amp; fait mourir pluſieurs millions d’hommes,",
            "que diroieat ils?",
            "Mais me dirtz-vous ils ont combats, ils ont conquis, ils ot vaincu,",
            "ouy?mais c’eſt pat hazard, &amp; non par ſeience Ce grand Dieu qui a pris",
            "la conduite des affaires de noſtre Prince, les fait proſperer. Mais par mi¬",
            "racle fin que nous viſſions claire ment que nous ſommes deliurez par ſa",
            "bonté, &amp; non par leur valeur. Car mertez en auant toutes les batailles",
            "donneesdepuis tant d’annees, u’y voyez vous pas pluſtoſt dela fuite que",
            "ducombat ? vn eſtonnemeut, vne eſpouuente ſaiſt par tout nos aduer¬",
            "ſaires, d’autant qu’ils abuſent ſouuent du nom de Dieu.",
            "Et de fait contez (ſi vous le pouuez) tous les hommes qui ſont morts",
            "pr l’eſpee, tant en rendant combat qu’en ftyant, durant toutes ces",
            "annees, vous ne trouuerez point qu’ils arriuent au nombrs de dix miſ¬",
            "le hommes, ô vn Romain uſt obrenu le triomphe auec difficulté́, pour",
            "eua auoir autant fait mouriren vu ſeul combat, (encore qu’ils n’ayen",
            "iamais triomphé́ du ſang de leurs Citoyens, ſinon ſur le declin de leur",
            "Empire) &amp; ceux-cy pour auoir tiré quelques onces de ſang, pe nſen",
            "comme nouueanx Hereu les, ſorer Pluton dedans ſon threſne, eux qui",
            "a peine euſſent eſté receus au rang des velites dans vn camp Romain.",
            "Pauures enfns perdus, vous n’auriez ny Tsibuns, ny Centeniers,",
            "non pas vn pauure Manipule ny vne ſeule enſeigne, ſi vous eſtiez du",
            "emps de ces grands hommes laà, vous ſeriez ſeulement ſemiez parmy",
            "les eſpaces pour remplir les vnides de leurs bataillons, &amp; vous voulez",
            "fairc icy les éheſs d’armee Allez chercher vn Papirius Cuſor, com¬",
            "battez auec luy dix annees conſecutiues, &amp; lors ie vous croiray.( C’et",
            "vous eff oatez que rout cecy s’adreſſe, &amp; non oas aux bons Cap irai¬",
            "es qui bien ſouuent ſont omportez par le desbor dement de voſtre i¬",
            "petuoſié.)",
            "Vous aéz bien raiſon certes, de dirs quela guerre oe fut irais ſai¬.",
            "cte de la façon: car c’eſt vn vray brigaudage. Et de là vient que vous",
            "eſtes de vrayes Harpies, gens ſans Dieu, &amp; ſans loy, vous n’eſtes pas e",
            "n",
            "hoœnneur, mais en horrteur à tout le monde, vous eſtes crains pour vo¬",
            "e tirannie, &amp; non pour voſtre valeut; pource que vous eſtes ſuppor¬",
            "tez,"
        ],
        [
            "tez, &amp; non pour l’eſtime que l’on face de vous, hardis &amp; mauuais",
            "gar¬",
            "cçons au logis, laſches &amp; rairtiues fiiquenelles aà la bataille.Etpuis",
            "que",
            "toute voſtre bonne fortune procede de la fortune, ie crains fort auſſi",
            "qu’elle ne face quelque deſmarche ſur ſa boulle, ou que quelque calme",
            "ne baſſe ces rands voiles bour ſouſlez.",
            "Il eſt bien aie certes d’auoir de l’ar gent, puis qu’il n’y a qu’à le pre",
            "n¬",
            "dre. Mais la brbe d’eſculpe couſta bien cher à Denis de Sracu¬",
            "ſe, gardez que ceſte diuinité qui a les pie ds de laine, ne vous face ren¬",
            "dre aux deſpens de vos vies, la vie que veus auez oſtee a tant de pau¬",
            "ures geos.",
            "Obel eſprit! ôinuention ſupernaturelle de piller le pauure, violer,",
            "de geſner, de bruſler &amp; ſaceagar ſon pais.",
            "Mais ie leur entends dire, qu’il y a de l’induſtrie à lenr entregent",
            "aupres",
            "du Prince, il faut donc voir en quoy cela conſiſte. ll me ſemble qu’il y .",
            "trois choſes, pour auoit vn bel entre ge nt en ce emps: la ſlater ie, la",
            "me¬",
            "dſance, &amp; la dſſolution Pour la ſlatterie, oyez comme vn ancien la deſ¬",
            "peint. C’eſt vn auimal, dont tout le corps n’eſt que venre, ſes yeux",
            "regardent par tout, &amp;t qui marche par ſes derits.",
            "La mediſance n’eſt autre choſe qu’vn corps compoſe de pluſieurs lan.",
            "gues, la contagion deſque’les ſe porte dans l’ouye des eſcoutans, ( car",
            "ceſte lepre de l’ame ſe cognoſt par la langue, aſſi bien que celle d",
            "corps, mais c’eſt aucc le tecmps",
            "Et la diſſolution, c’ſt vn Mauſoĺe dont le dehors reluit tout d’or,",
            "de iaſpe &amp; de porphire, mais le de dans n’eſt que putrefaction, &amp;",
            "qu’vn",
            "grand corps plein de vent infect &amp; telent. Alemblez maintenant ces",
            "rrois choſes onſemble, &amp; vous direz que vous n’ouiſtes iamais parles",
            "d’vn tel monſtre, &amp; toutes fſois ils ſont tels que ie vous les",
            "deſpeints.",
            "Ie ſçay bien qu’ils me diront que pour ſlattcr, pour meſdire, &amp; pour",
            "eſtre diſſolu, il fat auoir du iugeme nt, &amp; ie leur accorde ( e ncore",
            "que",
            "tout cecy ſoient de grands max, &amp; que le malre puiſſe eſtre bie n)",
            "pourueu qu’il ſe faſſe à propos. Mais de la façon qu’on y procede au¬",
            "iourd’huy, qui e dira que ce ſont des teſte ſans ceruell? Tout ſe fait",
            "à la volee, ſans diſcretion ni conſidertion, ils ſlattent, mais c’eſt ſans",
            "art, ils meſdiſent, mais c’eſt vniueſellement &amp; impudemment, ils ſont",
            "diſſolus, mais leurs diſſolutions meſmes ne ſe font pas auec les regles",
            "de la volupté, non qu’ils ayent faute de bonne volonté, mais pource",
            "qu’ils ne le ſçauent pas. Ils ſont galans pourueu qu’ils ſoient desbor¬",
            "dez en l’extremité, &amp; empottez qu’ils ſont par la concupiſcence, &amp;",
            "par leurs paſſions, ils nous veulent faire croire qu’ils ſpnt conduits par",
            "la prudence &amp; par le iugement.",
            "e"
        ],
        [
            "10",
            "Et quant à s’inſinuer à la bonne grace du Prince, i’ay quelque fois",
            "app is que l’ofſice du Courtiſan, c’eſt de cognoiſtre la nature du Prin¬",
            "ce &amp; ſes inclinations. Et en cecy il ya de l’eſprit, mais c’eſt quand",
            "on",
            "ſe re ncontre auec des Princes forts reſerrez &amp; diſſimulez comme vn",
            "Tibere. Or graces à Dieu, la bonne nature du noſtre les releue de ce¬",
            "ſte peine: Car ſa bonae grace departie eſgalemeut à vn chacun, leur",
            "fait perdre ce vice d’enuie, naturel à̀ tous les Courtiſans. Il n’eſt donc",
            "point icy neceſſaire d’vſer de ruſe, ais ſeulement d’vn naturel vraye¬",
            "ment François.",
            "Ou trouueray-ie donc l’eftuy de ceſte ri he piece? Il faut voir ſi ce ſera",
            "auec les femmes, mais ie les entends deſie ſe plainlre de l’inconſtance",
            "&amp; de l’indiſcretion de ceux-cy. Et ſi que lque effrontee a mooſtté à",
            "quel¬",
            "qu’vnbon viſage, ſi elle parle de luy, ie la voy plutoſt ſur le repentir",
            "que",
            "ſur la louange.",
            "Mais poſe le cas que ce que nous a dit ceſtuſi cy ſoit veritable, et. il",
            "poſſible que l’on puiſſe nommer iugement vne alienat ion d’ent ende¬",
            "ment, &amp; fair e l’amour à vne femme de la façon qu’il ſe fait auiourd",
            "huy,",
            "c’eſt à dire luy ſeruir &amp; luy obeir, n’eſt ce pas oublier ſon eſtre &amp;",
            "ſonu",
            "authorité ? Miſerables effeminez, appellez vous vos inquietudes per¬",
            "petuelles, vos ſouſpirs, vos larmes eſpanduës, vos paroles laſciues, &amp;",
            "tout ce que la ville de Capouë auoit de plus voluptueux pour eneruer vn",
            "Annibal, vn bel eſprit? ſi vous le faiſiez auec quelque conduite, encore",
            "me laiſſeroy ie aller à quelque eroayance, mais de la façon que vous y",
            "procedez, ie n’en puis croire autre choſe, ſinon que c’eſt uvn desborde¬",
            "ment qui vous conduit en vn precipice. De ſorte que quelques-vns des",
            "voſtres ne ſont pas ſeulement aſſubieteis aux femmes, mais ils ſeruent de",
            "femmes, &amp; d’vn amour plus maſle ils commencent d’aymer virile¬",
            "ment.",
            "Que ſi vous tenez toutes ces choſes dignes de louange? Dieu me gar¬",
            "de d’auoir part en voſtre eonfrairie: i’ayme mieux le blaſme &amp; le meſ¬",
            "pris auec les gens de bien.",
            "Il ne reſte maintenant à parler des termes bien choiſis, &amp; de la Poë¬",
            "ſie, mais cela eſt fort peu de cas. Car i’entendce graud S e neque qu",
            "ie puis nommer l’intelligence humaiue des actions humaines ) qui me",
            "dit que telle eſt la vie tel eſt le lagage, &amp; qu’alors qu’vne",
            "republique",
            "ſe desbauche, le langage effeminé deſcouure la diſſolutiou des grands",
            "&amp; des petits.",
            "Et qu’ainſi ne ſoit, tout ce qui ſe baſtit auiourd huy parmy nous,",
            "n’a que la volupté pour but &amp; pour principe. Taat eſt (direz-vousl",
            "qu’il y a de l’eſprit, au contraire i’y enremarque moius. Car tout ce que"
        ],
        [
            "vous dictes de plus beau, ce ſont des lareins des anciens, fardez com¬",
            "me vos viſages, &amp; tous ces beaux traits &amp; ces belles pointes ne",
            "ſont",
            "point né́es dans vos tendres cerueaux, ils ont pris racine en meilleus",
            "terroüer, encore ne les prenez vous pas àd leur ſource. Mais de certains",
            "petits extraits donnez de main en main cõme par Cabale, vous ſontpar¬",
            "ler des choſes que vous n’entendez point, &amp; nommez bien ſouuent des",
            "autheurs dont vous n’auez iaais veu la couuerture, de ſorte que tout ce",
            "qui procede de vous ne ſont rien que desparoles. Qu’eſtes vous donc en",
            "cela plus qu’vn Echo? Car on ſçait que ceſte voix la ſe fait par le rebat¬",
            "tement de l’air, dans la concauité́ d’vne vouû̂te. Auſſi la vanité de",
            "voſtre",
            "eſprit fait rebattre à voſtre langue ce qu’vn autre a deſia dit.",
            "Franchimanes, vrais charlatans, que vos drogues nous ſont cheres,",
            "puis qu’elles nous cauſent la nort! C’eſt par vous la ſentine &amp;",
            "l’eſgouſt",
            "des ſieclos paſſez, que tant de coups du Ciel ſont eſlancez ſur nos te¬",
            "ſtes, c’eſt voſtre vie desbordee qui nous conduit au periode de la noſtre.",
            "Et puis vous nous loerez voſtreinuention, voſtre induſtrie, &amp; voſtre",
            "iugement ? puiſſiez-vous pluſtoſt finir comme vn Turinus, que l’Empe¬",
            "reur Alexandre Seuere ſon maiſtre ſeit eſtouſer par la fumee, pour auoir",
            "voulu vendre la fumee, (à ſçauoir la faueur de cet Empereut.) Que i’ad¬",
            "uouë cetre impertinente propoſition, ie concluray pluſtoſt que vous",
            "n’auez ny ſcience ſolide ny action qui vaille, ſoit en l’intelligence, ou",
            "en la conſcieoce, &amp; que par conſequent vous eſtes indignes du nom",
            "que vous portez.",
            "Ceux-cy m’ont tenu longtemps, car d’autant qu’ils ſort les plus eſle¬",
            "uez ſur le theatre, chacun prend garde à leurs actions; de ſorte que ce",
            "malheur arriue que ſi la Cour du Prince eſt diſſoluë tout le re ſte du peu¬",
            "ple le ſera auſſi, ſi elle eſt bien reglee. il en arriuera tour de meſme.",
            "Voila",
            "pourquoy ie vous les ay deſpeiuts plus particulieremet, d’autant que ce",
            "m’eſt vne planche pour paſſer au reſte: &amp; ce que i’ay dit de ceux-cy,",
            "ſe",
            "peut dire des deux autres, principalement pour les mœurs, car en cela",
            "’vn ne vaut pas mieux que l’autre.",
            "Venons donc à ce Politique enfrongné qui de premiere intrade ſem¬",
            "ble me meſperiſer, pour-ce que ie me meſle de ſi grmds affaires; Dites",
            "moy donc homme de bien, eſt- il poſſible que la teſte &amp; l’eſtomach",
            "ſoient malades, ſans que les bras &amp; les iambes s’en reſſentent? Pou¬",
            "uez vous mal gouuerner &amp; me laiſſer en repos? Et ſi ie pati, ſi",
            "i’endure",
            "vne extréme neceſſité, pourquoy ne me plaindray-e pas en mes tra¬",
            "uau: Penſez-vous que pour vous eſtre inſerieur en authorite, i’aye",
            "moins de cognoiſſance de vos faute,? Croyez que le malade iuge mieux",
            "que tout autre de la ſuffiſance de ſon medecin, &amp; la vcru du Soleil ſe"
        ],
        [
            "11",
            "cognoiſt mieux ſous la Zone temperee que ſous la Torride.",
            "Cccy ſeruira de relpoaſe auſſi a ce g and hmme de guerre, qui vou¬",
            "loit que es yeux &amp; la bouche cloſe, ie ſouffrſle toutes les mdignitez",
            "de ſes compagnons, auec applauſlſement eacote de leur beau faits,",
            "mis Dieu me gardera s’il luy plaiſt, &amp; udeux &amp; de cet erreur.",
            "Cela premis il faut que i’entre en hce auec ma barbe griſe, c’eſt ls",
            "ſeule dfference que ie luy puis donner, d’auec les autres, car toutes les",
            "imperfe ctions que i’ay cy deſlus remarquees, ſont en ceux cy: De ſor.",
            "te que ie vous puis dre, que lors que celte neige ſera fondue, vousy",
            "trouuerez beaucoup de fange, &amp; que ſi vous ne les trouuez ſi des borde",
            "en quel que choſe, c’eſt par mpuiſſance, &amp; non faute de bonne volon",
            "te- Mais en recompence, ils ſurpaſſe les autres en ambition, en arrogan¬",
            "ce, &amp; en preſomption, &amp; en cecy vous cognoiſtrez qu’ils ont du vo¬",
            "latil en abondance, &amp; bien peu dé fixe, mais en recompence, ils ont",
            "beaucoup du ſiſeq",
            "Ils diſent qu’ils ſont le maintien des Empires, daut ant qu’ils ſour les",
            "arS boutans d’vn eſtat atcs-boutans, ſi dites-vous? Helass qu’il ſerois",
            "mal appuié. le ſcay de certains particuliers auoir donné des aduis au",
            "Prince à leurs deſpens, &amp; au peril de leut vie, qui ſont encore à eſtre",
            "re.",
            "cogneus.",
            "Car d’ouù viennent tant de partis que l’on remar que parmy nous, ſi¬",
            "aon de voſtre impertinence, le pauure, la veufue l’orphelin, crient in¬",
            "ceſſamment que vous ſoiez gens de bien, mais quand vn Stanror reſuſ¬",
            "citeroit, ſa voix ne penctreroit pas vos oreilles, ny voſtre inte lligence",
            "aſſourpie, ou pluſtoſt aſſoupie par la volupté. Et ce ſont ces bonnes",
            "oreilles laà, qui vous ont donné la cogoiſſance de toutes chſes: Voi¬",
            "la pourquoy (afin de vous contenter en quelquie choſe) ie rous les ſou¬",
            "hitte t elle que celles de Midas.",
            "Tout cecy( direz vous) ne ſont que des inuectiues, qui ne font rien à",
            "noſtre propos, au contraire ce ſont des raiſons infailibles, pour la preu¬",
            "ue de ma propoſition. Car qui pourra remarquer du iugement en tout",
            "ce que i’ay dit cy. deſlus ? l’ay aſſez prouué ce me ſemble, que tout ce",
            "qui a eſté fait cy deuant, a eſté negotié à la vollee &amp; ſans iuge meut:",
            "&amp;",
            "quant à ce dernier nous ſommes à deux doits pres de la miſere, qui s’e n",
            "enſuiura ſi on n’y donne quelque ordre, &amp; bien toſt. Car qui pourroie",
            "ſupporter que le hroſne des Roys deuint vne aſſemblee de gens cor.",
            "rompus, corro mpans &amp; corruptibles?",
            "Eſuellez vous grand Roy, &amp; voyez ceſle pauure Iuſtice, qui git ma¬",
            "lade ſr voſtre lict, gaeriſſez là: car vous’e pouuez par voſfre preſence,",
            "&amp; par voſtre authorité. Entrez dans ce Temple ſacré la verge en la",
            "main,"
        ],
        [
            "main, car c’eſt icy la maiſon du grand Dieu, &amp; n’y permettez plus ces",
            "ventes &amp; ces eſchanges, puniſſez rigoureuſement. Car ces gens cy ne",
            "cherchent que l Empire, en l Empire, le quel cependant s’empire au¬",
            "tant en lui meſme, comme ils cmpirent tous les iours.",
            "Quant eſt de la police qu’ils donnent par les villes, nous le ſentons rous",
            "les iours &amp; auec beaucoup de miſeres, que tout s’en va en confuſion:",
            "De ſorte que l’ancienne habitude à l’obecillance mainient plus les peu¬",
            "ples, que l’ordre ny le reiglement que l’on met auiourd’huy parmy",
            "nous. O quels Pericles ! ils nous ont mis dans la guerre, mais ils ne nous",
            "en ſçauent retirer. Ils ont noſtre ſubſtance, &amp; mainteoant ils",
            "cherchent",
            "les moyens de ne point rendre compte. C’eſl la leur grand eſprit, c’eſt",
            "ld leurs ſainctes actions: Auſſi n’ayez pas penr que ces gens la deuien¬",
            "nent des Phoiens, des Deciens, ou des Caons; lls ſeroient plſtoſt",
            "Carilinaires, ou Claudie ns, voire en vn beſong des Triurueires, s’ils",
            "auoient la ceruclle pour y paruenir. ELt voila ce que i’auois aà dire de",
            "ceux-cy.",
            "Ie viens maintenant au Financier, qui penſe eſtre l’ame de l’Eſtat.",
            "Ila bien dit que l’argent eſtoit le ſang des mortels, car il n’eſt courtiſe",
            "que par les aourans, ceux qui aſpireut à la vie s’en ſeruent ponr l’vſage",
            "ſans affection. Mais laiſſons ces meditations, &amp; diſons pluſtoſt que",
            "ve¬",
            "rit ablement ils ont ſucce tout noſtre ſang: &amp; c’eſt pourquoy noſtic foy",
            "e",
            "deſpourueu de ſa chaleur naturlle ne lauguifie plus: Vrais hydropi¬",
            "ques, nous n’engendrons plus que des ſupet ſluitez aqueuſes qui nous",
            "ſuffoquent peu à peu.",
            "Mais dites moy, gros frelons, ne ſerez vous pas d’auec moy, pout",
            "me ſeruir d’vne preune que nous ſommes la plus folle &amp; la plus eſcerue¬",
            "lée nation de la terre? La fineſſe perd ſon nom, quand elle eſtrecogneuë",
            "pour telle, &amp; vous comment vous eſtes vous compotrtez en vos larcins?",
            "au veu &amp; au ſceu de tout le monde, de ſorte qu’vn chacun en a paleé,",
            "mais perſonne n’y a donné ordte. Eſt il poſſible que vous ayez pris de",
            "toutes mains, &amp; que vous ayez non ſeulement tary ce grand flenue",
            "Royal, mais quant &amp; quant eſpuiſe la ſource qui luy donnoit la vie, im¬",
            "punément, &amp; ſans crainte? quel aſſoupiſſement? quel hebetement ? ô",
            "Tout-pujſlant que vous nous auez mis en ſens reprouué.",
            "C’eſt voſtre inuention, dites-vous, qui esblüit nos entendemens,",
            "mais les effets vous dementent. Car quel eſprit raſſis pourra croire que",
            "vous auez legitimement gagné de tels treſors en ſi peu detemps Et ſi",
            "l’on recognoiſt que vous auez pillé, toute voſtre induſtrie eſtoit peu",
            "de choſe, puis qu’elles’eſt laiſſee deſcouurir par des eſprits confus: mais",
            "cte eau n’eſt point encore ſi trouble que ce ſable vn peu ſeparé, nous",
            "D"
        ],
        [
            "14",
            "ne voyons au fonds combién vous auez peſché.",
            "Les choſes qui ſont ſans moyen ne peuuent longuemẽnt durer, c’et",
            "icy l’attente des gens de bien, car ayaut fait toutes choſe auec hardieſ¬",
            "ſe &amp; à la volce, vous tomberez aux pieges que vous vous eſtes pre;",
            "parez.",
            "Eſponges Tiberiennes, vous oſez vous vanater d’auoir contenté l",
            "Pince, vous qui l’auez touſiours laiſſe en neceſſite au plus fort de ſes",
            "affaires? Et que faites vous encore auiourd’huy ? n’aymez vous pas",
            "mieux voir l’eſtrangor a nos portes que de ſe courir l’Eſtat d’vn ſeul de¬",
            "nier, vous qui entenez les nerfs ea vos coffres?",
            "Mais que diſ-ie? c’eſt en cecy que vous fſondez voſtre induſtrie, &amp;",
            "vous gauſſez plaiſamment de ceux qui veulent entreprendre ſur voſtre",
            "Peru. ais Dieu veuille ſeulemen que les gens d’honneur &amp; de vertu",
            "piſſent auoir la vogue, &amp; vous verrez que toutes vos eſclappatoires,",
            "vos pratiques, &amp; partiſans, ne ſeront poiut baſtans pour empeſcher la",
            "deffate de voſtre lotte des lndes, &amp; de faire cognoiſtre à la France,",
            "que ſi vous auez regnaé pour vntemps, ce n’a pas eſté par induſtrie, mais",
            "par tolerante.",
            "Comment ( direz-vous) nous ne combattons que de la plume, ſi l’on",
            "nous veut ruiner à main forte, qui pourroit y reſiſter? Vous vous trom¬",
            "pez, l’eſpee des gens de bien, c’eſt la raiſon, mais il la faur mettre à",
            "cheual, autrement elle ſera meſpriſés parmy ceſte multitude populaire,",
            "&amp; d’aut ant que vous en eſtes deſpourueus, le m’aſſeure que vous ſue;",
            "eomberez auſſi.",
            "O moutons d’or! voſtre laine eſt ſi longue, que n’eſtes vous tondus, ou",
            "pluſtoſt eſcorchez, pour vous rendre la pareille que vous auez faite au",
            "peuple François? le m’aſſeure ſi cela eſtoit, que ces longs bureaux ne",
            "ſeroient plus enuironnez de Seigneurs, de Iuges, &amp; d’Oſficiers pour",
            "vous fſaire la cour, en vous donnant la moitié, voire les deux tiers de",
            "leur des pour auoir l’autre.",
            "Qoy mon Prince! ne ſerez vous point ialoux de voſtre dignité́ ? elle",
            "ne veut point de compagnons non plus que le lict nupial. Et ceux cy",
            "ne tirent-ils pas ( autant qu ils le peuuent) toute la Maieſté,",
            "l’authorité,",
            "l’vtilite padeuers eux ? vn Lyſander grand Capitaine, ſut ſait diſtri¬",
            "buteur de chairs par va Ageſilaus, pour s’eſtre fair reſpecîter plus que",
            "ſon maiſlre: Et ceux cy dans voſre camp, en voſtre Cour, ſont re¬",
            "cherchez d’vn chacun, non pour les recognoiſtre dignes de cet hon¬",
            "neur, mais pource qu’ils ont l’argen. Oſtez leur la cauſe, l’effect ceſſe¬",
            "ra: ce ſont mouches gueſpes, faites leur perdre cet eſguillon, elles ſe¬",
            "ront inutiles."
        ],
        [
            "Vn Craſſus fut aprës ſa mort plongé dans vn vaiſſeau plaein d’or pour",
            "auoir trop aimé l’or. Failes que ceux-cy terminent leur vie dans ces",
            "grands treſors, qu’ils ont eſté ſi cupides d’amaſſer. En ceſte ſaincte e n¬",
            "tepriſe, Dieu vous aſſiſtera, le peuple vous benira, l’ennemy vous re:",
            "doutera, &amp; le proit &amp; la gloire vous en demeureront à iamais.",
            "FIN."
        ],
        [
            "¬",
            "E",
            ",",
            "4",
            ".",
            ".",
            "I",
            "¬",
            "¬",
            ".",
            "aa"
        ]
    ]
}