{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Politique (le) royal faisant voir à Sa Majesté\n                    régente et à Son Altesse Royale que Mazarin s'en défera infailliblement, supposé\n                    qu'il puisse conserver les affections du roi étant majeur, comme il tâche sans\n                    doute de s'y ancrer non moins par leur entremise que par ses propres souplesses;\n                    et les suppliant, par leurs sacrées personnes si chères et si nécessaires à\n                    l'État, de préoccuper ce coup infaillible de cet ingrat en le sacrifiant à la\n                    haine publique, et rendant à même temps au roi, à eux-mêmes et à la France la\n                    liberté tant désirée et tant nécessaire de messieurs les princes.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1651",
            "#text": "1651"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "39"
    },
    "texte": [
        [
            "a, .",
            "1 E",
            "TT I",
            "I 1",
            "H’ILI I ILV",
            "V A",
            "ROYAL",
            "Faiſant voir aà ſa Majeſté Regente, &amp; à̀ ſon Alteſſe",
            "Royalle, que Mazarin s’en défera infaillible¬",
            "ment, ſuppoſeé qu’il puiſſe conſeruer les affe¬",
            "ctions du Roy eſtant Majeur, comme il tâche",
            "ſans doute de s’y ancrer, non moins par leur en¬",
            "tremiſe, que par ſes propres ſouppleſſes.",
            "Et les ſuppliant par leurs Sacrées perſonnes ſi che¬",
            "res, &amp; ſi neceſſaires à l’Eſtar, de preé́occuper ce",
            "coup infaillible de cet ingrat, en le ſacrifiant à",
            "la haine publique; &amp; rendant à melme temps",
            "au Roy, à eux-meſmes, &amp; aà̀ la France, la liberté",
            "tant deſiré́e, &amp; tant neceſſaire de Meſſieurs les",
            "Princes.",
            "M. DC. LI.",
            "S199t"
        ],
        [
            "e",
            "s¬",
            "¬",
            "a",
            "oonaoyGoogle"
        ],
        [
            "3",
            "oaoſébot.Jooga 4¬",
            "7 p B",
            "LE POLTIQVE ROIAL.",
            "JE n’ay iamais eu, ny l’honneur, ny le ldeſir de",
            "parler à ſa Majeſté Regente, &amp; à ſon Alteſſe",
            "Royalle, parce qu’outre que ie n’ay iamais eu, ny!",
            "lambition, ny la fortune ſi haute; i’ay touſiours",
            "creu qu’il falloit eſtre ce que ie ne ſuis point, pous",
            "approcher leurs perſonnies ſacrées; &amp; cette con¬",
            "hoiſſance de mon extreme baſſeſſe, qui m’eſtoit",
            "rendue plus euidente par le parallelle que i’en fai¬",
            "ſoisaduec la grandeur éclatante de ces deux intel¬",
            "ligences de l’Eſtat, a tellement captiué toutes mes",
            "paſſions dans les termes de mon propre neant, que",
            "iene leur ay iamais permis de ſouhaiter autre cho.",
            "ſe pour leur aſſouuiſſement, que d’auoir vn lieu",
            "dans les places publiques, pendant qu’ils alloient",
            "recueillant les applaudiſſements que toute la Fran¬",
            "ce faiſoit à̀ leur merite, par la voix de ſes peuples.",
            "Mais ie confeſſe maintenant que mon ambirion",
            "n’eſt plus ſi modereée, &amp; que ie mourrois, ce me",
            "ſemble le plus heureux homme de monfiecle, ſi",
            "la fortune m’eſtoit ſi fauorale, que de me don¬",
            "ner ſeulement vn quart d’heure l’horeille de ſa",
            "Majeſté Regente, &amp; de ſon Alteſſe Royalle, afin",
            "de leur mettre en euidence vne verité, que leurs"
        ],
        [
            "Conſeillers &amp; leurs Courtiſans n’ont garde de",
            "leur faire voir dans l’eſblouïſſement general des",
            "brillans de la Cour; &amp; leur montrer plus viſible¬",
            "ment que le iour, que s’ils r eiſſiſſent dans le deſ¬",
            "ſein qu’ils ont d’appuyer Mazarin, pour aſſeurer",
            "ſa fortune branlante iuſqu’à la Majoriteé, il arri¬",
            "uera infailliblement que la neceſſité de ſes affaires",
            "ſe ioignant auee ſou ingratitude naturelle, l’obſi.",
            "gera de iouër au boute-hors; &amp; que la paſſion, d",
            "gouuerner l’eſprit du Roy ſans ſecond, ou l’im¬",
            "puiſſance de ſouffrir aucun compagnon dans vne",
            "condui:te qui ne veut point le nombre; luy fera",
            "fermer les veux à toutes ls obligarions preceden¬",
            "res, pour luy faire voir qu’il faudra ſe defaire de",
            "ceux qui uy deuant eſtre deſormais inutiles, ne",
            "luy poutront eſtre parconſequen qu’importun",
            "ou redoutables?.",
            "Cette verité́ qui ne m’eſt pas moins yiſible que",
            "la lumiere, ne ſera pas encore moins euidente à̀ ſa",
            "Majeſté Regente, &amp; àſon Alteſſe Royalle, s’ils",
            "veulent prendre la peine de conſiderer, que le",
            "Roy eſtant majeun, ne ſera plus dans la dependan¬",
            "ce de leuis volontez; &amp; que cet age de quar9r",
            "ze ans vers lequl-ilsſemablent ſe,crainer aue4",
            "tant de paſſion, pour y eonduire l’authorité de",
            "leur fauory, ne ſra pas plutoſt arriué, qu’lls, ſe",
            "verront eux-meſmes dechus de leur ſoueraineé,",
            "&amp; ſoumis au pouuoir abſolu de luy ſous le nonm",
            "duquel"
        ],
        [
            "3",
            "duquel ils gouuernent auiourd’huy Ies rnes de",
            "cet Eſtat: Eſt-il quelqu’vn qui puiſſe dourer que",
            "la Reyne &amp; Monſeigneur le Due d’Orleans ne",
            "ſoient pour lors reduits à la neceſſité́ de: ſe ſeruir",
            "d’intrigues, pour conſeruer la faueur de celuy",
            "qui ne ſera pas moins leur ſouuerain, &amp; dont ils.",
            "ne ſeront pas moins les ſubiets, que ceux qui ne",
            "ſont iamais entre dansle baluſtre? &amp; ne ſçait-on",
            "pas par l’experience que nous audns du pafsé,",
            "que les plus hauts montez peuuent tomber, que",
            "les aſtres les plus brillants peuuent s’eclipſer; &amp;",
            "que les conſiderations d’Eſtat ſont quelquesfois",
            "ſiſouueraines dans l’eſprit meſme des plus ſouue¬",
            "rains; foit par leurs propres ſentiments, ſoit par",
            "le conſeil de ceux qui les approchent, qu’elles leur",
            "font bien ſouuent porter des arreſts contre les te¬",
            "ftes, que la nature leur ſembleroit deuoir faire",
            "epargner mal-gré toutes les raiſons d’Eſtat. Ainſi",
            "la majoriré́ deuant mertre la Reyne &amp; Monſeign..",
            "le Duc d’Orleans dans la dependance; ele les",
            "mertra par meſme raiſon dans le danger de pou¬",
            "uoir decheoirt de leur faueur, qudlque aſſurance",
            "qu’ils ayent de ſe metre à l’abry de cette crainte,",
            "l’vneſouz le tiltre de mere, l’autre ſouz la quali:",
            "rt́ d’onclevhique du Roy.",
            "Ie ne doute pas que la premiere, &amp; peut eſtre",
            "la ſeconde année de la majorité́ ne ſe paſſe dans",
            "vne grande vnion de volontez, entre la Reyne,¬",
            "B"
        ],
        [
            "6",
            "le Duc d’Orleans, &amp; le Cardinal Mararin; &amp; que",
            "la facilité qu’ilsauront encore de gouuerner con¬",
            "jointement l’eſprit du Roy, qui ne ſe croira pas ſi",
            "toſt, ou qui du moins aura de la repugnance deſe",
            "comporter en Majeur, &amp; le rauiſſement de ſe",
            "voir heureuſement arriuez à ce emps, malgré les",
            "obſtacles de tantde difficultez, ne les faſſent viure",
            "en bonne telligence pendant quelque tempsi",
            "Mais rous les ſenſe prevoyent bien par l’impoſ¬",
            "ſibiliteé́ qu’ils trouuent dans la continuation pa¬",
            "cifique d’vne égalité de pouuoir, partagea plu¬",
            "ſieurs teſtes, que la ialouſie ietrera bien-toſt le",
            "ſchiſme dans cette parfaite vnions &amp; que la Reine",
            "pretendant encore traitter pendant quelques an¬",
            "nées ſon fils de mineur, &amp; le Cardinal Mazarin",
            "de ſon fauori, ou de ſon adjointdu moins dans le",
            "Miniſtere d’Eſtat; celuy-cy voyane qu’il pourra",
            "eſleuer ſa fortune d’vn degré plus haut, ne perdra",
            "point temps pour ſe rendre neceſſaire &amp; complai¬",
            "ſant l’eſprit du Roy, en luy faiſant entendrei",
            "qu’il ne ſçauroit eſtre deſormais que tres meſcean",
            "à ſa Majeſté de ſouffrir vne mere aupres de ſoy",
            "que ce ſera encore le ſeul moyen de ſe faire conſi¬",
            "derer par ſes Peuples comme vn enfant; qu’on le",
            "croira dans la meſme impuiſſance de ſa mino¬",
            "rité, pendant, qu’il ſemblera viure encore dans",
            "la dependance des conſeils de la Regente ſa mere;",
            "qu’il faudra en ſecoüer le iog, pour ſe rendre plus"
        ],
        [
            "redourable par l’idée qu’il donnera, qu’il ſç̧ait",
            "regner en abſolu; que les conſeils d’vne femme",
            "ne ſcauroient iamais portex vn Souuerain à laj",
            "grandeur des entrepriſes quiſont neceſſaires pour",
            "entrer dans le aombre des Heros; que l’incerti¬",
            "tude des ſuccez ne leur permet iamais de perſua¬",
            "de de grands deſſeins qu’il faut chercher vn",
            "honorable pretexre de ſe ſouſtraire à̀ ſon obeïſſan¬",
            "ceviſible, en luy donnant quelque Appanage qui",
            "ſoit conforme aà ſa grandeur; &amp; qu’apres tout le",
            "traittement que Marie deMedicis receut de Louis",
            "XIII. ſon pere,, luy doit ſeruir de preiugeé, &amp;",
            "luy oſter le ſcrupule qu’il auroit de ſe comporter",
            "de la ſorre, enuers celle dans la dependance de la¬",
            "quelle il ſembleroit deuoir eſtre obligé de mourir,",
            "partoutes les Loirx de la nature..:",
            "Ie laiſſe iuger aux plus foibles de l’effet de ſes",
            "ingrattes ſuggeſtions, pour leſquelles ſans doute",
            "Mazarin ſç̧aura bien prendre ſon temps, ſans que,",
            "la Reine, qui le croira touſiours’ tropgencreux,.",
            "pour luy eſtre méconnoiſſant de tant d’obliga¬",
            "tions, puiſſe ſeulement auoir le vent desſecrettes",
            "trahiſons que ce perfide braſſera ſous main pour",
            "la ſupplanter: Et peut-on douter que le Roy ny.",
            "doiue facilement prendre feu, ſi l’on veut conſi¬",
            "derer que ces raiſons ſont en quelque façon plau¬",
            "ſibles; &amp; qu’vn ieune Roy qui ne ſera pas moins",
            "rauy de trancher d’abord de ſon iudependant,"
        ],
        [
            "3¬",
            "que de ſe faire reconnoiſtre pour tel dans ſ’idée de",
            "tous ſes Peuples, ſera bien aiſe de ſe ſeruir du con¬",
            "ſeil qui luy ſera fourny par celuy-là meſme, qui",
            "ſeru oit d’intelligence à la conduitte de la Regente",
            "ſa mere, &amp; de ſe repoſer ſur luy auec moins de",
            "ſoubçon de pucrilité, de tout le gouuernement",
            "de l’Eſtat, empruntcant ſeſme vn aſſez raiſonna¬",
            "ble preiugé́ de ſa ſuffiſance, du iugement que ſa",
            "mere en aura fait, en luy laiſſant conſtamment la",
            "direction de la Monarchie.",
            "Ce raiſonnement, quoy que tres veritable,",
            "ſenbleroit neantmoins encor vn peu trop obſcur,",
            "fi ie ne l’eſtallois plus longuement pour le faire pa¬",
            "roiſtre plus en ſon iour: Pour cé́t effet apres auoir",
            "preſupoſeé la Reine &amp; Monſieur le Due d’Orleans",
            "non moins que le Cardinal Mazarin dans la de¬",
            "pendance des volontez abſolues du Roy Majear,",
            "ie croy premierement que ie puis auancer ſans re¬",
            "merité́, que Monſieur le Duc d’Orleans n’eſtant",
            "plus neceſſaite à la Reine &amp; aà̀ Mazarin pendant la",
            "Maiorité, comme il eſt maintenant pondant la",
            "Minorité, paſſera par conſequene pour irmportun",
            "dans leur eſprit; &amp; cet idée qu’ils auront de ſon",
            "impuiſſance à leur pouuoir deſormais rendre au¬",
            "cun leruice, les iettera dans vne ſi foible indiffe.",
            "rence de ſa faueur, qu’ils ne ſe mettront plus en",
            "peine de la menager auec tout le ſoin, qu’ils ſont",
            "obligez maintenant d’auoir, par la neceſsiteé de",
            "ſe main¬"
        ],
        [
            "15",
            "ſe maintenir contre tant d’afſauts; ce qui oblige¬",
            "ant ſans doute ſon Alteſſe Royale à quelque re ſ¬",
            "ſentiment de ce deſdein; obligera par nceſſit é la",
            "Reine &amp; le Cardinal de ſe ſeruir de toute l’autho¬",
            "rité qu’ils’auront ſans doute plus puiſſante aupres",
            "du ieune Majeur, pour y perdre enrierement ſon",
            "credit; &amp; voila la recompenſe infaillible que ſon",
            "Alteſſe Royale doit eſperer de ce grand attache¬",
            "ment qu’il teſmoigne à la protection de celuy qui",
            "le fera neceſſairement dé́choir de la faueur, pour",
            "y ſubſiſter pendant la Maiorité.",
            "Ie fortifie ce meſme raiſonnement des refle¬",
            "xions que tous les Politiques peuuent faire ſur les",
            "preiugez que nous auons de l’ingratitude de Ma¬",
            "2arin; qui n’a iamais conclu l’injuſte empriſon¬",
            "nement de Meſſieurs les Princes, qu’apres s’eſtre",
            "veu dans l’impuiſſance de reconnoiſtre les obliga¬",
            "rions qu’il auoit au premier; leſquelles eſtant dau¬",
            "tant plus releué́es, qu’elles eſtoient les biens-faits",
            "d’vn premier Pince du Sang, ne pouuoient par",
            "tonſequent eſtre reconnuës qu’auec des reuan¬",
            "ches que Mazarin ne pouuoit donner ſans perdre",
            "ſon authoriteé́, ou ſans la ſoumettre du moins à ne",
            "refuſer iamais d’interpoſer ſon pouuoir pour l’in.¬",
            "terinement de toutes les demandes que l’ambi¬",
            "tion pouuoit ſuggerer à ſon bien faicteur; d’ou il",
            "eſt arriué que Mazarin a mieux aime perdre que",
            "re connoiſtre inceſſamment celuy qui l’auoit infi¬"
        ],
        [
            "16",
            "niment obligé; &amp; que pour faire plus heureuſe¬",
            "ment ioüer ſa fourbe, il a meſme pretexteé́ vne im¬",
            "portunité criminelle &amp; tres-dangereuſe dans le",
            "regne d’vn Mineur, au deſeſpoir qu’il auoit de ne",
            "pouuoir iamais reculer à aucune des demandes de",
            "Monſieur le Prince, ſans commettre vn acte viſi¬",
            "ble d’vne ingratitude inſupportable.",
            "Son A. R. n’oblige pas moins Mazarin auiour¬",
            "d’huy, que Monſeigneur le Prince l’a obligé au¬",
            "rrefois: &amp; ſi ce mauuais Miniſtre ne ſubſiſta pen¬",
            "dant le ſiege de Paris que par la ſeule pourluire de",
            "ce Conquerant; il eſt éuident qu’il ne ſubſi ſte pas",
            "encor auiourd’huy que par la faueur de Monſieut",
            "le Duc d’Orleans. Tellement qu’il eſt aiſé à con¬",
            "clure que cét illuſtre Oncle vnique du Roy reduit",
            "cét Eſtranger aà̀ la neceſſité de releuer touſiours de",
            "ſes ordres par reconnoiſſance, ou de ſe redimer de",
            "cet engagement par vn coup d’ingratitude. Ceux",
            "quien eſperent ce premier, ne ſcauent pas que le",
            "moindre pretexte d’Eſtat, efface toutes les idées",
            "qu’on pourroit auoir d’aucune mécon noiſſancei",
            "&amp; qu’en matiere de Politique, du moins de celle",
            "du temps, l’ingratitude bien conduitte paſſe ſou¬",
            "uent pourt vn coup d’adreſſe &amp; la reconnoiſſance",
            "opiniaſtre, pour vne ſimplicité qui n’eſt pas de",
            "Cour: C’eſt pourquoy Machiauel enſeigne que",
            "les Princes qui protegent les Miniſtres d’Eſtat",
            "contre les aſſauts de la haine publique, ne ſont pas"
        ],
        [
            "1i",
            "bien conſeillez; parce qu’il arrïera neceſſaire¬",
            "ment que ſi leur protection les fait ſubſiſter, la",
            "honte qu’ils auront de voir rtouſiours le Dieu de",
            "leur bon-heur, &amp; la neceſſité de ſeconder toutes",
            "leurs intentions, les obligera de leur ſuppoſer quel¬",
            "que aparencede erime pours’en defaire à quelpix",
            "que ce ſoit. Ceux qui me faiſoient la faueur de",
            "me ſouffrir en leur compagnie pendant le ſiege de",
            "Paris, pourroient encore reſmoigner que cette",
            "grande protection dont Monſieur le Prince ho¬",
            "noroit le Mazarin, me fit ſouuent dire, qu’on ver¬",
            "roit neceſſairement auant qu’infailliblement,",
            "que i ce Miniſtre ſubſiſtoit dans le meſme Eſtat,",
            "duquel il ſembloit deuoir eſtre precipité par les vi¬",
            "goureuſes pourſuittes de toure la Monarchies ce",
            "traiſtre ſeroit le premier autheun de l. ruine de",
            "eet illuſtre conquerant; &amp; qu’il prendroit meſ¬",
            "me le morif de luy ſuppoſer quelque crime, des",
            "grandes obligarions, dont il ne pourroit iamais",
            "s’acquitter qu’auec vne reconnoiſſance, qui ren¬",
            "droir ſon authoriteé trop ſeruile. Cela n’eſtil point",
            "aiué? n’a -ton pas veu au grand deſauantage de",
            "cet Eſtat, que dés que Mazarin a cru s’eſtre ſuffi¬",
            "ſamment aſſeuré contre les effroyables ſecouſſes",
            "qui l’auoient dangereuſement ébranlé pendant",
            "les deſordres de la derniere guerre; il a d’abord iu¬",
            "gé que ſon Prorecteur ne luy pouuant deſormais"
        ],
        [
            "12!",
            "eſtre que fort inutile, ne luy pouuoit par conſe¬",
            "quent eſtre qu’importun ou redoutable; &amp; que",
            "pour cette raiſon, il falloit ietter le ſoubçon &amp; la",
            "jalouſie dans l’eſprit du Duc d’Orleans; &amp; la",
            "crainte de quelque grand deſordre dans celuy de",
            "la Reyne, pour les faire conſentir au pernicieux",
            "deſſein qu’il auoit de faire arreſter Monſieur le",
            "Prince..",
            "Il ne faut pas douter, que pendant que la vigueur",
            "de la Fronde ne ſe relachera point; l’imipuiſſance",
            "de ſubſiſter ſans le ſecours du Duc d’Orleans, fera",
            "condeſcendre Mazarin à toutes les ſoumiſsions",
            "poſſibles; &amp; que meſme il n’épargnera point ſa",
            "bource, pour ménager plus aſſeurément l’eſprit",
            "de celuy, que la neceſſité de ſe maintenir luy fait",
            "regarder comme l’azile imprenable de ſa pauure",
            "fortune: auſſi ne ſeroit-il pas bon politique s’il ſe",
            "comportoit autrement, &amp; ſi meſme il ne ſçauoit",
            "adiourer à ſes intrigues, les ſerments &amp; les prore¬",
            "ſtations d’vne eteriteé de ſeruicdes. Mais ſuppo¬",
            "ſons que les quatorze ans ſont écoulezs qué Ma¬",
            "zarin eſt enfin arriué iuſqu’a la majorité́, &amp; que",
            "meſme il s’eſt fortement ancré dans la faueur du",
            "Roy, non moins par l’entremiſe de la Reyne, que",
            "par la faueur de ſon A. R. Cela eſtant, n’eſt -il pas",
            "vray que Mazarin ſe voyant à l’abry des orages,",
            "n’eſt plus en neceſſité de ſe ſeruir de onſieur le",
            "Duc d’Orleans, pour n’en craindte point les me¬",
            "naces,"
        ],
        [
            "naces, puis qu’il eſt ſouz la protection d’vn Ry",
            "majeur; &amp; que par meſme raiſon ſon A. R. ne",
            "luy ſcçaurot eſtre deſormais que fort inutile, puis",
            "que ſa conſeruarion n’eſt plus dans la dependance",
            "de l’authorité de ce Prince: Cependant tout le",
            "monde voit aſſez, que ſon A.R. ne rabattra",
            "en rien de l’authorité qu’il pretendra iuſtement",
            "auoir encore ſur luy; &amp; que le meé́pris viſible que",
            "ce Miniſtre fera de ménager ſa faueur, parce qu’il",
            "la iugera deſormais plus importune que neceſſai¬",
            "re, iertera ſon A. R. dans le deſeſpoir de l’auoir",
            "protegé, &amp; dans le deſſein de le perdre: Les Po¬",
            "litiques voyent bien que ces ſecretes pratiques de",
            "S. A. R. pour detroner cet ingrat, iointes aux ſou¬",
            "pleſſes, dont Mazarin s’auiſera pour en ietrer la",
            "ialouſie &amp; le ſoubçon dans l’eſprit de la Reyne,",
            "fortifieront ſans doute leur intelligence, pour de¬",
            "crediter ce Prince innocent dans l’eſprit du Roy;",
            "&amp; le rendre auſſi dangereux &amp; redoutable, à la",
            "conſeruation de ſa Couronne, que tous les Sages,",
            "&amp; veritablement François l’y iugeront conſtam¬",
            "ment neceſſaire.¬",
            "Si cela n’arriue pôint, il faudra dire neceſſaire¬",
            "ment que la prouidence ſera laſſe de tolerer les",
            "pernicieuſes intrigues de mazarin, &amp; que le be¬",
            "ſoin que la France aura de la conſeruation de ſon",
            "Alteſſe Royalle, luy fera épouer ſa querelle",
            "pour faire euanter toutes les mipes que cet eſprit",
            "D:"
        ],
        [
            "malicieux voudroit faire iouë̈r contre ſon inno",
            "cence: Mais comme il arriue ſouuant que le Ciel",
            "ne s’oppole point aux plus pernicieux effes des",
            "cauſes lecondes, pour s’en ſeruir comne des ver.",
            "ges farales dont il veut foüetter ſes Peuples. Il fau¬",
            "droit, ce me ſemble, que S. A. R. conſideraſ!",
            "ſelon le ſentiment de tous les Politiques du mon¬",
            "de, qu’vn Prince né doit iamais preſter épaule à̀",
            "vn Miniſtre chancelant pendant que la haine pu¬",
            "blique l’attaque, de peur de paſſer pour complice",
            "de ſes mauuais deportemens; qu’il ne doit iamais",
            "faire ſubſiſter celuy qui peut meſme ſe ſeruir de",
            "ſa prorection pour remonter lur ſa teſte &amp; le met¬",
            "tre à ſes pieds; que c’eſt pecher contre toutes les",
            "maximes d’Eſtat, que d’obliger vn Miniſtre, qui",
            "doit neceſſairement tomber dans l’ingratitude,",
            "par l’impuiſance qu’il aura de recompenſer vn",
            "bien-fait infiny ſans ſe rendre eſclaue de toutes les",
            "poutrſuittes d’vn bienfaicteur que les Grands, loit",
            "de naiſſance, ſoit de fortune, rougiſſent touſiours",
            "de voir celuy auquel ils ſont ſi notablement rede¬",
            "uables, parce que l’ambition leur reproche tous",
            "iours leur foibleſſe, en leur renouuel lant le ſou¬",
            "uenir de celle qui a eu beſoin d’emprunt pour ſe",
            "fortifier; &amp; que pour cette raiſon ils ne briguen",
            "rien auectant de paſſion, que l’occaſion de pou¬",
            "uoir enſeuelir leſouuenir de cette honte, dans ce¬",
            "luy qui en fait le principal ſuiet de ſa gloire; que"
        ],
        [
            "¬",
            "14",
            "a a¬",
            "c’eſt auoir trop de ſincerité pour la protection",
            "d’vn Miniſtre qui tomberoit à tous momens, s’il",
            "ne ſe ſouſtenoit auec ſes fourbes; qu’il n’eſt point",
            "de Polirique qui ne defende au Prince cét attache¬",
            "ment prodigieux à la conſeruation d’vn Miniſtre,",
            "à moins qu’il ny ſoit engagé par la conſideration",
            "de ſes intereſts particuliers; qu’vn Prince ſe fait",
            "vn riual qui le ſuplantera neceſſairement lors que",
            "par ſon entremiſe, il ſe ſera eleué à vne égalité de",
            "faueur aupres de ſon Souuerain: &amp; mille autres",
            "reflections qu’il feroir ſans doute mieux que tout",
            "autre, s’il vouloit ſeulement prendre la peine de",
            "ſe ſeruir de toute ſa Politique.",
            "Son Alteſſe Royale ne manque pas d’aſſez de",
            "fortes reſtes qui ſont touſiours aupres de ſa perſon¬",
            "ne: mais ie les ſuplie de mettre ce raiſonnement",
            "aà l’épreuue du leur, &amp; de conſiderer qu’il eſt bien",
            "dangereux non moins à vn frere du Roy qu’à vn",
            "Roy meſme, de ſe mettre en impuiſſance de ne",
            "pouuoir plus obliger vn fauory, &amp; de l’eſleuer ſi",
            "haut qu’il ny reſte rien plus pour l’entie acheue¬",
            "ment deſa grandeur; Parce qu’il arriue d’ordinai¬",
            "re que l’arrogance, qui eſt inſeparable d’auec les",
            "gens de fortune, leur fait fermer les yeux à la re¬",
            "connoiſſance, lors que l’impuiſſance de leurs",
            "biens-faicteurs ne leur peut plus rien faire eſperer",
            "de leur entremiſe; &amp; que par conſe quent elle l’o¬",
            "blige de ſe perdre en raſchant de faire retomber cé́r"
        ],
        [
            "i6",
            "ingrat dans le neant de ſa premiere baſſeſſe. Ainſ",
            "ie ſuplie derechef ſon Alteſſe Royale, par la pal¬",
            "ſion qu’il doit auoir de ſeconder l’inclination ge¬",
            "nerale des Peuples, pour la conſeruation de ſa per¬",
            "ſonne ſacrée, de ne ſe mettre point au haſard de",
            "ſe voir vn iour mal traitteé́ par celuy qui n’eſt deſi",
            "que tres-remar quable à raiſon de ſon ingraui¬",
            "tude.",
            "Apres que Mazarin, ſecondé́ du concours de",
            "la Reyne, qui ne luy manquera iamais, ſe ſera",
            "defait de ſon A. R. comme il n’eſt que tropvi¬",
            "ſible apres ce raiſonnement; la plus difficile de.",
            "faite; c’eſt à dire, celle de ſa Majeſté́ Regente luy",
            "reſtera ſur les bras. Il eſt vray que ie ne le croy pas",
            "ſi mal auisé, que de m’imaginer qu’il permerte",
            "d’abord à ſon ambition, de precipiter ſi toſt l’e¬",
            "ecution de cette temeraire entrepriſes parce que",
            "ie ſç̧ay fort bien que la plus groſſiere prudence",
            "luy tera comprendre, que les tendreſſes naturel¬",
            "les des enfans pour leur mere, conſerueront en¬",
            "cor à la Reyne vn empire abſolu ſur toutes les",
            "ieunes inclinations de ſon fils; &amp; que le Roy quel",
            "que majeur qu’il ſoit, regardera ſa Maman en",
            "qualité de Regente pendant quelque temps, ſans",
            "la choquer aucunement en pas vne des volontez,",
            "qu’elle luy témoignera pour l’execurion de ſes",
            "deſirs Si bien que le Mazarin ſeroit, ou le plus fol,",
            "ou le plus mal conſeille de tous les hommes, s’il",
            "entreprenoit"
        ],
        [
            "17",
            "entreprenoit d’abord d’effacer de l’eſprir de ce pe¬",
            "tit Prince, le ſouuenir des tendreſſes qu’il auroit",
            "eu pour ſa ere Regente, parce qu’infaillible¬",
            "ment il arriueroit que ces brutales impreſſions ne",
            "trouueroit iamais de place dans la douceur d’vn",
            "ieune narurel;s &amp; que le Roy ne s’effareroit pas",
            "moins contre ceux qui donneroient vn mauuais",
            "viſage à la Reyne par leurs calomnies; qu’il che¬",
            "riroit de bon cœur tous ceux qui la luy ren¬",
            "droient plus agreable par vne verirtable amplifi¬",
            "cation de ſes Eloges: Ainſi ie ne dourte pas que",
            "Mazarin ne s’eſtudie encore pendant quelque",
            "temps de la maiorité, à ménager ſagement les af¬",
            "fections de la Regente, tant afin de s’ancrer plus",
            "profondement par ce moyen dans celles de ſon fils",
            "pour s’en preualoir à ſon temps que de peur d’en",
            "dechoir, s’il venoit à perdre la faueur de leur in¬",
            "tendante.",
            "Mais deés que le Roy commencera de gouſter",
            "le plaiſir qu’il y a de viure en abſolu, &amp; de ne de¬",
            "pendre, ny par obligation, ny par complaiſance",
            "des inclinations d’autruy; dés qu’vn àge rant ſoit",
            "peu auanceé́, ne luy laiſſera plus regarder ſa mere",
            "que comme vn obiect, que les tendreſſes d’enfant",
            "ne luy feront plus cherir auectant de ſoin, ie pen¬",
            "ſe qu’il ne ſera pas trop difficeile de luy faire preſleu",
            "les aureilles à̀ toutes les ſuggeſtions qui pourron",
            "la flatter du coſté de l’ambition qu’il aura de ſe¬",
            "E"
        ],
        [
            "18",
            "couer le ioug apparent ou réel de toute aurreau¬",
            "thorité. C’eſt pour lors que Maarin ne perdant",
            "point temps, ou n’attendant peut eſtre pas, com¬",
            "me il eſt tres-probable, que le Roy fraye leche¬",
            "min à ſon deſſein par ces premieres diſpoſitions,",
            "s’é́forcera, ou bien immediatement par ſa bou¬",
            "che, ou mediatement par l’entremiſe de ceux qui",
            "l’aprocheront par ſes ordres, de luy faire gouſter",
            "inſenſiblement, le plaiſir qu’il y a de viure en ab¬",
            "ſolu; de luy donner à entendre que l’independan¬",
            "ce eſt la plus veitable marque de la Royauté; de",
            "luy faire conceuoir qu’il eſt important pour ſe fai¬",
            "re craindre, que les peuples ayent cette idée de",
            "luy, qu’il ſçait vouloir ſouuerainement tout ce",
            "qu’il veut; de luy montrer que le ſang des parens",
            "ou des alliez, ne ſoumet les Monarques qu’à con¬",
            "ſiderer ceux qui le touchent de prés, comme les",
            "plus illuſtres Sujets de ſa Couronne; de luy effa¬",
            "cer de l’eſprit toutes les idées de ſoumiſſion, que",
            "les tendreſſes d’enfant luy pourroient auoir don¬",
            "né pendant qu’il eftoit pupille, pour ne luy laiſ¬",
            "ſer que celles d’vn independant de luy remplir",
            "la penſé de mille ambitieux deſſeins, qui luy fla¬",
            "teont l’imagination, &amp; luy rempliront tellement",
            "ſon cœur, que les rendreſſes ne trouueront plus",
            "le loiſir de nourrir les ſcntiments de leurs premie",
            "res inclinations.",
            "Ces ſentiments, quoy qu’on-en diſe, ne ſont"
        ],
        [
            "1",
            "que tres conformes à ceux qu’vn ſouuerain doir",
            "conceuoir de ſon authorité́; &amp; la Reyne meſme",
            "bien loin d’en entrer en jalouſie, ſera peut eſtre",
            "la premiere aà̀ conſpirer auec ſon Mazarin, pour",
            "les faire gouſter aà̀ ſon fils: Mais enfin il ne ſe peut",
            "que le naturel de ce Prince n’en reçoiue de nou¬",
            "uelles impreſſions, qui luy feront regarder la ſou¬",
            "ueraineté d’vn autre œil; &amp; qui luy faiſant faire",
            "de plus ſerieuſes reflections ſur la grandeur de ſon",
            "pouuoir, luy donneront d’autant plus de degouſt",
            "de la dependance, que plus il ſe verra flatté par",
            "les allechements de regner en independant. Auſ¬i",
            "ne faut-il point douter que Mazarin le conſide¬",
            "rant dans vne plus noble preſomption de ſon au¬",
            "thorité, ne recharge derechef ſur ſon eſprit, pou",
            "en effacer entierement tout ce que les tendreſſes",
            "y pourroient encore auoir de part, &amp; ny laiſſer",
            "que les ſeules idé́es de ſa ſouueraineté́: ’our cet",
            "effet, il ſeduira ſi bien l’eſprit de la Reyne, qu’il",
            "l’obligera de porter ſon fils à des reſolutions ap¬",
            "paremment bien concerté́es, &amp; en effet tres-dan¬",
            "gereules, leſquelles reuſſiſſant rouſiours à la hon¬",
            "te, &amp; au deſauantage du Roy, ſoit par leur mau¬",
            "uaiſe œconomie, ſoit par les ſecrettes menées de",
            "ce perfide, luy donneront infaillible ment du de¬",
            "dain de ſa conduitte; &amp; le deſſein de ne ſe gou¬",
            "uerner plus par ſes conſeils: pour lors Mazarin",
            "Prenant adroitement ſon temps, ſe ſentira obligeé",
            "L¬¬."
        ],
        [
            "20",
            "¬.",
            "comme il n’aura ſans doute pas manqué de pré́¬",
            "caution pour cet effet de trouuer quelque reſource",
            "à la reparation de la gloire que le Roy aura perdu",
            "dans ce mauuais ſuccez, afin de placer ſon iuge¬",
            "ment d’autant plus haut dans l’eſtime de ce Prin¬",
            "ce, que plus il verra que celuy de la Reyne y ſera",
            "raualé, &amp; ſe faire dautant plus rechercher dans l’e¬",
            "xecution &amp; dans l’œconõmie de routes les entre¬",
            "priſes, que plus on reconnoiſtra par le ſuccez",
            "qu’il’ y ſera le plus clair-voyant.",
            "Cette mal-heureuſe intrigue n’aura pas pluroſt",
            "reüſli qu’il s’auiſera de reconnoiſtre toutes les iu¬",
            "clinations du Roy, afin d’obliger la Reyne ſous",
            "vn faux pretexre de prudence, de choquer celles",
            "auſquelles il le verra le plus attaché, en luy faiſant",
            "voir par des ſentimens tout à fait contraires, qu’il",
            "ſe conduira bien moins par iugement, que pat",
            "caprice: d’ouù il arriuera qu’vne raiſonnable peur",
            "d’eſtre touſiours ſubiect à reſpecter, ou à choquer",
            "les ſentiments de la mere, obligera le fils d’en ſe¬",
            "coucr le ioug, afin de ne viure plus dans certe ſer¬",
            "uitude, à laquelle il ſembleroit touſiours deuoii",
            "eſtre ſoumis par le ſeul motif de ſa complaiſance.",
            "I’adioute à cette reflection, que Mazarin ſç̧aura",
            "bien remarquer les ieunes Seigneurs, vers leſquels",
            "la faueur du Roy panchera, afin de donner de",
            "l’ombrage à l’eſprit de la Reyne, en luy faiſant",
            "voir que ces mignons commençants, ne pourront",
            "gagner"
        ],
        [
            "21",
            "gner ſi profondément les affections de ſon fils,",
            "qu’auec vn danger euident de la faueur, que la",
            "qualité de mere luy deuroit conſeruer dans ſon",
            "cœur; &amp; l’obliger par meſme moyen de faire",
            "iouër toutes les batteries de la jalouſie, pour ren¬",
            "uerſer ces nouueaux heureux: de dire que cela ſe",
            "puiſſe faire ſans des violences, qui rendront la",
            "Mere, ou facheuſe, ou inſupportable au Fils, ie",
            "ne le penſe pas, du moins c’eſt le ſentiment de",
            "ceux qui ſç̧auent que choquer vn ieune abſolu",
            "dans ſes inclinations, &amp; vouloir y conſeruer vne",
            "bonne place, ſont deux choſes abſolument in¬",
            "compatibles.",
            "Cependant le Cardinal Mazarin pour faire",
            "iouër plus infailliblement ſa mine ne manquera",
            "pas de rendre la mere plus ſenſible à tous ces mau¬",
            "uais traittements du fils, &amp; de la faire tomber par",
            "ces preiu gez dans l’apprehenſion raiſonnable de",
            "décheoir de ſon authorité; afin de l’obliger par",
            "ce reſſentiment à ſe comporter deſormais auec",
            "quelque froideur eſtudié́e, laquelle venant à re¬",
            "butter l’eſprit du Roy, que ce perfide aura deſia",
            "fair pré́ocuper de mille mauuaiſes idées, ſera pour",
            "y decrediter entierement l’ouuriere de ſa fortu¬",
            "nue: Car enfin tout le monde ſçait que dans le",
            "commerce du monde, &amp; principalement dans la",
            "politique des grands, les ſlchiſmes des amitiez ne",
            "fe font iamais, qu’apres que les reſſentiments de"
        ],
        [
            "22",
            "ceux qui ſe croyent offencez en ont eſclatté, par",
            "e qu’il arriue pour lors que les eſprits &amp; de l’of¬",
            "le nce pretendu, &amp; de l’offençant s’aigriſſent dans",
            "ces reproches: &amp; que ce dernier s’opiniaſtrant à",
            "ſouſenir, ou du moins à deguiſer ce que l’autre",
            "pretend verifier par les effets qu’il en a reſſenty,",
            "il faut neceſſairement que du moins vne mortel¬",
            "le froideurs’en enſuiue, qui ſera ſans doute le ſeul",
            "&amp; l’eternel obſtacle de la roconciliation, ſi quel¬",
            "que puiſſant ne s’entremet pour y mettre la pairx.",
            "Ie vous laiſſe à penſer ſi Mazarin ſe mettra plus",
            "en eſtat de r’aſſeurer la poſture de la Reyne dans",
            "l’eſtime deſon fils, puis qu’outre qu’il ſeroit pour",
            "s’y decrediter luy-meſme en choquant les inclina¬",
            "tions de ſon Maiſtre, ſes intereſts ne luy feront",
            "plus eſperer aucun aduantage de la faueur de cet¬",
            "te illuſtre diſgraciee, pour l’obliger de trauaille",
            "à ſa reconciliation.",
            "La Reyne qui ne ſe doutera point encore des",
            "trahiſons ſecrettes de ſon fauory, parce qu’ellene",
            "le iugera point capable d’vne ſi grande lacheté,",
            "apres tant d’obligaaions receuës, s’imaginera ſans",
            "doute qu’elle pourra trouuer quelque reſource à",
            "ſes affaires par ſon entremiſe: pour cet effet elle",
            "intereſſera ſôn credit &amp; ſes intrigues, &amp; l’obli¬",
            "gera de s’entremettre vigoureuſement pour la re¬",
            "ſtablir dans la poſſeſſion abſoluë de toutes les vo¬",
            "lonteaz de ſon fils: C’eſt à ce coup qu’il faudra que"
        ],
        [
            "23",
            "Mazarin ſe declare, ou par la froideur auec la¬",
            "quelle il ſe comporrera dans cette reuanche d’af¬",
            "fection, ou par le deſdain qu’il en fera; ou par les",
            "conſeils violents auſquels il voudra ſecretrement",
            "porter l’eſprit de la Reyne, ou par l’infidelité des",
            "menées qu’il fera ſouz main pour la deſtruire plus",
            "promptements dont cette pauure Princeſſe ve¬",
            "nant à auoir le vent, par le ſoin particulier que",
            "ſa mauuaiſe fortune luy donnera d’eſtudier plus",
            "exactement toute la conduite de ce perfide;il arri¬",
            "uera neceſſairement qu’apres en auoir découuert",
            "la fourbe; elle en fera produire des reſſentiments,",
            "qui ne pourront éclatter, que pour acheuer de",
            "rompre le nœud de l’vnion qui reſtera encor en¬",
            "tre eux deux: Certe diuiſion fera leuer le maſque",
            "au Mazarin, pour ne ſapper plus qu’à découert",
            "les foibles fondements de la faueur de la Reyne",
            "dans l’eſprit du Roy, en luy faiſant entendre, que",
            "cepretexte de mere, dont elle ſe couurira ſans ceſ¬",
            "ſe, captiuera touſiours le pouuoir de ſa Majeſteé;",
            "qu’il faudra ſe ſoumettre conſtamment à ne la",
            "Choquer point, ce qui ne ſe pourra ſans viure dans",
            "la dependance de ſes volontez, ou du moins à",
            "n’entendre iamais que des plaintes &amp; des iniuſtes",
            "reſſentiments de ſe voir mal traitteée, ce qui ſera",
            "ſans doute incompatible auec le repos de ſa Ma¬",
            "jeſté; qu’il n’eſtrien de plus foible que le conſeil",
            "d’vne femme; rien de plus attacheé afin qu’on le",
            "1"
        ],
        [
            "24",
            "ſuiue, rien de plus broüillon, lors qu’on vient à le",
            "choquer, &amp; que pour cette raiſon il eſt ex pedient",
            "pour le repos publiec, qu’on ne leur laiſle point",
            "l’entrée dans les deliberations d’Eſtat; &amp; que ces",
            "motifs par conſequent doiuent eſtre aſſez preſſans",
            "dans l’eſprit de ſa Majeſté, pour la faire conſen¬",
            "tir à contenter ſa mere de quelque illuſtre ap¬",
            "panage qui puiſſe fermer la bouche à tous les re¬",
            "reproches que le pretexte de mere luy pourroit",
            "ſuggerer.",
            "Mazarin eſt bien méconnoiſſant; mais eſt. il",
            "poſſible me dira quelqu’vn qu’il puiſſe porter lon",
            "ingratitude iuſqu’à ce point, que de choquer ſi",
            "outrageuſement celle qui ſe met en danger au¬",
            "jourd’huy d’encourir toute la haine de l’Eſtar,",
            "pour le faire ſubſiſter: Il eſt vray que ie forme¬",
            "rois ce meſme doute, ſi ie ne voyois apres quel¬",
            "ques reflections préalables, &amp; la préſuppoſition",
            "infaillible que cet eſtranger eſt vn homme qui",
            "n’agiſt que par intereſt; que la conionct ure du",
            "temps rendra pour lors cet intrigue neceſſaire; &amp;",
            "que l’ambition, la crainte, &amp; la complaiſance luy",
            "feront fermer les yeux à tant d’obligations pal¬",
            "ſées, pqur ne luy laiſſer regarder que les dangen",
            "de ſa fortune preſente, &amp; l’eſperance d’vn rang",
            "plus eſleué, s’il peut eſloigner du gouuernement",
            "de l’Eſtar, celle qui l’y a conduit par le marche",
            "pied meſme de ſa propre gloire.",
            "¬¬",
            "Pource"
        ],
        [
            "25",
            "Pour ce qui touche l’ambition, ie penſe que",
            "tout le monde voit aſſez que Mazarin n’aura pas",
            "grand peine de ſe deracher du party de laRegente,",
            "anquel il ne ſeſera iamais engagé que par le moti",
            "de ſes intereſts particuliers, lors qu’experimentant",
            "ſon impuiſſance à luy pouuoir deſormais eſtre",
            "que fort inutille, il verra qu’il ne ſera plus en",
            "eſtat de rien eſperet par la faueur de ſon entremiſe;",
            "&amp; qu’vn attachement opiniaſtre pour embraſ¬",
            "ſer ſon parry, ſera plutoſt pour reculer, que pour",
            "auancer les progrez de ſa fortune: Ainſi ſon am¬",
            "bition deſraiſonnable, ſe ioignant à l’ingratitude",
            "de cette idée, il ne faut point douter que le deſſein",
            "execrable de ſe defaire de l’ouuriere innocente de",
            "ſa haute fortune, ne ſoit bientoſt priss &amp; que cét",
            "iagrat n’ait bien-toſt conclu à la perte de celle",
            "dont ſa prorection eſt peut-eſtre leſeul, ou le plus",
            "énorme crime, afin d’auoir l’honneur de gouuer¬",
            "er vn Roy ſans compagnon, &amp; de viure inde",
            "pendammentlde toutes les complaiſances auſquel¬",
            "les il ſeroit obligé par l’apprehenſion d’vne in¬",
            "gratitude, s’il arriuoit que la Reyne ne bou geaſt",
            "iamais d’aupres de ſon fils. Les diſeurs de Chape¬",
            "let ſeront encores aſſez ſimples pour ne croire pas.",
            "que Mazarin ſoit capable d’vne ſi noire laſcherté;",
            "Mais les Poliriques ſçauent fort bien que l’ambi¬,",
            "tion fait fermer les yeux à toute ſorte de recu.",
            "noiſſance; qu’en matiere d’Eſtat on ne conſidere",
            "G"
        ],
        [
            "26",
            "que ſes intereſts qu’il n’eſt point de marehepled",
            "ſur lequel on ne piſſe monter ſans ſcrupule pour",
            "éleuer ſa fortune; que le deſſein de ſe faire ablſols",
            "ne reconnoiſt point de Loy que tout crime eſt",
            "pardonnable à celuy qui nes’en ſert que pour en",
            "faire les marches de ſa grandeur; &amp; qu’ainſi Ma.¬",
            "2arin, en trahiſſant la Reyne pendant la Maiorité",
            "pour degager ſa fortune de la dependance de ſes",
            "volontez, ne fera que ce qu’il faudroit qu’elle",
            "attendiſt de tout autre homme d’Eſtat, qui fut",
            "encore plus homme de bien que luy: iugez ſi le",
            "plus méchant ou le plus décrié des mortels ſera",
            "ſi religieux, que de ne mettre point en pratique",
            "la Doctrine de ces maximes abominables.",
            "Ce motif neantmoins que ie viens de donner",
            "à l’ingratitude de Mazarin, luy eſt commun auec",
            "toutes les perlonneës d’Eſtat, parmy leſquels l’am¬",
            "bition preſide auec taht de louueraineté́, qu’il",
            "faut abſolument que tour ploye ſous ſes ordres,",
            "lors que l’eſperance luy fait entreuoir quelqueac¬",
            "croiſſement à̀ la fauëur de ſes intrigues. Mais il",
            "faut faire agir Maarin par des raiſons particulie¬",
            "res, ou qu’il empruntera du moins particuliere¬",
            "ment de ſa Politique: &amp; pour cét effet ie penſe",
            "qu’eſtant aſſez’ clair-voyant. &amp; le plus malicieux",
            "de rtous les hommes, il verra que l’amour de l’i¬",
            "dependance iertera bientoſt le Roy Majeur dans",
            "le dégouſt de la ſeruitude, qui le captiue par"
        ],
        [
            "27",
            "eomplaiſance ſous les voſontez de ſa mere; &amp;",
            "que cette maiſtreſſe enuie de regner en abſolu,",
            "non moins en apparence qu’en effet, le porte¬",
            "ra ſans doute à̀ n’eſtudier plus auec tant de ſoin,",
            "le deſir de la contenrer ce qui l’obligera infailli¬",
            "blement d’en teſmoigner des reſſentimens, qui",
            "ne pourront éclater que pour ſeruir de planche à",
            "quelque retraitte, &amp; de pierre d’achopement, ou",
            "deſcueil à̀ la fortune de ceux qui ſe trouueront, ou",
            "que ſa Majeſté jugera deuoir eſtre engagés à ſon",
            "party. C’eſt pourquoy Mazarin preuoyant de",
            "bonne heure cette neceſſité, ſe detachera inſenſi¬",
            "blement de l’vnon qu’il a maintenant auec la",
            "Reyne, à meſure qu’il ſe fortifiera dans la faueur",
            "du Roy; &amp; fera tant, non moins par ſes ſugge¬",
            "tions que par ſes ſecrettes meńes, qu’il ſera la",
            "principale cauſe du ſchiſme d’entre la mere &amp; le",
            "fils, afin que la diuiſion venant à̀ ſe faire, il ne",
            "ſoit point compris dans le deſaſtre de la diſgraciée,",
            "aà raiſon de cette connoiſſance prealable donr il",
            "aura preocupeé l’eſprit du Roy, que non ſeulemen!",
            "il ne ſera point attacheé aà ce party, mais que meſ¬",
            "me il aura eſté le principal moteur de cét eloigne¬",
            "ment.",
            "Ie fortifie cette Politique d’vn ſuitte de raiſon¬",
            "nement, qui la rendra bien encore plus receuable,",
            "ſi mon lecteur veut prendre la peine de conſide¬",
            "rer, que Mazarin ne doit point s’opiniaſtrer aà fai¬",
            "FLLL"
        ],
        [
            "28",
            "re valoir la conduitte de la Reyne, &amp; aà paroiſtre",
            "viſiblement ſon premier fauory s’il prerend aſpi¬",
            "rer, comme il n’eſt que trop viſible, à l’honneur",
            "d’eſtre premier Miniſtre du Roy Maieur parce",
            "que cetre eſtroirte vnion feroit que ce ieune Prin¬",
            "ce ne le dégouſteroit pas plutoſt de l’vn que de",
            "l’aurre; &amp; que la reſolution de ſe defaire de la me¬",
            "re, comprendroit par meſme raiſon ſon fauory,",
            "comme celuy que la reconnoiſſance ſembleroit",
            "obligé, ſuppoſé qu’il ſubſiſtaſt, de trauailler toû¬",
            "jours au reſtabliſſement de celle qui l’auroit eéleueé:",
            "Ainſi la prudence, ie veux dire la prudence de",
            "Cour gouuernant Mazarin, luy fera aprehender",
            "de ſe faire craindre pour vn importun dans l’eſprit",
            "du Roy, s’il ne ſe precautionne contre ce danger,",
            "en luy faiſant entendre tout le premier, qu’il ne",
            "faut plus viure dans la dependance des conſeils",
            "d’vne mere, ny meſme dans l’apparence de cette",
            "ſeruitude, pour regner veritablement en Roy.",
            "On peut encore adjouter à cette reflexion, cel¬",
            "le que Mazarin fera ſur l’eſprit du Roy, lequel ſe",
            "voyant abſolu, &amp; par conſequent en eſtat de pou¬",
            "uoir faire des fauoris au gré de ſes inclinations",
            "ſeroirt peut-eſtre pour en choſir quelqu’vn. qui",
            "croyant la ſubſiſtance incompatible auec celle de",
            "ce vieux Miniſtre, ne manqueroit ſans doute pas¬",
            "de le rendre indifferend; c’eſt à dire de le perdre",
            "dans l’eſprit du Roy: ce qui luy ſeroit d’autant",
            "plus"
        ],
        [
            "2",
            "plus facile, que plus il y trouueroit de diſpoſition",
            "par le moyen de l’impatience que ce ieune Prince",
            "aurois d’eſtre quaſi ſoumis à la conduitte de deux",
            "teſtes; &amp; de voir ſa Souueraineté comme dans la",
            "dependance de leurs conſeils, ou comme dans",
            "vne ſeruitude partagée à pluſieurs, auec le meſme",
            "décry de ſon authorité, que ſi veritablement il",
            "releuoit ſans diſpenſe des ordres de leur dispoſi¬",
            "tion. C’eſt pourquoy Mazarin, pour faire diſpa¬",
            "roiſtre au Roy cette idé́e aparamment veritable",
            "de ſa dependance des conſeils de deux teſtes, s’ef¬",
            "forcera par toutes ſortes de moyens; par fourbes,",
            "par intrigues, &amp; par l’enrremiſe meſme de la Rei¬",
            "ne, de preocuper entierement l’eſprit du Roy de",
            "la neceſſité indiſpenſable de fa conleruation, com¬",
            "me de celuy qui ſeul ſera capable de deſrouillet",
            "les conionctures de tant d’affaires, afin que s’y",
            "eſtant placé à l’épreuue de toute ſorte de calom¬",
            "nies, il puiſſe plus heureuſement eh faire deéclloir",
            "celle dont la compagnie rendioit ſa conſeruation.",
            "ou douteuſe, ou bien plutoſt entieremënt im¬",
            "poſible.",
            "Enfin pour terminer tous les motifs que la me¬",
            "connoiſſance pourra ſuggereu au plus meſchant",
            "des mortels, pour perdre celle qui n’eſtant plus",
            "Regente, luy peroiſtra parconſequent impuiſſan¬",
            "te, dahgereuſe &amp;importondniroy que ie puis",
            "Adjouter que le Ciole permota le fuireffe ſuc¬"
        ],
        [
            "30",
            "cez; &amp; que voulent conſeruer cette incompara¬",
            "ble Princeſſedans le nombre de ſes eſleus, il la",
            "laiſſera tomber dans la reprobation exterieure,",
            "pour luy donner le loiſir de ſe reconnoiſtre, &amp; de",
            "pay er du moins deſes larmes le grand nombre des",
            "crimes qui ſe commettent auiourd’huy, pendant",
            "qu’elle ſembleroit y pouuoir porter quelque peu",
            "de remede; ſi toutesfois elle vouloit ne s’opinia¬",
            "trer pas tant à la conſeruation de celuy qu’elle",
            "porte contre les lentimens de tous les gens de bien",
            "de l’Eſtat. Pous Mazarin, ie penſe que ſi le Ciel",
            "en veut faire l’Atilla de ce temps, il en fera vue",
            "exemple à̀ la poſterité́, le faiſant ſacrifier à la haine",
            "publique, lors qu’il aura parfaitement é́clairé́ no¬",
            "ſtre Majeur, pour luy faire voir que ce mauuais",
            "Miniſtre eſt la cauiſe vniuerſelle de tous les deſor¬",
            "dres qui ont troublé le repos de la France pe¬",
            "dant ſa minorité.",
            "Mais ie. ſouhaitterois auec toures lés paſſions",
            "que i’ay, &amp; que ie dois auoir pour la conſeruation",
            "de ſa Majeſté́ Regente &amp; de ſon Alteſſe Royale,",
            "qu’ils entraſſent vn peu ſerieuſement dans ces re¬",
            "flexions que ie viens de faire; &amp; qu’ils conſide¬",
            "raſſent que Mazarin ne les reſpecte que par neceſ¬",
            "ſité; qu’il n’eſt atraché à eux que par le lien de ſes",
            "intereſts; qu’il s’en ſert comme de deux planches",
            "ſur leſquelles il veut ſe conduire iuſqu’à la Maio¬",
            "riré, &amp; comme de deux citadelles, où il ſe met à"
        ],
        [
            "31",
            "l’abry des coups que la haine publique deſcharge",
            "contre leurs ſacré́es perſonnes, ou comme de deux",
            "boucliers qui reçoiuent tous les traits des medi¬",
            "ſances de tous les oppreſſez; qu’il leur defere",
            "maintenant pour leur commander puis apres auec",
            "plus de gloire; qu’il les regarde à preſent comme",
            "les Dieux de ſon bon-heur, pour en faire à̀ la fin",
            "les plus illuſtres marchepieds de ſa grandeur; que",
            "pendant qu’il ſoumet ſes yeux à leurs pieds, il éle¬",
            "ue ſon cœur ſur leurs teſtes; qu’ils ne ſe font haïr",
            "que pour conſeruer celuy qui pretendra peut eſtre",
            "ſe faire aymer vn iour en les perdanr; que pen¬",
            "dant qu’on attaque Mazarin ſous des inuectiues",
            "eplicites, on attaque implicirement leuts per¬",
            "ſounes ſacreé́es; qu’ilsſe chaſſenc de rous lescœurs",
            "domeſtiques, pour ſe conſeruer vne place dans",
            "vneſtranger; qu’ils tiennent l’é́cran pour empeſ",
            "cher que Mazarin ne ſe bruſle; qu’ils portent le",
            "paraſol pour le defendre des injures du temps; &amp;",
            "qu’enfin ils ſecondent l’injuſtice de la fortune, en",
            "ſouſtenant celuy qu’elle n’a eſleué que pour faire",
            "voir qu’elle eſt la diſpenſatrice ſouueraine des",
            "grandeurs, puis quelle a le pouuoir d’y placer vn",
            "homme de neant &amp; de l’y maintenir par l’entre¬",
            "miſe de deux heros.",
            "Si lReyne vouloit prendre la peine de faire",
            "vn peu de reflexion ſur ces veritez, elle en gou¬",
            "eroit ſans doute les auantages; &amp; vertroir qu’il"
        ],
        [
            "3z",
            "ny enic pas moins de gloire d’abandonner le",
            "party de celuy dont elle ſouſtient la cheute malgré",
            "routes les forces de l’Eſtat; que dauantage aà̀ le ſa¬",
            "crifier à la haine publique, pour ſe remettre dans",
            "la meſme eſtime qu’elle auoit autresfois, &amp; dont",
            "elle n’eſt d’écheuë que pour auoir voulu faire ſub.",
            "ſiſter la foitune de’ce mal-heureux fauory. Mais",
            "ie voudrois principalement qu’elle empruntaſt les",
            "motifs d’vne ſi digne reſolution, des connoiſ¬",
            "ſances que l’experience du genie de ſon Miniſtre",
            "luy peut auoir donné́; &amp; qu’elle remarquaſt que",
            "cét ltalien n’ayant iamais agy que par les maxi¬",
            "mes de ſon ambition &amp; de ſon intereſt, quelque",
            "obligation qu’il eut bien ſouuent de regler ſa po¬",
            "lit ique ſur des idées plus genereuſes, elle ne pour¬",
            "ra que fort temerairement eſperer, qu’il ſe com¬",
            "porte autrement en ſon endroit, lors que la maio¬",
            "rité luy fera voir vn degré de grandeur plus é́leué",
            "que celuy qu’il poſſede maintenant: FElle ſcait",
            "fort bien que l’intereſt &amp; l’ambition luy ont fait",
            "oppoſer des obſtacles à la paix de Muinſter, pou",
            "acheuer de perdre la France qu’il auoit neant¬",
            "moins ſi bien ſeruie deuant Cazal; que les mel¬",
            "mes motifs luy ont fait abandonner le ſecours de",
            "Naples pour y faire perir le Duc de Guiſe, en hai¬",
            "ne de ce que les Napolipans l’auoient prefere à",
            "Frere Michel, Iacobin de la grand-manche, Car¬",
            "dinal de Sainte. Cecile, que Mazarin’leur vouloit",
            "donner"
        ],
        [
            "donner pour Vice-Roy, quelque engagement",
            "d’amitié particuliere neantmoins qu’il euſt auec",
            "cet illuſtre Prince; que pour aſſouuir la rage de",
            "ces deux tyrans des eſprits, il a obligé le Duc de",
            "Mantouë de rompre auec la France, &amp; de s’allier",
            "à l’Eſpagne, parce qu’il auoit refuſeé les offres",
            "’qu’il faiſoit de luy rendre Cazals’il vouloit épou¬",
            "ſer vne de ſes niepces que l’intereſt luy a fait ha¬",
            "ſarder la perte de l’alliance du Grand Seigneur, ſi",
            "neceſſairs aà la France, autant que redourable ̀",
            "l’Eſpagne, er ce que contre le droict des Gens,",
            "il a fait voler par le Cheualier Paul quelques Mar¬",
            "chands Armeniens qui vogoient ſur la Medite¬",
            "ranée; que le ſouuenir d’vne amitié contractée",
            "de longue- main auec le Comte de Chauigny,",
            "pendant qu’il auoit beſoin de ce grand genie, pour",
            "s’eſtablir dans la France, ne l’a point empeſché́ de",
            "le faire diſgracier dés qu’il s’eſt veu en eſtat de ſe",
            "paſſer de luy; enfin, que l’intereſt &amp; l’a mbition",
            "ont touſiours tellement preualu dans ſon eſprit,",
            "qu’ilsluy ont fair fermer les yeux à toures les con¬",
            "ſiderations de generofité́ pour ne les ouurir qu’¬",
            "aux ſeuls aduantages deſes intereſts, &amp; ne regar¬",
            "der que ce qui pourroit ou remplir ſes finances,",
            "ou ſeruir d’acroiſſement à l’éclat de ſa grande for¬",
            "tune,",
            "Il ne faut pas que la Reyne attende de Mazarin",
            "quelque coup de generoſité deſa faueur; &amp; qurel¬",
            ".l.",
            "1I:"
        ],
        [
            "34",
            "le eſpere que celuy qui n’a iamais fait que des la.¬",
            "chetez contre ſes bienfaicteurs, mette quelque",
            "reforme à ſon naturel, pour la traitter elle ſeule",
            "auec toutes les reconnoiſſances qui peuuent eſtre",
            "dignes de ſa protection. L’ambition ne luy mon¬",
            "trera pas pluroſt vn rang par deſſus ſa teſte, qu’ilſe",
            "ſeruira meſme de fa perſonne Royale pour en fai¬",
            "ra le marchepied de ſon éleuarion: l’intereſt ne",
            "luy fera pas plutoſt entreuoir quelque progrez",
            "dans quelqu’autre party, qu’il s’y iettera ſans",
            "marchander en aucune façon, quelque obliga¬",
            "tion qu’il ait de mourir dans celuy qui l’a éleueé;",
            "&amp; ſa Maijeſté́ Regente peut bien s’aſſeurer apres",
            "ces reflexions, que comme Mazarin n’eſt à elle,",
            "que parce qu’elle eſt ſouueraine dans l’Eſtat, il fe.",
            "ra ſans doute bande aà part, lors que la Maioriré",
            "de ſon fils la fera tetomber dans la dependance:!",
            "outre que toutes les Loix de la politique l’oblige¬",
            "ronrt de ne demeurer point dans le party de la Rey¬",
            "ne, lors que l’impuiſſance de l’y ſouſtenir gene¬",
            "reuſement ne ſçaura point le mettre aà̀ l’abry des",
            "aſſauts que tous les mécontans feront contre luy",
            "ſur l’idé́e qu’ils auront que n’eſtant plus appuye",
            "que par vn bras foible, il ne ſera par conſequent",
            "pas plus en eſtat de les rembarrer: &amp; cette ſeule",
            "conſideration ſera capable de rompre le nœud qui",
            "fait aujourd’huy ce grand atrachement de Maza¬",
            "rin aux intereſts de la Reyne, pour tâcher de s’en¬"
        ],
        [
            "35",
            "gager auſſi eſtroittement auec ceux de celuy qui",
            "ne ſera plus Mineur.",
            "Si ſa Majeſté Regente aime ſes intereſts comme",
            "elle doit ſans doute les preferer à tous autres, ie",
            "penſe que ces motifs ſeront aſſez preſſans pour l’o¬",
            "bliger a preuenir les funeſtes effets de la plus noire",
            "ingratitude du monde, en ſe defaiſant de bonne",
            "heure de celuy qui en doit eſtre l’autheur; &amp; le",
            "ſacrifiant genereuſement aà̀ la haine publique, pour",
            "n’en eſtre plus elle-meſme l’objet. C’eſt par ce",
            "moyen qu’elle obligera les Princes de porter hau¬",
            "tement ſon party par le ſeul motif de leur recon¬",
            "noiſſance, lors qu’ils conſidereront queſa Maje¬",
            "ſté Regente les ayant defaits de leur plus grand",
            "ennemy, &amp; du perſecuteur infame de leur Augu¬",
            "ſte Corps en la perſonne des Princes du Sang,",
            "qu’il a iniuſtement empriſonnez; les aura par meſ¬",
            "me raiſon engagez à ſe conſacrer inuiolablement",
            "aàſon ſeruice: C’eſt par ce moyen qu’elle vengera",
            "le Clergé de tous les affrons qu’il pretend iuſte¬",
            "ment auoir receus de celuy que les ſimonies, les",
            "troqes, les permutarions illicires, les reſerues des",
            "penſions crlminelles dans la diſtribution des Be¬",
            "nefices, ont fait depuis long-temps l’objet ſacrile¬",
            "gue de ſes indignations. C’eſt en proſcriuant la",
            "teſte de cét ennemy commun, que toute la robe",
            "la mettra à couuert de toutes les menaſſes de la ma¬",
            "iorité, en reconnoiſſance des obligations que tous"
        ],
        [
            "38",
            "les Parlemens de France auront à ſa Iuſtice, pour",
            "auoir enfin conclu à la perte de celuy, lequel",
            "ayant fait traiſtreuſement mourir le Preſident",
            "Barillon, a fait aſſez manifeſtement connoiſtre",
            "qu’il en vouloit mortellement à la Robe, puis",
            "qu’il en eſteignoit l’ornement &amp; la lumiere.",
            "C’eſt par cet acte de Iuſtice qu’elle vangera les",
            "manes du Mareſchal de Rantaau, la gloire du ma¬",
            "reſchal de la Mothe, que Mazarin a fait iniuſte.",
            "ment empriſonner, &amp; qu’elle engagera par meſ¬",
            "me moyen tous les gens d’eépée à ſon party par la",
            "ſeule conſideration qu’ils auront de prendre part",
            "aà la reconnoiſſance de ceux, que les victoires ont",
            "iuſtement placeé́ dans le nombre de leurs plus illu¬",
            "ſtres Generaux. C’eſt en étouffant cette ſang-ſuë",
            "de la pure ſubſtance de tout cét Eſtat, qu’elle fera",
            "crier à tous les peuples, Viue Anme d’Auſtriche;",
            "qu’elle reünira tous les partages, auec leur Sou¬",
            "uerain; qu’elle rapellera l’intelligence des trois",
            "Eſtats dans la Monarchie; qu’elle étouffera les",
            "naiſſances de mille diuiſions qui nous menacent",
            "tous les iours; quelle fera ſatisfaction de plus de",
            "cent million de crimes, dont elle s’eſt renduë en",
            "quelque façon reſponſable, par l’aurhorité́ ſou¬",
            "ueraine, qu’elle a laiſſé́ entre les mains de celuy",
            "qui en eſt l’autheur; &amp; qu’elle ſemera l’abondan¬",
            "ce des biens dans cét Eſtat, pour en eſperer les",
            "moiſſons à l’entrée de la majorité: C’eſt enfin en",
            "ſacrifiant"
        ],
        [
            "37",
            "ſacrifiant Mazarin aux vengeances publiques,",
            "qu’elle fera connoiſtre aà la Franc que ſa prott¬",
            "ction paſſee n’a eſté qu’vn pur effet de ſon aueu¬",
            "glement &amp; qu’elle rentrera dans les affections",
            "geherales de tous ſes bons ſubiets, puis qu’elle en",
            "ouurira la meſme porte, par laquelle elle en eſt",
            "ſertie..",
            "Les motifs que ie voudrois donner à S.AR.",
            "pour le faire conſpirer à la gloire de ce ſacrifice, ne",
            "ſont autres que ceux que ie viens de preſenter à̀ ſa",
            "Majeſté Regente, ſi ce n’eſt que ie ſouhairterois",
            "auec toutes les paſſions de mon ame, qu’il fiſt vn",
            "peu de refletion ſur les glorieux titres d’oncle",
            "vnique du Roy, de Lieutenant General de cet",
            "Eſtat, &amp; de Conquerant, &amp; qu’il conſideraſt, que",
            "le premier l’intereſſe aà la reparation de la gloie",
            "que ſon neveu a perdu, dans les fueſtes neceſſi¬",
            "tez de traiterhonteuſement auec ſes propres ſub¬",
            "iets, auſquels il a eſté́ deſia pluſieurs fois reduit",
            "par Jes imprudenoes, ou par les opiniaſtretez de",
            "ſon premier Miaiſtre; qu’il eſtobligé par les mo¬",
            "ifadu ſenond de. ſuppléer à l’impuiſſance de ſon",
            "Souuerain, &amp; témoigner, en perdant l’aut heur",
            "de la delolasion de tout ſon Eſtat,-qu’il n’a poine",
            "eſté́ complice de toutes les malverſations qu’il y a",
            "commis lc que la rroſſíhe le doitfaire entrer",
            "en des lentinients de ven geance dignes de ſa per¬",
            "ſonne., pour ſacrjfier le marchand de itoutes ou"
        ],
        [
            "d’vne bonne partie de ſes conqueſtes à la hain",
            "publique; &amp; ſces motifs ne ſont pas aſſez cõuain¬",
            "quants pour le faire conclure à̀ ſa perte qu’il con¬",
            "ſidere du moins. pendant que le Ciel par le ſuf¬",
            "frage de tous les gés de bien; la terre par la bouhe",
            "de tous les meilleurs politiques; &amp; l’enfer mefne",
            "par les ſentiments des plus impies, fulminent ſut",
            "ſa teſte, qu’il n’eſt pas iuſte, que ſon A. R. pio¬",
            "ſtituë lon authorité́, pour ſerur de bouxliet à a¬",
            "zarin contre toutes ſes attaques.",
            "Apres toutes ces grandes raiſons que ie viens de",
            "ſuggerer aà ſa Majeſté Regente, &amp; à ſon A.R.",
            "pour leur faire voir qu’ils ſoht obligez de proſci¬",
            "re la teſte de Mazarin, ie lesſupplie auec tous les",
            "Subiets d’Eſtat, par la ſacrée perſonne de leutfils",
            "&amp; neveu, noſtre aimable Monarque par la eo¬",
            "ſideration qu’il; ddiuent auoir de leurs propses",
            "intereſts par les blles eſpetants d’vne tiom¬",
            "phante majorité́ par les prieres de tous les gens de",
            "bien, par les larmes dotous les oppreſſez, &amp; par",
            "rout ce qu’ils peuueſt auoir de plus cher dansçet.",
            "te Monarchie, de rendre-au Roy, aà̀ eux- meſmes,",
            "&amp; à la France la liberté tant deſiré́e, &amp; tant ne¬",
            "ceſſaire de Meſſieurs les Princes; de remporter",
            "vne infinité́ de vitoires eua abregés d’́branler les",
            "meilleures citadelles de la, Flandre, en faiſant ou¬",
            "urir les portes de celle du Havre; d’étouffer les",
            "naiſſances des grandes ſeditiona qui menacent ee"
        ],
        [
            "3e",
            "Eſtat pendant les reſtes de la minorité; de faire",
            "porter le dueil à tous nos ennemis, pendant que",
            "nous allumerons dans nos places publiques vne in¬",
            "finité de feux d’alegreſſe de redonner ſon premier",
            "éclat aà la Cour Françoiſe par le reſtabliſfement",
            "des Princes, dont la preſence ſans doute la rendta",
            "plus loriſſante du monde; &amp; de donner la chaſſe",
            "à tous ces infames Partizans de Mazarin, aà̀ ces pe¬",
            "ſtes de Cour, à̀ ces chiens couchants de la faueur,",
            "à ces lubriques eſtalons de la tyrannie, à cette",
            "mal-heureuſe engeance de Pigmées bouffis de leur",
            "fierte, à ces tyranneaux de nos libertez, &amp; pour",
            "conclurre en vn mot, a ces ennemis de tous les",
            "honneſtes gens, qui donneroient iuſte ſuiet à",
            "quelque eſtranger, de croire que la cour de Ne.",
            "ron reuiuroit en France, ſ nous n’auions moyen",
            "de leur faire voir vn Auguſte, beaucoup plus re¬",
            "marquable pour les eſperances qu’il nous donne,",
            "que cet ancien Coriphée des Empereurs Ro¬",
            "mains.",
            "F 1 ."
        ],
        [
            "¬2",
            "1.",
            ",",
            "¬3",
            ". .i.",
            "1",
            ":1",
            ".",
            ".",
            "2....¬. l.",
            ".",
            "3.",
            ".",
            "¬",
            ".4.",
            "l!",
            ".",
            ".",
            ".",
            "31",
            "..2.... .",
            ".",
            "!",
            "21.",
            "2s.",
            "3",
            ".2¬.!",
            ".!",
            ".",
            "Dai..2.......:.",
            "7",
            "3",
            ".",
            ":22.1.:..",
            "1 1",
            "¬.. 1,.",
            ". 4",
            "...",
            ".!.",
            ".241",
            "..i2.. .1.",
            ".",
            "!",
            "-l.",
            ". i.:.1 ......",
            ".",
            "2,.3",
            ". 1.. l",
            ":¬!.!2 ne",
            "1",
            ".’Z2: I..2.",
            ". i2.",
            "...1...",
            "1.! i i",
            "3",
            ". r52212 ;:¬¬",
            ".....",
            "¬..",
            "r 3",
            "¬",
            "2.",
            "y",
            "oi Ee",
            "2",
            "Pl",
            "1",
            "¬24.",
            ".",
            ".. ..2.",
            "!",
            ",",
            ".1.... ..1.",
            "2",
            "1! ....1.",
            "1",
            "!",
            "5",
            ".2...1. 1..",
            ".1:",
            "ouaea Goole",
            "¬",
            ".",
            "2 S2....1"
        ]
    ]
}