{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Divines (les) révélations et promesses faites à\n                    saint Denys, patron de la France, et à sainte Geneviève, patronne de Paris, en\n                    faveur des François contre le tyran Mazarin, apportées du ciel en terre par\n                    l’archange saint Michel.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "LESDVES",
            "REVEATIONS",
            "Es SeDes",
            "PATRONDELA FRANCE.",
            "et s auiere or pe vieee",
            "PATRONEDEPARIS,",
            "cornE r",
            "MAZARIN",
            "TNT",
            "r7 A",
            "Appores lu Cielen Terre par l’ArchangeS. ichel.",
            "aeee e",
            "ee?",
            "le e¬",
            "ei",
            "cCue C",
            "3 le",
            "s",
            "; rue descarm",
            "proehe Saint ilai",
            "au lL leuant",
            "M. DC. XLIX."
        ],
        [
            "eee¬",
            "a",
            "¬¬",
            "l",
            "lal",
            "E",
            "a",
            "?",
            ".¬",
            "¬",
            "¬",
            "a",
            ".2",
            "¬",
            "¬",
            "a .",
            "¬",
            "a",
            "s.",
            ". ¬",
            "’a¬",
            "e",
            "ami",
            "s",
            "a"
        ],
        [
            "¬",
            "3",
            "AAAAA Â A&amp;¬ô¬",
            "LESDIVINES",
            "l AEVELATIONS",
            "s y",
            "Et promeſſes faites à̀ ſaint Desps Parren de la Franc,&amp;",
            "ſiuie’Genuifue Paronne de Parus, en faueur de",
            "Fraçous.",
            "Contre le TyranMAZLARIN.",
            "Aſppartées da Cielos Terre, par l’rhanmge ſaiact i he.",
            "E1t eſtant ialoux des trior phes &amp; des proſpsE¬",
            "e de la rsne, ſuſein lules iiauai pout ſre le",
            "uneſe inſtrument de nos mſeres &amp; de nos malheur.",
            "Et quo, que ceeſiranget eul’ biationenmuet ae",
            "d te i onarehie de oué ſa grandeus, pouroant pe5",
            "ra dle ans oenpe, ſon eſpnt poue die poue mliee",
            "le nuus ſeus eſrous pour i ruioer en pnoloregean la uenre ue",
            "l ui p eindre la loiue d l’aduanngede lEſats eniln",
            "l eue po e en n erueou purn ie eeuninune ſer ie reuole eoieonſe",
            "nunt inuienent &amp; honeuſement nos aumees de ere e",
            "! nul unr linr u jdoie a oie de nos frnes duSne enere",
            "1 point ſeu pens de puene, enrennetantleuoures desoeien",
            "penun ies rene de reloſielde vue, qui poinlapluſpuarpe",
            "lnnen i iuſieuns ouph liut ut lea pei ions, quiſont les peuie ſ",
            "es nuosrelus pus leſple ls on ne o ue quereint deserennunes e",
            "er rnſlen l’u u ioil t leur uuſne, en aſantpeade ce",
            "lueu les uniſion daa leumeanleures u plaumooiune plpe",
            "deet Eiaſfou de payemenmt Eten vimot eruinun d e.",
            "utueſilſipoit liu andis &amp; les peornus, &amp;e aſe huns de ſee ei.",
            "n nu pne ruiene eue iu eſnſeaiunile leſonee le leee",
            "eiſnee e les loi loirent Cauair pour leun Pinees",
            "&amp; pour leur Patrie.",
            "’Vae eeſeuse meſi daneue e ſaahiſon ſquouauoie deſe",
            "1 ouiunrt en piu ſieun emueopales oeeſon l a er e nenie",
            "1 ene u n leunun es ,eou de uoa ueeandei put lunoilenm",
            "Aij"
        ],
        [
            "hardſeſſe q’ila priſe d’enlener noſtre -ieune Roy, &amp; d’alumer la",
            "guerre Ciuille dans le cœur du Royaumeaprés. l’auoir ſaccage &amp;",
            "reduit aux derniers abospat ſés hotribles concuſſions, eſtant aſſez",
            "fie de voir as ce oir attentar,qu’il eſt d’intelligepce auec les",
            "ÉHmermis de e Eſat, &amp; qu’il leut ven facihrer le moyeu de ſe",
            "venger de ieurs pertes paſſeées, &amp; de reconquerir outes les Viſei",
            "que la vertu &amp; la valeur de nos Prihees &amp;de nos GCencraux tfi",
            "lorieuſemeni aignécs; ll oveurt diſ- re, nonſenleret drſer",
            "les Eſpagno!s, mais il ſemble qu’il vueille auſſi conſumr &amp;detui¬",
            "re le nonm Hrançois, en allumant le fu dans la Maiſon Royalle,",
            "n declarant la guerre au plus celebre Parlement tu mronde, &amp; à",
            "la plusbelle &amp; admirable villede l’Vniuers: bref les furics jufema¬",
            "lecs ont tellement eſclaufé ſon ame perfide, ambitieuſe &amp; ingrate,",
            "quie le venin qu’il exhale &amp; le feu qu’il en iette ſeroient capabtes",
            "de nous perdrede fonds en comble, i la main ſecoutable du Tont.",
            "puiſſant ne nous deffendoit contre ce denaturé vipere, &amp; ſi nous",
            "ne ſç̧auions que toutes les Puiſſances celeſtes ſont andes à ſa ru¬",
            "ne, &amp; que le Dieu des vengeances décochera blenm- éſt lescaiclés.",
            "plus aigus de ſa colere contre cet imſolentaluonce!.",
            "Ouy, nous en ſommes aſſeurez par la diuine bouche de ſas¬",
            "Chriſt qui nous a annoncé la fin tragique &amp; miſerable de cet br¬",
            "gueilleux, &amp; afin que perſonne n’en doute, io lenva vous dé́eri¬¬",
            "te ce qui ſe paſfa dans la Cour celeſte ſurce ſuiet.¬",
            "Le grand Apoſtre des Gaules, le glorieuxS Denis Parron d l!",
            "cette Monarchie, &amp; admirable ſainte Genuiefue Patronne &amp;",
            "protectrice de la ville de Paris, ayans cogneu les aalicieux &amp; de¬",
            "teſtables defſeins que le Mazirin auoitcontte tour la rane, 7",
            "notamment contee le Prlemenr &amp;: cohntre le peupe de Paris, &amp;",
            "voyant que ſi cela conoinuoit plus auant que la ruiine la deſa¬.",
            "tion entiere de l’vn &amp; de l’autre eſtoit incitable, quitterent pomi",
            "ptement les ſieges rayonnans de gloire, fut leſquels ibs s’eſtoien",
            "aſfis aleutout du Troſne de Dieu; &amp; s’allerenr proſterner aoxpleds n",
            "de Ia Ttes ſainte Trinité, qui oonprend n ſeul Di dau fo¬",
            "triangle; &amp; intercedans ponra Franee, prierent le aeſeDie",
            "qril luy pleuſt d’appaiſer ſa colere, &amp; de retirer les ledunde l",
            "guerre &amp; de la famine qui menaçoient les Ftançois: Alors le ôut",
            "puiſfant reſpondit par la Saesée buache daeſon FPils, ces ’parotés",
            "leines de iutice &amp; de meueille: Nevous eſtnez pa ,en¬",
            "heu¬"
        ],
        [
            "l",
            "1J",
            "l",
            "8",
            "1",
            "1",
            "l",
            "3",
            "2",
            "2l",
            "l",
            "2",
            "heure ux Saints, ſi les iniquitez des François mont obligé́a deſ¬",
            "ployer mes verges eontre eux, &amp; ſieſtant leur pere, l’atfee1on que",
            "ie leur porte m olie à les chaſter?e e r de la cn¬",
            "tinulle poteion qc ie ve pcer m dee leur. de",
            "Ls ſonue v’enne! i vn cnre tres es gd¬",
            "cecs &amp; ben dos, renlanr Rene pil l perſonne",
            "triomphante de toures les Natione de a Tre: &amp; enore qul",
            "vous lemble oque mon indignation ſoie ctreme; Conſolez-vous,",
            "&amp; vous reſiouiſlez, aſſeurez lee Francois de ma part, que ie ſe¬",
            "ray bin-toſt trébucher ce ſuperbe Tvran quiles veut perre,",
            "que ie vengeray ſon ingratitude dan ſon ſang; Ie ſns le Dieu de",
            "Paix, &amp; lec iuſte luge, qui briſeray c mne du verre ct o geuil¬",
            "leux, &amp; qui remettray ce Royaume en ſa prmiere ſpienſeur, don¬",
            "nant repos aux aſfliez, &amp; confuſion à ceux qui out perſccute les",
            "innocents, &amp; comme ie ſuis le Dicu Tnut puiſſan, qu ſonde",
            "les cœurs &amp; les penſccs des hommes: le ſçay bien que cc mé̂chane",
            "dont ie me ſuis ſeruy pour chaſtier rtoute la Clareſtienté, n’a iamas",
            "conceu que des choſes mauuaiſts, pour enfantrer les maux qu’l a",
            "faits, &amp; que ſon ambition extreme &amp; ſon auarice inſatiable l’ont",
            "pouſſé à commettre pluſieurs trahiſons contre le Royaume de",
            "France, duquel ie vous ay eſtably Patrrons &amp; Conſeruateurs; &amp; que",
            "ce meſchant a ſccrettement fait ſa Paix auec le Roy d’Eſpagne,",
            "qui eft ſon Prince naturel, aux deſpens de toute la France qu’il a",
            "ruinée, à deſſein de la rendre ſi foible qu’elle ne pût ſe defendre",
            "contre ſes Ennemys, qui autrement n’en ſçauroient venir à bour",
            "Mais ſoyez aſſeurez que ie tiens le ſang des Hranç̧ois ſi pretieux, &amp;",
            "la perſonne de leur Roy ſi chere, que ie diſſiperay les deſſeins de",
            "cet ingrat &amp; perfide, &amp; que ie m’en vay le rendre ſemblable a vne",
            "pctite nuce qui paſſe &amp; qui s’éuanoïit en vn inſtant; Car comme",
            "ie vous ay ſouuent annoncé́ par mes Prophetes: Les hommes ſanu¬",
            "aires, eruels &amp;pleis de f-aude ne paruidrosr painr à l moieié de leuys",
            "iaurs. Et pource que ce malheureux a enſorcelé́ l’ſprir de la Rey¬",
            "ne Regente, &amp; que s’eſt ſous ſon authorité́ qu’il a eommis impu¬",
            "nément tous les erimes. I’ouuriray &amp; illumineray les yeux de l’en¬",
            "tendement de cette Princeſſe, &amp; encore qu’elle ſoit inceſſamment",
            "obſedée par les Penſionnaires de cert infidele Miniſtre, qui luy ca¬",
            "chent tout ce qui la pourroit obliger à luy vouloit du mal, &amp; qui",
            "ne l’entretienue iamais que de choſes admirables &amp;à ſon auantage,"
        ],
        [
            "pour engager ccttre pauure Reyne à le cherir &amp; à le proreget: Ie",
            "dſſiperay toutes ces pratiques d’iniquité,; &amp; feray vair à decouuert",
            "tous ſes crimes, en ſorte que certe Princeſle, (dont le naturel, quoy",
            "que les meſchans puiſſent dire, eſt emply de bonté enuers ſon",
            "peuple, &amp; de deuotrion enuers moyſera honteuſe d’auoir ſuppor¬",
            "té ſi long temps ce traiſtre, &amp; ſera la premiere à le chſtier de ſo¬",
            "ambition crinmnelle. Et les Princes du ſang qui le protegent à pre¬",
            "ſent chacun pour ſon intereſt, ſeront confus d’auoir fait la gaer¬",
            "re à leur Patrie pour vn ſi meſchant hiome, qui n’a apporté parmy",
            "eux que de tres meſehantes &amp; tres-pernicieuſes maximes, contrai¬",
            "res aà la generoſité &amp; à la franchiſe, qui regnoit auparauant dans la",
            "Cour des Roys de France.",
            "Eſtant au reſte veritable, &amp; ie le ferav bien roſt cognoiſtre aux",
            "François. que le mal pour lequel ils gemiſſen à preſent, &amp; pour",
            "la gueriſon duquel ils m’a ddreſſent leurs vœux &amp; leurs prieres, ſera",
            "conuerty en vn tres-gtand bien pat mon admirable prouidence, car",
            "premierement ie vous declare que ie leur donneray vne victoire",
            "entiere contre ce perfide Eſtranger: mais uſſi ie feray en ſorte que",
            "eſtans plus fidelement gouuernez à l’aduenir, ie ſuſciteray de tres¬",
            "ſages Conſcillers qui prefereront le bien &amp; le repos du pnblicau",
            "leur parciculer, &amp; qui donneront de ſi bons mouuemés à la Reyne,",
            "qu’eſtant deſabuſee de cette chimere d’Eſtar, &amp;de ce vain pretexte",
            "d’authorité Roya le, ils luy ferõ̃t cognoiſtre, que la plus grande for¬",
            "ce, la plus grande richeſſe, &amp; la plus grande authoriré des Princes",
            "Souuerains, conſiſte dans l’amour &amp; dans l’affeétion de leurs ſuiets,",
            "dans l’inuiolable obſeruation des Loix, dans la recompenſe de la",
            "Vertu &amp; dans la ſeuere punition des crimes: mais ſur tout dans la",
            "pieé &amp; dans la crainte qu’ils doiuene auoir pour moy, qui comnae",
            "i’ay ſouuent annoncé́ par la bouche de mes Propheres &amp; de mes",
            "Apoſtres, eſt le commencemene de toute la ſageſſe humaine I",
            "yvous auertis auſſi, dit leſus-Chriſt; Que i’nuoyeray mes inſpira¬",
            "tions à la Reyne, afin qu’elle eſtabliſſe proche de la perſonne de",
            "ce ieune Roy des perſonnes plus ſages &amp; plus gens de bié que ceux",
            "qui y ſont à preſen r, pour luy dõner la vetitable teinture des Ros",
            "&amp; les plus ſalucaites preceptes qu’il faut qu’il ſuiue, pour. ſe ren¬",
            "dre parfait, &amp; pour ſe faire aymer &amp; reuerer de cous les peunles de",
            "la Terre: Ie feray qu’il ſera ſemblble à Melchiſecdech Roy de Sa¬",
            "lem, c’eſt à dire qu’il ſesa Roy de Iuſtice &amp; Rov de Paix &amp; quepas",
            "le moyen de ces deux Colomnes, ſon Troſne ſera eſtably &amp; rendu",
            "l",
            "le"
        ],
        [
            "p¬¬¬",
            "¬l",
            "l",
            "l",
            "1",
            "1l",
            "loriſſant &amp; perdurable.",
            "Que s’il faut faire la guerre, ie luy donneray des mouuemcns",
            "ſiintes ſiChreſtiens &amp; ſi genereux, qu’il aymnera mieux mourir que",
            "d’épancher vne goutte de ſang Chreſtien, &amp; l’exrirparion des Infi¬",
            "deles Mahometans, ſera le ſeul but de ſes royales armes, &amp; eſtei¬",
            "gnant les flambeaux funeſtes qui embraſcnt la Chreſtienteé, il ira",
            "en Affrique combatre ces Monſtres qui ſont Ennemys iurez des",
            "Fideles &amp; qui tiennent dans l’eſclauage ceux qui croient en moy.",
            "Apreés ces Diuines Promeſſes, leſus-Chriſt ſemblant auoir finy",
            "ſonDiſcours, ſainct Denys &amp; ſaincte Genuiefue s’inclnerent &amp;",
            "ſeproſtenerent aux pieds du Sauueur, &amp; ayant rendu graces à ſa",
            "Miſericorde &amp; ſa Diuine bonté, ils le prierent encore auec beau.",
            "coup de zcle &amp; beaucoup d’ardeur, de vouloir retirer Mr. le Due",
            "d’Orleas &amp; RMr. le Prince du deſſein qu’ils ſemblent auoir de pro¬",
            "teger, &amp; de ſeruir de garde-fou à ce maudit Mazarin, &amp; ne per¬",
            "mettre pas que de ſi vaillans &amp; ſi glorieux Princes (qui ſe ſont ac¬",
            "quis vn renon immortel par vnc infinité de grands &amp; admirables",
            "exploits, que leur victoreuſe eſpée auoit acheuez,) apré́s auoir ſi",
            "dignement conſerué leur Patrie vouluſſent à preſent luy faire vne",
            "guerre mortelle, &amp; authoriſer les trahiſons &amp; la tyrannie de cet",
            "infidele Mnſtre. A quoy leſus-Chriſt reſpondit; Il neſt encore",
            "temps ny neceſſaire que ie vous deſcouure les moyens dont ie me",
            "veux ſeruir pour paracheuer mon œuure, vous verrez vn iour, &amp;",
            "cela ne tardera pas beaucoup, que ces valeureux Princes,(qui",
            "ſemblé̃t à preſent faire vn cruelle guerre à la France &amp; norammẽt",
            "à la ville de Paris, qui crie deſia contre eux, comme s’ils eſtoient",
            "des Parricides) ſeront vn iour les plus puiſſans inſtruments dont",
            "ie me ſeruiray pour la reſtauration de cet Eſtat; &amp; qu’ils ſe.",
            "ront ceux qui hairont le plus ce meſchant Minitre lors qu’ls au¬",
            "ront deſcouuert ſes pernicieux deſſeins; &amp; vous verrez qu’ils luy",
            "fairontrendre gorge; car pour le preſent ces Princes croyent de",
            "bien faire en obeyſſant à la Reyne Regente, qui de ſon coſté ſera",
            "bien toſt deſabuſée, &amp; ie feray voir à tout le peuple, que ſi elle a",
            "failly, ce n’a point eſte à mauuaiſe intention, &amp; qu’elle a creu que",
            "le bien &amp; le ſeruice du Roy ſon fils exigeoient d’elle toutes ces",
            "choſes.",
            "Et quant aux Princes de Conty, d’Elbeuf, de Longueuille, de Beaufort,,",
            "de Boüillon, &amp; le lareſchal de la Mothe- Ha dancourt, qui ſont les",
            "prin¬"
        ],
        [
            "cpaux oeneraux des Troupes que le Parlement a mis ſur pied poala lege",
            "time deffence: Ec encore tous les auttes Princes, Ducs, Marquis, Comes,",
            "gands Seigneurs &amp; Gentilshomnes, ie les eiendray ſous ma protection,",
            "&amp;",
            "ſous l’ombre de mes aiſles, &amp; rant qu’ils procederot auec la generoſité",
            "qu’ils ont fait paroiſtre pour le bien du public, &amp; qu’ils ſe",
            "deſpouiilletont",
            "de toure lions de haine, de vengeace &amp; de rapine, ie beniray leurs ar¬",
            "mes, &amp; leSeiry torieux, pource que ce qu’ils font, n’eſt que pour",
            "auoir vne pi darable, &amp; pour banir l’iniquité, les rapines &amp;",
            "l’iniuſtice,",
            "qui ont regneé iulques icy daus l’eſprit des princpaux Miniſtres, &amp; ſur",
            "tout",
            "de Mazarin. L pourcc que le Parlement de Paris n’a eu pour but que le",
            "ſoula gemen de oppreſſez p&amp;e qu’ils ſ ſont monſtrez les veritables",
            "Prote¬",
            "Cteurs des Peuples, ie les beniray, &amp; les conſerueray contre leurs",
            "ennemis,",
            "&amp; i’inſpireray à tous les autcres Parlements de France de s’vnir auec",
            "eux",
            "contre le Tyran, &amp; l’ennemy commun de tous les François. Àref ce loup",
            "rauiſans cſtant exerminé, &amp; ſa memoire eſteinte,’ie mettray le",
            "troupeau",
            "en ſcureté, &amp; luy enuoyant mes plus iainctes benedictlons, ie",
            "cofuertitay.",
            "ſes maux en des prolperitez de longue durée, &amp; toutes les aations",
            "admire¬",
            "ront &amp; beniront mon pouuoir, qui ſeul faira toutes ces merueilles.",
            "Lors que noſtre Dieu &amp; S auuecur Ieſus-Chriſt eut acheué ces",
            "admirables",
            "promeſſês, tous les Saints, tous les Anges &amp; les Archanges qui",
            "aſſiſtent",
            "deuant le Troſne de Dieu, comrmencerent à chanter diuers Hymnes, &amp; Ci¬",
            "tiques d’actions de graces; &amp; S. Denis, &amp; Sainte Geneuiefue",
            "reuinrent",
            "beniſſans &amp; glorifians Dieu, prendre leurs places dans Ieurs ſieges",
            "rayon¬",
            "nans de gloire; &amp; Ieſus-Chriſt cormmanda à I’ Archange S. Michel, qui",
            "eſt",
            "auſſi vn des Protecteurs de ce Royaume, d’apporter en meſme termps ces re¬",
            "uelations &amp; ces diuines promeſſes dans l’Egliſe de S. Denis, &amp; dans",
            "celle de",
            "Saincte Geneuiefue, &amp; les poſer ſur le grand Autel d’icelles, ouù",
            "l’onlese",
            "trbuuées eſcrites en lettres d’or ſur vn papier merueilleux de couleur azu¬",
            "re, qui diſparut au meſme moment qu’on en eut ſait des copies. En ſorte",
            "que nous deuons admire la bonté merueilleuſe de noſtre Dieu, &amp; nous",
            "abattre deuant ſa face glorieuſe, &amp; adorer en toute crainte &amp; bnilitê",
            "ſes",
            "ugemens &amp; ſa Prouidence, &amp; confeſſer que noſtre pouoir eſt bien",
            "oit,",
            "&amp; que ſans ſon aſſiſtance rmiraculeuſe il n’y auroit en nous que foibleſſs,",
            "&amp;",
            "qgue confuſion. Gloire donc ſoit à luy ux ſie cles des ſiecles. Amen."
        ],
        [
            "cpaux eneraux des roupes que le larlement a mis ſur pied poarta leg.¬",
            "time deffence: Et encore tous lés auttes Princes, Ducs, Marquis, Comes,",
            "grands Seigneurs &amp; Gentilshommes, ie les tiendray ſous ma protetion,",
            "&amp;",
            "ous l’ombre de mes aiſles, &amp; tant qu’ils procederone auet la generoſité",
            "qu’ilont fait paroiſtrc pour le bien du publie, &amp; qu’ils ſe",
            "deſpouilleront",
            "de tote hions de heinc, de vegeace S de rapine, ie beniray leurs at¬",
            "mes, &amp;e lesey Ctorieux, pource que ce qu ils font, n’et que pour",
            "auoir vne pix durable, &amp; pour banir l’iniquteé, les rapines &amp;",
            "l’iniuſtice,¬",
            "qui ont regué iulques icy dans l’eſprit des pcincipaux Miniſtres,; &amp; ſur",
            "tout",
            "de Mazarin. Et pource que le P’arlement de Paris n’a eu pous but que le",
            "ſoulagement de oppreſlez qu’ils ſe ſont monſtrez les veritables Prote¬",
            "Cteurs des Peuples, ie les beniray, &amp; les conſerueray contre leurs",
            "ennemis,",
            "&amp;e i’inſpireray à tous les autres Par lements de ’ance de s’vnir auec",
            "eux",
            "contre leTyran, &amp; l’ennemy commun de tous les François. ref ce lou",
            "raui ſſants cſtant extetmine, &amp; ſa menoire eſteinte,ie mettray le",
            "troupeau",
            "en ſeureté, &amp; luy enuoyant mes plus lainctes benedictilons, ie",
            "cofucrtiray.",
            "ſes maux en des proſ peritez de longue durée, &amp; coutes les aations",
            "admire¬",
            "ront &amp; beniront mon pouuoir, qui ſeul faira toutes ces merueillecs.",
            "Lors que noſtre Dieu &amp; Sauueur Ieſus-Chriſt eut acheué ces admirables",
            "promeſſs, tous les Saincts, cous les Anges &amp; les Archanges qui aſſitent",
            "deuant le Troſne de Die u, comrmencerent à chanter diuers Hymnes, &amp; C¬",
            "tiques d’actions de graces; &amp; S. Denis, &amp; Sainéte Geneuiecfue",
            "reuinrent",
            "beniſſans &amp; glorifians Dieu, prendre leurs places dans Ieurs ſieges",
            "rayon",
            "nans de gloire; &amp; Ieſus- Chriſt cormmanda à Archange S. Michel, qui eſt",
            "auſſi vn des Protecteurs de ce Royaume, d’apporter en meſme remps ces re¬",
            "uelations &amp; ces diuines promeſſes dans l’Egliſe de S. Denis, &amp;-dans",
            "cells da",
            "Sainte Geneuiefue, &amp; les poſer ſur le grand Autel d’icelles, où l’on",
            "lesa",
            "trouuées eſcrices en lettres d’or ſur vn papier merueilleax de couleur aau¬",
            "re, qui diſparut au meſme moment qu’on en eut fait des copies. En ſorte",
            "que nous deuons admire la bonté merueilleuſe de noſtre Die, &amp; nous",
            "abattre deuant ſa face glorieuſe, &amp; adorer en toute crainte &amp; bnmilité",
            "ſes",
            "ugemens &amp; ſa Prouidence, &amp; confeſſer que noſtre pouuoit et bien",
            "oit,",
            "&amp; que ſans ſon aſſiſtance miraculeuſe il n’y auroit en nous que foibleſſe,",
            "gue cofuſion, Gloire doncſoit à luy aux ſiecles des ſiecles. Amen.",
            "¬"
        ],
        [
            "cpaux eneraux des Troupes que le Parlement a mis ſur pied poarſolegi¬",
            "time deffence: Et encore tous lés auttes Princes, Ducs, Marquis, ComMes,",
            "grands Seigneurs &amp; Gentilshommes, ie les tiendray ſous mra protection,",
            "&amp;",
            "ſous l’ombre de mes aiſles, &amp; rant qu’ils procederont aue la generoſité",
            "qu’ilont fait paroiſtre pour le bien du public, &amp; qu’ls ſe",
            "deſpouilleront",
            "de toute hions de heine, de veneauee de rapine, ie beniray leursar¬",
            "mes, &amp;e les eicy ecorieux, pource que ce qu’ils font, n’eſt que pour.",
            "auoir vne pix drable, &amp; pour banir l’iniquté, les rapines &amp;",
            "l’iniuſtice,",
            "qui ont regue iulques icy dans l’eſprit des principaux Miniſtres, &amp; ſur",
            "tout",
            "de Mazarin. Et pource que le Parlement de Paris n’a eu pous but que le",
            "ſoulagement de opprcſſez &amp; qu’ils ſe ſout monſtrez les veritables",
            "Prote¬",
            "Cteurs des Peuples, ie les beniray, &amp; les conſerueray contre leuts",
            "ennemis,",
            "&amp; i’inſpireray à cous les autres Par lements de France de s’vnir auec",
            "eux",
            "contre le Tyran, &amp; l’enneny commun de tous les François. Bref ce loup",
            "rauſans cſtant extermineé, &amp; ſa memoire eſteinte,’ie mettray le",
            "troupeau",
            "en ſeurecé, &amp; luy enuoyant mes plus lainctes benedictions, ie",
            "cofuertiray",
            "ſes naux en des proſperitez de longue durée, &amp; coutes les ations",
            "admirc¬",
            "ront &amp; beniront mon pouuoir, qui ſeul faira toutes ces merueilles.",
            "Lors que noſtre Dieu &amp; Sauueur Ieſus- Chriſt eut acheué ces admirables",
            "promeſſés, tous les Saints, tous les Anges &amp; les Archanges qui aſſitent",
            "deuant le Troſne de Die u, comrmencerent à chanter diuers Hymnes, &amp; Ci¬",
            "tiques d’actions de graces; &amp; S. Denis, &amp; Sainte Geneuiefue",
            "reuinrent",
            "beniſſans &amp; glorifians Dieu, prendre leurs places dans leurs ſieges",
            "rayon",
            "nans de gloire; &amp; Ieſus-Chriſt cormmanda à l’ Archange S. Michel, qui",
            "eſt",
            "auſſi vn des Protecteurs de ce Royaume, d’apporter en meſme remps ces re¬",
            "uelations &amp; ces diuines promeſſes dans l’Egliſe de S. Denis, &amp; dans",
            "celle da",
            "Sainte Geneuiefue, &amp; les poſer ſur le grand Autel d’icelles, où l’on",
            "lesa",
            "trouúes eſcries en lettres d’or ſur vn papier merueilleux de couleur aau¬",
            "re, qui diſparut au rmeſme moment qu’on en eut fait des copies. En ſorte",
            "que nous deuons admirer la bonté merueilleuſe de noſtre Dieu, &amp; nous",
            "abattre deuant ſa face glorieuſe, &amp; adorer en toute crainte &amp; humilité",
            "ſes",
            "Iugemens &amp; ſa Prouidence, &amp; confeſſer que noſtre pouoit eſt bien",
            "aonit,",
            "&amp; que ſans ſon aſſiſtance miraeculeuſe il n’y auroit er nous que foibleſſa,",
            "que confuſion, Gloire donc ſoit à luy aux ſiecles des ſiecles. Amen."
        ],
        [
            "cpaux eneraux des t roupes que le Parlement a mis ſur pied poarſa legi.",
            "time deffence: Et encore tous lés auttes Princes, Ducs, Marquis, Comxes,",
            "grands Seigneurs &amp; Gentilshommes, ie les tiendray ſous ma protetion,",
            "&amp;",
            "ſous l’ombre de mes aiſles, &amp; tant qu’ils procederont auec la",
            "generoſité́",
            "qn’ils ont fait paroiſtre pour le bien du public, c&amp; qu’ils ſe",
            "deſpouiilleront",
            "de coute palions d heine, de vengeace de rapine, ie beniray leurs ar¬",
            "mes, &amp; lesciry v.corieux, pource que ce qu ils font, n’eſt que pour",
            "auoir vne pix durable, &amp; pour banir l’iniquité, les rapines &amp;",
            "l’iniuſtice,.",
            "qui ont regne iulques icy dans l’eſjrit des ptincipaux Miniſtres;&amp; ſur",
            "tout",
            "de Mazarin. Et pource que le Pnlement de Paris n’a eu pous but que le",
            "ſoulagement des oppreſſez qu’ils ſe ſont monſtrez les veritables Prote¬",
            "cteurs des Peuples, ie les beniray, &amp; les conſerueray contre leurs",
            "ennemis,",
            "&amp; i’inſpireray à rous les aurres Parlements de France de s’vnir auec",
            "eux",
            "contre le Tyran, &amp; l’ennerny commun de tous les François. ref ce loup",
            "rauiſant cſtant exterminé, &amp; ſa memoire eſteinte,ie mettray le",
            "troupeau",
            "en ſecureté, &amp; luy enuoyant rmes plus ſainctes benedictlons, ie",
            "cofuertiray.",
            "ſes maux en des proſperitez de longue durée, &amp; toutes les aations",
            "admirc¬",
            "ront &amp; beniront mon pouuoir, qui ſeul faira toures ces merueillecs.",
            "Lors que noſtre Dieu &amp; Sauueur Ieſus-Chriſt eut acheué ces admirables",
            "promeſſês, tous les Saints, tous les Anges &amp; les Archanges qui aſſitent",
            "deuant le Troſne de Die u, commencerent à chanter diuers Hymnes, &amp; Ca¬",
            "tiques d’actions de graces; &amp; S. Denis, &amp; Sainte Geneuicfue",
            "reuinrent",
            "beniſſans &amp; glorifians Dieu, prendre leurs places dans Ieurs ſieges",
            "rayon",
            "nans de gloire; &amp; Ieſus-Chriſt commanda à ’ Archange S. Michel, qui eſt",
            "auſſi vn des ’rotecteurs de ce Royaume, d’apporter en meſme remps cesre¬",
            "uelations &amp; ces diuines promeſſes dans l’Egliſe de S. Denis, &amp;-dans",
            "cella da",
            "Sainte Geneuiefue, &amp; les poſer ſur le grand Autel d’icelles, où l’on",
            "lesa",
            "trouuées eſcrites en lettres d’or ſur vn papier merueilleax de couleur aau¬",
            "re, qui diſparut au meſme moment qu’on en eut fait des copies. En ſorte",
            "que nous deuons admire la bonté merueilleuſe de noſtre Die, &amp; nous",
            "abattre deuant ſa face glorieuſe, &amp; adorer en toute crainte &amp; nilãité",
            "ſes",
            "ugemens &amp; ſa Prouidence, &amp; confeſſer que noſtre pouuoit eſt bien",
            "oit,",
            "&amp; que ſans ſon aſſiſtances miraculeuſe il n’y auroit en nous que foibleſſa,",
            "quoe cofuſion. Gloire doncſoit à luy aux ſiecles des ſiecles. Amen."
        ],
        [
            "cpaux eneraux des Troupes que le Parlement a mis ſur pied poarſalegi¬",
            "time deffence: Et encore tous lé́s auttes Princes, Ducs, Marquis, Comres,",
            "grands Seigneurs &amp; Gentilshommes, ie les tiendray ſous ma protection,",
            "&amp;",
            "ſous l’ombre de mes aiſles, &amp; tant qu’ils procederont auec la",
            "generoſité",
            "qu’ilsonut fait paroiſtre pour le bien du publie, &amp; qu’ils ſe",
            "deſpouilleront",
            "de toute plions dc heinec, de ven;ece de apine, ie beniray leursar¬",
            "mes, &amp;e les eiry ecorieux, pource que ce qu’ils font, n’eſt que pour",
            "auoir vne pi drable, &amp; pour banir l’iniquté, les rapines &amp;",
            "l’iniuſtice,",
            "qui ont regné iulques icy dans l’eſprit des ptincipaux Miniſtres;&amp; ſur",
            "tout",
            "d Mazarin. Et pource que le Prlement de Paris n’a eu pous but que le",
            "ſoulagement de opprcſſez qu’ils ſe ſont monſtrez les veritables Prote¬",
            "Cteurs des Peuples, ie les beniray, &amp; les conſerueray contre leurs",
            "ennemis,",
            "&amp; i’inſpireray à rous les autres Parlements de ance de s’vnir auec eux",
            "contre le Tyran, &amp; i’enneny commun de tous les François. ref ce loup",
            "rauiſants cſtant extermine, &amp; ſa memoire eſteinte,ie mettray le",
            "troupeau",
            "en ſeureté, &amp; luy enuoyane mes plus ſainctes benedictlons, ic",
            "cofucrtiray.",
            "ſes maux en dcs proſperitez de longue durée, &amp; toutes les aations",
            "admire¬",
            "ront &amp; beniront mon pouuoir, qui ſeul faira toures ces merueillecs.",
            "Lors que noſtre Dieu &amp; Sauueur Ieſus-Chriſt eut acheué ces admirables",
            "promeſſes, tous les Saints, tous les Anges &amp; les Archanges qui",
            "aſſiſtent",
            "deuant le Troſne de Die u, comrmencerent à chanter diuers Hymnes, &amp; C¬",
            "tiques d’actions de graces; &amp; S. Denis, &amp; Saincte Geneuicfue",
            "reuinrent",
            "beniſſans &amp; glorifians Dieu, prendre leurs places dans Ieurs ſieges",
            "rayon",
            "nans de gloire; &amp; Ieſus-Chriſt commanda à l’ Archange S. Michel, qui",
            "eſt",
            "auſſi vn des ’rotecteurs de ce Royaume, d’apporter en meſme temps ces re¬",
            "uelations &amp; ces diuines promeſſes dans l’Egliſe de S. Denis, &amp;-dans",
            "cella da",
            "Sainte Geneuiefue, &amp; les poſer ſur le grand Autel d’icelles, où l’on",
            "lesa",
            "trouuées eſcrites en lettres d’or ſur vn papier merueillenx de couleur aau¬",
            "re, qui diſparut au meſme moment qu’on en eut fait des copies. En ſorte",
            "que nous deuons admire la bonté merueilleuſe de noſtre Die, &amp; nous",
            "abattre deuant ſa face glorieuſe, &amp; adorer en toute crainte &amp; nilité",
            "ſes",
            "ugemens &amp; ſa Prouidence, &amp; confeſſer que noſtre pouuoit et bien",
            "oit,",
            "&amp; que ſans ſon aſſiſtance miraculeſe il n’y auroit en nous que foibleſſa,",
            "&amp;",
            "ge confuſion, Gloire doncſoit à luy aux ſiecles des ſiecles. Amen.",
            "¬"
        ],
        [
            "epaux enetaux des t roupes que le Parlement a mis ur pied poârſ lege",
            "time deffence: Et encore tous les auttes Princes, Ducs, Marquis, Comes,",
            "geands Seigneurs &amp; Gentilshommes, ie les tiendray ſous ma protetion,",
            "&amp;",
            "lous l’ombre de mes aiſles, &amp; rant qu’ils procederont aue la",
            "generoſité́",
            "qu’ils ont fait paroiſtrc pour le bien du publie, &amp; qu’ls ſe",
            "deſpouillerount",
            "de coute lins de haine, de veneance &amp; de raiue, ie beniray ſleutsar¬",
            "mes, &amp; les eiy torieux, pource que ce qu’ils font, n’eſt que pour",
            "auoir vne pix durable, &amp; pour banir l’iniquité, les rapines &amp;",
            "l’iniuſtice,.",
            "qui ont regné́ iulques icy daus l’eſprit des ptincrpaux Miniſtres, &amp; ſur",
            "tour",
            "de Mazarin. Et pourcc que le Palement de Paris n’a eu pour but que le",
            "ſoulagement de opprcſſez a qu’ils ſe ſont monſtrez les veritables Prote¬",
            "cCteurs des IPeuples, ie les beniray, &amp; les conſerueray contre leurs",
            "ennems,",
            "&amp;e i’inſpireray à tous les autres Parlements de ’rance de s’vnir auec",
            "eux",
            "contre le Tyran, &amp; l’ennerny commun de tous les François. Bref ce loup",
            "rauiſſans cſtant eterminé, &amp; ſa memoire eſteinte,’ie mettray le",
            "troupeau",
            "en ſeureé, &amp; luy enuoyant mes plus ſainctes benedictlons, ie",
            "cofuertiray.",
            "ſes maux en des proſ peritez de longue durée, &amp; touces les aations",
            "admire¬",
            "ront &amp; beniront mon pouuoir, qui ſeul faira toues ces merueilles.",
            "Lors que noſtre Dieu &amp; Sauueur Ieſus-Chriſt eut acheué ces admirables",
            "promeſſés, tous les Saincts, tous les Anges &amp; les Archanges qui",
            "aſſitent",
            "deuant le Troſne de Dieu, commencerent à chanter diuers Hymnes, &amp; Cã¬",
            "tiques d’actions de graces; &amp; S. Denis, &amp; Sainte Gencuiefue",
            "reuinrent",
            "beniſſans &amp; glorifians Dieu, prendre leurs places dans leurs ſieges",
            "rayon¬",
            "nans de gloire; &amp; Ieſus-Chriſt commanda à Archange S. Michel, qui eſt",
            "auſſi vn des Protecteurs de ce Royaume, d’apporter en rmeſme temps ces re¬",
            "uelations &amp; ces diuines promeſſes dans l’Egliſe de S. Dens, &amp;c-dans",
            "celle da",
            "Saincte Geneuiefue, &amp; les poſer ſur le grand Auted’icelles, où l’on",
            "les2",
            "rrbuuées eſcrites en lettres d’or ſur vn papier merueilleax de couleur aau¬",
            "re, qui diſparut au rmeſme moment qu’on en eut fait des copies. En ſorte",
            "que nous deuons admire la bonté merueilleuſe de noſtre Die, &amp; nous",
            "abattre deuant ſa face glorieuſe, &amp; adorer en toute crainte &amp; humilite",
            "ſes",
            "ugemens &amp; ſa Prouidence, &amp; confeſſer que noſtre pouoir eft bien a,",
            "&amp; que ſans ſon aſſiſtane miraculeuſe il n’y auroit en nous que foibleſls,",
            "que confuſion. Gloire donc ſoit à luy aux ſiecles des ſiecles. Amen."
        ],
        [
            "epaux eneraux es rroupes que le Parlementa mis ſur pied poarſa leg¬",
            "time deffence: Et encore tous les auttes Princes, Ducs, Marquis, Comes,",
            "geands Seigneurs &amp; Gentilshommes, ie les tiendray ſous ma protection,",
            "&amp;",
            "ous l’ombre de mes aiſles, &amp; tant qu’ils procederont auet la generoſité",
            "qu’iloiut fair paroiſtre pour le bien du publie, &amp; qu’ils ſe",
            "deſpouilleront",
            "de toute phons de hainec, de vengeauce de rapiue, ie beniray leuts ar¬",
            "mes, d&amp;e les eniytorieux, pcc que ce qu’ils font, n’eſt que pour",
            "auoir vne pix durable, &amp; pour banir l’iniquté, les rapines &amp;",
            "l’iniuſtice,",
            "qui ont regneé iulques icy dans l’eſprit des principaux Miniſtres,&amp; ſur",
            "tour",
            "de Mazariun. Et pource que le Paslernent de Paris n’a eu pour but que le",
            "ſoulagement de opprcſſez qu’ils ſe ſont monſtrez les veritables Prote¬",
            "cCteurs des Peuples, ie les beniray, &amp; les conſerueray contre leurs",
            "ennemis,",
            "&amp;e i’inſpireray à tous les autres Par lements de ’rance de s’vnir auec",
            "eux",
            "contre le Tyran, &amp; l’ennemy commun de tous les François. Bref ce loup",
            "rauiſans cſtnt extermine, &amp; ſa memoire eſteinte,’ie mettray le troupeau",
            "en ſeureté, &amp; luy enuoyant mes plus lainctes benedictlons, ie",
            "cofuertiray.",
            "ſes maux en des proſ peritez de longue durée, &amp; toutes les aations",
            "admire¬",
            "ront &amp; beniront mon pouuoir, qui ſeul faira toutes cesmerueilles.",
            "Lors que noſtre Dieu &amp; Sauueur Ieſus-Chriſt eut acheué ces admirables",
            "promeſſẽs, tous les Saincts, tous les Anges &amp; les Archanges qui",
            "aſſiftent",
            "deuant le Troſne de Dieu, commencerent à chanter diuers Hymnes, &amp; Ca¬",
            "tiques d’actions de graces; &amp; S. Denis, &amp; Sainte Gencuiefue",
            "reuinrent",
            "beniſſans &amp; glorifians Dieu, prendre leurs places dans leurs ſieges",
            "rayon¬",
            "nans de gloire; &amp; Ieſus-Chriſt commanda à Archange S. Michel, qui eſt",
            "auſſi vn des Protecteurs de ce Royaume, d’apporter en rmeſme temps ces re¬",
            "uelations &amp; ces diuines promeſſes dans l’Egliſe de S. Dens, &amp;e-dans",
            "cellade",
            "Saincte Geneuiefue, &amp; les poſer ſur le grand Auted’icelles, où l’on",
            "les2",
            "trbuuées eſcrites en letres d’or ſur vn papier merueilleux de couleur azu¬",
            "re, qui diſparut au rmeſme moment qu’on en eut fait des copies. En ſorte",
            "que nous deuons admire la bonté merueilleuſe de noſtre Dien, &amp; nous",
            "ahattre deuant ſa face glorieuſe, &amp; adorer en toute crainte &amp; humilite",
            "ſes",
            "ugemens &amp; ſa Prouidence, &amp; confeſſer que noſtre pouoir eft bien a,",
            "&amp; que ſans ſon aſſiſtane miraculeuſe il a’y auroit en nous que foibleſls,",
            "qgue confuſion. Gloire donc ſoit à luy aux ſiecles des ſiecles. Amen."
        ],
        [
            "-ls"
        ],
        [
            "epaux eneraux des roupes que le l’arlement a mis ſur pied poarla legi¬",
            "time deffence: Et encore tous lés auttes Princes, Ducs, Marquis, Comes,",
            "grands Seigneurs &amp; Gentilshommes, ie les eiendray ſous ma protetion,",
            "&amp;",
            "ſous l’ombre de mes aiſles, &amp; rant qu’ils procederont auet la",
            "generoſité́",
            "qu’ils ont fait paroiſtre pour le bien du public, &amp; qu’ls ſe",
            "deſpouilleront",
            "de coere lions de heine, de veneae de rapine, ie beniray leuts ar¬",
            "mes, &amp; leser Ctorieux, pce que ce qu’ils font, n’eſt que pour",
            "auoir vne pix durable, &amp; pour banir l’iniquté, les rapines &amp;",
            "l’inlutice,",
            "qui ont regue iul qus icy dans l’eſprit des principaux Miniſtres, &amp; ſur",
            "tout",
            "de Mazarin. Et pourcc que le Parlecment de Paris n’a eu pous but que le",
            "ſoulagement de opprecſſez &amp; qu’ils ſe ſout monſtrez les veritables",
            "Prote¬",
            "Cteurs des Peuples, ic les beniray, &amp; les conſerueray contre leurs",
            "ennemis,",
            "&amp; i’inſpireray à tous les aurres Par lments de France de s’vnir auec",
            "eux",
            "contre lce Tyran, &amp; l’ennemy commun de tous les François. Bref ce lonp",
            "rauiſans cſtant exenminé, &amp; ſa memoire eſteinte,’ie mettray le",
            "troupeau",
            "en ſeureé, &amp; luy enuoyant mes plus lainctes benedictlons, ic",
            "cofuertitay.",
            "ſes maux en des proſ perite de longue durée, &amp; toutes les aations",
            "admirc.",
            "ront &amp; beniront mon pouuoir, qui ſeul faira toutes cesmerueilles.",
            "Lors que noſtre Dieu &amp; Sauueur Ieſus-Chriſt eut acheué ces adrmirables",
            "ptoneſſés, tous les Saincts, tous les Anges &amp; les Archanges qui",
            "aſſiſtent",
            "deuant le Troſne de Diu, commencerent à chanter diuers Hymnes, &amp; Ca¬",
            "tiques d’actions de graces; &amp; S. Denis, &amp; Sainte Gencuiefne",
            "reuinrent",
            "beniſſans &amp; glorifians Dieu, prendre leurs places dans ſeurs ſieges",
            "rayon¬",
            "nans de gloire; &amp; Ieſus-Chriſt commanda à Archange S. Michel, qui eſt",
            "auſſi vn des Protecteurs de ce Royaume, d’apporter en meſme temps cesre¬",
            "uelations &amp; ces diuines promeſſes dans l’Egliſe de S. Denis, &amp; dans",
            "celle de",
            "Saincte Geneuiefuc, &amp; les poſer ſur le grand Autel d’icelles, où",
            "l’onles2",
            "trbouuées eſcrites en lettres d’or ſur vn papier merueilleux de couleux",
            "aau¬",
            "re, qui diſparut au meſme moment qu’on en eut fait des copies. En ſorte",
            "que nous deuons admiree la bonté merueilfeuſe de noſtre Dieu, &amp; rous",
            "abattre deuant ſa face glorieuſe, &amp; adorer en toute crainte &amp; bmilîté",
            "ſes",
            "ugemens &amp; ſa Prouidence, &amp; confeſſer que noſtre pouuoir et bien",
            "oit,",
            "&amp; que ſans ſon aſſiſtance nmiraculeuſe il n’y auroit en nous que foibleſſs,",
            "qgue confuſion, Gloire donc ſoit à luyaux ſiecles des ſiecles. Amen."
        ],
        [
            "epaux eneraux es roupes que le Parlement a mis ſur pied pourla legi¬",
            "time deffence: Et encore tous les auttes Princes, Ducs, Marquis, Comes,",
            "grands Seigneurs &amp; Gentilshommes, ie les tiendray ſous ma protetion,",
            "&amp;",
            "ſous l’ombre de mes aiſles, &amp; rant qu’ils procederont aue la generoſité",
            "qu’ilont fait paroiſtre pour le bien du public, &amp; qu’ls ſe",
            "deſpouilleront",
            "de toute plion de haine, de vengee &amp; de rapine, ie beniray leurs ar¬",
            "mes, &amp;e leseni:y corieux, pourc que ce qu’ils font, n’eſt que pour",
            "auoir vne pix durable, &amp; pour banir l’iniquite, les rapines &amp;",
            "l’iniutice,",
            "qui ont regme iulques icy dans l’eſprit des principaux Miniſtres;&amp; ſur",
            "tout",
            "de Mazrin. Et pourcc que le Parlement de Paris n’a eu pour ut que le",
            "ſoulagement de oppreſſez S qu’ils ſe ſont monſtrez les veritables Prote¬",
            "cteurs des Peuples, i les beniray, &amp; les conſerueray contre leurs",
            "ennemi,",
            "&amp; i’inſpireray à tous les autres Par lemsents de rance de s’vnir auec",
            "eux",
            "contre le Tyran, &amp; l’ennemy commun de tous les François. Bref ce loup",
            "rauiſſans cſtant exrerminé, &amp; ſa memoire eſteinte, ie mettray le",
            "troupeau",
            "en ſcurecé, luy enuoyant mes plus laintes benedictions, ic cofuertiray",
            "ſes naux en des proſperitez de longue durée, &amp; toutes les nations",
            "admire",
            "ront &amp; beniront mon pouuoir, qui ſeul faira toutes ces merueilles.",
            "Lors que noſtre Dieu &amp; Sauueur Ieſus-Chriſt eut acheué ces admirables",
            "ptomeſſês, tous les Saincts, tous les Anges &amp; les Archanges qui",
            "aſſitent",
            "deuant le Troſne de Die u, comrmencerent à chanter diuers Hymnes, &amp; C¬",
            "tiques d’actions de graces ; &amp; S. Denis, &amp; Sainte Geneuicfue",
            "reuinrent",
            "beniſſans &amp; glorifians Dieu, prendre leurs places dans lIeurs ſieges",
            "rayon¬",
            "nans de gloire; &amp; Ieſus-Chriſt cornmanda à IArchange S. Michel, qui eſt",
            "auſſi vn des ’rotecteurs de ce Royanme, d’apporrer en meſme temps cesre¬",
            "uelations &amp; ces diuines promeſſes dans l’Egliſe de S. Denis, &amp; dans",
            "cellade",
            "Sainte Geneuiefue, &amp; les poſer ſur le grand Autel d’icelles, où l’on",
            "les2",
            "trbouuées eſçrites en letres d’or ſur vn papier merueilleux de couleur au¬",
            "r&amp;e, qui diſparut au meſme moment qu’on en eut fait des copies. En",
            "ſorte",
            "que nous deuons admire la bonté merueilleuſe de noſtre Dieu, &amp; nous",
            "abattre deuant ſa face glorieuſe, &amp; adorer en toute crainte &amp; humilite",
            "ſes",
            "ugemens &amp; ſa Prouidence, &amp; confeſſer que noſtre pouuoir eſt bien",
            "ait,",
            "&amp; que ſans ſon aſſiſtance miraculeuſe il n’y auroit en nous que foibleſſs,",
            "&amp;",
            "qgue confuſion. Gloire donc ſoit à luy aux ſiecles des ſiecles. Araen."
        ]
    ]
}