{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Nouveau discours politique contre les ennemis du\n                    Parlement et de la ville de Paris, où il est traité de l'usage légitime de la\n                    puissance royale dans l'imposition des subsides, de la dignité du Parlement de\n                    Paris dans la France, et de l'innocence de la ville de Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "12"
    },
    "texte": [
        [
            "NOVVE AV",
            "DIscos porovE",
            "CONTRE LES ENNEM1S 1",
            "DV",
            "rr¬",
            "PARLEMENT",
            "ET DE LA VILLE",
            "DE PARIS",
            "Ou il eſt traitté de l’vſage legitime de la",
            "puiſuanece ouale daens limpoſition",
            "des ſubſides;",
            "De la dignité du Parlement de Paris dans la France,",
            "&amp; de l’innocence de la Ville de Paris.",
            "A LA RETNE.",
            "upe18",
            "ls8",
            "A PARIS.",
            "Chez ROLIN DE L HAYE, rue d’Eſcoſſe,",
            "prés le Puits Certain.",
            "M. DC. XLIX.",
            "AVEC PERMISSION."
        ],
        [
            "qaa¬",
            "xe",
            "?l",
            "li",
            "-",
            "¬. 5",
            "¬",
            "¬2:",
            "7;11.",
            "s",
            ". 8",
            "¬1¬",
            "aa",
            ". a...",
            "4",
            "¬¬",
            ":¬",
            ".--¬,",
            "bo-",
            "-e",
            "T ¬",
            "-",
            "5.",
            ".¬",
            "’.ſ’",
            "aais",
            ", re.",
            "l a¬ l’",
            "i",
            "¬",
            "¬",
            "..",
            "ir ie,",
            ".",
            "¬",
            "oona, Gooſ",
            "¬"
        ],
        [
            "3",
            "A",
            "L ET ¬",
            "Z 1",
            "E . E IN 1",
            "ADAME,",
            "p¬",
            ".",
            "Quand ie conſidere les malheurs que les",
            "guaerres Ciailes ont accoutune de produire dans les Eſtats, ie ne",
            "penſe pas que Die ait iamais, témoigné plus viſiblement le ſoin",
            "qu’il a de ceete Monarchie, que quand il a inſpireé à voſtre Majeſté",
            "de rentre dans vne parfaite reconciliaion auec ſes ſubjets, auant",
            "que les choſes fuſſent venuës à des extremitez d gereuſes, &amp; où il",
            "a’y auroit peut-eſtre pluas de rernede. Or comue ily a des gens à",
            "la Cour qui taſchent de vous entretenir dans la haine qu’ ou vous a",
            "donne pour le Parlement &amp; la ville de Paris; l’eſpere que voſfre",
            "Majeſteé ne trouuera pas mauuais ſi ie trauaille à luy decouurir la",
            "malice &amp; l’ignorance de ces fa ctieux, &amp; la coniure de ne pas per¬",
            "dre l’occafion qu’elle a maintenant ente les mains, de rendre la",
            "paix à la Chreſtienté &amp; à laFrace ſon ancienne ſplendeur. Ce n’eſt",
            "pas que le ſois de profeſſion ou d’humeur à me mefler dans les af¬",
            "aires Publiques. Mais patce que ceux qui demeurant aupres",
            "des Grands ont couſtume de leur dé́guiſer la verite, ou par inte¬",
            "reſt ou par foibleſſe ou par paſſion, iI y a tout plein d’exemples de",
            "perſonnes parnieulieres qué Dieua ſuſeite das tous les temps pou",
            "leur annoncer ce que les autres n’auoient pas le courage de leur",
            "A ii"
        ],
        [
            "dire. En effect ie ſuis aſſusé que voſtre Majeûte n’aurois iaais",
            "ſouffert qu’on lny edſt propoſe de ruiner ou meſrne ’afſoiblit le",
            "Parlement &amp; la ville de Paris, s’il y euſt eu quelqu’vn aupres",
            "d’elle aiſz 2elé pour luy repreſenter l’iniuſtice &amp; l’importance",
            "d ce deſei, &amp; luy faire voir qu’on ne poutoit abbatte vne ou¬",
            "age de taat daces e de ean de Roys,ſaus deſttite e meſme",
            "temps &amp; la France &amp; l’authorité Roy ale. Cat, MaAaa, que",
            "peſez vous que ce ſoit que cete Conpagnie, pour qui on a tant",
            "donné d’auerſion à oſtre Maeé; Il n’y a peſonne qui ne ſça¬",
            "ce qu’elle a touſioers eſte l’aſile des foibles contre la violance des",
            "G1ais loſus ſurprerpsde lſnce de n Roys ¬",
            "1 l fa es lles joſre m’tu l eſt ce qu’elea",
            "ſteé in̈e ar vnely fandaeuillede ce Raaue",
            "melme temps qu’on a mis la Couronne ſur la reſte des predeceſ¬",
            "ſeurs de voſt re fils eres qui etp cedas lEr ceyqui ſoit aſſez",
            "ignoranut dans noſt e hiſtyi, pt ſSout bas gqn Charles de",
            "Lorraine ayant eſté chaſſé du throſne qui luy appartenoit par ſa",
            "naiſſance, on y éleua Hugues Capet dans les Eſtats generaur",
            "qu’on tint pour ee ſujet: &amp; que as, ces meſrs Eats on cr¬",
            "les Pairs &amp; les Officiers duPa demat dePa;lo, pour ſerait de",
            "emperament, non pas à la puiſance legitime e oys, mais à",
            "l’inſolence des Miniiſtres qui en abuſent? Ò, Mb ajat, qi",
            "oſera dire à voſtre Majeſté, qu’elle puiſſe pejſânt la lnrileé,",
            "du Roy, aneantir vne Coqupagnie eſtabe par n oy ſole",
            "nelle Et meſtme qund cel Ierit en Ia uiſſane, ui ruroit !",
            "de plus dangeréuqe de dérulte lesmontes podſés ordonnié",
            "das q eſats, plie quee ſonteux qit pt pe peſqe ſput",
            "ts ĺs’Loix forda tdienth lés détete Moilapeſes Et’le faits d;",
            "yieft qi’on ne pftage pus te Royalń e duitle oi iſui dai",
            "les uix preniiees raccs ?l eſt certain que cé h’eſt qu’en vertu de",
            "Ordominces de Hugues OCadpet: ais ſi e ſeroit vn àtterat",
            "exerahle que de ioler vne Loy ſiſaine &amp; ſi iuſte, qu’elle ap",
            "paee’ a il qoi doiue tinee vne Canpagnie inſtſtńe jaele",
            "meſuilt rice &amp;e cii frmddans les meſue Eſtai Mipa",
            "iIde ſ ds; lletshle que le oefprls qu’oat ide ce AuguePar¬",
            "lee niu onerbie il n’y en qe les ſages Politiques aquirent",
            "dauaae an e Royvavmc, de ſ̃re qu’vndes plas habiles lta¬",
            "Iien le ce ſicle eerit ſeulement pour cete taiſon,u: catteMo¬",
            "lrelie eſtt l’mo ne &amp; e nodele d’vn pfi gou rnericr",
            "ar de neſe que les Pilaſohes croiet que qu’i ie ſui¬",
            "ſiſter lé monde parmy ſes deſordes qué nus y voyon c’e",
            "luſs que lrs entremitéz re ſont lamlis aies que par des eorrs qu¬i",
            "patieipent de la natate de l’vne &amp; de l’autre. Rſi l’y arien qui",
            "ait"
        ],
        [
            "ge à ladasee e Eſs, aray la legaret",
            "nt eairsladédaas",
            "de noſtre Nation. finoa qu le Parlenet eftant u milieu des",
            "Grands &amp; du ’enple, &amp; participant de la eondition des vns &amp;",
            "desaurres, il les retient pbus aiſémene dans’ leur deuoit. Auſſi que",
            "erroit on auere cheſe apres la ruine du ’arlemene, que econfufions",
            "btigandages? Oùu eſt ce que aous ous adreſſertons, pour de¬",
            "mander la vengeance de ha profanation de nos Anrels, &amp; de nos",
            "ayſlteres? Quel ſeroit l’aſile des pauures &amp; des fo bles, cntre la",
            "eyrannie des puſſans, &amp; la perſecution des Riches? Ill y a meſme",
            "vne infnité de tencontres, ou les R ois en ont beſoin, contre les",
            "ctrepriſes &amp; l’nfidelué de leursvaſfanux? On dir peut eſtre, qua",
            "es Soouerains exerceroient la ſuâice par eux eſmes, ou pa",
            "des Conmiſſaires. Mas Diets imuortel! que cene Poliique eſ",
            "eontraire à̀ celle de noſtre Monarchie, o nos R ois ont touſiours",
            "la ſſé l’exercice de la luſtiee vindcatiue à des luges ordinaires,",
            "dep r d’attireſoreux l haine de leuars ujets, en les condamnan",
            "ax meſmes, ou leus donnan des iuges ſuſpets, &amp; à leur deo¬",
            "ion. Ainfi il reſte q’on lasffaſt la : uſteé aur ! uges inferieuars, ou",
            "au Parlement, mnas apres qu’on luy aurot oſté de ſa dgnié́: Tou¬",
            "efois fi e l’eſtat ou il eſt, il a tans de pene à renenir les paſſions",
            "&amp;",
            "a fureur des G:ands: Commenr eſt ce que de mondres luges, ou",
            "luy meſimz apres la perte de ſa ſplen deus, o l diminution de",
            "ſoneuthorié en pourroit venir àd bout: Mdis. MaAE, on void",
            "bien qae ceux qui vons donnent des conſels fi pern’cie , n",
            "craignent guens, ou plfûtoſt qu’ls ſouha tent tous ces deſordres.",
            "Et certes, s’is aaoient eu quelque affection pr la France, il",
            "’auroient eu garde de ous conſeiller laruine de ’aris, en quoy",
            "il eſt vifible, que confiûte toue la force, toue la ſplendeur, &amp;",
            "oute la magnfcence de ee R oyaame. Ce n’eſt pasd’auiourd’buy",
            "que Pariseſt la Ville Capitale de la irance: Il y a plus de doue",
            "aeosans qus Meroiiée y eſtablſt leiege de ſon Emp re, &amp; d¬",
            "puis ce remps là̀, lle eſt montée à vae gloire ſi etraorduaire,",
            "qu’elle eſtonne toutes les laions E ſtrangeres. il y a dans cetre",
            "Ville ene infimité́ d’Eglſes. de i’alasde reſtres de eieux, de",
            "choſesSaies,&amp; de precienles r quand i’y auûroit qu ſques para",
            "ucuhetsqui auroieat ofenſé voſtre Ma;efté, eſt il ſible qu’elle",
            "cooſeneft la perre de tant d’inoceus parmy quelqos oup¬",
            "bles, à la trine de taat d Aels où l’on a i ſouueni ſacrfié pout",
            "lde le Corps &amp; le Sang de leſus Chr au vilemerit de tant de",
            "lelgieſes, gna’ells onode d&amp; ſon amité́ ou defa proré¬",
            "ûioo, &amp; a m ſſacne d’on l’euplée ié larmes dgel etle dot pte¬",
            "e autaat qu’à fas pieos , lgloire qgu’ells adeſûre Mereé de n¬"
        ],
        [
            "6",
            "prs Rogy, &amp; Regenee de a R aiyaaae? Maisupssesae, lefasoaſa",
            "ſeuré́ qu’il n’y a meſme peſoane aupres de vons ; qi ms faitacc",
            "blé ſous les raines de cette Ville. Où eſt ce que le Roy trouuniet",
            "de ſecours auſſi prompe dans vne neceſſié́ preſante, comae",
            "sn peu trouuer dans ’aris ? qui na ſç̧ait que e’eſt l’afile ôs",
            "lIe- r fuge des miſerables reſpands danaeout le reſte de la Frau.",
            "cei Enfin qui eſt celuy de vos Offiiers, devos Capirainos, &amp; da",
            "yos Soldats, qui n’y ait ſes enfane, ſa fortuae, ou ſes’affaires Aia¬.",
            "ſi, MA a e, on ne parleà̀ voſtre Maieté, que de tuiner Pa¬",
            "ris, pour ne luy pas faire horceut par ne propoſition plus eſtram",
            "ge. Mais ils’agiſt à biea dire, de mettre le feu dans toute la France",
            "&amp; d’eſtoufer ſon propre Fils, à la façon de ces monſtres de la Na",
            "ture, qui ne ſe. ſoucien.pas de perdre ce qu’ils ont de pluscher,",
            "pourueu qu’ils ſatis faſſent à leur vengeaoce, &amp; ſe baignent dans le",
            "ſang de leutsenaneois. Mais ceutes, i’ay de la peine à̀ deuinerque",
            "pretexre ou a ptis, pour donner couleur à vn conſeid i peraicieux.",
            "On a fai couri icyyn bruis que le Parlement auoit voula liurer l",
            "Roy aux Ennemis de la Ftance, &amp; que le Peuple auoit eu trop d",
            "mépris pout voſtre Majeſteé: Mais ce ſont das ſubtlitez ridicules",
            "d’vne fauſſe ’olitique. Car qui ſe perſuadera que le Parleméẽt quiel",
            "compoſé de François, ait mois d’affection pour l ’taoce qa",
            "des Eſtrangers? Où que le Peaple qui a adoré votre Majſté dans",
            "ſa ſouffrance, ait moina d’amour pour alle, queſes auoieas pese¬",
            "cuteurs? Ainſi, MA Aa e, il ne faa poinr dſſimuler. Le crime d",
            "Parlemenr, c’et de eſtre oppoſé aubrigandage des Pantiſans,&amp;",
            "celuy du ’euple, d’auolr dmandé dans les dernieres barricades la",
            "liberté de ſesProtecteurs: Aais ie ne conçoy pas, par quelle Mo",
            "rale ou par quelle Polirique ouous a voulu erſaadar, que ces es",
            "tions eſtoient des rebellions &amp; das aterrats dignes d’vne eu;",
            "geance ſiextraordinaira. On n’a pas raanqué de rep eſentes ſo",
            "uent àd voſtre Majeſé, qus les Souuerains lont les Seigneurs a¬",
            "ſolus de la ie, de la liberté́, &amp; des biens de leuts Sujets, &amp; qu’",
            "en peuunt diſpoſer à leur fantaiſie ſans iniuftice: de ſorte, qu",
            "quand le Peuple ſe plalut des violences qu’ on luy fait,il y a touſ¬",
            "e eree e",
            "ours de la rehellion dansſes plaures, quand les violences lout a¬",
            "thorſées du copſentemept du lRoy. Mais ie ne veu point d’au",
            "iuge de la fauſſeté́ de ce dſcouts. que voſtre Maieſfté : toues¬",
            "fois ie la ſupplie de ſuſpendre auparauant oates les impreffions",
            "qu’on lny données ſur cette matiere, &amp; d’earainer les choſespat",
            "au’elle, et ſuiete auſl bie que, epy. Saat il n’ya point de dau¬.",
            "o la puiſſanc Rgyale eſtabſoluae&amp;e ſsasatidioauieaenee"
        ],
        [
            "1",
            "?",
            "oyete veiés le eœus plasferaenét, qe ceu qui font dee",
            "propofitios tyranniques: mais de meſme, que Dieutour puiſſant",
            "qu’il eſt, ne ſçaoroit eonamertre d’nioſtice:’Ie ne penſe pas que",
            "les Rois, pour eſtre Souuerains, puiſſent vioer les Loix de la ’e.",
            "lgian &amp; de l Naeure. Enquoy donc eonſiſtera la Souueraineté",
            "de leor Paiſſance? l’ay apptis de ’tous les Politiques, &amp; Chreſtiens",
            "&amp;e Idolates, qu’ils pouuoient vſer abſolumeut de lavie, &amp; des",
            "biens’de leurs Sujers, dans les choſes qui regardent l’exercice de",
            "lour d’gnité́; en vnmo dans les rencontres où cela’ eſt neceſſair",
            "pour la defenſe de leurs Eſtats, ou leur conſeruaion particuliere,",
            "dans laquelle celle del’Eſtat eſt enfermée. Mais ie ne me ſouuiens",
            "point d’auois leu nlle part, que les ’rinces puiſſent rendre leuts",
            "Sujets eſcſanses ou miſerables à leur fanraiſie, &amp; que ce fuſt n cri¬",
            "nie aa People de ſe plaindre Quand il void que ſous le pretexte dé",
            "leur autlhopité, il y as des parriouliers qui s’enrichiſſene de ſes dé¬",
            "pouilles, &amp; qui boiuent ſon ſang à longs traits. Ce n’eſt pas que.",
            "ie e ſçache, que Dieu commande à Samuel de dire aux l uifs, que",
            "les Rois diſpoſeroiens de toutes choſes ſelon leur volonté :; mais",
            "il n’y aperſonne intelligentdans le langage de l’Eſcrirure, qui ne",
            "coanoifſe que Dieu voulaatr detourner ſon Peuple de l’életiou",
            "qu’ils vouloient faite d’va Roy, il lenr explique les maux qu’ils a¬",
            "oient accouſtumé de faiteen ce temps là̀, &amp; non pasce qui leudr eſt",
            "pornis dans l’vſage legiriame de ldeur aorhorité. Er de fait quand",
            "Roboa refuſa aur lufs de diminuer les ſubſides que ſon pere a¬",
            "oit impoſé ſureux: l eſt exttémement blafmé, d’auoir ſuiuy en",
            "ela le conſeil de ſes ieunes Courtiſans, &amp; nô pas celuy de ſes anciés",
            "Conſeillers; voire neſmne on void bien que Hieroboan qui ſe ſou.",
            "trait de ſon obeyſſance, eſt repris d’auoirerigé vautre utel qu",
            "celuy de Heruſalen , mais non pas de s’eſtre plaint de l’oppreſſioi",
            "du Penple; &amp; de la rigueur des impoſts. Auſfi il n’y a aucun paſ¬",
            "age en route l’E eriture Saincte où̀ les Rs ſoient appellez le",
            "eignetrs desbiens de leurs Sujets, excepité quand ieſabel ſe ſer¬",
            "ir-de cette maxime, pour perſuaderaui oy A chab, de pcendrée",
            "la vigne que Nacob refuſoit de luy vendse pour l’aheuement de",
            "ſon l’alais : mais ie trembles quandeſohge à la punitlon que Dieu",
            "de ce Roy, &amp; de cette mauuaiſe’ Coſeillere, encore qu’il y euſt",
            "qoelque apparencediaiufice &amp; d’icinihté́ dans le refus de Na¬",
            "bsb. l e n’explique pasen deſtaibt ortes les cireõſtances de cette Hi¬",
            "ſr: aas a D , ie ooiure voſtre Maieſté dela lre dar",
            "laſaint denitueaa elbey. orbaara vne eftcange legou pour les",
            "Saauarsi pou efuqti oſportent à̀ do etiémitea violenà",
            "a dais voyans, hl’llgousplhtyguearſté le ſeurimene des laô"
        ],
        [
            "gas aaeain airaeſues llyabaaat dnsle liass dhd",
            "de l’Empereur Marc Aueelle àſon iils A bties toy, mon Fls ds",
            "ſog &amp; dubien du l’euple, &amp;ſy a tete choſe les ais du Senae.",
            "Ce que Iacques, R oy d’Ang leterre, recomnmande encore à ſo",
            "Fils daas ceét llluſtre ’reſent. q’il luy a laiſſeé pour ſon iau¬",
            "io. Enfin le goand Sainct Louys, qui a laiſſe àſon Fils les meſ¬",
            "mes precepet qu’il ouoit reçgas de ſa Mere, luy recoman¬",
            "de entre auttes choſes, de ne point i mpoſer de aouueaus lubdes¬",
            "ſur ſon Peuple. Auſſi Ph lippes de Commines l’vn de nos pls",
            "gands ’olt: ques, &amp; de nos Hdſtosiés, &amp; qui eſtoit our le moias",
            "uſſi habile homme, &amp; auſſi grand Capitaine. que les teut de c",
            "iecle, &amp; ſç̧auoit auſſi baea qu’eu, iuſquosoù s’eédoit la Podan¬",
            "ee des ois, enſeigne neantoitas quls ne doiuent iaaals leuer de",
            "ouuelles impoions ſus leurs Suets ſans lear coaſentemea. O",
            "uad ie n’auros que ces deue rermaples à alleguer à voſtrs Ma?",
            "ieſteé, ie m’aſſeure qae vous an ſeriez ſatsfaute. Et cerres, qu’ellei¬",
            "ûructon deues vous propoler à votre ils que ells ldmeſne qur",
            "S. Louys ſon Ayeul luy a laiſſ auſſi bien que ſ Couronne Et aà",
            "eſt ce qu’il porta mieur appredre le legitime vfage de ſa Poié.",
            "faace, que dans les eſtrits de Philippes de Conmtie, oü Claales",
            "V. voâre Biſ-ayeal, oonfeſoit auot appris le verirable Aede ta.",
            "gnet mau aiey ſans doute. qail ſucpcendsavoſtre Maieſté. lye",
            "dansle Coſe du grand Tutc vn Treſor partculier o l’aet",
            "l’argent des impoſts, qu’n namme en la ſanga du Pays, pa",
            "agem canmi. c’et à dire, le ſang deſcendu du Peoplee Es paea Ley",
            "de Mahomset, il luy eſtdefen da canae vn crime exectable, d’oa",
            "ployert és argent à vn aunre vſage, que pour: ls eonſeuiod",
            "ſés Suiets, voire mieſe l’Ofie da Paiiſan:e à unfign?",
            "mépris parmy ces Infulelles, qu’il n’yen rpoiue qui vueille re.",
            "uoir les Feries dul’tince, de forte q’on e nontralnt ds doa",
            "ette charge des Chrefenbou à̀ des uifs En veri, ya il rie",
            "de plus honteux, que de voir qu’õ perſerute paty nous desGeo",
            "eome des Sedirieu &amp; des Rebetlea, parce qale repteét as",
            "lieieie e eſeee",
            "ois deseritez praiquées parces Erapereus don lopnoie",
            "aſté en benedictton à ous les Siecles; pendanrqu’anm. laiſſe riom.",
            "Mas ie viens à ce qui s’eſt pafſé au denieses Basricadas. Ou",
            "’liere lee eleere eee",
            "Vous a dépent ſans doute cetre oûbiou eoa exsmnaue c",
            "saite i’ay touſioursoreu qayſni aieſtbauoig tece-té",
            "aaoae, uas pnu uiaſuſidlede lofidlibe delaſouſu",
            "a"
        ],
        [
            "2",
            ".",
            "ion des Habitans de cette ville. En effet où eſt en toute cette",
            "ation vne ſeule marque de rebellion ou de des obeiſſance ’on",
            "ermpiiſonne des Conſeillers dont la vie eſt irreprochable: alors le",
            "Peuple qui les çonnoiſt pour les Defenſeurs, &amp; qui ſçait que vo¬¬",
            "tre Maeſté́ ne conſent iamais à d’iniuſtes violences demande leur",
            "libetté́: mais depuis que les Bourgeois eurent pris les armes, où",
            "eſt la maiſon qui ait eſté pillée? o eſt la violence qui ait eſté faite1",
            "où eſt le moindre deſordre qui ſoit arriue s mais au contraire dé́s.",
            "que vous euſtes eu la bonté́ de ſatisfaire à vne ſi iuſte demande, ils",
            "quittent volontrement les armes, &amp; rempliſſent voſtre Maieſteé́",
            "de beaedictions Qui les empeſchoit en l’eſtat où ils eſtoient alors,",
            "de porter les choſes a de plus dangpreuſesextremitez? Qui les em¬",
            "peſchoit de demander la vie de ceux qu’ils eroyoient eſtre les au¬",
            "theurs de cette violence &amp; de toutes leurs diſgraces-. Ie ne voy",
            "rien qui les ait peu retenir dans leur deuoir. qu: le reſpect qu’ils",
            "ont touſiours eu paur l’aurhorité Royale, &amp; l’affection paruicu¬",
            "iere qu’ilas ont pour voſtre Maieſté. Odit, MaA an. que.",
            "l’ona fort eageré deuant vous. qu’ils ne s’eſtoient pas eſimeus",
            "pour la liberté d’vn Princeauec vne pareille ardeur: mais qui a i",
            "d’eſtrange en cela? Il n’y auoit perſonne parmy le I’euple qui ne",
            "ſceut que ces Conſeillers neſtoient cuiminels que.parce qu’ils",
            "auoient demandé́ſon ſoulagement; mais. comme lePeupſe n’a",
            "poin de communication auec les Princes, quelle merueille s’il ne",
            "s’éraeut pas quand le Roy vſe contre eu de quelque ſeuerité ? Et",
            "certes il croit que celarriue pour des choſes où̀ il! n’a point d’in¬",
            "tereſt &amp; qui ſont au deſſus de ſon eſprit &amp; de ſa condition. Et",
            "d’ailleurs qui doure que le Peuple n’ait pris les armes dans",
            "certe occaſion auant pout la defenſe de. la Religion &amp; la gloire de",
            "Monſieut le Prince, que pour la liberté́ de Mouſieur de Bruxel.",
            "le?Ne ſçait-on pas qu’ilſe plaignoit principalement de ce qu’on",
            "auoit pris pretexte d’vne action de pieteé pour en faire vne de vio¬",
            "lence, &amp; qu’on ſoü̈illoit par vne digité extraor dinaire le rriom¬",
            "phode Monſieur le Prince, donil regardoit en ce temps laà l’au¬",
            "thorité &amp; la vertu comme ſon appuy &amp; ſon eſperance? &amp; ainſi a..",
            "conſiderer nettement les choſes, il y a dans le commencement de",
            "cette agitation d peupla beaucoup de zele pour la Religionbeau¬",
            "coup de paſſion pour Monſieur le Prince &amp; beaucoup de gratitu¬",
            "de enuers ſes prote cteurs; mais auſſi on doit reconnoiſtre dans la",
            "ſuite &amp; l’abauadnnnement des armes qu’il auoit pris,beaucoup de",
            "ſouſim:ſſion &amp; de reſpect pour voſtre daieſte. Or, MaDa i, ie",
            "ue donte poin que vous ne ſoyez maintenant perſuadée de l’inu¬",
            "euce du Parleent &amp; de la ville de Pais; Mais comme-la Guerra:",
            "C"
        ],
        [
            "1e",
            "qu’on lesr fait ſous vot ce authorité eſt vae puroriolence, ie ne",
            "penſe pas que la continuatiô en ſoit forr auantagenſe à voûtre Ma¬",
            "ieſté, &amp; que les choſes reüſiſſent ſelon les eſperances &amp; lavanteé",
            "de ſes Minmiſties. Car quelle appaiencey a-il qu’asee vne artéede",
            "quine mille hommes on puiſſe ſubiuguer ’aris ou il y en a plus",
            "de cent mille, appaiſer la Norroandie qui a ſouuétdonné de la ter¬",
            "reur à l’Europe &amp; à l’Aſie, &amp; remedier en meſme temps aux trou¬",
            "bles de la Prouence, où il y e vne ſeule ville qui peut ſe rendre",
            "Miſtreſſe de la Mer, &amp; appeler à ſon ſecours quelqoe puiſante",
            "d’Iltalie qui luy plaira? D’ailleurs quand vos armeées autoient e",
            "quelque auanage, qui peut reſpondre que Paris n’executers rien",
            "de ce que le deſeſpoir à couſtume d’inſpirer à des peuples outra¬",
            "gez? Qui peut aſſurer qu’il u’y a point de Prouince qui ſe demem¬",
            "brede cette Monarchie? Qui peut dire qu’il n’y aura point quel¬",
            "que party eu quelque rebellion aſſoupie qui ſe réueille-Enfin qul",
            "peut ſç̧auoir fi au’ lieu de cette tranqilité que les Eſtrangerts re¬",
            "gardoient dans la France auec enuie, on n’y verra poin naiſtre",
            "vne infinité de deſordres &amp; de confuſions? Car fi l’on reſpond que",
            "Paris &amp;e les Prouinces ſont trop fidelles pour porter les choſes à",
            "ces extremitez: à la bonne heure, ie lecroy &amp; le ſonhaite, mais",
            "l’on aſibonne opinion de noſtre fidelité́, qu’elle raiſon a-on dir¬",
            "riter aoſtre Maieſté contre nous &amp; de nous perſecuter auec tant",
            "-de riolence? le fremis quand ie ſonge que voſtre Maieté rppedle",
            "ſes bons ſubiets ceux qui luy ont donne des conſeiſs ſiperncieux,",
            "&amp; qui l’ont conduite ſur le bord de tant d’horribles preepices¬",
            "Mais il y en a qui publient en eette ille que ce qui a ofenſe v0¬",
            "ſtre Maieſté́ contre nous, c’eſt l’Arreſt que le Pas ſlerment a rendu",
            "contre Monſieur le Cardinal Mazarin, &amp; que vous vouloz abſo¬",
            "lument qu’il continuë dans les fonctions de ſon Minsftere:toute",
            "fois ie ne penſe pas que voſtre Maieſté vonluſt rompre auec ſes",
            "ſubiets &amp; troubler toute la France pour vne ſi foible conſideta¬",
            "tion, &amp; cerrainement quoy que’ ie ne vueille en cét endroit n7",
            "condamner ny approuuer ſa conduite, i puis dire neantmons.",
            "que l’Arreſt dont vous vous plaignez, eſt vne prenue du reſpet.",
            "qu’on a eu pour voſtre Regence, &amp; pour le Sang Royal. Car quan",
            "on eut enleué le Roy hors de ’aris, il eſtoit certes bieniuſte qut",
            "e Parlement ſec plaigniſt d’vne action ſ eſtrange: Mais d’ouvent",
            "qu’il ue s’eſt pas plaint de voſtre Maieſté, qui auoit emmené e",
            "Roy anec elle, ou de Monſieur le Duc d’Orleans qui y auoit con¬",
            "ſanty, ou de Monſer le Prince, qui occupoit toutes les auenuës",
            "de cette Ville? On ne peur atrriboer ce ſilence, qu’vn reſnpetipro¬",
            "Agieux &amp; fans exemple. De ſorte que quand apres cela le Parle¬"
        ],
        [
            "l",
            "1",
            "ment &amp; le Peapleſe ſons plains de Monſieur le Cardiaal Maza¬",
            "rint: qi nevoid qu’ils ont reſſemblé́ à ces enfans reſpetueux",
            "que pour ne poin offenſer leurs peresdans leudrs plaites, ort cou¬",
            "ftnme d’iapueor les tntauuais traitemns qu’ils reçoiuen la m¬",
            "liee ou à la laterie des domeſtiques Mais apres cout, ie ne’croy",
            "pas que ce ſoit obliger Monſieur le Cardinal, que de ſouhaitr ſon",
            "retour dans le maniment des atffaires. Vaut il pas beaucoup mieuix",
            "pour ſon repos, qu’il- ſe-retire dans quelque port aſoure à l’abry",
            "de la tempeſte, que de demeurer dans vn vaiſſeau où il n’eſt pas ap¬",
            "prouue de tout le monde, &amp; d’eſtre touſiours ex posé à la fureur",
            "des vagues, &amp; à l’inconſtance des vents? Il y a des exermples de",
            "ces retraites dans toutes les Narions. Ainſi en ont vſé Ariſtide",
            "dans la Grece, Ciceron dans l’ltalie, &amp; Robert dans la Fjance.",
            "Certes quand la cauſe de Monſieur le Cardi al ſetoi la plds ite",
            "du monde, toutesfois ſi depuis qu’il s’eſt nourry parmy nous, il",
            "s’eſt formé́ dans luy quelque goute de ſang François, il aymera",
            "miecux imiter ccs perſonnes llluſtres, que de voir reduire en cen¬",
            "dre vn Royaume ouù il a receu tant de glorieux auantages. Or,",
            "Mad amMe, ie ne doute point que voſtre Maieſté ne voye mainte¬",
            "nant l’niuſtice &amp; le danger de la Guerre qu’on Iuy a fait exciter",
            "contre Paris? Que reſte-il donc, ſinon qu’elle ſe reconcilie de b¬",
            "ne henre auec ſes uiets, &amp; qu’elle arreſte le feu dont laFrance eſt",
            "en danger d’eſtre embraſée? Et certes, queſeroit-ce, ſi au lieu de",
            "rendre à voſtre Fils ſon Royaume en vn eſtat glorieux, vous ſouf¬",
            "friez qu’on y fiſt vne deſolation vniuerſelle ? l y a quelque temps",
            "qu’on arreſte les fonctions de voſtre bonteé par de mauuaiſes im¬",
            "preſſions, mais ie m’aſſeure que vous reuiendrez bien- toſt à vos",
            "inclinations naturelles, &amp; vous nous rendrez encore vn coup l’a¬",
            "our &amp; les delices du’Peuple; &amp; de fait, qu’elle ioye auez vous",
            "receu depuis que vous eſtes dans l’embaras où l’on vous a ictté́e,",
            "au prix de celle qui vous a rauy tant de fois, quand ce Peuple vous",
            "combloir à tous rmromens deé benedltions &amp; de loiianges? Mais",
            "d’ailleurs, ie vous coniure de ietrer les yeux ſur la Chreſtiente,",
            "&amp; de regarder la gloire qui vous y attend de toutes parts. Car que",
            "peut il arriuer de plus glorieux à vne Souueraine, que d’adiouſter",
            "à la qualité́ de Reyne que vous poſſedez, les tiltres illuſtres de Pa¬",
            "eificatrice de l’Europe, d’appuy des Souuerains ofſenſez, &amp; de",
            "Protetricede l’Eliſe? Mais quand vousaurez appaiſé les trou¬",
            "bles qui conencent’ de naiſtre en ce Ro yare; ui vois epeſ¬",
            "chera de meriter coe Noms Illuſtres, en concluant l que les",
            "Eſtrangers vous offrent, &amp; vengeant contre les Tures ou conte",
            "les Anglois la Saincteté de noſtre Religion, où la Maieſté de la"
        ],
        [
            "Poiſſancs Ryallè. Ainſi ieme range malateant à ues occupa¬",
            "ions ordinaires, mais i’eſpere de me pcoduire encore vne foise,",
            "pour remercier votre Maieſté́ de la Paix, ou pout pprandre à",
            "Paris s qu’ildoit faire pour ſe defeadre pendantla guerr Quo7",
            "qu’il eo ſoit, on atendantque i’apprenne par les diſcoue publies",
            "la reſolution devoſtre Maieté, Ie priray Dieu de toute l’ardeur",
            "de mou eſprit, qu’il loy, inſpire de faire ce qu’elle void eſtre ſi ¬",
            "uanageu à la Careftinteé, ſi vileà la Frauce, &amp; ſi eceſſaire à,",
            "ſa gloire particulier2.1.",
            "MADAmME.",
            "111",
            "2.",
            "a voltr Maieſté́",
            "Paniu l . Ms!",
            "ép¬",
            "44",
            "Le tres-hunble, tres?",
            "obeyſſant, &amp; tres- de",
            "e ſetuiteur &amp; ſuje."
        ]
    ]
}