{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Caton (le) françois disant les vérités : 1. du\n                    roi, de la reine et du Mazarin; 2. des princes; 3. des parlements 4. des\n                    peuples.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "(s. l. )"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "23"
    },
    "texte": [
        [
            "LE",
            "¬",
            "CATON",
            "FRANCOIS.",
            "DISANT LES VERITEZ.",
            "I. Du Roy, de la Royne &amp; du Mazarin.",
            "III. Des Parlemens.",
            "IV. Des Peuples."
        ],
        [
            "¬",
            "é",
            "ſ ¬",
            "¬",
            "a",
            "e",
            "! l",
            ".a.",
            "ol ll1.",
            "y",
            "oaGo4t"
        ],
        [
            "2 , ,V ,",
            "’p e -&amp;ép euoé,",
            "teepyyy o- ei",
            "LECATON",
            "E",
            "FRANCoIS.",
            "ISANTES VERTEZ",
            ". D Poj, de la yne &amp; duMearin.",
            "1 De Prinds.",
            "I. De Parlenens.",
            ". Des Peuples.",
            "iE’n’eſt pas ſfans ſubiet qu’Epictete diſoit,",
            "quei toutes choſesont dex viſages, qu’elles",
            "parloiſſenthelles ou mauaiſs ſelon leur aſſiette,",
            "&amp; uneſinepar la diuerſe rencontre des corps",
            "Celeſtés, les Aſtries les plus benins iettent des",
            "mauuaiſes inluençes. La verité meſme quelque",
            "bbaié que Platon nous ait dit eſtreſur ſon viſa¬",
            "ge, eſt ſouuunt l’objet de l’auerſion &amp; de la haine;",
            "&amp;oumme la lumiere bleſſe les yeux malades ou",
            "foiles, ſi elle ne leur eſt communiquée par re¬",
            "ſloxion; de meſme ceux- ptenuent en mauuaiſe"
        ],
        [
            "4",
            "part qu’on leur diſe leur veritez, qui ne font aucu¬",
            "ne reflexion ſur leurs fautes, mais qui s’eſtimeat",
            "ou impecables ou deuoir eſtre exempts de cor¬",
            "rectiona. Pouir venit à noſtre ſubject, il ay as per¬",
            "ſonne qui ne iuge que noſtre Roy puiſſs eſtre l’e.",
            "jea de la haijned ſes ſuhjesen General ou en",
            "particulier, qué par des hotifs ſi puiſants qu’il",
            "n’a pas.eſté en pſtre pouuoir de nous tromper,",
            "en cherſſadt le mal &amp; deteſtant le bien. Ce n’et",
            "pas ſeulement les flatteurs qui ſe veulent trom¬",
            "per, prenant les vices des Princes pour ver¬",
            "tus, les plus eſloigneés de leurs perſonnes tom¬",
            "bent en ce defaut, &amp; le Vvlgaire comme dit le",
            "prouerbe ſe conformant à leurs ations authoriſe",
            "tout ce qu’ils font, regis ad exemplanm totas co¬",
            "errita orb.",
            "Il n’y a que les plus Sages qui ſont exempts",
            "de ſes infames ſoufmiſſions &amp; honteuſes condeſ¬",
            "cendenees qu n pottant leuts adorations ſur",
            "le Tofne; que lots que la vertu s’y erboue pla¬",
            "cée &amp; qui ne font aucune diffieulté de l’eſbranfler",
            "&amp; j tter par eerre pour en déplacer ce qu’il l’oc¬",
            "euppe indignementl.",
            "s",
            "A lerandre le grahd ſe rendit tellemet inſuſ¬",
            "portable par, ſon ambitin &amp;e arrogance, que",
            "ſes meilleurs amis coniurerent contre luy. &amp; re¬",
            "ſolurent de s’en deffaire, par ce qu’il les vouloit",
            "raittes eneſclauos, d igotede nes SagesCrees",
            "des"
        ],
        [
            "des houeues qui naſtoin deus quà la Duinité.¬",
            "Bien quecsas Illuſtt esMace deniens, creüſſent que",
            "tous les Roys eſtoient d’vne plas haute naiſſan¬",
            "ce que lereſte des- homumaes, neanumoins ils ſe",
            "mocquoiêaantre eux de l’orgueil d’Aloxandre;",
            "de ſe faite appeller Pils de lupiter Hammon, ils",
            "ſçauoient que ſa mere Olympia auoit eſté repu¬",
            "díe par Philippeapreos quelle euſt coafeſſé quel¬.",
            "le ’auuit oiaconceu de luy Alexandre,. ils",
            "auiens ſtopreſens en la aofeérence qu’il auoit",
            "ou auec les Peſtres de ce Temple, leſquels il a¬",
            "uait lulborné pa ds geondaprſens, &amp;bligéde",
            "faure ire al’Oraola qu’ilaſtoit Fils dsupiter, ils",
            "ne pouuoent ſouffris quesdt nbitieux fit gloire",
            "de n’eſtre point Fils de Philippe, &amp; qu’il voulut",
            "diuulgter ce qu; dooit eſtoe caché pour ſan",
            "honneut.:.1",
            "2r",
            "1,y",
            "2 ,aiſſons; là ceét ambitleu nous deuoas auCiel",
            "la naiſſance de noſtre Roy. Vn bn Religieux la",
            "nommé Fs du yval de Grace mais il faudroit r¬",
            "noncer à l Eſcriture que Dieu nousa euelée par",
            "ſes Propheres, pour niet que nous l’auons tel qu’il",
            "ſt, pour eſtre chaſtiez de nos peche. e rerre",
            "aas rex puer eſt. Malheur aux Peuples qui ont",
            "u Roy pour Enfans, &amp; le prophete Eſaie ne par¬",
            "le-il pas pour aous., quand il dit Ch.I. y. . &amp;",
            "ſuiuans. oſtre pays n’eft qe deſolatio, loes"
        ],
        [
            "4",
            "ebrangrn deurpe at agßoe pſec aaaorre.",
            "l’ofteray dir l’rnol, e ſoufion- &amp; lappuj,e¬",
            "farr, le lauge le preuoyans, &amp; leur bdderay d",
            "iees gas po ouernsurs &amp; lbs efai dbAi¬¬",
            "eras ſur euil e apleſeraranpaaaa 4 paſ",
            "l’aurre va cloacn: par ſon prochaaal Qaxd! aaos¬",
            "Peaple, les Efas les gouermno, &amp;¬ le? feoe?",
            "damuiem ſar luy. Qus voa euiept il dea¬",
            "oan oaple lMdal-lo ur arai fsids-",
            "donooamces d cosfor, i diteoe happpoſſoqu’¬",
            "leur adifé. Mal-hbeun ſur coas qui appelle- l0",
            "bidaad &amp; le d’bien, qoi preom dos aabs",
            "pour laluoiae, &amp; la luaieee pour lesi eebhes, qel",
            "ſbns lmr daa &amp; ledaae.!",
            "Toutas ces diuines paroles ſont autant dO¬",
            "acles doat nousaoans l’accompliſſement dçaane",
            "nos yeux. Il n’y a que les aueug’as voloataires",
            "oulpables de leur aueuglenent, qul fermentles",
            "yeupour ne pas receuoir les Rayons de ces lu¬",
            "mieres Celeſtes, qui ae les pourroiene eſelairer",
            "qa peut leur honte &amp; confuſio.",
            "Salomon à l’aage de doue ans onta ſur l",
            "Troſne, quelle requeſte fit- il à Dieu ? le ſu va",
            "peie Garço dit-il, . Reg.3. qui e ſçy ny ene",
            "ry ſornir, ’eſt à dire qui neosads ren au ouer¬",
            "memene, &amp; ton ſerasttaurs ſtpary tun Peupleqd",
            "s as choiſfi qai e cvn grand Pup le, qi ne ſe pes"
        ],
        [
            "7",
            "coourn oarar, tant il eſt s gra oabre, dane",
            "adoc d aêruiur ’s céqor q-eted- uer",
            "ras Reqle, diſceraa ptre lebhie &amp; le adl, car",
            "qai panrrnoir inger ce oien Peuple qai e ade telle ca4",
            "ſeéqueaac ? Eece pnopes pleſß a l’Eteruel de es qs",
            "Saloao aoout ies vne tes hoſ, doaot Diepu la",
            "dit, poaoce qemandeuadé ceey, &amp; n’as point do",
            "aaodé que efeaeſſes ’rjhs, &amp; p’a pois deuanmdé",
            "enaartdetes nema, ioda a eoade qo euſſes",
            "aebigeo ponriinigemem, oicy ie t’ doé",
            "’rurage eeemda. ¬",
            "llLne faus pas’eſtonner ſi nous ſomnes dans la",
            "eamſian; &amp; ſil’ſtat ſe erpue auiurd’huy, dans",
            "n dl deſotd, que dd pus,lo hõmqu! ſont ſur",
            "la tuers, il ne slen tsaûiaêra point da ſi asare3",
            "parnmileſquels, il ni ais va meillaur raglet pou",
            "s’etreenitles slesaatres dans laſoiaé Cuj,",
            "le que parmy nous. Bien loing d’inſtruire la Ieu¬",
            "neſſedu Roy, àgouuernar ſon Peuple auec é́qui¬",
            "té &amp; iuſtic, od. luy doanae des principes du top",
            "conrairas. u pluſtoſt perſonate- ne ſe-aaat ae",
            "peine deſ l’iaſtruie, ſinoa den quare aos de",
            "Lain quelLouysZ!. Voulds eſtte 5outte laſeien¬",
            "ee deſd Fils. aefis regpar! qai aeſait diſſuaa¬",
            "laos, Si e died elatoeniouvaritſlen que ls",
            "Rpubiqosſeroobeueteſesguaid lasRoy3",
            "ſeoonthidoahe oùrlesabiaſophas ſe"
        ],
        [
            "83",
            "Roys, nous pouuous nous reſourdr doru",
            "er Ebernellement malheureux. Auſſ qualque",
            "aduantage que noſtre Monarque puſſ por du",
            "Non d’Auguſte Dieu donné, neantmoins juſ¬",
            "qu’iey, ous n’auons veu aueu sfot qua veſ¬",
            "ponde à te tiltre: ll eſtvray qu fi n’eſtoipas i",
            "Mazarinnous l’appellerions touſiours Disu du",
            "né. Mazarin eſt ſon Parrain, il eſt vray.,; Mais",
            "Roy eſt plus obhigé à ſon Eſta, qu’à ereymere,",
            "voir qu’a ſoy- meſme. Nos premieres olbligadone?",
            "dit Cyeeron, parlant des deuoirsont à la Parie",
            "la parenté vient apres&amp; en ſuitte nosamis.Suoy",
            "ſa Maieſté vut expoſer pour oe Sycilien fau C¬",
            "ronne ? la tien-il de luy ? ly eſt-il plus rbohs",
            "que ſes Prilnces, plus fidelle queſes Parlements,",
            "plas cher que ſes Peuples?c’eſt u auuglemese",
            "qui ne peuſt eſtre qu’vn efetde la Diunes¬",
            "1:¬",
            "geance.",
            "eu detete l’Idolarie pat deſus tous lesri:",
            "nes des hõmes, &amp; ous pouuoas dire que ſa cle¬",
            "re veut abattre les ldoles, &amp; oeux qui les iuoient",
            "eſtabls. Poas moy ie ne-puis qualifiir. d’vn",
            "autre nom que d’ldole, rout ce qui ſe met à la",
            "place de Dieu, &amp; les Perſes qui ont adoré deurs",
            "Roys ne paſſeront iamaisen moaeſprit que poas",
            "ldeatres. Ie mets e ce rang ecux qui ootfait",
            "-approuue ces Vers que noſtse auneder a pt¬",
            "liez"
        ],
        [
            "9",
            "bliez agces l Maioriceé, Faifant ainſi parler la",
            "Royne.",
            "Maprm Pemnraa Peuu Sa falmiap¬,",
            "Das moetane hoſeaa lpeer ipſe tomoes.",
            "C’eſt à dire dit-il..",
            "narreſpect que ie rendsà o Dieu fait Majeur,",
            "Ie remets dansſes mains ſonradoublefſoudre.",
            "Orgueilleux ennemis, ileſt remps d’auoir peur,",
            "C’eſt luy qui deſorais vs va neduire enpou¬",
            "dre.",
            "Vaiey v ars Qatit qi mei aaderas riam a",
            "prenser.",
            "Raydoané pars vn Diou pouin ſte vaieu fan",
            "¬ torre7!",
            ".",
            "Et pour regir heureus l’Empire des Ftançois,",
            "Que to pouuoir eſclatte-en nous oſtaint laguerre",
            "Et dopaans e-ſan liea la cancosda &amp; la Paix.",
            "I’oppoſeray à ces meſchans Vers ceux-ey qui",
            "vienent d’vn meilleur sutbeur, lequel parlant des",
            "Igemens de ieuſur les aonarques, dis.",
            "lleſtalle à ſontaur desreuerquitables,",
            "Par qui les rands ſot oofondls,",
            "Et les glues qu’il tient pends,:",
            "Deſſus ces illuſtres eoulpables",
            "Sont d’aurant plus ineuitables,",
            "Que leurs coups ſontmpins atends.",
            "Pono-noas patadioaſfter veyans caam prſa",
            "auaais Cmſeil le oy caaut’apecpce.",
            "c"
        ],
        [
            "10",
            "Encore vn peu plus outre &amp; ̂tre’ heur eſt venuẽë",
            "Rien ne vous ſçauroit guarantir,",
            "Et le foudre qui va partir,",
            "Toute prete à creuer la nuë,",
            "Ne peut plus eſtre reenuë,",
            "Par l’attente du repeatir.",
            "I’entremefle d’autant plus volontiers ee Diſours",
            "de la Proſe &amp; de la Poëſie, que le Caton Romain",
            "a diueeſifis de meſmefacon ſes cenſures. Cormme",
            "il a eſté le plus homme de bien du Senat, parce",
            "qu’il repenoi le vice ſans eſpargner perſonne,",
            "ayant meſme ſait chaſer vn Conſul pour auoir fait",
            "taé vn Gaulois qui luy venoit denander la Paix,",
            "afin de complaire à ſes Bardache, lequel auoit",
            "teſmoigné́ à ſon Amants qu’il eſtoit faſché de n’e¬",
            "ſtre point à Rome pour aſſiſter aux leux des Gla¬",
            "diateurs, quelque oppinion qu’on ayt de moy",
            "meſme.",
            "Ie veux que l’onſçache que ce Caton Françols",
            "n’eſpargnant perſonne ne doit point eſtre eſtimé",
            "meſchant, &amp; qu’en diſant leveritez au Prince il",
            "luy rend vn meilleur ſeruice que ceux qu’il fauo¬",
            "riſe de ſes graces. Ne dît-on point que le Mede¬",
            "cin où Chirurgien pitoyablde laifſe la playe ſalle &amp;",
            "bourbeuſe, au lieu que eeluy qui ſe ſert du fer &amp;",
            "du feu aduance la gueriſon Notré Eſtat eſt ma¬",
            "lade &amp; ſa maladie au Chefauſſi bien qu’en ſes au¬",
            "tres parties. La maladie de l’Eſtat et le Mazari¬"
        ],
        [
            "I1",
            "niſmne, &amp; le Roy en eſt tellement atteint qu’il eſt",
            "plus Mazarin que François. Mais qu’il ſcache",
            "que puis qu’il prefere cét Eſtranger à ſes Princes",
            "à ſes Parlemens, &amp; à ſes Peuples, que la France",
            "vſera de ſon droict, qu’elle perdra ceux qui ont",
            "conſpiré ſa ruyne. Saül auoit eſteé choiſi de Dieu",
            "pour eſtre Roy ſur lſraël il fut oinct par Samuë̈l,",
            "mais la Royauté fut transferé́e à Dauid, parce",
            "qu’il ſe monſttagleſobeiſſant au Commendement",
            "de Dieu, &amp; ingtat enuers celuy qui’luy auoit mis",
            "la Couronne ſur la teſte, Roboan Fils de Salomon",
            "refuſa d’eſcouter les Remonſtrances du peuple,",
            "qui luy diſoit, 1. Reg 1. Ton Pere nois ſur aoas",
            "v peſant ioug. Mais toy allege maintenant certs!",
            "grieue ſeruirude de o Pere, &amp; peſas ioug que",
            "con Pere a mais ſur nous, &amp; ous te ſeruirons,",
            "&amp; il leur reſpondir. Allez-vat-es iuſquei d’icy",
            "trois iours, pais retornez vers oi, ainſi le",
            "Peuple s’en alla, &amp; le ſoi Rohoams, demanda con¬",
            "ſeil aux ancies, &amp;ils parlerent .̀ lui diſaas. Si",
            "auiurd’hai t e reds ſeruiteur de ce euple icy",
            "&amp; que tu leur ſerues a leur reſpondes, parlat",
            "à .ex doucemaet, ils te ſeront feruiréurs à troa¬",
            "ſours. Mais il laiffa le Conſeil que les ancies",
            "lui auoions donné, &amp; deonma canſeil aux ieumes",
            "gens &amp; leur dit, qe’comſeiletous que nmous",
            "refondions à e Peuple ii qui a parlé à moi di¬,",
            "ſans, allege le ioug que ton Pere mis ſur nous?"
        ],
        [
            "2",
            "aAlors les ienes gens parlrent à hy diſant, anſ",
            "dira tu à ce Peuple qoi e parlé́ eoi e&amp;r parleras",
            "aoſi à ux, cr qi eſt plus penit en moi eſt plas",
            "gras qe les Reine de mon Per?. Or aron Pere",
            "chargé ſur vous vn peſane iong, aais moi ie ren¬",
            "drai voſtre ioug encore plus peſdnt. Mon Pere voaus",
            "a chafßiez auec des fouet, mais moi ie vous ch.¬",
            "fßirai aues des eſcorgées, le RPoi aiant parlé",
            "ſelon le conſeil de ieunmes gens, A aiant youlu",
            "eſcouter le Peuple, di Tribus abadannerene",
            "Roboanms.",
            "Le Senat Romain ne pouuant plus ſouffrir la",
            "Tyrannie des Cœſars, donna vn Aereſt apres",
            "la mort de Calligula; par leque il falloit e¬",
            "terminer toute leur race, mais ne l’ayant pas",
            "etecuté́. Neron fut placé quelque temps apres",
            "ſur le Throſne, les cruautez duquel obligerem1",
            "le meſue Senat, de le condamner à eſtre foüeté́",
            "iuſques à perdre la vie, à raiſon des parricides",
            "qu’il aaoit commis en la perſonne d’Agrippine",
            "ſaMere &amp; de Seneque ſon Precepreu. Ce n’eſt",
            "pas que ce graue Senat n’eaſt iugé́ que les atten¬",
            "tats contre la republique ne fuſſent eacore plus",
            "éaermes. ll y a ea d’eſtranges reſolurions dans",
            "tous les Eſtas de la terre, &amp; ſans aler chercher",
            "d’aures exeples que dans le noftre, nous",
            "ſeauous que nos Peres uoaet point voulu pour",
            "Roy"
        ],
        [
            "12",
            "Roys des feneaats, ny eeux qui ont fait la gur¬",
            "re au Peuple, au leu de le maintenir &amp; prote¬",
            "ger.",
            "Mais j’aduouë qu’encore que noſtre jeuno0",
            "Monarque ne ſoit point hors de blaſme&amp;qu’il",
            "ue manque pas du tout par ignorance, prefe¬",
            "rant l’amitié du Cardinal Mazarinà celles des",
            "Princes, &amp; de la meilleure party de ſesſubjects",
            "&amp; à la tranquilité́ de tout ſon eſtat, neanmoins",
            "ſa faute ſe trouuera legefe,ſi nous venonsà con¬",
            "ſiderer que ſa Maieſteé tient touttes ſes inclina¬",
            "ions pour le Cardinal Mazarin, de laRoyneſa",
            "Mere. La Morale diminuë &amp; augmente, le meri¬",
            "te ou le demerite, des ations ſelon qu’elles ſont",
            "plus ou moins voloutaires, &amp; Saint Auguſtihi",
            "meſme dit que s’il ny auait point de volonté, il",
            "a’y auroit point d’enfej, nouspouuons dire qu’il",
            "n’y a rien de plus volontatre en toutes les ations",
            "dela Royne, que celles qui regardent le Cas.",
            "dinal Maarin. Ce qui ſemble dinnuer volon¬",
            "tiaite, oſtant le lugement &amp; rendant ls taiſon",
            "ſoubmiſe aux ſens, l’augmengte di l’Angade",
            "l’Eſchole, parce que la volonteé n’eſtant pasie¬,",
            "enupë par la raiſon, ſe porte auec pls d’impe¬4",
            "tuoité vers ſon object.",
            "Nous ne ſouffrirons pas ſeulement que la",
            "Royne ſe ſerue des conſeil duCardinal Mazarin,",
            "D"
        ],
        [
            "s’ils eſtoient pour le bien de l’Eſtat, mais meſ¬",
            "me nous les eſleuerons tous deux iuſques au",
            "Ciels, s’ils n’auoient reſoluẽ de nous perdre. ll y",
            "a long temps que l’on a oüy dire à l’vn &amp; à l’au¬",
            "tres, que Paris eſt vne bonne Ville pour bruſler",
            "&amp; depuis peu le Marechal deTureine aà eu com¬",
            "mandement de la Royne &amp; du Cardinal, de",
            "bruſler les faux-bourgs de Paris &amp; tout ceux qui",
            "s’y trduueroit dedans. Voyla ce qui-ne touche",
            "&amp; quidoictoucher tous les bons François, leſ¬",
            "quelsferontvn ate de lIuſtice, de traitter leurs",
            "eanemit de la meſme façon qu’ils les. veulent",
            "taitreçs, &amp; par alnſi ſi l’on me vbuloit croire on",
            "lesmecâroit en eſtat, qu’il ſeroit vray entouttes",
            "façon qu’i auroit rien de ſi chaud que leur cul.",
            "Tourte la Cour ſçait que la Royne a dit quelle",
            "onbliroit pluſtot Dieu que le Cardinal Maza¬",
            "tin, &amp; pat-lâà il ſemble qu’elle a rendu veritable",
            "la rencontre de ſon Anagramme, qui porte",
            "qu’elle eſt Cherie d’vn Sran. Pyragre &amp;tous",
            "les Rabins, eſtiment que dans les norms ſe peu¬",
            "uct deſourir de grands myſteres. Cét Ana¬",
            "gfamre pourroit paſſer pour vn de plus rares,",
            "puis qe la vrgle qui ſe trouue dans le nom du",
            "eil ſne dnes ie e ſe enſer",
            "l ien que les Prophetië̈s de Noſtra- Damus, dans",
            ".A"
        ],
        [
            ".",
            ". ¬.",
            "153¬",
            "¬",
            "leſquelle vn commetateur asouué la fin tra¬",
            "¬¬1",
            "gique du Cardinal Mazari&amp; le la Royne, &amp;",
            "diſons à̀ ce Pelat epeu de mots, que nous ne",
            "le voulons point cenſurer, ayant eſté deſpuis",
            "quatre ans cenſuré par toutte ſorte de perſon¬",
            "nes. Auſſi ie ee ſeray point vn crnme de ſa",
            "naiſſance, la hache qu’il a dans ſes Arncs ſar",
            "glorieuſe pour moy,-bienque L’e denore qe",
            "les anceſtres eſtoient des Boucbers de Sicile.",
            "Sa lubricité́ paſſera en mon eſprit pour galen¬",
            "terie, ſes trahiſons pour tricts d’eſprit; les",
            "fautes de ſonadminiſtrarionpodur des imirations",
            "du plus ruſé o’itique d la terre, ſon aro¬",
            "gance dans la perſecurion des. Princes, pour",
            "grandeur de courage, qui ne peut voir rien’ au",
            "deſſus de ſoy.! Sa Tyrannie enues le Peuples",
            "pour vn Gouuernement que la Proſriptio",
            "rendu legitime. Sorni retour en Frante aaec’hain",
            "forte, pour vn teſmoignage d’affetion enuers",
            "leurs Majeſtez, les vols les incendies les vio¬¬",
            "lemens qu’il faie faire pat les gens deguer;",
            "pour des moyens à ſe faiteſeraindre. Le trafic",
            "des Offices, la banqueroute auix Fermiers, la",
            "vente des Benefices, pour des contraintes afn",
            "de ſubſiſte, uais ce que ie rmuule ſeloa mon",
            "uugeaonplusdign d’etre cenſuré e luy, c’eſt",
            "d’duoir tant d’obdigation enue leus ajeſté́;",
            "l22 ..",
            "3.ei1",
            "1"
        ],
        [
            "16..",
            "de f.ire paroitre tant d’affeions pour leur",
            "eruice, &amp; les vouloir faire perdie plulloſt que",
            "de ſe retirer.",
            "OQuand a ueſſieurs les Princes, i’eſtime qu’ils",
            "ne prendront pas en mauuaiſe part que le Caton",
            "François cenſure leurs fautes, par leſquelles le",
            "Mazarin s’eſt eſleueé ſur le Troſne, &amp; a fortifié́ ſa",
            "Tyrannie.",
            "Son Alefſe Royalle pouuoit remedier à tous",
            "les maux que nous auons ſoufferts pendant lept",
            "où huict années de Regence, ſa moderation n a",
            "ſeruy que de licence aux deſordres qu’il euſt peu",
            "arreſter, &amp; ie m’afſeure qu’il n’eſt pas à ſe repẽtir",
            "auſſi bien que Monſieur le Prince d auoir eſté́ ſi",
            "ong-temps azarins, &amp; d’auoir fait aanger du",
            "pain de ſon aux Pariſiens..",
            "Mais nous auons des obligations immottel¬",
            "les à leurs Alteſſes d’auoir mesle nos intereſts",
            "auec.les leurs, nous ne ſouhaittous pas que l’in¬",
            "rereſt des peuplesſoit le plus anſiderable, pour¬",
            "ueu qu’on ne face pas ſes. affaires à nos deſpens,",
            "&amp; qu’on laiſſe. là les voſtres nous ſommes con¬",
            "tents.",
            "Nous ne demandoas pas nieux que d’exter¬",
            "hinerous les mazarins, il nous faſche de voir",
            "qu’on les eſpargne, &amp; que s’ils eſtoient les plus",
            "forts ils n’eſpargneroient perſonne. L’intereſt eſt"
        ],
        [
            "1",
            "7",
            "va puiſa Eémoh, il change es Mazarins en",
            "Frondeurs, &amp; les Frondeurs en Mazarins, Nous",
            "eſtions du tout aſſure de la fidelité́ de Monſieur",
            "le Duc de Boanfot,&amp; d la trahiſon du Due",
            "d’Elbuf, durant la guetre de Paris, nous a¬",
            "uons ſupcçouné les autres. Mais qui n’a eſté",
            "ſurpris du chapgenene da areſchal de Turei¬",
            "nes, la veu duquel pus ſembloit etre à l’eſ¬",
            "preae.L oyne efait eſperer auDuc de Boüil",
            "lo &amp; à ee Mareſehal, de les faire recognoiſtre",
            "pour Princes Fnançois, paourue qu’ils feuffent¬",
            "azarins: lls nele dearoienppas eſtre pour vn",
            "mpire, &amp; quelque paiſſahce que ls Roys aient,",
            "ils ne pourront iamais faire qu’vnMazarin, ſoit",
            "Prince, puis qu’il n’aura aucune dignité́ qu’à til¬",
            "tre d’eſeclaue, ay Ftanois puis qu’il deuiendra",
            "Sieciien. Apres la Baraille d’Eſtampes le aref¬",
            "cal de Tureine fud receu de la Cour comme en",
            "Triomphe..",
            "La Royne luy fix preſehntd’vne oſe de diamants",
            "qu’on eſtimé cent mille eſcas;eldl lui a promis de",
            "le faire Prinee, auffi-toſt qu’ilaura faiti riompher",
            "le Mazatin, ou qu’il aura anis le feu dans Paris.",
            "l y aquelqusb mois que cefrondeu reuaôlté fat",
            "raittépar varefidlens, lequel fix arolſtfe vne¬",
            "magificence Maatiae dans le feſtin, apres",
            "E"
        ],
        [
            "18",
            "pluſieurs difoouc lae areſebal da Tuoeine po¬",
            "teſta que ſi jaais il ſe uoyoit trenleille liures¬",
            "de rente qu’il n’jroit iamdis àda guerre que par",
            "l’exprez comnaudelnnt duRay Ces parolés",
            "ayant eſte tpppéesarlaRayne, &amp;par e&amp;onſei¬",
            "quent au azarin, les srente mille liuves de ren¬",
            "tes furen deftineées u uareſchal, lequelles.",
            "acceppées &amp;,a releué́ leur pafyyusbyla-lernoti",
            "de ſa reuole, eeu qui difene qua ldes dinittres",
            "de Chareatoa ’ a ponb lquàtror’ le party d",
            "Priee po çluy duMz atiſe bopet, &amp;ie¬",
            "ne puis pas crpic que des redendlus rſonez",
            "qui ſe diſent onoeoais des yans, ſee qualifienei",
            "Magarin..¬",
            "1u. le ne me fteray nan plus àaeſfieurs duPar¬",
            "lement qu’aà deqpeſonesquin’agiſſent quopat",
            "inereſt. On aausa luſqués icy fait cntendta que",
            "les Princes, les Parlemenr, &amp; la Maifo de Ville,",
            "ont Signeé l’Vnion, &amp; que certe vnion doit reme¬",
            "dier à tous les deſodresdel’Eftas. Neantmoins",
            "lors que Meſfieurs le Prine sat deßeaufort,",
            "ont eſté au Palais pur s’bffrir d’aer à SGer.",
            "mqip, paur amenaer leRy las Pauis, la Gour",
            "les a qepepreit, e qui obhigea les nriues del",
            "djre aueugeblsdans las Cour dus palais, ’imaes",
            "eoſp e aper ttaas, aedoar ris de"
        ],
        [
            "19",
            "bhoa ds Parleaes, qus os aymer noas ſuiura,",
            "tromuez-ous à l Porte de l Conferance ̀ denux",
            "heres apres naidi.",
            "Ses Senateurs ont peur de perdre leurs Char.¬",
            "ges qui leur ſont i cheres, que beaucoup ſs ſont",
            "ruinez pour les achepter. Que peut- on auſſi eſpe¬",
            "rer de peeſonnes qui ont ſait du Temple deDieu",
            "ou de la Iuſtice, vne cauarae de brigands &amp; de",
            "voleurs, acheprer &amp; vendre la Iuſtice, c’eſt le",
            "plas grand crime qui ſe puiſfe faire parmy les",
            "lhorames, Thomis a un hbandêau pour teſoi¬",
            "gne ſon auuglemn desbalances: pour peſer",
            "l’adrgat quelle reçoit, &amp;e quelle douné pour les’",
            "fonctioadsde ſa charge, &amp; vnue eſpéd pbou punait?",
            "plaſtot les malheureux que les eoulpablee:.1",
            "Tous eux qudaſirent la pete da Udrodnah",
            "Maz. &amp; de ſan party , ont appcoué la ſortde des",
            "Princes, &amp; l’ar deur de noa Bouegeois, leſquels",
            "ont olontairement faltloffiode ſldats ont",
            "eſcaladeé les roniers les mamalillels desennmts,",
            "ils ont fſenmé leues boutiqus, quité le Mai¬",
            "ſos, ils ondcombocta, ilsont vaior, &amp; neant¬!",
            "maoins Meſſies dmPaclameh-nt douhé v",
            "Areſt, pan deuebil doitsſtrs inforaé oaee",
            "ceua qui ont faai feer bs oadques,, &amp; nl",
            "faitaſemlale lea Bour geouayancnom da",
            "Caſeiller pour en faire les imformations."
        ],
        [
            "a0",
            "Les Meſieurs de Ville ne ſont pas moins Mazs¬",
            "rins, les mariniers ayant demandé des armes",
            "pour aller à Sainct Denis auec des rouppes du",
            "Prince, furent refuſez &amp; ſi le Peuplea’oblige le",
            "Parlement &amp; les Eſcheuins à faire leur deuoir,",
            "nous demeurerons touſiours dans le deſordre,",
            "&amp; nos ennemis qui ſe preualent de tous, nos:",
            "enue lloperons &amp; nous nous truuerods aca¬",
            "blez dans nos ruines.",
            "1V. Ie puis auſſi dire au Peuple Franç̧ois quiſoa¬",
            "fre &amp; qui gemit de puis ſi long temps ſous le",
            "joug d’vnerude Tyrannie, qu’il eſt luy miefme",
            "l’autheur de ſon malheur, la cauſe de ſes fouf¬",
            "frances, &amp; le forgeron de ſes chaiſneés. Las P¬",
            "riſiens ont iuſqu’icy eſteé gorgez du Saag de",
            "toutte la France. Certe Ville qui n’a fait qu’ir¬",
            "riter, les Tyraas les a laiſſez viare e repos daus",
            "ſes murailles. Oure que la plus part des Maza¬",
            "rins, y triomphent, les Bourgeois, les Mar¬",
            "chands ſont ſi laſches. qu’apes qu’ils ont dit",
            "point de Mazarin, neantmoins ils voudroient",
            "receuoir ce iniſtre, pourueu qu’il lear fit part",
            "de ſes Louys. Les Princes onx denmandé au Par¬",
            "lement &amp; à la Maiſon de Ville, pour s’vnir e¬",
            "ſaable pour chaſtierl’enasemy commun, ils onr",
            "etérefuſez, qui uae put ſoupçonaer aus raiſo",
            "que"
        ],
        [
            "puis qu’ils ont eſté abandonnez ds Patlement,",
            "&amp; de la Maiſon de Ville, qu’ils ns puiſſent ſans.",
            "preiudice à-leur honneur eraitter ſecrettememt",
            "auec la Cour? Ie n’aduance pas coey pour",
            "les perſuader, mais ſeulement peur morſtrer",
            "en quel danger nous ſomes par nos deffe¬",
            "rences, &amp; par le menquelents de courage. Les",
            "gensdu Roy, c’eſt a dire les Saldats Manarins",
            "bdlent à petit feu les Payſans, ils diſent qu’on",
            "leur cosmade de aous hachar en pieces, &amp;",
            "nôuspouuans vpir de la fago qils onmt trait¬",
            "é qelgues Beurois auprés dé nas mrail¬.",
            "les, quils no anqero pas d’eeecuter ce",
            "caanenaene, s’ils one vne fois le deſſus fus",
            "euaqeoſaiſa-nouoà quoy ſançeonnous.",
            "s’eſt uâqulgu",
            "ugpiquiaat parlé",
            "art hardineue aue Prnee, aenacant meſme",
            "iirspartp eueetoueela, nous n’auançõs",
            "is, oſnusdiloaa Erençois, c’eſt à dire",
            "Eaos, &amp; lhrs. cepandan les Chreſties",
            "ei ſat ſous l grand Turn dans Conſtanti¬",
            "aple, trouaete ſa damintioa ineomparable¬",
            "at plus douce que nous, elle de ce qui",
            "sgrnent Quand usratteronsnos",
            "ai ceils aous aut traitté, ou eqm¬",
            "ae ils ont deſſeia de nous aieer, noas fai¬",
            "F"
        ],
        [
            "rons vne aion de Iuſtiee,-qo oiſque rga",
            "lters iue- yrieur eoens &amp; ipſe siure vtarur,",
            "C’eſt eſtre-fol d’ayaer mieux perir, que de.",
            "perdr ſon enney. Conſiderez cexqui vous",
            "velent perdre, &amp; voyez ſi vous eſtes plus",
            "obligee ̀ eux qu’a vous-neſnes La Vlle de",
            "Paris a eſté bien prés de ſa tuyne, ſous le Re¬",
            "gne de Carles V. Les Habtans uere va",
            "Oicier dans les Hlaſles, qui leuoit- un impoſt",
            "ſut les hetces. LE Roy diſſirmula -pouar vn temps",
            "&amp; it leue apres vne Arfrée de quarante il¬",
            "le homnes, ſaiſae ſnblaat dallereoinbat",
            "tre le Comte de Flandtes, cetſe Armée fat",
            "conduitte à ’Paris, les Bourgeois deſanre,",
            "les chaiſnes porte aua’Bols de Vintiuts,",
            "&amp;eous les Hhbltags emadez ds ſortduue",
            "la Cour daPalis, où il furent eneousezi de",
            "4oeo. hõmes, tout le Peuple eeis miſerledre,",
            "&amp; le Roy ſs contta d’en faiee psndre . cos,",
            "ëe ne ſeroit pas de-aſeſie,ſ iles Partfios",
            "eſtoient à la merey de laCout Suaiuonlsdaſit",
            "le mouuemeat du Ciel,; qu s’eſt deelaréc",
            "tre les Pyrans, efperantqi Dieu’donnar oa",
            "ſeéours ceur’quſlmentle bien ubfice, Su¬",
            "uersns nos qu’il h’eſt rles de ſi glorileut que",
            "de-naburir pour ſa Patsie.2"
        ],
        [
            "23",
            "Les Trahiſons nous font de la peine, rs¬",
            "cherchons les traiſtres, &amp; quels qu’ils puiſſent",
            "eſtre, oſtons-les du milieu de nous. C’eſt vne",
            "cruauré de laiſſer eſchapper ces iafames. C’eft",
            "trahir ſa patrie, &amp; eſtre homicide de ſoy¬",
            "meſme que de leur laiſſer la vie. Oppoſons la",
            "force à la fureur, la Generoſité au deſeſpoir,",
            "&amp; puis qu’il faut vaincre ou mourir, mourons",
            "en Genereux, ou Triomphons des Ennemis de",
            "noſtre liberté.",
            "A",
            "N ."
        ],
        [
            ".",
            "¬",
            "e ¬",
            "¬¬",
            "noo"
        ]
    ]
}