{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Justification (la) du Parlement et de la ville de\n                    Paris dans la prise des armes contre l'oppression et tyrannie du cardinal\n                    Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "19"
    },
    "texte": [
        [
            "L A",
            "JUSTIFICATION",
            "DU PARLEMENT",
            "LA VILLE DE PARIS",
            "DANS LA PRISE DES ARMES;",
            "CONTRE L’OPPRESS ION",
            "Tprannie du Cardal Mazarin",
            "A",
            "Sur l’imprimeé à̀ Paris.",
            "RON, Par les lmprimeurs de la Cour."
        ],
        [
            "ohagte"
        ],
        [
            "!",
            "LA IVSTIFICATION DVPARLE¬",
            "mene &amp; de la Ville de Paris dans la priſe des Arnes; Core",
            "l’oppreßion ’ eranaie du Cardinal Mazarin.",
            "A deffence contre nos Enuemis, leſquels pas voye de fait",
            "&amp; les Armes à le mains, ſans autoriteé valable ny ſujet",
            "legitine veulent opprimer noſtre liberté, nous oſte la",
            "vie, l’hanneur &amp; les biens, n’eſt pas ſeulement permiſe,",
            "mais meſme commandeée, Et c’eſt une laſché honteuſe &amp;",
            "poniſſable de pas repouſſer la force par la force, &amp; de ne pas",
            "oppoſer une vigoureuſe reſiſtance à ane violence qui nous eſt faire, eete",
            "niaxime n’eſt pas ſeulemene ſondée dans le droict natutel &amp; des gens,",
            "mais",
            "meſme daas le droit bumain &amp; diin, C’eſt par ces raiſons que le",
            "Parlement",
            "&amp; le Preooſt des Marchande &amp; Eſhevins de la Ville de Paris",
            "maintiennent,",
            "ſouſtiennent &amp; juſtifient leur deffence dans la priſe des Armes, pour",
            "aſſeurer",
            "leurs vles, leurs familles, lenrs biens, leur repos, leur liberté &amp; celle",
            "de",
            "tous les François, &amp; conſerver leur honneur contre les mauvais &amp;",
            "perni¬",
            "cleux deſſeins du Cardinal Maxarin, Italien Sicilien, né ſubjet natorel",
            "du Roy d’Eſpagne, lequel abuſant du nom &amp; de l’authoriteé de la Reyne",
            "Regete, ſe ſert de la plume &amp; du ſceau du Roy, de ſes Finances &amp; de",
            "ſes trouppes, pour opprimer ſans eauſe, ſans ſuiet, ny raiſon legiime",
            "la liberté du Parleaent &amp; de la Ville de Pais; leur ravir la vie &amp;",
            "les",
            "biens, &amp; leur faire perdre l’honneur qu’ils ont touſiours eu, d’eſtre",
            "les plus humbles, les plus fidels &amp; les plas affectinnnez ſerviteurs du",
            "Roy,",
            "voulans les rendre criminels de leze-Majeſté, en impoſant fauſſement aus.",
            "Parlement, que dans les dernieres occurreces il a choqué l’authorité",
            "Royale, entrepris ſur ſa puiſſance :’Et à la Ville de Paris qu’elle a",
            "manqué",
            "de reſpect envers leurs Majeſtez dans les ouvemens qui ſont arrivez pour",
            "l’enlevement de Meſſieurs de Brouſſel &amp; Blaſmeny res-dignes Officlers",
            "da",
            "Parlenent.",
            "Pour juſtifier de la raiſon de ceſte defenc, ll faut ſe reettre en",
            "memoire, que dans le commencement de la Monarcbhle FPrasçoiſe &amp; pre¬",
            "iese race de nos Roys: Et c’eſt uae des Loix fſondamentales du Royaume,",
            "qu’ils n’ont pû prendre aucune reſolution importante à l’Eſtat ſans",
            "aſſeabler les plus notables Petſonnages dn Royaume, laqueſle",
            "aſſemblée a es désce tenmps le nom de Parlement, Mais comme dans la",
            "troiſeſme race le Royaue a pris une meilleure face, &amp; a e une plus",
            "gran¬",
            "de eſtenduë, les affaires crifſans &amp; eſtant aeceſſalre de pourvoir us",
            "plus",
            "A i",
            "ſrequente,"
        ],
        [
            "ſrequeutes plaintes &amp; dlfferends des Français: Les Roye ont tenu aupres",
            "d’eux crtain nombre des plus coaſiderables du Royaume pour rendre la",
            "Juſtice à leurs Subjets, lequel a rerenu le nom de Parlement, &amp; a fait",
            "ſa",
            "reſidence aupres de leurs perſonnes juſques au tege de Louys dixieſne, die",
            "Huuin, qui eſtahlit &amp; inſtitua le Siege du Parlement de Prance &amp; Cour",
            "des",
            "Pairs en la Ville de Paris.",
            "Apatavant cette inſtitotia &amp; daepuis juſques au regne du deffunet",
            "Roy Louys XI1I. le Paleent ſuiuane les Loix juſtes &amp; legitimes de",
            "ſon eſtabliſſement, a touſius eſté en poſſeſſion de prendee connoiſſance",
            "de tous les Edicts, Declarations, Ordonnances &amp; volontez de nos Roys,",
            "tant pour le regard de la Juſtice que des Armes &amp; FPiaaces, pour les",
            "aceeprer, refuſer, ou recevois, avec telles conditions &amp; modera ions",
            "qu’il a jugé aiſonnables, principalement dens le tmps de la ninorité de",
            "nos Roys, pendant laquelle les deſordres ſont d’ordinaire touſiours ples",
            "gtands: Et les Roys ’unt poin entrepris de ſaire aucune leée -de de.¬",
            "niers ſur leurs Subjet, d’eſtablis aucun nouveau droit, ny rien lano¬",
            "ver, qu’en verto d’Edite &amp; Declararions deueénenr verifiez dans les",
            "Cours ſouveraines de ſon Royappe, aſquels elles onr touſiours eſté a¬",
            "dreſſées pout en connoiſtre la luſtice De ſorte qu’il doit deneurer pour",
            "une",
            "verité cnſtante, qu’aucun nouve eſtabliſſement ne peut eſtre valable¬",
            "mene faict qu’en vertu d’Edis on Declarations receus &amp; approuvées",
            "par les Compagnies. ſouveraines du Royaume. La raiſon de cette Loy a2",
            "eſté entr’aurre, peur empeſcher que les Faronis de nos Roys, porte",
            "pas leur paſſion &amp; intereſt particuliet, ou par un auvais conſeil, ne",
            "changent par une charge inſupportable de levces &amp; impoſts ſur le",
            "peuple, ſous leur nom, leur domination dauce &amp; agrgable en tyrannie:",
            "car quoy qu’ls ayent eu quelquefois defſein d’apporter quelque violence",
            "à la luiberte des ſuffrages du PRarlement &amp; chuanger cete forme",
            "eſtablia",
            "par les loiz du Royaume, &amp; que meſmës pour y prvenirt ils ayent fait",
            "mander le Parlement par nos Roys pour luy dire de bouche leurs in¬",
            "tentions, &amp; qu’ils ayant cherché des moyens extraordinaires poar ſaire",
            "reuiſſir de nouvelles leées, neantmeins, ils n’ont pû donner aucue",
            "atteiote à leurs ſentiaens, oy renvetſer un eſtabliſſeaent ſi juſte &amp;",
            "raiſannable. Le Parleaene a eſté pareillement en paſſeſſion de repreſen¬",
            "ter aux Roys les juſta plaiotes de tous les Eſtats &amp; Corps du Royaume",
            "par des hunbles Remonſtraacas, auſquels ils ont cuſiours fait raiſon,",
            "Il eſt encores à obſeryer que le Parlement u’eſt poiat obligeé de defrer",
            "&amp; n’a janals deferé ny eu d’eſgad aux Araſts du Coaſel &amp; Letres",
            "de Cachet portant quelques Odonuaces importantes à l’Eſtae:",
            "oe etant aette, pocedure contraire aus Lai ſoadamentales do",
            "Royaume,"
        ],
        [
            "1",
            "1",
            "Rbyannae, à l’ordre aneien de France &amp; aux Ordonnances. Et aupar¬",
            "oant le regne d deffunt Roy les peuples n’ont janais ſouffert aucuns",
            "levées de deniers eſtablis par Arreſt du Conſeil:; Mais au commencement",
            "de ſon regne &amp; pendant ſa minoriteé, le feu Marquis d’Anere, duquel la",
            "memote a eſteé condamnee par le Parleaent, &amp; doit eſtre en abomina¬",
            "ntion à tonte la France: Cet ltalien qui n’avoit aucuns biens de naiſſance,",
            "bruoſlant d’une convoitiſe ltallenne, n’a pas ſeulement ſous le credit &amp;",
            "faveut",
            "de la deffoncte Reyne Ma ie de diis Mere du defſunct Roy &amp; Regente",
            "en France. eſpuiſeé une bonne parie des Fioances que le bon neſnage",
            "d’Henry quarieſme avoit amaſſé dans le Chaſteau de la Eaſtille, tai:",
            "augmenter les levées ordinaires de deniers, en eſtablir de nouvelles par",
            "des",
            "voyes evtraordinaires qui’l a appliquée à ſon profit par des Conptans:",
            "Mais encores ſçachant que le Parlemeart, pour ſou devoir, vouloit prendre",
            "connoiſſance des deſordres qui s’eſtoient formez dans l’Eſtat par ſa",
            "nauviſe",
            "conduite; Il a oſéentre prendre ſur ſa liberté &amp; franchiſe e n tirant les",
            "plus",
            "affectionne de leurs Cpps au bien publie de l’exercice ordinaire de leurs",
            "charges.",
            "Ce mal n’a pas pris fin par la in rmalheureuſe de a vie du Marquis",
            "d’Anre, mais ils’eſt beautoup augmenté du temps de ce fameux ſavory le",
            "deffunt Cardinal de Richelieu, duquel la memoire doit eſtre cn horseur",
            "à tous les gens de bien, cet homme ambitieux; juſques à pretendre à une",
            "Couronne de lauquelle il eſtoit né́ ſubjet naturel, cé Cadet de maifou, de",
            "Genil-horne devenu Duc &amp; Pair de France, grand Maiſtre &amp; Surin¬",
            "tendant general de la Navigaion &amp; commerce de France, Lieutenant",
            "general pour le Roy en Bretagne, ayant ſouſtenu ſoubs un nouveau nom",
            "de vanitc de premier Miniſtre d’Eſtat, ſa fortune contre les efforts juſtes",
            "&amp; egitines de la deffuncte Reyne ſa Maiſtreſſe &amp; bicn- factrice,",
            "&amp;",
            "des Pinces du Sang &amp; plus grands du Royaume pour rendre ſa maiſon,",
            "lquelle eſtoit dans l’ndigerte, la plus illuſtre de la France en charges",
            "&amp; qualitez, &amp; la plus puiſſanre en biens, meſmes pour parvenir au",
            "Gouvernement abſolu du Royaume, a fait entrer la France dans une",
            "guetre ouverte cotre l’Eſpagne, de laquelle nous ſentons encores les in¬",
            "comodite, &amp; laquelle a produit noftre preſente calamitré, afin que par",
            "des leveés exraordinaires &amp; exeeſſives de deniers ſur les Subjects du Roy",
            "de",
            "toute ſorte de conditlon, cauſées du pretexte de la guerre, deſquelles il a",
            "conſommé la pls grande partie par un nombre infiny de Comprans,",
            "&amp; par le moyen des contrihutioas volontaires de tous les Monopoleurs",
            "de FPrance, deſquels il a tuſioûrs authoriſé les propoſitions &amp; pro¬",
            "tegé le pary. Il fie un fond prudigleux de deniers pour rendre un",
            "ſinple Fief, portaut ce uom renomumé de Richelieu de deux mil",
            "A üij",
            "lires"
        ],
        [
            "livres de rente, le ſeul gage des creanciers de ſa maaiſon: Vn Chaſtea¬",
            "le plus ſuperbe baſtiment de l’Europe, qui contient en ſoy les plus",
            "riches deſpouilles de la Fcance, accompagaé d’une Ville portant le Til¬",
            "tre de Duché́, Pairrerie, du revenu de cent mil livres : laiſſer à ſes",
            "heritiers",
            "les Terres les plus Seigneurialles de France &amp; du plus grand revenu?",
            "Donner à ſes parens le moyen de poſſeder les plus hautes charges &amp; les",
            "plus beaux biens de Royaume, meſme à une vefve ſa chere Niepce, de",
            "laquelle le nom eſt ſi counu dans l’Hiſtoire, pour avoir eſté fait l’obiet",
            "de",
            "’amour conjugal de nos Princes du Sang, meſmes de nos Roys, le ſcan¬",
            "dale du public &amp; la cauſe de nos diviſions lnteſtines, de s’eſleer",
            "juſques",
            "à la qualit de Duheſſe, &amp; de faire un revenu de quate cents mil livres",
            "par an; &amp; le Parlement s’eſtant voulu oppoſer pour le deub de ſa char¬¬",
            "ge à ſes lev́es, il ne s’eſt pas contenté par la frequente preſence du",
            "Roy au Parlement de ſaire authoriſer ſes nouvelles impoſiions, mais",
            "il s’eſt encor eſtudié à opptimer ſa liberté eantir ſon authorité, non",
            "ſeulemnent en eſtabliſſant de nouveaux droits &amp; leveées par des Arreſts",
            "du Conſeil contre les formes du Royaume &amp; Ordonnances des Roys,",
            "&amp; en luy oſtant la connoiſſance par un ordre nouveau contraire aux",
            "Loix fondmentcales de l’Eſtat &amp; nuon jamais uſité en France de plu¬",
            "ſieurs Declarations portant les levées de deniers, laquelle leur appar¬",
            "renoit narurellecment &amp; l’attribuant au Conſeil, mais encores en inter¬",
            "diſant des Chambres entieres du Parlement, &amp; eſloignant de cette",
            "Ville de Paris pluſieurs de ſes Officiers, meſimes des Preſidens au Mor¬",
            "tier, ceux qu’il a crû̂ eſtre les plus paſſionnez Serviteus du Roy &amp; E¬",
            "nemis de ſon oppreffion. Le Parlement a diſſimuleé ce divertiſſement",
            "des Finances du lRoy, ces attentats contre ſon authorité, cette attein¬",
            "te contre ſes Privileges, Libertez &amp; Franchiſes, l’iniure qui a eſté́",
            "faite",
            "ſes membres &amp; Officiers, craignant que ſonreſſentiment dans un temps",
            "de Guerre ne luy donnaſt ſujet de luy faire des reproches de quelques",
            "nauvais cvenemens arrivez pour avoir empeſché la levée de quelques",
            "denlers ſuppoſez neceſſaires pour les deſpences de la Guetre, &amp; ue fiſt",
            "naiſtre l’occaſion d’un plus grand deſordre; Mais ſon decez eſtant arri¬",
            "vé avec un tel bon-heur pour luy &amp; ſes parens, qu’au lieu que le",
            "Parle.¬",
            "ment devoit condamner la memoire de cet Enainentiſſime hypocrite, bien",
            "plus juſtement qu’il n’a fait celle du deéfunt Mdarquis d’Anere, pour avoit",
            "vol à la France plas de deux cents millions tant pour luy que pour ſcs",
            "parents, ſans y comprendre l’entretien ordinalre de ſa Maiſon par chacun",
            "an qui ſur paſſoit celuy du Roy, Faire le procez à ſon corps mort, &amp; ſe",
            "van¬",
            "ger ſur les biens qu’il a laiſſez avec telle ſeverité, que la poſterité en",
            "euſt",
            "parl’ avec eſtonnemene, pour apprendre à des Favoris à ne plus uſurpes",
            "inſ¬",
            "."
        ],
        [
            "7",
            "aſoleament l’auchorlté Royale, &amp; partager avee luy ſa puiſſance pour",
            "mnettre ſes legities Subjets dans l’oppreſſion le Royauime en proye.",
            "Neautmôins il ne s’eſt pûdeffendre d’affiſter aux honneurs Funebres que",
            "quelqus maimes d’Eſtat luy oot fait rendre. Toute la France s’eſt con¬",
            "ſolée dans ſon mal dans l’attente d’un meilleur Goovernement &amp; du ſou¬",
            "lagement du peuple qu’elle a eſtimé que ſa mort apporteroit.",
            "Le decez du dé́funt Aoy ayant ſuivy celuy du Cardinal de Richelicu,",
            "on a eſperé du bon naturel de la Reyne un reſtabliſſement de toutes ho¬",
            "ſes dans ſon prenier eſtat; On a crû qu’elle ſeroit bien aiſe que le Parle.",
            "aeut reprit ſon aoelenne authotiteé pendant ſa Regence, qu’elle ne ſouffri¬",
            "roit jamais les deſordres qu’avoit eauſé un Favory ambiticux &amp; remply",
            "de",
            "couvoitiſe; Enfin qu’elle n’authoriſeroit pas les ations qu’elde avoit",
            "blaſmées pendant le Gouvernement du deffunct Cardinals mais ſur tout",
            "qu’elle ne conſeniroit iamais qu’un nouveau Miniſtre d’Eſtat prit ſoubs",
            "ſa Regence le pouvoir qu’avcit uſurpeé le défunct Cardinal, areec le¬",
            "quel il avoit ſi hardiment &amp; inſolemment entrepris ſa perſecu:ion. Ce",
            "ſont les raiſons qui l’ont porté a defferers à elle ſeule la Regence",
            "abſolue du Royaume que le feu Roy luy avoit donnée, limirée &amp; ondi¬",
            "tionnée, mais il s’eſt trouvé́ trompé dans ces eſperances: Car il s’eſt",
            "rencontré que le Cardinal Mazarin, plus ſourbe que le deffunt",
            "Cardinal, abuſaat de la confiance que la Reyne prend en luy ; Cet",
            "Eſtranger, que la trahiſo a eſlevcé à la dignité́ de Cardinal, &amp; qui",
            "nous",
            "a eſté laiſſé par le deffunct Cardinal, pour conſerver ſa famille en ſes",
            "biens &amp; honheurs, &amp; achevar la ruyne de la Prance; Marchant ſur ſs",
            "pa; &amp; ſuivant ſes deſſeis, porte d’one meſme ambition pour luy en",
            "ſes parens, &amp; d’une plus ardente convoiiſe, apres s’eſtre empar de la",
            "perſonne du Roy, ſous un nouveau Titre d’lntendant de l’education R0o¬.",
            "yale; N’a pas ſeulemene dierty les deuoiers publics par l’uſage de Comp¬",
            "tans pourles eoployer à ſon profit &amp; celuy de ſes parens, tant en",
            "Italie",
            "qu’en France: Mais encores pour faire verifier au Parlement pluſieurs",
            "gandes liſtes d’Edicts &amp; Declarations, à la foule &amp; oppreſſion de",
            "tous",
            "les Subjets du Roy ; ll ne s’eſt pas coutenté de faire elever de la Ville",
            "de",
            "Paris les Prefidens Gayen &amp; Barillon (au dernier deſquels il a fait",
            "paſſer",
            "les bdonts, ce que pas un autre auparavant luy n’avoie entrepris ) Qui",
            "ſout decedez, non ſans ſeupçon d’une mort advancée par poiſon: Mais",
            "eueor il a fait venlr deuxfſois le Roy oineur a Parlement , pour par",
            "ſs preſence l’obllger à les recevoit &amp; aggréer &amp; quoy qu’il eut",
            "droi",
            "de s’oppoſes à ſes venüs &amp; enlevemens, &amp; d’empeſcbes l’effect de",
            "tels",
            "Edlcts &amp; Declarations: oeatolns la eonſideration de la Guerre a en¬",
            "cor empeſclhé qu’il ue ſe ſoalt oppoſé à des entrepifes ſi preiodiciablesà",
            "l’honnuer",
            "8"
        ],
        [
            "l’hnneur du Rcy, à la liberé des Cours Souveraines &amp; bien. de out ls",
            "Royaune, dans l’eſperance d’une prochaine Paix, laquelle reſtabliroie",
            "’ordre dans l’Eſtat, &amp; ſoulageroit la mniſere du peuple, de laquelle le",
            "Gas¬",
            "dinal Mazarin a touſiours entre-tenu le Parlemeut &amp; tonte la FPrance",
            "Mais voyant que le mal s’augmentoit, qu’il entreteuooit la Guerre par",
            "ſes intrigues au lieu d’avancer la Pais s Que les deniers qu’on. levoit",
            "ſur le peuple n’eſtoient point employez au fait de la Guerre, mais tour¬",
            "noicnt à ſaſeule utiliteé, par le moyen de ſes Comptans; Que le peuple ue",
            "pouvoit plus ſupporrer les grandes charges des Tailles &amp; lmpoitions,",
            "deſquelles il eſtoit opprimé; Qu’i vouloit deſpouiller tou les Oficiers",
            "de France, meſmes ceux des Cours Souveraines de ’leurs bens en leus",
            "oſtans leurs gages; Qu’ou refuſoit meſmes de leur en donner quelque",
            "portin pour leurs aliments; Que les Tailles eſtolent tombé́es en party",
            "contcc l’ordre preſcript par les Ordoanances &amp; les Loix du Royaume;",
            "8 Que par ce moyen elles ſe levoient avec des nlgueurs inſupportables &amp;",
            "des frais exceſſifs; Que les Trairtans avoient avancez deux années &amp;",
            "plus du revenu du oy, deſqelles avances il avoit abſorbé la plus",
            "grande parie; Qu’il choquoit continuellement l’authorité, liberté &amp;",
            "prisilege du Parlerment pat des Arreſts du Conſeil &amp; autres normez du",
            "Conſeil d’enhaut, deſquels il ſe ſerooit pous l’oppreſſion du peuple; Que",
            "les Baux des Fermes du Roy &amp; les Traittez des parties quoi ſe faiſoient",
            "au",
            "Conſeil n’alloient pas a leur juſte pris &amp; valeur, à cauſe des grandes",
            "ſom¬",
            "mes de denicrs qu’il tiroit des Fermiers &amp; gers d’affaires lors de",
            "l’adjoadi¬",
            "cation deſdits Baux &amp; Traittez, à la charge deſquels ils s’adjugeoient,",
            "&amp; du tribut Annuel qu’il tiroit d’eux pour la faveur de ſa protection,",
            "&amp;",
            "que par ce moyen par des voyas illicites, il faiſoit de grands fonds de",
            "deniers au prejudice des Finances du Roy &amp; de la choſe publique; Enfin",
            "que toute la France eſtoit à la veille d’une ruyne totalle &amp; d’un mal",
            "ſans",
            "remede, &amp; que ſon gou vernement rendoit la domination da Roy, f¬",
            "ſcheuſe &amp; inſupportable à ſes Subjets &amp; odieuſe auss Eſtrangore,",
            "rccevant de continuelles plaintes de ous les Cops &amp; Eſtas de la",
            "France Il eſt enfin revenu de ſon aſſoupiſſemenc, &amp; ſ reſfoueuant",
            "du pouvait que les Loiz de cer Eſtat luy donnoient, dquet ilſbsloir.",
            "avoir petdu la memoire, de ce qu’il devoit au lRoy &amp; à ſon Royanae",
            "dans ſa minorité, que par la diſpoaſitioa de oomaeuts &amp; couêautés, tu¬",
            "teur naturel de uos Roys, princialemet pendant letempde lerlaln¬",
            "ritd, &amp; jugeant qu’une pus grande tollerance le reudroit ooupableiror",
            "le Roy devenu majeur; Il s’eſt ſanty abligéde cherchee les moyeis cone¬",
            "nables pour reedier aux abus qoe l’anabltion &amp; l’arice ds Curditali¬¬",
            "a2arin avoit ſonbé dans l’Eſtat Et poa aet ffeseſtant uyadaja?",
            "Cour"
        ],
        [
            "2.",
            "ou rinea,i od bſtan ’ſ de qadcodm oçess dedue",
            "C loaomda Cuedmalaan, &amp; dsn li afam¬",
            "galenpeae l’empaſeber tlears epaseayanreaoleenmblosi.",
            "anamt à la echercbe deaabos au naoyenideles eortiger: le Ci¬",
            "al Mautn e poume ſrcede eſohmaroon daqoefsloydtle¬",
            "yns de oaier le paga der Floaacs duoy pardC&amp;omgem,",
            "ele onopole n oedo &amp;o eerec, apfes oeoir mreſe6",
            "amge &amp;e la aeConrSoooanerpard Creeea, poare.",
            "dar l’ee dea poooacdanrmeeouopri Dspae, dlegoeaseon¬",
            "molene qe dleus Chafa: Le preniar, les ieoeurios &amp; consaeen.",
            "ioa faites a Odonnaaoes ole ſecond, da jomoſn¬",
            "a oy &amp; à la ayne poae leſolagemee deeoos lea Eas &amp; Crpa d",
            "Aoyama. llafivauir lo aadehoaeodsolr, poat ane coefne.",
            "a, l on aeaae ar aemene, pooofaeooeoieepar ſ peeieao",
            "e Daaoa a y dtea ſo la don s oy coieaasqugu",
            "Qaſs dades propoitias: Ms l pnoees do oy lſ’ayame rendue ſ",
            "oeeuPnuone, pirn’elo net oocaſdiue pout oy haileo aproouor",
            "a Eaa &amp;e Dalaeſans, lqaeas ceodet aa baan delaa&amp; os¬",
            "antsa fnepan&amp;t ganréeeanau parlale G.",
            "alalanatoeeaaoaarai opoaoo&amp;e pleyosde fuu&amp;e Smme",
            "ane ſo aape aa quaſflgainad’an oſdle peuple par laris",
            "s pas de a, a aoe dleltppnimoſt d’oamage¬",
            "ams plaan deoi non veriez, &amp; ſpeéulleaentdes doi¬",
            "aaae rls Vl aaeaAMaetandſ-enonnednla Vvilie deſ",
            "aa Ve du Rogomee oouneAde mdasſoomma, Cme¬",
            "peioduAa edaloaudaue madeſali, Gia peſëned",
            "unaroDa dSdeao, ommeidmdepaeoj",
            "aea, porone oooaondeeaa leodeos nan oeaeſes, .",
            "eana oo; t, e qu oouu uaf e ſedetoi¬",
            "dabomefrala moamdſeadaopae inqei¬",
            "leererei ee eereereelrmeeeetae",
            "ietls ns DPpbdeaCnmpa, yieoa",
            "pet qe lepeplanepasoit. &amp; qaale a’eoaelemuiepa¬",
            "des Cnneao de Pepaez de Cos ooaemia ciiie",
            "Due d’poamapo Qaeenceonſeu : i aaoina",
            "peſe de moodie Seignearle Doe d’orem: Queitlaitr aẽ",
            "fopddemélalsleaodepenuofr",
            "EEu lo laiudeooanl&amp;s ormmadmiilr¬",
            "at eunpalotend dde oSaGa arnipi¬",
            "o cnaprfes demdi Siapaelee dolu iie",
            "Caaaauar e aaaae le aaeSu u",
            "Reyn."
        ],
        [
            "Reyne pour vupues à dreſſer lediTarif: BMaîs l Dleu des Arnéés neda",
            "ayanc dnaé une ſignalée itoire ſur noEnnamis, le Cardinal Maœ¬",
            "rin au lieu de epvoir oa ben-du Ciel’avec des reconnoſſances tellds",
            "gu’il debuoit, &amp; de s’en ſervir por peocorer le ſoulagment du ped¬",
            "plee Il s’en eſt ſatviaout faire eſelarerſa coler contrele Parlement, &amp;",
            "élle lpy a donneé la hardieſſe de faire. enlever de la Vile de Pais pu¬",
            "ane ſeconde fois des Ofiçiers du. Parlemene Er entt’ansaa leſdiis",
            "Sleors de Beoſel. &amp; Blaſneny, &amp; en faire proſcrire quaelques",
            "autres;",
            "Mais ls procedé́ duquel a uſé pourt parvaonir ette propſcripcibn &amp; ei¬",
            "levemenc metite d’eſtre coaſideré, &amp; nous ’rappella la meoire dda",
            "Trahiſons &amp; Veſpres Siciliennes. Sçachant que c’et a couſtuame lors que",
            "nos Roys ont en l’Egliſe de Noſtre Dame de Paris, pour cendre ds",
            "ations de graces des oi&amp;oites remportées ſur leor Enniernis, de faies",
            "mettre ſur Ieurs paſſages toae les Copogoltsdes Gardes Ftançoiſes",
            "Saiſſes en Armes : Iſa pois le jour detine à cete eremouie pout l re¬",
            "merciment envers Dieos d gain d’une ſi grande bataille poue faire enecu¬",
            "er cet enlevement pojeté ; Car ſe lervant de l’occafion des Coupa¬",
            "gnies des Gardes Françoiſes &amp; Soiſſes, leſquadls avoient ocnupeé tousas",
            "Eu place; du paſaa da os de ua Phojapelfſaedee",
            "Dame; A peine cette alan de grace à laquelle le Patlenent ’fut inol.",
            "té &amp; aſſiſta, fut elle achecée le vingſieſme damois d’Aouſt derne,",
            "qu’au meſme momaent faiſaat advancer qoolques ſoldars vers les adé¬",
            "nuës du logis de Monſleur de Boaſſel ſitué ux eoicons de l’ẽgliſe de",
            "Noſtre Dame, l’un des plus ſages &amp; des mieux irtentionnez Conſe¬",
            "lens de la Cour pour le ſerjce duRoy &amp; le bden publit: 1ll le fit eals¬",
            "oetr à main arée de ſa maiſon. Monſieur le Pefident ds Blaſnefiy, r¬",
            "çeut au meſme temps on pareil traitamoent, &amp; le meſme jour ll fst erild",
            "pluſieurs autres Ofiçiers de ce Corps par des Lettres de Cachet s Que",
            "peot-on dire de atte aion, o plutoſt de cee laſcheré, aquelle a",
            "chang le matin dudit jous dedié à oane reſſoiuifſance pobliqueen unſor",
            "de triſteſſe &amp; de pleus; Sinon que le Cadinal par une teahſfon talieni¬",
            "ne a changé́ un Sacriics de louüaage en on Sacrâfice ſuglant ; s’eſt ſe¬",
            "vy d’une ſainte aton pour violer la Foy pbliqu, a terny le luſtre d’une",
            "journée glorieaſe, changé le repos en trouble, la lniereen tenebres; En.",
            "q’la voulu immolet à ſa fureur des Oiçlers du Parlement comme des",
            "victimes.",
            "Da ete occaſlon laquoelle eaaſa en meſime mpas ue emotion po¬",
            "pulaire les habitana &amp; Bourgeois de la Vlle de Paris: Quoy qu’ilseuſ¬.",
            "ſene tous ſujet de prendre les Armes, pous s’oppoſer à une violence ſipu¬",
            "blique, qu’ils ſçeurent n’avoir eſt? execute que par les Ordres du Car.",
            "dinal Mdaaau, ayaus eu aiſon de croire qu’on en vouloit lenr liberte",
            "puis"
        ],
        [
            "pois q’on attaquoûe celle du Parlement, &amp; qu’on emprlſoonoât les plus",
            "gens de bien de ce Corps, &amp; ſes meilleurs Concitoyens, deſqoels ils",
            "ſtoient obligez de prendre la deffenſe par les raiſons d’amitié de voiſina¬",
            "ge, &amp; les obligations recentes qu’ils avoient au Parlement, pour avoic",
            "beaucoup travailleé au ſoulagement particulier de la Ville de Paris, par la",
            "revocatioo qu’il avoit poeuté́ de pliſieurs taxes faites ſur la meilleure",
            "pat¬",
            "tie des Hlabitans de la Ville de Paris, à cauſe duToiſé &amp; de",
            "l’Abouement",
            "du domaine, &amp; rendu l’accez d’icelle libre à tous les Subjets du Roy,",
            "que",
            "des taxes ſolidaires leur avoient lnterdit, &amp; pluſeurs autres bonnes",
            "con¬",
            "ſiderations pout le ſeroicedu Roy &amp; blen de l’Eſtat; Neantmoins ils",
            "n’ont",
            "pris les Armes que poor empeſches que cette emotion populaire ne cau¬",
            "lat le pillage de la Vlle de Paris, les Boareaux de recepes du Roy, meſ¬",
            "mes des maiſons des Partiſans, &amp; de celle di Cardinal Mazarin, Car",
            "ce qui eſt arcivé en l’Hoſtel de Laynes, &amp; ce quis’eſt paſſé à l’endeoit",
            "de",
            "Monſieur le Chancellies, eſt deſadooüi de tons les Bourgeois &amp; Habitans",
            "de la Ville de Paris: Et conme cetce emotion populaire a ceſſépar le re¬",
            "tour de Meſſieurs de Brouſſel &amp; de Blaſeny &amp; des exilez accordezanx",
            "humbles prieres du Parlemeat, dans le meſme moment la Ville de Paris",
            "a poſe les Armes; Tout le monde a eſtimé que ce retout avoirt pacifié tou¬",
            "tes choſes: Mais le Cardinal Mazarin ſe itenant offenſé, des ſervices",
            "qu’avoir rendu au Roy la Villede Paris en cette oecaſion &amp; à luy meſme;",
            "pour ſe venger de l’injure qu’il a crû luy avoir eſté́ faite par les uns &amp;",
            "les",
            "autres, il a fait ſotlr pecipitamment le Roy d ſa bonne Ville de Paris",
            "un Dimanche trelſieſme jour de Septembre denier. Ce depart pcecipi¬",
            "e &amp; inopiné ſuiey de l’empriſonnement du Sieu; Chavigny &amp; de l’exil",
            "du Sieur Goulas, a donné un noueau ſujet au Parlement dedeâance des",
            "deſſeis du Cardinal Mazarin: Mais ce nouveau trouble ſoaſcité par ſa",
            "malice s’eſt trouvé auſfi-toſt appaiſé par l’entremiſe des Princes doSang.",
            "avec leſquels les Deputez du Parlemeut eſtans demeuré d’aceord à Sain",
            "Germain en Laye des articles d’une nouvelle Declaratio conoenable à la",
            "dignité Royale à ſa bonté envers ſes Subjeéts, &amp; conforme aux propoſi¬",
            "tions detoutes les Cours Souveraines, elle a eſté evoyée au Parlemnent,",
            "&amp;",
            "vcrifiëe aec une acclamation publique le vingt-quatrieſme Oûobre der¬",
            "nier, au grand contentement &amp; ſatisfation de la Ville de Paris &amp; de",
            "toue.",
            "le Royaume,puis qu’outre le ſoulagement qu’elle apporté à toute la FPran¬",
            "ce, elle a produit le reour du Roy en ſa bonne Ville de Paris, qui calmale",
            "perilleux orage dont l’Eltat eſtoit deſlors menace.",
            "ron le m deolenſe ſont prſudee qeee reme, eie eſm¬",
            "en apparence par le Cardinal Mazarln apporteroit le reposà toute la ran¬",
            "ce, &amp; principalement au Parlement &amp; la Vllede Paris: bMaisl’eve¬",
            "uement a fait voir que le Cardinal Mazarin n’a conſenty à ladite Declafa¬",
            "B j",
            "¬ ûo"
        ],
        [
            "e.",
            "on &amp;aoretoor d Roy, qe pour prendre ne oecaſion plus fauorableà",
            "ſes deſleins &amp; au party de Monopoleurs; Qu’iln’eſt revenu en cette Vil¬",
            "le de Paris, qué pour pendant le temps qu’il y a ſejourné́, eſbranler les",
            "eſpits des plus fermes au ſetvice du public, corrompre la fideliré des",
            "plus dffotlonnez ſeriteurs du Roy; diviſer les Ofhçlets du Parlement.,",
            "éntr’es les autres Cours Sooveralnes d’avec le Parlement. &amp; negotier",
            "des intelligences ſecretes¬ Car e ſuitte e pluſieurs contraventions fai¬",
            "tes à la Declaratlon denlere pat de noovelles levées ſur le peuple ſous",
            "pre¬",
            "terte d’eſtapes, ſçaechant que les Ennemis auoient mis leurs Troupesen",
            "quartier d’Huyoer : a falt ſecretement adoacer toutes les Troupes dë",
            "Flandres aux environ de la Ville de Paris; Il en a rmeſme tiré d’Italie",
            "&amp;s",
            "de Catalogne pour les faire approcher e la Vllle de Paris; Pait diſtribuet",
            "des deniers aux Officiers dé guerre pou’ fairé des recrués; Fait envoyes",
            "les Ordres de tenir leurs Troupes preſtes au premier mandement; Fait",
            "faire un fonds de quatorae mſlllons pour le payement d’une puiſſante Ar¬",
            "mée; Et enfin ooyant tous ſes deſtelns en eſtat de reüſſir, outre au",
            "dernier",
            "pointe que la Cbambre des. Comptes n’a pas voulu paſſer une Declara¬",
            "tion portant le reſtabliſlemens de l’uſge des preſts &amp; adances,",
            "laquel.¬",
            "le eſtant verifice luy euſt donné le noyen de tirer de l’argeot comptane",
            "de tous les Traitcans &amp; Partiſans du Royaume, &amp; de porter la",
            "denieré",
            "main aux inances du Roy pour rendre l’anné́e mal-heureuſe par un",
            "mal-heureux commencement; Il a levé le Roy, ce ſacré depoſt mis en¬",
            "cre ſes mains, &amp; coné à ſe ſoins, à deux besres apres minuit de ſa",
            "bonne",
            "Ville de Paris le ſiieſme dua preſent mois de lanvier, &amp; dans le meſme",
            "temps la Ville de Paris s’eſt trooée inveſtie &amp; environnée de gens de",
            "Guerre, les paſſages des vlvres occupez, la liberté des chemisoſtez, la",
            "campagne couruë par de Cavaliers qui ont traitté les Subjele du Roy",
            "commé des rebelles, &amp; plos mal que ne feroient les plus cruels &amp; les",
            "plus",
            "declarez Ennems de l’Eſtat: Cette nouvelle a ſupris le Parlemneot au¬¬",
            "tant qu’on peot s’imaginer, &amp; ſor le ſujet d’icelle, s’eſtant le meſme",
            "jour",
            "extraordinairement aſſenblé, quoy qu’il euſt rout ſujet de croire que cet",
            "enlevement eſtoit one declaration aſſez preciſe de la mauvaiſe volonté́ du",
            "Cardinal Mazarin contre le Parlement &amp; la Ville, mais on deſſein tont",
            "furmé de la tuine totale du Royaume; Neantmoins pour pas manques",
            "e reſpect enoers ſeurs Majeſtez, &amp; uſant de ſa prudence accouſtumeée,",
            "ayant appris que le Cardinal Mazarin, pour couvrir le crime de cet enle¬",
            "ement ſous le nom du Roy, avoit eſcrit aux Prevoſts des Marchands",
            "Eſchevins de la Ville de Paris: Que les deſſeins d’aocuns O fiçiers du Par¬",
            "lement contre ſon ſervice &amp; meſme contre ſa perſonne pour la mettrs",
            "entre les mains de ſes Ennemis avec leſquels il les accuſa d’avoir en",
            "intel¬",
            "ligence, l’avoient obligé de ſe retirer de la Ville de Paris, quoy qu’lls",
            "ne",
            "deuſ¬"
        ],
        [
            "3.",
            "deaſſent pont ſe mette en peine de cette calomnle aqueleſe &amp;eutae",
            "ſez de ſoy-meſme; Neantmoins ils ont depoté le lendemain ſepſm",
            "du preſent mois de Iaroier les Gens du Roy vers leurs Majeſtez Sai",
            "Germain en Laye, pour ſçavoir de la Reyne les raiſons de l’eſloignemen",
            "u Roy, &amp; apprendte d’elle cquleſtoebt les Oclers du Parlenent qusi",
            "ãooient eu de auvais defleins contre ſon ſervice &amp; ſa perſonne pouorleo",
            "eſtre faie &amp; parfaie leut procez, I’afſeorer des humbles ſerolces d",
            "Pals.",
            "ent &amp; de ſes odbeiſlances, &amp; a cenijter ave rotes les inſtances",
            "poſſi¬",
            "bles de ramener le Roy en ſa bonne Ville de Paria: Mais le procedédu¬",
            "quel l’on a oſe envers etx auſquels on a efuſe tonte audiance, meſnes",
            "comme à des perſonme prlvées;, Le traittement inhumain, qui leur a eſté",
            "faie par les ôrdres du Cardimal Mazarin, &amp; l’enoy par luy de eraim",
            "lettres Patences ſua le nom da Roy au Parlement poir la tranſlation",
            "’iceloy en la Vlle de Montargle, ont faie connoſtre qué ce ſpecieux, mais",
            "fax &amp; ſuppoſé petexte qui na jamais eſté crûde perſonne du monde,",
            "meooeole dnsre onn fotrmept inuentonderepń",
            "nalicleux du Cardinal Mazarin pour dliſer lé Parlement d’avec ſoy¬",
            "meme, jetter la diſcordeentre les Cours Sooveraines, &amp; principalement",
            "entte le Parlement &amp; la Ville de Pars, pour plus facilement leoperd",
            "eſtas attaquez diviſement; Ce que voyant le Parlement, &amp; que le Car¬",
            "dinal Mazarin entreprenoit, non ſenlement ſur leur vie &amp; liberté, mais",
            "enco ſur celle de la Vile de Paris laquele et en ſa ſpeciale proteion)",
            "u’ilavoit comnencéà vouloir opprner par des Taxes faites, a cauſe da",
            "Toiſé &amp; de l’Abonement du Donaine, ’pour en ſoitte achever on ef.",
            "ſen d’aſojetu ſes bmrgeois A ſonfttr toues les ſmpoſitions, leſquella",
            "ſont paées par lenviles taillales &amp; tabltas du Plat pai, velline pou",
            "ſa ſeureeé &amp; ſon ſalot, laquelleeſtla cauſe comnone, elle luy a ordonné",
            "de prendre les armes poir la garde de la ville, &amp; pour a’ouyrir les",
            "paſſa¬",
            "ges des vivres, faire retirer les gensde Guerte, leſquelsen lenr oſfant la",
            "commodité des vivres veulent redulre le Parlement &amp; la Ville de Panis",
            "racheptrer leur vie, leur liberté &amp; le repos de leurs familles, en livrant",
            "au",
            "Cardinal Maarin les plus gens de bien du Parlement &amp; dela Villede Pa.",
            "lpluaoreosleaftenesdilegs ui veuſaeneeri¬",
            "haine &amp; couroux comme de mal-heureuſes vitimee;,",
            "Cette defſence, laquelle eſt l’efe d’ome longue patience injoûtemens",
            "outragée, ne peut eſtre blamée avec raiſon, meſmes des pls maieieu",
            "eſprits &amp; des plus intereſſezàla forunedu Cardnal Manarln, par ce Gu",
            "l’on ne ſcauroit legicimemen &amp; avec ſujet accaſer le Parlermen Va",
            "le de Paria d’avoſr manqé de reſpect &amp; de devolr envereleur Majeſtez,",
            "ny d’avoir bleſeé en quelue ſote &amp; maniere que ce ſoit",
            "l’aocboriteRoyale",
            "dans tout leur procedé &amp; conduise en ſes dernieres affattes,",
            "puisqoepons",
            "B uj",
            "C"
        ],
        [
            "14¬",
            "e qui eſt dParlemene, tant s’en faut qu’il ait faitautre choſe que cs qu",
            "les Loix du Royaume luy oot permis &amp; qu’il a deob faire pour l’houneut",
            "ds",
            "leur charge &amp; acquit de leur conſcience, qu’an contraire, le Roy danaſa",
            "majorité &amp; ceux qui luy doivent ſucceder peuvent un jous luy reprochet",
            "de n’avoir pas- monſtré aſſez de oigueut, &amp; de generoſreé́ à s’appoſer",
            "aux",
            "levées exceſſives de deniers faites depuis la guerre, ſoubs le pretexte",
            "des",
            "deſpences neceſſaires pour la ſuporter, &amp; de n’avoir pasempeſchécom¬",
            "me il pouvoit une ſi prodigieuſe diſfipation de Finances, puiſqu’il eſt no¬",
            "toire que par on bon meſnage avec la moitié des deniersqui oot eſteé́ leve",
            "ſur le peuple, on pouvoit entretenir la guerre &amp; ſatisfaire à toutes les",
            "char¬",
            "ges du Royaume, &amp; pout ce quieſt de Ia Ville de Parls, ſa conduire dans",
            "les",
            "mouvemenapopulaires, as’eſt trouvce ſi legitime &amp; ſiadvantageuſe au",
            "bien",
            "du ſecvice du Roy, qu’elle a merité des remercimens de la propre boucha",
            "de la Reyne, deffence d’antant plus legitime , qu’outre les raiſons qu’elle",
            "a",
            "de ſa neceſſiee, elle eſt ſpecialement eutrepriſe pour ſe garentir de là",
            "tyran¬",
            "nie dans laquelle le Cardinal Mazarin pour aſſouvir ſa cupidité́ &amp;",
            "conten¬",
            "tet ſon ambition veut reduire tou le Royaume, enopprimant la libertép¬",
            "blique avec les forces du Roy, de laquelle les Romains &amp; toutes les",
            "peu¬",
            "ples de la terre ont eté ſi chex&amp; ſi precieux, ilsn’ont eſpargné ny leur",
            "bies",
            "ny leur vie, qu’ils ont touſiours hazardé librement &amp; courageuſement",
            "pour la defendre, mais ſur toutes les nations les Françols, cetancien peu¬",
            "ple d’Allemagne, ont eſtë amateure de leur liberté: car pour marque de la",
            "paſſion qu’ils onc eü de maintenit leur libert, ils ount peis ce nom de",
            "gloire",
            "&amp; d’ambition de francs ou Feançois, pour mootrer l’averſion qu’ils one",
            "eü de la tyrannie, ſi ennemle de la natuore de l’homme, ſi oppoſée aux",
            "Loix du Chriſtianiſme, &amp; au nom &amp; empire d’on Roy Tres-Chreſtien;",
            "Enfin deffenſe d’autant plus juſte qu’elle eſt encor entrepriſe pour em¬",
            "peſcher le renverſemens des Loix fondamentales de tout le Royaume qu’il",
            "medite &amp; prepare reſtablir les choſes dans leut premier eſtat, retirer",
            "le",
            "Roy qu’il nous a vol? de ſes mains, de la perſonne duquel le Parlement eſt",
            "reſponſable à tous les Eſtats du Royaume &amp; à tous les Peinces de la",
            "terte,",
            "&amp; parvenis à ſon retour en ſa bonne ville de Paris ſi deſirée de tous les",
            "gens",
            "debien, &amp; pour lequel on fait tant de prieres à Dien, comme eſtant",
            "celuy",
            "qui doit changer nos jours d’arion en des jours de joye &amp; de rejoüii¬",
            "ſance, eapporter la tranquillite paſſée &amp; donnec moyen au Parlement",
            "&amp;",
            "à la Ville de ’aris de luy continuer ſes ſervices &amp; devoirs",
            "accouſtumez.",
            "Et que les Partians, ces oyſeaux de proye, ces tyrans du peuple, ne di¬",
            "ſent poine que le l’arlement a cherché la reformation de l’Eſtat dans on",
            "emps hors de ſaiſon, &amp; que leurs deliberatlionsont apperte on notable",
            "pre",
            "jodice aux affaires du Roy, &amp; ont empeſche la lave des deniers, &amp;",
            "qu’ils",
            "ne comparent point cee defence à des Ligues, Traitez &amp;conſeder¬",
            "iou,"
        ],
        [
            "15.",
            "lons, leſqelles ont e leut Cours de temps en temp depois l’eſtabliſſement",
            "de la Monarchie; Car lors que le Parlement à travaille à la reformation",
            "de l’etat, le mal eſtoir dans l’etremite, &amp; il eut eſte ſans remede ſi",
            "on",
            "ent tardë d’avantage d’y apporter la gueriſon, pour ce qui eſt de la levee",
            "des deniers, elle aeſtë ſeulement retarde &amp; non empeſchêe, &amp; les",
            "quator¬",
            "ae millions que le Cardinal Mazarin a amaſſez depois la declaration, font",
            "bien voir qu’elle n’a point fait detort auz affaires du Roy, &amp; qu’au",
            "con¬",
            "traire, elle y a beaucoup ſervy, &amp; les Partiſans qui ſe pleignen du",
            "FParle¬",
            "ment pour eur intereſt partſculler pour volr quele recouvrement des de¬",
            "niers par eux avancez eſt recul,ne s’en doivent pendre qu’à emx ſeulspout",
            "aooir eſt la cauſe de la diſfipafion desFinances,pour raion de laquelle ila",
            "meritent avec juſtice la perte de leurs adeances;, D’ailleurs le gain de la",
            "derniere batailſe arriv dans le emps de cete reformation, a fait vuir que",
            "Dieu beniſſoit les aions du Parlemnent, &amp; il faut s’aſſeurer qu’il",
            "centinue¬",
            "raſes benedictions pour faire reüſfir ſes intentions, leſquelles ne vont",
            "qu’au",
            "bien de l’Eſtar, à la conſervation de l’authorite Royale, &amp; à la glcire du",
            "Roy",
            "&amp; du Royaume.",
            "Enfin toutes les Liguaes &amp; Traittez cy-devant faits en",
            "Prance u’ont point de rapport avec cette deffence, elle n’a",
            "point d’exemple dans l’tiftoire, &amp; tous ces Traittez ont eu",
            "leurs intereſts particuliers détachee de celuy du Roy &amp; du",
            "Royaume: Mais le Parlement ne peut avoir d’autres inte¬",
            "reſts que celuy du Roy &amp; de la FPrance, pour maintenir ſa",
            "puiſſance &amp; aut horité Royale contre des Faooris, conme",
            "le Cardinal Mazain qui l’uſurpe inſolemment, pour eſtablir",
            "ſa tyrannie; il e peut avoir autres deſſeins que la conſer¬",
            "vation de l’ftat pour maintenir les peuples dans lenrs im¬",
            "mnitez &amp; franchiſes, rendre au oyaume cette ancienne",
            "felicité de nos Peres, &amp; le reſtabliſſement de ſon ancienne &amp;",
            "eatiersliberté."
        ],
        [
            "¬",
            "¬",
            "¬.",
            "1 ¬",
            "aae"
        ]
    ]
}