{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "vers",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Mine (la) éventée de Jules Mazarin par un\n                    ingénieur, avec un sonnet à monseigneur le duc de Beaufort.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "LA MINE",
            "e ee",
            "DE",
            "Par vn Ingenieur.",
            "AVECVN SONNET",
            "a Monſemeu le Duede",
            "BEAVFORT.",
            "peerotee etottt",
            "Eprper",
            "veu",
            "1",
            "eei",
            "APAR1S,",
            "’ie ie eneee",
            "oe lei e eu lenee",
            "d loy deneur",
            "oune rre",
            "2",
            ".¬¬"
        ],
        [
            "ogle"
        ],
        [
            ",.eé-,",
            "Ae’eep’gAe ees , e re",
            "lL",
            "IT N T",
            "A MINE EVENTEE",
            "I",
            "1 4 p",
            "L",
            "T",
            "A 1A",
            "IVLES MAZARIN.",
            "Ty Ien que ce tiltre ſpecieux ſoit doublementequi¬",
            "uoqueé, Il n’a toutesfois aucune lgnifiarion, qui",
            "n’exphque, &amp; ne s’applique parfaitement au ſuiet de",
            "ce diſcours, ſoit que l’on prenne cette Mine pour le viſage,",
            "ou pour cette façon de bouleuerſer, &amp; faire breche aux",
            "Foitereſſes que l’on attaque.",
            "Nous paſſerons neantmons legerement ſur lepremier",
            "ſens, &amp; nous contenterons de dire que la Mine de IulesMa¬",
            "2arin eſt veritab’ement euentée, &amp; que ce n’eſt pas ſans",
            "raiſon que les Philoſophes nomment les yeux les feneſtres",
            "de l’ame, nous repreſentans le vſage comme vn Liure oû",
            "l’on peut lire les paſſions qui nous agtent interieu¬",
            "rement.",
            "Il s’eſt trouué beaucoupde perſonnes qui ne connoiſ¬",
            "ſans Ma2arn que par les lPourtraits qu’ils auoient veu de",
            "luy, nt iu;é qu’il auoit authorilé le prouerbe de onne",
            "Mine &amp; mauuais Ieu: Mais tous ceux qui l’ont conſidereé",
            "de plus preés ont reconneu ſur ce viſage toutes les marques",
            "d’vn é́garrement &amp; inegalité d’eſprt, &amp; que ſa pniſono¬",
            "mie ne differoit e rien de la conduite de ſes actions: En",
            "effetlinousvoulons fueil leter les plusmenorbles de ſon",
            "A ij",
            "¬",
            "a",
            "A",
            "2",
            "a"
        ],
        [
            "miniſtere, nous n’y verrous que des pas de Clerc, &amp; des",
            "fautes indignes de cette charge, qu’il s’eſt effrontement",
            "appropriée, ſes maximes ſont autant d’extrauaganes, ſe",
            "deſſeins des chimeres qui ne peuuent eſtre enfantezque",
            "dans ſon eſprit capricieux, Il execute auant que de deli¬",
            "berer, ce fait les choles ſans en conſiderer la fin ny le.",
            "ſuceez bref ſa teſte euentee monſtre la foibleſſe&amp;i’inſtabi¬",
            "lité de ſon genie.",
            "lais paſſons auprincipal de noſtre ſuiet, pourl’intel¬",
            "ligenee duquel il et neeceſaire de aiter quelque chuſe",
            "d la maniere d’attaquer, &amp; de miner les piaces de guere",
            "ſelon les maximes que l’on obſerue à̀ preſent.",
            "’on natraque ordinairemene que les places ennemies,",
            "&amp; l’Attaquant eſt le plus ſouuent eſtranger dans le pa’¬",
            "queli nltla querre Sil veutaieit qulque ’onee",
            "i ’attaque a ville principale la plus forte, eſtnt ¬",
            "reure que lnlant endunaſlre leaauoreaneon",
            "eapbles de luyreſiſter o par la fo te oa lintmiqutd",
            "quelque ſatugeſne, l peut auoir enſa paiſaumele",
            "e oleseaigneur decere Region ilaient deſoaidenm",
            "pugnde ruis en as que es viliaſoieamnieudfe",
            "Pe dina delle, t eommanddespaur de genereuejddle",
            "Gouemeurs, iſereſour enfin d’en oenur̀la fore, est",
            "eoutes les hoiiterpoſible, rauage &amp;deſolecenreram",
            "le plu pup, &amp;e poe oenis a bo de ſon deſlen edonir",
            "leieiei eoereieieie",
            "omnander a la place qu’lilaſſiege, ou iſ dreſe vnebare",
            "ne pour fauoriſer les approehe, Iil ouureenſire lat",
            "adCqiileonluir pr de lipones ooliquas, &amp; quuſe",
            "uou nque lieoareſeape ſondea eare pus eas",
            "1e",
            "¬"
        ],
        [
            "l",
            "II",
            "lé par le Canon de la place aſſiegée: Par apres il faict vne",
            "gallerie pour paſſer le foſſé, ſappe le pie du Baſtion, fouille",
            "la terre, &amp; ſa voute eſtant faite la remplit de tonneaux de",
            "poudre: s’aſſeurant que cette Mine venant aà jour fera la",
            "breche luffiſante pour faire monter ſes gens à l’aſſaut, ſac¬",
            "cager la vlle, eſgorger les habitans, s’emparer de leurs",
            "biens ’es mettre au pillage, &amp; triompher ſuperbement de",
            "la deffaire de ces miſerables. Mais ſi l’Attaquant employe",
            "tous ſes moyens pour venir à bout de ſon entrepriſé, le",
            "Gouuerneur aſſiegé fait ſon poſſible pour luy reſiſter: Il",
            "meſpnſe les menaces, demonte ſes pieces, ruyne ſa Tran¬",
            "chée, faict des ſorties victorieuſes, rompt ſa gallerie, euen¬",
            "re ſa Mne, &amp; tourne ſon effect audeſauantae des aſſie¬",
            "geans, qu les contrant à la fin de leuer honteuſement le",
            "Siege, &amp; s’en rerourner chez eux en vn ridiecule equipage.",
            "Vovons i Iules Mazarin s’eſt bien leruy de ces maxi¬",
            "nes, examinons ſa conduite, puis que nous auons h clai¬",
            "rement econnu ſon defſein: mais admirons auſſi la pru¬",
            "dence, &amp; la valeur de ceux qui luy ont ſi puiſſamment te¬",
            "ſiſté́ que l on les peut nommet les Anges tutelaires d’vn",
            "Eſtat, que cet Eſtranger affameé vouloit ſa rifier aà̀ ſon in¬",
            "ſatible ambition: Cet Eſtat floriſſant quis’eſt conſerueé",
            "touiours ineſbr anlable parmy les reuolutions &amp;decadan¬",
            "ces de toutes les autres Couronnesde la Terre, vn Eſtran¬",
            "ger dis ie d’vne naiſſance extremement abiecte en auois",
            "coniuré la ruyne, &amp; pour s’en emparer abuſant de la foi¬",
            "bleſſe de l’aage de ſon Auguſte Monarque &amp; de l’afſe¬",
            "Ction de ceux qui le gouuernoient, s’en eſt rendu le mai",
            "ſtre abſolu par ſes fourbes naurelles à ceux de ſon pay¬",
            "Tellement que ſous le pernicieux titre de iiniſtre d’Eſtar,",
            "B"
        ],
        [
            "ra,a al",
            "6",
            "il a tranché iuſques icy de la puiſſance Royale, &amp; com¬",
            "mandeé comme à baguetre les Princes &amp; les Parlemens",
            "mais quoy qu’il ait poſſedé le Roy, voyant des Gouuer¬",
            "neurs ſi vigilans, il s’eſt bien trouué loin de ſon compe,",
            "reconnoiſſant à la fin que la conqueſte de cet Etat n’e¬",
            "ftoit pas ſi faci le qu’il s’eſtoit imaaginée, C’eſt pour certe",
            "raiſon qu’il s’eſt voulu ſeruir de la force &amp; pratuiquer tou¬",
            "tes le damnables maximes d’vne guerrte iniuſte &amp; ſans ſu¬",
            "iet: apres auoir fouragé le pays, ruyne les habitansdes",
            "Villes &amp; Villages &amp; tiré́ le ſang du pauure peuple pardes",
            "taxes &amp; concuſſions immoderees. Il s’eſt temererement",
            "artaquéa cét Auguſte Senat iugeant auec rſonere¬",
            "tadelle la plus forte, &amp; la mieux munie pourladefence",
            "de l’Eſtat, &amp; que l’ayant ſubiugée le reſte luy ſeroite",
            "remement fa ile ̀ vainere Certe place eminéoe donti",
            "a fait ſa premiere batterie, eſt la dignité releuee de Mini¬",
            "ſre qu’il exerce auec tant d’indigite, ſes aioasſontle",
            "nom &amp; l’authoriteé du Roy dont il diſpoſe iniutement",
            "lencontre de ſes bons &amp; fidelles ſuiects, Ceſte tranchée",
            "oblique font voir appertemét les fourbes &amp; ſes deſtou",
            "qu’il a touſiours gauchy dans ſes actions, &amp; qu’il n’aianais",
            "ee droit ny rondemént dans les maximes de ſon poce¬",
            "de, cette Galerie ſont les forces de quelques Princesa¬",
            "ret ̀ ſon pary pat des preſuiges ſeerea&amp;t ineomnus de",
            "quelles foreesil le coure &amp; munit ſon ibecillefoibleſe¬",
            "ete ſappe font les ſecouſes violetes quila dounees àea!",
            "onſiuansSerareurs, en upanu empniſonne quelque-",
            "faie mourir les aure, Cere ere foullee ſoni les elot",
            "qu’il a tirez de cét Eſtat, &amp; fait tranſporter aux pays ſol",
            "one mais ſar le point de dauire imaeitſa miue &amp; laire bſ"
        ],
        [
            "che à cette fortereſſe inesbranlable. Ce Parlement lllu¬",
            "ſlre qui ioint la prudence à̀ la force a deſcouuert ſes per¬",
            "nicieux deſſeins &amp; ſos mauuaiſes intentions qui ne tendoiẽt",
            "qu’à la ruine generale de cette Monare. Il a bien iu¬",
            "gé que les genereuſes ſorties quil auoit fait tant de fois de",
            "Pars a ſainét Germain, ou combartant par la force de la",
            "raſon. Il auoit mis cét ennemy dans l’eſtat de ne ſe plus",
            "ſeruir que d’vne violence brutale, n eſtoient doreſnauant",
            "plus de ſaſon, puiſque ce fourbe induſttieux ſous des pre¬",
            "textes diſſimule d accommodement &amp; de paix, auoit at¬",
            "tent la plus ſaine partie de noſtre Citadelle, que cette mi¬",
            "ne traſtreſſe alloit renuerſer ſes plus ſolides fondemens, ſi",
            "elle neſtoit iudicieuſement euenté́e par de iuſtes contremi¬",
            "nes, opposant la force à cette iniuſte violence, qui la faict",
            "creuer &amp; produire des effects bien contraires à ses inten¬",
            "tions, &amp; qui le vont accabler sous les ruines dans lesquelles",
            "il nous vouloit enseuelir, il voit bien qu’l ne les peut éui¬",
            "ter, que tant de bras armez cõtre cét vsurpateur rendent ſa",
            "perte tres-aſſeurée, &amp; que la ſeule grace qu’il peutesperer",
            "eſt des en retourner en son pays dans le mesme eſtat auquel",
            "il en eſt sorty, nous abandonnant les mines dor &amp; dargent",
            "qu’il a foüillé́es, &amp; qu’ilrecelle auec tant d’iniuſtice dans",
            "la France &amp; les autres Prouinces de l Europe.",
            "FIN.",
            "-",
            ".",
            "aae¬.",
            "E¬",
            "."
        ],
        [
            "¬--¬¬¬-¬¬",
            "p",
            "L1 V",
            "R MONSEINEVR",
            "4",
            "¬",
            "Ra¬",
            "le Duc de eaufort.",
            "SONNET.",
            "A MAZARIN.",
            "TNſolent Eſtrenger dont la brautale enuie,",
            "Corome vn ein de Dien pour perdre les hbrnains",
            "yom crelſement tant d’homicdes mais,",
            "A leur ranir les biens &amp; leur oſer a vie.",
            "Moſfre de qui la faim n’eſt iamais aſſoaoie,",
            "Excreent de l’Eſpagne, reut des oaains,",
            "Qni penſ par l’effors de res faits inhumains",
            "dre ſous ton pouoir noſfre France aſſeruie.",
            "Que es proiets ſnt vaios, &amp; que ta ’es mépri.",
            "Lors que dans le deſein de ſaccager Paris,",
            "Sa priſe ra ſemblé commme vne bagateſde.",
            "Mais apyres t’efre ve braué de onutes parts.",
            "Depuis que ce BEAV E OT en eé la Citade!le.",
            "Pretens t bien encor de foreer ſes remparts.",
            ". INSENIER."
        ],
        [
            "p-r--¬-¬¬",
            "N INE V",
            "OVR MONSEGNEVR",
            "4 4",
            "¬",
            "t",
            "A Ra4",
            "le Duc de eaufort.",
            "SONNE T.",
            "A MAZARIN.",
            "Nſolent Eſranger done la brueale enuie,",
            "Comme vn feiu de Dieu pour perdre les hemains",
            "yme craellement tant d’homicides mais,",
            "leur ranuir les biens é leur oſfer a vie.",
            "onſfre de qui la faim n’eſt iamais aſoaoie,",
            "Eecresent de l’Eſpagne, &amp; rebs des Roaions,",
            "Qni penſe par l’efors de res fas imbomoains",
            "ndre ſous ton pouoir noſtre Fraee aſſeruie.",
            "Qae tes proiets ſont vains, &amp; que ta t’et meépris¬",
            "Lors que dans le deſſein de ſaceager Paris,",
            "Sa priſe ta ſembleé commme vne bagareſle.",
            "ais apres t’eſtre ves braué de toures parts.s",
            "Depnis que ce BE AF0 RT en e la Citadelle,",
            "Pretens t bicn encor de foreer ſes remparts.",
            "R. INGENIE1"
        ],
        [
            "-’¬ -¬",
            "ENE V",
            "Dr",
            "POVR MONSEIGNEVR",
            "l 4",
            "y¬",
            "Rmſ¬",
            "le Duc de eaufort.",
            "SONNET.",
            "A MAZARIN.",
            "Nſolent Eſranger dont la bruale enuie.",
            "Cormme vn fſein de Dien pour perdre les hanains",
            "yme cruelſement tant d’homicdes mais,",
            "A leur rauir les biens &amp; lenr oſter da vie.",
            "onſfre de qui la faim n’eſt iamsais aſoaie,",
            "Excresent de l’Eſpagne, rehus des onains,",
            "Qni penſ par l’efors de res fais inhmains",
            "ndre ſous ton pouoir noſtre Franee aſſeruie.",
            "Qae es proies ſnt vaios, &amp; que ta ’es mépri.",
            "Lors que dans le deſein de ſaccager Paris,",
            "Sa priſe ta ſemblé commme vne bagateſde.",
            "ais apres t’eſtre veu braué de toutes parts,",
            "Depuis que ce BEAV EOT en eé la Citadelle.",
            "Pretens t bien encor de foreer ſes remparts.",
            ". INSENIER"
        ],
        [
            "¬ s--¬",
            "D",
            "1 V",
            "N INE V",
            "R MONSEINEVR",
            "4",
            "y¬",
            "R",
            "le Duc de eaufort.",
            "SONNET.",
            "A MAZARIN.",
            "Nſolen Eſranger dont la bruale enuie.",
            "Cormme vn fſein de Dien pour perdre es hmains",
            "yme cruelſemens tant d’homicdes mais,",
            "A leur rauir les biens &amp; leur oſter da vie.",
            "onſfre de qui la faim n’eſt iamais aſaoie,",
            "Excresent de l’Eſpagne, rehbus des Roaais,",
            "Qni penſ par l’efors de res fais imhmains",
            "Pnadre ſous ton pouoir noſtre France aſſeruie.",
            "Que es proies ſit vaios, &amp; que ta ’es mépri.",
            "Lors que dans le deſſein de ſaccager Paris,",
            "S priſe ta ſemblé commme vne bagateſde.",
            "Mais apyer t’eſtre ve braué de onutes parts.",
            "Depuis que ce BE A F O T en e la Citade!le.",
            "Pretens tu bien encor de foreer ſes reparts.",
            ". INSENIER"
        ],
        [
            "-¬--¬",
            "D r",
            "V",
            "c u",
            "R MONSEIGNEVR",
            "H l",
            "ſ 1",
            "le Duc de Eeaufort.",
            "¬",
            ". Ro¬",
            "SONNET.",
            "A MAZARIN.",
            "Tſolen Eſtranger dont la bruale enuie,",
            "Comme vn fſeiu de Dieu pour perdre les hvmains",
            "re crnelſemene tant d’homcides mais,",
            "leur ranuir les bies &amp; lenr oſfer la vie.",
            "onſtre de qui la faim n’eſt iamais aſſoauie,",
            "Eecresent d l’Eſpagne, &amp; rehus des Roaios,",
            "Qni penſ par l’efors de tes fats imhmoains",
            "udre ſous ton pouooir noſtre Franee aſſeruie.",
            "Qae tes proies ſont vaios, &amp; que t t’es meépris.",
            "Lors que dans le deſein de ſaceager Paris,",
            "Sa priſe ta ſemblé commme vne bagateſle.",
            "ais apres t’eſtre ves bhraué de poures parts.s",
            "Depuis que ce BEAFoRT en e la Citadelle,",
            "Pretens t bicn encor de foreer ſes remaparts.",
            "R. INSEIEr1"
        ],
        [
            "rp --¬",
            "r",
            "U V",
            "N INE V",
            "R MONSEIGNEVR",
            "H 4",
            "Ra",
            "le Duc de eautort.",
            "SONNET.",
            "A MAZARIN.",
            "VNſolent Etranger dont la brutale enuie,",
            "Comme vn fſeiu de Dien poaur perdre les bmains",
            "Carme cruellemens tant d’homicides mais,",
            "aA leur rauir les biens &amp; lenr oſfer la ve.",
            "Monſfre de qui la faim n’eſ iamais aſſonie,",
            "Excreent de l’Eſpagne, &amp; rebt des omaais,",
            "Qi penſé par l’efors de es fais inhomains",
            "pudre ſoas ton pouoir noſftre France aſeruie.",
            "Qe es proies ſnme vaios, &amp; que tu r’es mpris.",
            "Lors que das le deſein de ſaccager Paris,",
            "Sa priſe ta ſemblé commnme vne bagarelle.",
            "Cais apres ’eſfre uveu braué de toutes parts,",
            "Depuis que ce BE FORT en e la Citadelle,",
            "Preens t bien encor de foreer ſes remparts.",
            "R. INENIE"
        ]
    ]
}