{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Panégyrique royal, ou Triomphe de la paix pour le\n                    retour de messieurs les députés du Parlement, avec ce qui s'est passé de plus\n                    mémorable, dédié au roi.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "7"
    },
    "texte": [
        [
            "D",
            "V T",
            "PANEGYRIQVE ROYAL.",
            "O V",
            "T .",
            "LE TRIOMPHE",
            "T ¬",
            "DA1",
            "DE LA PAIX.",
            "SVRLE RETOVR DE..",
            "D E e r n",
            "eieurs les Deputez. du",
            "Parlement.",
            "r n",
            "E,",
            "l",
            "r",
            "Puiſque la Nature a baſty de la ſorte le Corps hu¬",
            "main, que le hes qui eſt la teſte, doit lçauoir ce qui",
            "touc he le pied, &amp; que l’A1t de Police qui imite la Na¬",
            "ure, a ainſi fait les Monarchies, que le Roy comme",
            "Chef de ſes Peuples, ſoit aduerty de tout ce qui greue",
            "lc moindre d’iceux. Mais voſtrc Minorité a empeſché́.",
            "que voſtre Majeſté n’ait veu à découuert le tort que le",
            "Cardinal Mazarin a fairt à la France, luy rauiſſant la:",
            "Fleur des trois Lys, qui ont eſteé eclos dans le Paradis.",
            "Grand Roy, vous eſtes comme le portrait du Pein¬¬",
            "1re Phidias, qui lioit en telle maniere les partiesde la",
            "."
        ],
        [
            "’Statué de Minerue qu’on ne la pouuoit enleuer, ſans",
            "voir tout auſſi toſt la piece en mil morceaux. On laveu",
            "par experience par ce cruel attentat, qui paſſepour ſa¬",
            "crilege en rette Royale perſonne, qui eſt l’image viuante",
            "de la Diuinité, &amp; qui eſt vn Solcil brillant, qui ayant",
            "diſparu, a mis tous vos Sujcts dans des troubles cauſez",
            "par cette obſcurite.",
            "Vous eſtes, Ss, le Mignon du Ciel, qui doit ar¬",
            "reſter le cours de tous les malheurs. Permettez moy de",
            "dire à voſtre Majeſte, qu’ainſt que les beſtes les plus fa¬",
            "rouches, s’addoucſſent à l’aſpect d’vne iecune pucelle,",
            "pour l’hommage qu’elles portent à la candeur. De meſ¬",
            "me la verité vierge, conduite par vn cœur Royal dans ſa",
            "Minorite, la France ſera toſt changée eu vn Sanctuaire",
            "de ſainctcté, &amp; cet Aſtrre diſſipera l’orage dont elle é¬",
            "toit menaſſeée par ce Politique Italien.",
            "France, quelle faute as-tu commiſe, &amp; quel crime",
            "as-tu perpetré contre ce Miniſtre) digne de t’enleuer",
            "ton Roy? Eſt-ce à cauſe qu’il a ecnuahy tous tes biens,",
            "pour ſarisfaire à ſon ambition, &amp; pour enuoyer en ſon",
            "pays? Ou bien, n’eſt-ce point qu’il a hay tellement ton",
            "Prince, &amp; le bonheur de ſa Couronne, qu’il a taſché à",
            "luy oſter de ſa teſte ſacrée, en ruinant ſa Monarchie?",
            "Peut eſtre que c’eſt pour ſe venger de ce glorieux Se¬",
            "nat, l’appuy &amp; le bonheur de cette Monarchie, &amp; qui l’a",
            "fait ſubſiſter, à cauſe qu’il a mis des obſtacles à ſes deſ¬",
            "ſeins: &amp; à cét effet pour vindication, il minutte ſa perte,",
            "du moins il a taſché par des efforts violéns &amp; non com¬",
            "muns, de le ſapper en ruine, &amp; en faire vne holocauſte,",
            "ſacrifiée à ſa vengeance &amp; à ſes paſſions: n’ayant d’au¬",
            "tres motifs que l’oppoſition de cetteſaincte Societ́, au",
            "torrent impetueux de ſa rage",
            "Ou pour mieux dire, S e, c’eſt pour l’auoit éleué",
            "aupres de voſtre Maieſté, dans des dignitez qu’il ne me¬",
            "ritoit pas, &amp; honoré d’vn glorieux miniſtere, duquel il",
            "eſtoit indigne: il s’eſt rendu ſi inſolent &amp; inſatiable",
            "dans ſes deſſeins, qu’il a vuideé les coffres de voſtre",
            "Eſpsr¬"
        ],
        [
            "Eſpargne, pcefeorant ces intereſts qpxoſtres, &amp; cmpe",
            "chant par ce fort la ſolution de vos Arpaées,onnanipas",
            "li licu aux Soldats de les rendre deſcrtés, &amp; ainſi obli¬",
            "gerl Ennemy de voſtre Eſtat à triompher de vosAmes,",
            "ant il eſt vray qu’il hait la France, &amp; le hjçn de vas Su¬",
            "ics qui vous ayment à vntel poinct, qu’ils voudroient",
            "ſaicrifier mille v es pour yous, eſant leut Dieu doié, &amp;",
            "digne reietton de Sainct Louye, la glpire des Rois.",
            "Neantmoins par vn acte de blafpheme, auſſi impie que",
            "criminel, pour oſter à voſtre Maieſte l’eſtime qu’elle",
            "doit auoir de l’afſ étion de ſes Suies. luy a inpriné",
            "dans l’eſprir, du, moins à celuy de la Reyne Regente,",
            "que le Peuple, ou bien quelques particuliers, auoienû",
            "conceu de mauuas deſſteius, consre vne Perſoane ſi ſa¬",
            "cre, qui eſt l’Oint du Seigneur, de luy eſtablie pour",
            "gonernaer les Peuples qui luy font ſouſmi,",
            "Ce ſtrat ageſme duquel il s’eſt fepuy, eſt vne nalice",
            "plus diabolique, qu’humaine, ’y ayant pas vn ſeul",
            "Ftançis, qu n’ait dans la bouche, auſfi bien que dans",
            "l eœur, iae le ay, pour lequcl. ou n’a que des, ſub¬",
            "niſions tres reſpesueuſes, deſouhaits tres pafai, &amp;",
            "dignes de veritables vaſſaux.,",
            "Mis voſtre Mieſte me permetra, s’il luy plaiſt, deloy",
            "dire qu’elle a des obligarions tres ſpeciales, à ſon Senaz",
            "de luy auoir conſerueé par ſa fidelité, &amp; le zele qu’il luy",
            "porte, de l’eſtat deplorableauqueſa Monarchie eſtoit",
            "enaſſée par la vijolence Magarine qui a eſté refrenée",
            "par l’heureuſe conduaite de ces illuſtres Magiſtrats.",
            "Ils ont, S s, appprté ous leurs ſoins pour vous l",
            "conſeruer, auſſi la tuition &amp; drait qu’ils on ſur voſtre",
            "aerée Perſonne, de laqellpils ſqn euyeurs ; ils ſont en",
            "conſequence obligez, ſeloDieu &amp; Iſûtie, àae ſaiae",
            "deuoir.",
            "Ils ue viſent qu’à rendre voſtre Eſtat -lus oriſſane",
            "ue iamis, en conſequeoe, d’nebonoPai,qai met¬",
            "ra rous vosuies on repeePaury pemnira l oa",
            "enployé tous leusy ſois, alaal",
            "aadé deéx. ele"
        ],
        [
            "pPſal. 56.",
            "84.",
            "Zac¬ .",
            "6.",
            "quelle iſs meſptſſent por conſeruer la pluas noble de",
            "toutes les creatures.",
            "Ces Iuges d’honneur, ces equitables Senateurs &amp; glo¬",
            "rieux depoſts de voſtre ſacrée perſonne pendant ſon bas",
            "â̂ge, ont trlomphé &amp; emporté la victoire ſur ce mau¬",
            "uais Politiqeae , par le traitré de Paix qu’ils ont fait, qui",
            "a reſiouy d’aueat plus le Peuple, qui eſt vn achemine¬",
            "meni à vne Pe génerale auec l’ Eſpagne, qui auroit eſté",
            "contraée il y a long-temps, n’eut eſté les obſtacles for¬",
            "mez pat-e Miniſtre prealegue, qui a trouué ſs inte¬",
            "reſts daãs la guerre, ayant eſpuife vos Finances, dot il eſt",
            "coptabile à voſte Majeſté de plus de trois cens mi!¬",
            "ions, ſars preiudice du butin qu’il a extorqué à la Frã¬",
            "ce, qui ecedent cent millions, ainſi que Dieu vous fe¬",
            "ra lagrace de coanoiſtre, quad vous ſerez Maieur, au¬",
            "quel temps, voſtte IlluſtreParlement ſera reconneu de",
            "volte Maleſté, pour Iuy auoir eſté́ tres fidele &amp; exa",
            "obſeruateur de vos Ordonnances, leſquels ont faic vn",
            "&amp; heureux’ Mariage &amp; conionétion de la Paix auec la",
            "Iuſtice, en eux ſe iuſtifie la patole du Prophete: Ces",
            "deboaaires s’eſiouyront en abondance de la Paix, la Iu¬",
            "ſtice &amp; la Paix ce ſont entrebaiſée. Le Tout- puiſſante",
            "commande de laſouhaiter. Et ce bon Roy Ezechias ne",
            "demandoit à Dieu, que la verité &amp; la Paix pendant ſon",
            "regne.",
            "La luſtice, ta Paix, &amp; debonnaireté, ſont les trois",
            "Eleus de Lys&amp; les trois precieux ioyaux que vos Pre¬",
            "deceſſeursvous ont laiſſée, &amp; que Dieu leur a donné par",
            "preciput ſur tous les Rois de la terre, qui ont obligé",
            "leurs Suies à les ſurnomner Auguſtes, Conquerans,",
            "Viéorieis, Pere d Peuple; &amp; Grand, comme d’heu¬",
            "teuſe enolre, Henay le Grand, oltre grand ere, la",
            "merueille des Rois.",
            "S a; vous eles eluy qui miraculeuſement (plu¬",
            "ſtoſt qpe par nn effet de la Nture a efté actordé de",
            "ieali &amp;dnneux Fçaisr8nJetirs pfieres, cohrté",
            "lapuvmdol abas prcleux, &amp; Iéplis grand de tous le;"
        ],
        [
            "Princes &amp; Rois Chreſtiens, &amp; par deſſus eux tous.",
            "Taqua les ſlens iaer ibara cuprei,",
            "Virgil.",
            "Vos eſtes comme vne Etoille du matin, plus eſleute",
            "que les hauts Ciprés ſur les baſſes viornes, vous eſtes le",
            "Tres-Chreſtien, Fils Aiſné de l’Egliſe, qui paroiſſez cõ¬",
            "e vnſecond Soleil, loffisis iadutas, pour rendre veriteé",
            "&amp; miſericorde gouuernée par la lIuſtice, appelleée par les",
            "Grecs, Collaterale à leur Iupiter, &amp; Pindare l’appelle",
            "Reyne du monde:; C’eſt pour cela que ces Nobles Con¬",
            "ſeillers qui ſont conſtituez de cette haute dignité, doi¬",
            "nent eſtre venerez, comme ceux qui maintiennent le",
            "repos en ce monde, en toure honneſtetré, piete, &amp; Re¬",
            "ligion de nos Peres, car cela eſt agreable à Dieu, qui veut Diaus Paa¬",
            "ſauuer tout le monde, &amp; que tous paruiennent à la con. le",
            "noiſſance de verite.",
            "En voſtre Maieſté, paroiſſent ces tiltres &amp; qualitez",
            "dhonneur, grandeur, puiſſance, victoires, triomphes,",
            "que Dieu vous donne vn auſſi heureux rege, que celuy",
            "d’Auguſte, les forces de Gyas rempliſſe voſtre Royau¬",
            "me de felicite, la ſubmiſſion de vos Suiets, vous donne",
            "les anuees de Heſtor ſuiuies de proſperite, &amp; ſuccez",
            "tres heureux dans toutes les affaires de voſtre Eſtat, que",
            "la terre ſoit remplie de vos loüanges, le Ciel de vœux &amp;",
            "prieres pour voſtre ſanté, &amp; que voſtre Maiſteſoit com¬",
            "blee dautant de gloire &amp; d’eternelles felicitez, que luy",
            "en peutſouhaitter,",
            "SIRE,",
            "De voſtre Maieſté,",
            "1",
            "Le tres humble, tres-fidele, &amp;",
            "tres obeyſſant ſeruiteur &amp;",
            "Suiee, N. R. CH."
        ],
        [
            "e¬¬",
            "¬",
            "l",
            "a!",
            ". ..",
            "¬",
            "la",
            "erre.",
            "i",
            "¬",
            "¬",
            "e..",
            "b"
        ],
        [
            "1",
            "amſl"
        ],
        [
            "¬",
            "1",
            "a¬",
            "i¬.",
            "aaaſ",
            "a"
        ],
        [
            "6",
            "iee",
            "s",
            "?",
            "phhhhhl",
            "é",
            "s",
            "s",
            "rrr;",
            "u",
            "s",
            "eeeeeeeeeeeeeeeeeee",
            "ééeeeeeééeeee",
            "i",
            "eeeeeeeeeeeeeeeeee",
            "lhflllllllllllllllllllllllllllllllllllllllllllhhhhhhhhhhhhl",
            "iiiiiiiiia",
            "s",
            "s",
            "rrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrr",
            "aaaaaaaa",
            "s",
            "e",
            "e",
            "s",
            "eae",
            "eee",
            "alaaaaaaaadaaa",
            "s",
            "l",
            "e",
            "eeeeede",
            "f",
            "ee",
            "s;",
            "i",
            "s",
            "i",
            "eeeeegg",
            "s",
            "ei",
            "ee",
            "ééééééééé",
            "e",
            "iiiiih",
            "l",
            "iia",
            "s",
            "s",
            "¬",
            "ſ",
            "e",
            "lhdlhflllhhhhhhhhhhl",
            "s",
            "ii",
            "l",
            "aaaaa",
            "lli",
            "ggeggggggggg",
            "II!",
            "aaaaaaaaaaaaaas",
            "rsMided",
            "eres",
            "e",
            "eeeeee",
            "e",
            "a"
        ],
        [
            "2",
            ".",
            "¬",
            "l",
            "q"
        ],
        [
            "n",
            "1",
            "1",
            "1t",
            "l1",
            "lll",
            "l",
            "l",
            "ſ",
            "I",
            "ll1",
            "li",
            "1",
            "I",
            "le",
            "a",
            "a",
            "l",
            "1",
            "eeii",
            "ſ",
            "1",
            "I",
            "t!",
            "leaa",
            "nl",
            "1",
            "ll",
            "l",
            "u",
            "l",
            "ua",
            "ae",
            "lſa",
            "1",
            "l",
            "taſl",
            "!",
            "lla",
            "l",
            "ll",
            "ſdiſlalls",
            "li",
            "u",
            "a",
            "l!",
            "1!",
            "1",
            "1",
            "dl",
            "ll",
            "il",
            "l",
            "1",
            "é",
            "lll",
            "ll",
            "l",
            "1",
            "1",
            "uu",
            "li",
            "I"
        ],
        [
            "¬",
            "¬",
            "as",
            "ſ",
            "¬",
            ".",
            "."
        ],
        [
            "n"
        ],
        [
            "¬",
            "¬",
            "â.",
            "1",
            "1",
            "1",
            "¬",
            "’n a",
            "¬¬",
            "-aoſ"
        ],
        [
            "l"
        ],
        [
            "1",
            ".¬",
            "E-",
            "¬",
            "1",
            "¬",
            ",",
            "¬",
            "¬",
            "e¬",
            "ſ"
        ]
    ]
}