{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "À nos seigneurs du parlement",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "2"
    },
    "texte": [
        [
            "ae,,,",
            "e’tep’’’t’ee’tP -:é",
            "882",
            "¬",
            "A NOSSEIGNEVR S",
            "7¬77 D",
            "du Parlemnt.",
            "st VpPplient bumblement les Abbez, Prieurs &amp; Religieu¬",
            "de l’Eſtroirte Obſervance de Ordre de Ciſteaux.",
            "Diſans que Dom Perre Vyart &amp; Dom lean T’edenat,",
            "e aunsoeeorennu Caniirn dn lurnt iee",
            "ral dudit Ordre, pour couronnement de toutes les vexa¬",
            "tiors, dont ils perſecutent l’Obſervance de leur Regle de¬",
            "puis neuf ans, raſchans de faire abolir &amp; caſſer, comme des abus, rous",
            "les Regl emens ſaintement ordonnez par les Papes &amp; par leurs Com¬",
            "miſſaires &amp; Deleguez, pour le reſtabliſſement de cetre Obſervance dans",
            "les Mon aſteres de France, Apres avoir déja fait quatre ou cinqtant ap¬",
            "pellations que productions nouvelles, depuis que le procez eſt ſur le",
            "Bureau, pour en traverſer le jugement, s’adviſent encore, ſans aucune",
            "Procuratioa ny Mandement, de faire paroiſtre à la Cour de nouveaux",
            "Perſonnages, qu’ils appellent des Royaumes Eſtrangers, ſe perſuadans,",
            "ce ſembl, que leurs luges ſont des enfans, qui concevront de la ter¬",
            "teur des phantoſmes qu’ils leurs preſentent; &amp; qu’ils auront peur quand",
            "ils liront vne Requefte de pretendue intervention, qui porte en teſte les",
            "Noms des Preſidens des Congregations Romaine &amp; de Toſcane, des",
            "Abbez d’ltalie, des Vicaires Generaux de Pologne, Hongrie, Boheme,",
            "Autriche, Styrie, Moravie, V’eſtfalie, Franconnie, Baſe Allemagne,",
            "Flandres, Liege, Comté de Bourgogne, Et de l’vne &amp; l’autre Cala¬",
            "be, qu-il omi’ euraie de la Carte Geographique.",
            "Par meſme droit &amp; auec meſme fondement ils en pouvoient encore",
            "traire vne infinité́ d’aurres: Et c’eft merveille que dans vne ſi heu¬",
            "eſe c onjoncture de la paix de la France auec l’Eſpagne, ils ayent",
            "obois ores les Congregarions des Eſpagnes, les Preſidens, Vi¬",
            "aires Generaux &amp; Abbez de la vieille &amp; nouvelle Caſtille, des Roy¬",
            "’mes de Galice, de Portugal, de Lean, d’Andalouſie, de Navarre,",
            "’ugon, de Vvlemee, &amp;’de la pnmneipaute de Cataliogne, &amp; aut¬",
            "es ſemblahles: Cela euſt encore augmente &amp; orne leur Scene, &amp; ils",
            "pouienut nployer lauſi puſieuiure, queeeus doatila out pri le",
            "oms.",
            ",",
            "n",
            "S"
        ],
        [
            "1!",
            "1",
            "!",
            "l",
            "1",
            "1",
            "1",
            "Mais les Supplians deſirans ardem ment de voit la fin d’vn long &amp;",
            "faſcheux procez, qui leur a eſteé intenté par leſdits Viart &amp; Tedenat",
            "de¬",
            "puis tant d’années, diſent brievemeunt pour Reſponſe à cetce Requeſte",
            "de pretenduë intervention, qu’il neparoiſt aucune procuration deſdits",
            "Preſidens, Abbez &amp; Vicaires Generaux des Congregations Eſtrangeres,",
            "par laquelle ils dõnent pouvoir d’intervenir pour eux, au procez pendant",
            "devant vous, NOSSEGNEVRS, Et il eſt tout manifeſte que c’eſt vn",
            "pure ſurpriſe que leſdits Viart &amp; Tedenat veuleot faire à la Religion",
            "de",
            "Ia Cour, de preſenter vne Requeſte de certe nature, pleine de fiel &amp;",
            "d’amertume contre l’Obſervance de la Regle, &amp; contre eeux qui la",
            "profeſſene, au nom de tant d’Abbez &amp; eligieux Eſtrangers, ſans au¬",
            "eune procaration de leur part. En quoy leſdits Viart &amp; Tedenat ne font",
            "que coutinuer leur conduite ordinaire:dar c6m’ils ont interjeté au nom",
            "de tout le Cbapitre General de l’Ordre, le premier &amp; principal appel",
            "comme d’abus dont il s’agit au poeez, ſans qu’ils ayent puû produire juſ¬",
            "ques à preſent aueun pouvoir valable, ſpeeifique &amp; eprez, tel qu’il",
            "eſtoit",
            "neceſſaire pour l’interjetter, Auſſi ſonr- ils aſſez laardis preſenement",
            "d’employer le nom des Eſtrangers en vne interuention, pour ſouſtenir",
            "cet appel comme d’abus, ſans ayoir aucun pouyoir ou procuration",
            "d’eux.",
            "Ce n’eſt pas qu’ils n’ayent fair tous leurs efforts pour l’obtenir: Car",
            "il eſt eerrain qu’ils ont eſcrit il y a plus d’n an aà̀ çer effet dans tous",
            "les",
            "Royaumes Eſlrangers, ont fait imprimer deslettres circulaires à ce;",
            "effer. Mais comme ce n’eſt pas l’eſprit ny l’vſage des Nations Eſtran¬",
            "geres, d’interjetter des appellatioos comme d’abus des Reglemens faits",
            "d’authorité Eceleſiaſtique &amp; Apoſtolique, ce n’eſt pas merveille qu’ils",
            "ayeat refuſeé de donner leur proeurarion, pour intervenir en celles qui",
            "out eſteé interjettées par leſdits Viart &amp; Tedenat.",
            "bien eſt eay qu’en l’an 1é644 lors que Meſſieurs les Eveques fureat",
            "deleguez du S. Siege, pour decider les appellarions ſimples iocerjer¬",
            "rées de l’Ordonnance generale de Monfieur le Cardinal de la Roche¬",
            "foucault, on extorqua facilement quelques procurations d’aueuns deſ¬",
            "dis Etanogns es aſſens peir onbe t iee qri e l’ſoitpo¬",
            "lors que d’vn appel ſimple, porté deyant Sa Sainteté, &amp; qui ſe deoi¬",
            "doit par ſes Deleguez; Mais il ne ſe trouvora pas. que jaais aueun",
            "Abbe ny Religieux Eſtranger ait approuvé vn appel commse d’abas,",
            "relevé́ au Parlement, ny qu’il ait donné procuration pour yoſtre ne¬",
            "ceu intervenant. Ce qui eſt dé́ja vn moyen indubitcable &amp; tres-ſui.",
            "ant pour -faie rejetrer la Requeſte de pretenduë inperreutian dont;",
            "il s’agit."
        ],
        [
            "Vn ſecond moyen pon moins puiſſant pour cet effet, eſt que eette",
            "prerendue intervention des Religieux Eſtrangers, ne peat rien du tout",
            "adjouſteraus appellarions comme d’abus interjetteé́es par leſdits Dom",
            "Vyart &amp; Dm’ tfedenat, des Ordonnances &amp; Sentences des Cormrmiſ¬",
            "aires &amp; Deleguez de Sa Sainteé : puis qu’ils les oat interjetté́es a",
            "nom de toue le Chapitre General dudit Ordre, &amp; qu’eux rmeſmes",
            "diſent cene fois dans leurs Eſcritures, que ce Chapitre General com.",
            "pread toures les Natrions Eſtrangeres dadit Ordre. De ſorte que",
            "ce n’eft qu’vn pur eposvantail, de faire encore paroiſftre les Abbex &amp;",
            "eligieux Eſtrangers dans vne Requefte d’inierventioa: puis qu’ils",
            "toent déja parties, comme’eſtaas membres-du Chapitre General",
            "de l’Ordre.",
            "Vn troi fieſne moyen pour la meſme fin, eſt que les Religieux Eſtran¬",
            "gers de l’Ordre de Ciſteaux n’ont aueun intereſt d’intervenir en l’appel",
            "comme d’abus dont il s’agit: d’aurant que cee appel n’eſt inrerjette que",
            "des Reglemens faits par Monfieur le Cardinal. de la Rochefoucault, en.",
            "tcuon du Brefdu Pape, obtenu a l’inſtance du Roy;, Et d’ailleurs il",
            "t cerain, que le Roy n’a fait aucane inſtance au S. Siege, que pour la",
            "Reformaeion des Monafteres de ſon Royaume, Que le Pape par ſon",
            "Breſ dele garoire n’a donneé pouvoir à ſon Commiſſaire, que de Refor¬",
            "er les Monaſteres fituez au Royaume de France; &amp; que ce Commiſ¬",
            "ire, ſuivant ponctuellement les ermes de ſa Commiſſion, n’a fait ſes Re¬",
            "emems que pour les Monaſteres de ce Royaume, &amp; n’a rien du tous",
            "doné pour les Eſtrangers, leſquels ſont par coaſequeat hors d’i¬",
            "reſten ce procez.",
            "Ilet vray qu’on leur fait dire en cette Requeſte de pretenduë inter¬",
            "’ion, goa’ls y ont inmtereft pour deux raiſons: L’vne eſt, parce qu’ils",
            "t eſté interoenans au procez meu pardeuane les trois Eveéques luge?",
            "elegae de S, Saimtete en s. &amp; que preſeatement il s’agit d’vnap¬",
            "amme d’ubas, interjetté par les Supplians, de la Sentence rendue",
            "Pr leſdits rois Evéqaes lé́ 13. loin audit ané644.",
            "A ea les Sopplaa reſpondent faeieent, que i le pretendu iae¬.",
            "des Religieux Etrangers va à̀ ſouftenir ladie Sentence de Meſ¬",
            "nle doquas luges deleguez d Sa Sainteé du lun oa ¬",
            "ua ue es,’ au deoieut plſoit lnrrenir pour esSupplais, que",
            "ut Dom pierre Vyart, &amp; Dom lean Tedenat: paree que ce ſont Ieſ¬",
            "s Vyart ae ’edesat, quiont incerjetee le premier appel comme dabus",
            "huue Seueee d , luin rneemearen enqehei pr¬¬",
            "paux d’elie des as 6i. &amp; depuins peu eneore en deux autres chef¬",
            "le lesspplianaiſouat iaime a cetepei &amp; ſoudiennent cee Senenss"
        ],
        [
            "1!",
            ".",
            "1",
            "J",
            "1",
            "3",
            "1",
            "1",
            "1",
            "1",
            "1",
            "3",
            "en tous ſes ehefſs, à l’exception de deux petits points ſeulement, don",
            "ils ont eſté contrains d’appeller incidemment. Et ainſi la pretendus in¬",
            "tervention des Eſtrangers ſeroit favorable aux Supplians, &amp; contrair",
            "aux pretcentions deſdirs Vyart &amp; Tedenat. Que ſi ceux. ey veulent",
            "dire,¬",
            "que l’intereſt des Eſtrangers va à faire declarer abuſive ladite Sentence,",
            "’eſt à eux à le juſtifier par la procurarion qu’ils doivent auvoir d’eux,",
            "ſans laquelle on ne peut pas preſumer, que des Religieux Eſtrangers",
            "veulent appeller comme d’abus pardeuant vn Parlement, d’rne Sen. 1",
            "tence renduë par les juges deleguez de Sa Sainteté.",
            "Et quant à ce qu’ils adjouſtent dans eette premiere raiſon, qu’en",
            "execution de ladite Sentence deſdits Prelats juges deleguez de Sa Sàin.",
            "cteté, &amp; au moyen du renvoy au Sainct Siege ordonneé paricelle, ily",
            "a eu conteſtation à Rome ſur ls fait de l’abſtinence de chair, inſtruitte &amp;",
            "decidé́e contre les Supplians, en laquelle leſdits Eſtrangers eſtoien :",
            "parties; C’eſt vn fait qui, ſauf la reerence de la Cour, eſt entierement",
            "faux en toutes ſes parties,.comm’il a eſté iuſtifieé au procez par pieces",
            "in¬",
            "dubirables, par leſquelles il conſte, que tout ce qui s’eſt fait à̀ Rome en",
            "conſequence du renuoy qui y aroit eſté fait par les Eveſques lIuges de.",
            "legués du Pape, n’a point eſte vne conteation inſtraie, comme ils diſent,",
            "Mais au contraire, vne Omologation d’accord &amp; de concorde, faite ſus",
            "les procurations reſpectives des premiers Abbez de l’Ordre d’vne part,",
            "&amp; du Vicaire General &amp; des Abbés &amp; Religieux de l’Eftroite",
            "Obſer.",
            "vance d’autre, leſquels ſont tous François,; Et n’y eſt pas dit vn mo",
            "des Eſtrangers, comme la Cour le recognoiſtra viſiblement, par la le.",
            "ture deſdites procurations, &amp; du Reſcrir du Pape Innocont X. inter¬",
            "venu ſur icelles le premier Fevrier 16. Par lequel il eſt auſſi tres-con¬",
            "ſtant, que ladite pretendaë contffation n’a point eſté́ decidée contre les",
            "Sap¬",
            "plianes; Mais au contraire rerminée entierement en leur fayeur le Pa¬",
            "pe ayant clairement refuſé la nouvelle diſpenſe de l’abſtihence de chait",
            "que les premiers Abbez de l’Ordre luy demandient, nonobſtant le",
            "conſentement qu’y avoient donné quelques particuliers Abbez de l’Ob.",
            "ſervance, par contrainte, &amp; ſans pouvoir, &amp; dont ils ont eſté",
            "juſtement",
            "deſadvoûés: Et Sa S* ayant ſeulement renvoyeé́ les parties aux anciennes",
            "Conſtitutions de l’Ordre, &amp; à l’eſtat &amp; l’vſage qui precedoit ir",
            "media¬",
            "tement la Sentence deſdis E véques luges deleguez. Seruetar, prot amt",
            "ſentntiam per diftfos judices latams, jxta eiſdems Odins Coſtitationes eic",
            "Apoffolicas, ſervabhatar. Par ou la Cour verra, que leſdits Vjart &amp; Te.",
            "denat font parler leur langage aux Religieux Eſtrangers, qu’ils intr¬",
            "duiſent ſans pouvoir, &amp; qu’ils les font malgreé eux, pecher contre la",
            "ve.",
            "rité cognuë, commeils ont couſtume de faire en toutes leurs eſçripures,"
        ],
        [
            "la ſecnde raiſon que leſdits Vyart &amp; Tedenat font dire à ces Abbez.",
            "&amp;Religieux Eſtrangers, pour faire cognoiſtre l’intereſt qu’ils veulent",
            "leur faire preodre en l’inſtance preſente, eſt que ſi les pretentions des",
            "Supplians avoient lieu, &amp; que l’abſtinence de chair, dont les Papes",
            "onr,",
            "dſeut ils, valablement diſpenſé l’Ordre de Ciſteaux, vint à eſtre reſta¬",
            "biedans tous les Monaſteres de cet Ordre en France, contrel’vſage &amp; la",
            "patique deslaiſons da meſme Ordre ſtueées dans les Royaumes Eſtran.",
            "gers, l’nion &amp; l’nifornité́ de ce grand Ordre ſe diſſoudroit inconti¬",
            "uent, &amp; les Abbez &amp; Religieux de ces Royaumes ne voudroient plus",
            "rendre la ſoumiſſiona, y demeurer en la dependance du Chapitre Gene.",
            "al &amp; des prenmiers Abbez de cet Ordre qui font en France; Ce qui pro¬",
            "duiroir va ſchiſme deplorable dans cet Ordre, &amp; ruïneroit la Charit́",
            "eu laquelle il a eſte fondé &amp; inſtitué depuis prés de ſix cens ans, pat",
            "le",
            "premier &amp; fonadamental Statut d’iceluy, auquel on a donné pour ce ſu.",
            "jet le nom de Car de Charlr.",
            "C’eſt jaſterment l’inconoenient d’Eſtat, que Dom Pierre Vyart &amp; Dom",
            "lean Tedeaat, au defaut de bons moyens d’abus contre les Reglements",
            "de Monſie ur le Cardinal de la Rochefoucaud, ont amplement deduit",
            "ans leurs eſcritures, pour taſçher de ſurprendre par certe apparence",
            "lprit de ceux, qui ne cognoiſſent pas aſſez l’hiſtoire &amp; l’eſtat de cee",
            "Ordre; Mais ils ont mauuaſe grace de le remettre preſentement en la",
            "bonche des Religieux Eſtrangers, qui ſont aſſez inſtruits de l’eſtat &amp;",
            "du",
            "droit de leur Ordre.",
            "Applians ont pleinement ſatisfait à ce pretendu inconvenient dans",
            "leprocei, danms lequelils one jaſnfié par bonnes pieces.",
            "’remierement, que l’vnion &amp; la chariré de l’Ordre de Ciſteaux a eſté",
            "onencée &amp; eſtablie dans l’entiere &amp; Eſtroitte Obſervance de la Re¬",
            "le de S. Benoiſt, par la Car d Charué, qui n’ordonne pas moins exa¬",
            "&amp;ement l’Eſtroitte Obſervance de cerce Regle, ſans gloſes, privileges,",
            "dſpenſes, que l’vnion &amp; l’vniformité de tout lOrdre..",
            "Secon clenment, que tous les Monaſteres ſituez dans les Royaumes",
            "Etrangers, ont eſt fondez &amp; eſtablis dans cetre meſme Eſtroitte ob¬",
            "eraoeee La mortifieaton peoitence &amp; ſainteté des premiers Inſtituteurs",
            "e ce rdre eFeanee ayans eſte l’vnique motif, qui a conié les Rois.,",
            "e dnee, les &amp;ques Eitrange, de demander des Regieux i",
            "ſaints Peres, pour aller fonder dans leurs Royaumes des Monaſteres",
            "encette ſainte forne de vie.",
            "En troiſieſm lieu, que durant les trois premiers ſiecles de cet Ordre,",
            "’ant leſquals il eſt cereain que la Regle eſtoit obſerv́e dans tous les",
            ".a..",
            "ouute iluyenſa peedios &amp; nſon enties, dedaas &amp;e dehors le",
            "Roume Tousle bbeſ &amp; igjeux Eſtrangens ſont demeurez envne"
        ],
        [
            "8",
            "1",
            "1",
            "1",
            ".!!",
            "1",
            "1",
            "1",
            "1",
            "1",
            ".",
            "5",
            "parfaite vnion avec les Monaſteres de ranée, &amp; ont rendu Ieurs ſomt.",
            "ions aux Chapitres Generaux &amp; aux Superieurs de l’Ordre qui ſont Fran",
            "çois,ſe ſont trouvez annuellement dans l’Abbaye de Ciſteaox au nombre",
            "de mille ou douze cens bbez, n’ont jamais penſe à̀ aucune ſeparation,",
            "ny àd l’eſtabliſſement d’aucune Congregatrion dans leurs R oyaumes: par¬",
            "ce qu’ils eſtoient eſtroittement vnis à̀ leurs Superieurb, aatat par la pat",
            "faite obſervance d’vne meſme Regle, &amp; par la prarique des meſmes pe¬",
            "nitences &amp; mortifications Chreſtiennes;, que par les liens indiſſolubles",
            "de",
            "la charire. En la meſme maniere que nous voyons aujouard’huy, que les",
            "RR. PP. Chartreux repandus par rous les Royaumes Chreſtiens, font",
            "demeurez vnis en vn meſme Corps, ſans ſepararion ny Congregatio,",
            "&amp; ſe rendent de toutes parts à la Grande Chortreuſe prés Grenoble, pour",
            "y celebrer leur Chapitrre General: parce qu’ils ont exatement retenula",
            "la parfaite Obſervance de leurs Regles &amp; Conſtitutions.",
            "En quatrieſme lieu, que depuis les deux ces anas derniers eu environ,",
            "que les Abbez de Ciſteaux oublieux de l’eſpris &amp; de laſainteté de leurs",
            "Peres, ſe ſont laiſez emporter à la corruption du fiecle, &amp; au",
            "relaſche¬",
            "ment de la diſcipline Reguliere de leur Ordre, &amp; ſe ſont efforce,",
            "contre",
            "les defeſes d’vn grand nombre de Papes, &amp; de tous leuns Statuts, d’ex¬",
            "torquer des diſpeaſes &amp; privileges de Rome, contre la pureté de leurs",
            "Inſtitut, &amp; n’en ayans jamais pû obrenir de valables, n’ont pas laiſſé de",
            "ſe,",
            "relaſcher de toures les auſterirez de leur Regle; La plos grande partie des",
            "Monaſteres ſitue dans lesRoyaumes Eſtrangers, onr en meſme temps",
            "fait eriger pluſieurs Congreganons dans leur pays par l’aurhoriré du Pa¬",
            "pe, vne partie deſquelles ſont entierement ſouſtraittes &amp; exemptées d",
            "la Iuriſdition des Superieurs de France, &amp; les autres ne leur rendent",
            "que",
            "de tres-petits devoirs, font leurs Chapitres &amp; Aſſemblées particulieres",
            "dans leurs Provinces, &amp; ne ſe rrouvent point du tous au C hapitre Gene¬",
            "ral de Ciſteaux; dans lequel depuis cent ans on ne ſcauroit monſtrer,",
            "qu’aucun Iralien ny Eſpagnol ſe ſoit trouvé, ne s’eſtant rencontrd dans",
            "lIe dernier de l’an 1é;. quieſt l’vnique qui s’eſt celebré́ depuis trente.",
            "deux",
            "as, qu quarre Comtois &amp; autant d’Allemas,aulieu des mille ou doue",
            "cens qui s’y rendoient, pendant que l’Obſevance de la Regle eſtoit en",
            "ſa vigueur.",
            "De ſorte qu’au lieu des vaines épouvantes qu’on veut donner à l!",
            "Cour, que ſi les Superieurs &amp; les premiers Monaſteres de France, re¬",
            "preonent la parfaite Obſervance de leur Regle, ſuivant l’Ordonnance",
            "du Commiſſaire de Sa Sainteteé, Les Religieux Eſtrasgers ſecouëront le",
            "oug de l’obeiſlance, &amp; ſe ſouſtrairont de la luriſditin de leurs logii¬",
            "nes Superieurs; lIl ſe voit par des Hiſtoires certaines, que ces Relihieux",
            "Etsrangers ontreconnu leuts uperiours qui ſout eu raace., &amp; ſe ſon"
        ],
        [
            "ouiouts vlqatairement ſomis à lenr Iuriſdition, tant qu’ils ſont de¬",
            "ereeen l’Obferpance de leur Regle, &amp; incontinent que ceuxey ſe",
            "ſout relaſche de cectce Obſervance, les Eſtrangers s’en ſont ſeparez, &amp;",
            "out eſté ereaptez de leur Iuriſdiction par l’authorité du S. Siege.",
            "Et quel fendement peuveat avoir Dom Pierre Vyart, &amp; Dom Iean",
            "Tedenat de faire dire aux Religieux Eſtrangers, que ſi leurs Superieurs",
            "iroient an la parfaite Obſervaace de leur Regle, ils ne reconnoiſtroient",
            "plas lealuriſditiaueLes croyent-ils ſi ennemis de l’ObſervanceR egulie¬",
            "e, &amp; de la preqiae ſainteré de leur Ordre, qu’ils ne veuillent obeïr",
            "qu’âd",
            "des Supeieurs imparfaits &amp; relaſchez? Quoy s’il arrivoit maintenat",
            "que Monſieur l’Abheé de Ciſteaux, &amp; Monſieur l’Abbeé de Clervaux,",
            "aemoratifs de l’education qu’ils ont receuë dans leur Novitiat, &amp; de la",
            "poeſe ſolemnlle qu’ils ont faite en leur Profeſion, fuſſent ſi puiſſarp¬",
            "entouchez de Dieu, qu’ils vouluſent quittrer ce grand eſclat dans",
            "lequel ilsvient preſearemenc, &amp; qu’ils vinſent à repreadre la",
            "ſainteté́,",
            "la impliciee, la pauvreé, &amp;e la mortification deS. Robert, &amp; de S",
            "emad leurs Predeceſſeurs; D. Pierre Vyart &amp; Iean Tednat oſeront¬",
            "aſſeurer, qu’en meſme temps ces Meſieurs perderoient leur authorité",
            "lenrjutiſdiéion ſur les Abbez &amp; les Religieux Eſtangers’Et voudront¬",
            "cſr eux-ey d’va ſi grand éloigaemene, &amp; d’vne ſi grande horreur",
            "apefeion&amp; de la ſantete des premierIaſtituteurs de leurOrdre que",
            "Dieu par ſa aiſericorde leur donoit maintenant des Saines Roberts,",
            "deins abries, des Saints Eſhiennes &amp; des Saints Bernards pour Su¬",
            "ieus ls vouluſſent leur refuſer la ſoûmiſion &amp; l’obeïſſance qu’ils",
            "leurs",
            "int Ee quandils ſeroient aſſez malheureux pour vouloir commettre",
            "Slenfidelii, ce qui ne ſe doit pas preſumer d’eux, par quelle voye ſe",
            "urnieat-ils exempter de l’obligation qu’ils ont d’obir ̀leurs legitimes",
            "epeueurs e Le Pape, ſaos l’authorir duquel eette exempeion neſepeue",
            "ber, ouda e a, &amp;e poua il prret des Supenmusde leur urho¬",
            "Ié, pate qu’ils vivronten la premiere perfetion de leur Ioſtitut V a¬",
            "Jdde lappareuee en euapprehenſaions &amp; ea ces beles imagnauioua de",
            "Pn vrt e de Done den",
            "ais a lieu de ces imaginations &amp; vaines apprehenſions, l’hiſtoire",
            "ale fait couooiſte, que las Papes ont effecivement exemte de",
            "l miuieius is alo de cdiſieuut e de aures Supeneurs de rnn",
            "lugand Comgreganion ade Caſulle dan lesEiſpagnes, cele deToſ",
            "ue &amp; de Lomsbardie dams l’Ialie, &amp; cellods R.. P.P. Feilens en",
            "’o depus queeus Saoeruun dntreeber e desdſioenien de laipr¬",
            "iſrmuue eie uireieieſe ſdue luiſie npounr nu relaſeieonen",
            "p le audoula d ue ſe, dun doeueappnumue de dſi",
            "Penſe.",
            "1",
            "1!",
            "3",
            "5"
        ],
        [
            "1",
            "!",
            "1",
            "5",
            "1",
            "11",
            "1l",
            "11",
            "1.",
            "J",
            "1",
            "i¬",
            "l",
            "l",
            "1",
            "l",
            "1",
            "1l",
            "1",
            "Ily a donc bien plus de fondement de eroire, que s’i plalſt̀ la Cous",
            "eonfirmer de ſon authorite les Reglemens qui ont eſté ſainctement&amp;",
            "canoniquement ordonnés par les Commiſſaires &amp; Deleguez du Saint",
            "Siege pour la Re formtion des Monaſteres de l’Ordre de Ciſteaux en",
            "France, &amp; qui ſoot entierement conformes aux SS. Decrers, aux Loys",
            "de l’Eſtat, &amp; à toutes les Regles &amp; Conſtitutioas de ceér Ordre;",
            "Les",
            "Abbez &amp; Religieux Eſtrangers, voyans revivre le premier Eſprit de",
            "leurs S S, Peres dans les Monaſteres de France quoy que pour eux ils",
            "ils ne ſoient point liez ny obligez par ces Reglemens, Neantmoins ils",
            "ſe laiſſeront doucement emporter à la force d’vn Saint exemple, &amp;",
            "au lieu qu’on craint ſans fondement que ce peu qui reſte d’Eſtrangers",
            "ſous la juriſdiction des Superieurs de France ne viennent à̀ s’en ſepa.",
            "rer, lIl poura arriver tout au contraire, par la benediction que",
            "Dieu y donnera, que toutes les Grandes Congregarions qui en ont",
            "eſté ſeparees, reconnoiſſans la Pierre de laquelle ils oot eſté",
            "retranchés,",
            "retourneront au gyron de leur Mere, &amp; ſe reüniront entierement à̀ la",
            "vive ſource, d’où la premiere Saincteté &amp; Regularité de leur Odre",
            "s’eſt répanduë dans leurs Provinces.",
            "Les Supplians eſtiment que ce que deſus eſt tres. ſuffiſant, pour reſ¬",
            "pondre à̀ cette Requeſte de prerenduéë intervention desR eligieux Eſtran¬",
            "gers, &amp; ne croyent poine neceſſaire de rien adjouſter, pour ce qui tou¬",
            "che vn pretendu deſadveu, que les Peres Vyare &amp; Tedenae leur font",
            "faire, de ce que les premiers Abbez de l’Ordre ont reconnu, declareé &amp;",
            "conſenti par devant Monſieur le Cardinal de la Rochefoucaud Com¬",
            "miſſaire Apoſtolique; &amp; de ce qu’ils ont contribueé aà̀ l’Election de",
            "Mon¬",
            "ſieur le Cardinal de Richelireua à la dignité́ d’Abbé de Ciſteaux, &amp;",
            "luy",
            "ont rendu leurrs ſoumiſſions &amp; obeiſſances juoſqu’aà ſa mort: Par ce",
            "qul",
            "eſt evident &amp; que leſdits V’yart &amp; Tedenat n’ont point de",
            "Procuranou",
            "des Eſtrangers pour leur faire faire c deſadveu, Et que ces Abbez &amp;",
            "Religieux Eſtrangers n’ont point eux meſmes de pouvoir &amp; d’aurhoriré́",
            "fuffiſante, pour annuller ou affoiblr par ce preteadu deſadveu, ce qui",
            "a eſté fait par leurs Soperieurs..",
            "Ce Conſideré Noſſeigneurs, &amp; attendu quil eſt evident, que ce¬",
            "te Requeſte preſentée à la Cour au nom des Eſtrangers ſans procuration",
            "valableé, n’eſt qu’vne pure chimere, &amp; vn artifice inventé pour",
            "raculer",
            "le jugement de ce grand proeez. Il vous plaiſe donner aéte aux Sup¬",
            "pliants, de ce que pour reponſe à ladite Requeſte de prerenduë intcer¬",
            "venrion ils employent le eontenu en la preſente Requeſte, Ee ſans avoir",
            "eégard à ladire pretendueimtervention des Eſtrangers, adjuger aux Sup¬",
            "plians les fins &amp; concluſions par eux priſes dans las inſtances prece",
            "enues, Es fene uſtise:",
            "o",
            "u."
        ],
        [
            "¬",
            "¬¬",
            "a",
            "1i",
            "1",
            "Cobo"
        ],
        [
            "d¬",
            ".",
            "i",
            "r",
            "a",
            "1",
            "¬",
            "oomas, Goo"
        ]
    ]
}