{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Discours d’un philosophe mécontent, envoyé a\n                    madame la Fortune, sur le malheur des savants de ce siècle.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "7"
    },
    "texte": [
        [
            "A¬",
            "7",
            "LE",
            "ae?",
            "ls",
            "GVERRIER",
            "POLITIQVE.",
            "DISCOVRS QVI POVRRA",
            "ſervir de memoire à l’Hiſtoire.",
            "ES Mouvemens qui naiſ¬",
            "ſent dans u Eſtat ne ſont",
            "pas toû̂jours a ſon deſ¬",
            "avantage, les troubles luy",
            "apportent quelques-fois",
            "plus d’éclat, &amp; ſouvent",
            "ils ſe terminent par un e¬",
            "clairciſſement des affaires qui le rend plus",
            "calme &amp; plus florſſant; il eſt uray que ces",
            "diviſions quelque juſte ſujet qu’on leur puiſſe",
            "B donner"
        ],
        [
            ".",
            "8",
            "donner ſont beaucoup à craindre dans leur",
            "ſitte, &amp; que l’on n’acheve que trop diffi¬",
            "cilement ce que l’on commence avec aſſez",
            "de facilité; mais il en faut uenir quelque¬",
            "fois à une ſeverté exemplaire pour mainte¬",
            "nir les Loix en leur vigueur, &amp; ranger les",
            "Peuples à̀ leur devoir; pour entreprendre",
            "un ſi haut deſſein &amp; pour en arreſter tou¬",
            "tes les dangereuſes conſequences on a be¬",
            "ſoind une perſonne qui ſoit plus qu’un C¬",
            "ſar, &amp; qui ne foit pas moins qu’un Alexan¬",
            "dre, il faut que ſa Prudence regle ce que ſa",
            "valeur exécute, qu’il ayt une merveilleuſe",
            "conduitte pour aſſurer un Eſtat &amp; un cou",
            "rage jnvincible pour s’oppoſer à toup ce qui",
            "luy reſiſte, encor faut-il qu’il vſe prudem¬",
            "ment de ſa force, qu’il ne l’employe pas",
            "toute à punir, eomme il fait à̀ ſurmonter,",
            "&amp; que la feule neceſſité le contraigne d’en",
            "uenir à l’extremité.",
            "On ne treuve. pas ayſément de ces Guer¬",
            "riers Politiques qui établiſſent un Ordre ad¬",
            "mirable ou ils ont mis la guerre, &amp; qui he",
            "ſe ſervent de la rigueur qu’autant qu’il en",
            "faut pour faire jouyr leurs ennemis d’ne",
            "douce, tranquilitéieCeluy-la menitéinde",
            "vaincre"
        ],
        [
            "vaincre qui donne la Paixen recevant laVi¬",
            "ctoire, &amp; l’on devroir bien cheriru enne¬",
            "my qui ne ueut nous combattre que pau",
            "noſtre biern, &amp; qui ne ueut foumertoeos",
            "libertez qu’à une authorireé legiime pour",
            "nous redonner le calme, &amp; nous rendre",
            "heureux à meſme tempsn",
            "LEſuat qui reconnoiſt , imn minx qo0",
            "le vulgaire de qu’ele importance ſontces",
            "faveurs, ne demande la Paix que pout en",
            "donner la gloire àceux qui agiſſent ſi ge",
            "neeuſemeni pour ſonintereſt: Mais ces ſa",
            "ges Guerriers n’accepent poum le pix de",
            "leurs ſoinsque l’honneur de leſeruir; &amp; ſans",
            "conſiderer les dondeurs de l paix; qui ne",
            "ſont pas les plus!glorieuſesmarques d’une",
            "floriſſante Monarchie ;ils preéferent ſage¬",
            "ment la puiſſance &amp; la gloise d’uan Empis",
            "à ces charmes imaginiœ, qu ne peuvent",
            "arreſter unegrander me, lsne favoni",
            "ſent point fes genereux effenmsj laſprit d",
            "peuple ſaupire apres co plairſij &amp; le regarde",
            "comme ſon pius ches ohijet mais il faut",
            "que la Politique- regle ceſte poiſante ialir",
            "nation, quia cauſé l uine de ant d’Emir",
            "res; &amp; qu’en luyifailant goûteceſtrdouice",
            "C tran¬",
            "1"
        ],
        [
            "10",
            "tranquiliré, elle en retire ces illuſtres avan¬",
            "ages qi font une Monarchie puiſſante",
            "pour la rendre inébranſlable.",
            "e plus haut point de la Politique, eſt",
            "celuy de rendre un peuple heureux par la",
            "paix, &amp; de maintenir un Eſtat floriſſanc1",
            "Pluſieurs ſe ſont propoſez un but ſi releué,",
            "&amp; on. eus a ueu que bie peu qui l’ont pû",
            "arteindre: on entreuve aſſez qui ont agran¬",
            "dy leurs Royaumes, ou les ont maint¬",
            "nus par les armes, &amp; d’autres qui ſe ſon",
            "rendusnymabls dans la paix, mais aue",
            "es avantagesſe ſoiene rencontrez dans un",
            "ſeoul,ela seſt treuvé preſque impoſſible;",
            "pour en uenir à bout il faut peſque tous¬",
            "jours renre n Eſtat puiſlant palesarmes,",
            "avant que de le fendre paiſible. Il eſt ne¬",
            "ceſſaire qu’il ſoit redoutable à ſes enne¬",
            "mys, avant quil ſoit: doux aux ſiens par",
            "ane aymable paix: on doit conſiderer que",
            "pour bannir des Provinces, cant de maux",
            "particuliers, il ne faur pas moins que ce",
            "bien univerſel, qui ne!peut eſtre eſtably",
            "dans un Royaume, si n’eſt au plus hant",
            "poinit de-fa gnmndeur; on’ne peut accroiſtre",
            "le bie dun Eſtat &amp; diminuer ſa puiſſance:",
            "il faut"
        ],
        [
            "il faut pour le rendre paiſible le porter au",
            "deſſus de tout ce qui peut choquer ſon au¬",
            "thorte, afin de rendre une Monarchie flo¬",
            "rſſante &amp; ſes Provinces heureuſes; il faut",
            "ſoumettre toutes les puiſſances à une ſeule;",
            "ceſt pour lors ſeulement que lEſtat ne",
            "treuvant ren qui s’oppoſe aà ſa grandeur,",
            "s’eſleve au plus haut degré de ſa puiſſance",
            "&amp; reſpire une paix gloreuſe, dont il com¬",
            "munique les douceurs a tous ſes peuples",
            "qui reconnoiſſent auſſi-toſt que tout leur",
            "bon-heur eſt dans fa Souverainereé: c’eſt",
            "pour lors qu’il triomphe, quand il ne treu¬",
            "ve plusrien à̀ ſurmonter, ouù qu’il uoit ſa ſeu¬",
            "reté dans la foibleſſe de ſes ennemys.",
            "ais dantons que ce point eſt auſo di",
            "ficile à rencontrer, que celuy du bon-heur;",
            "&amp; que l’on treuve ſi peu de perſonnes qui",
            "puiſſent accorder le bien de l’Eſtat avec ce¬",
            "luy des particuliers;, il arrive aſſez ſouvent",
            "que les plus grands Politiques ſe treuven",
            "embarraſſés dans la conduitte des affaires,",
            "&amp; que dans une incertitude dagir, ils ne ſe",
            "teuvent preſque pas pareils au poids de ces",
            "difficultez..",
            "Touresfois en ces deniers movemens,",
            "C ij dont"
        ],
        [
            "12",
            "dont les effets ont donné lieu de faire tant",
            "de jugements differens aà ceux qui n’encon¬",
            "noiſſoient pas bien la cauſe. LaFrance afait",
            "uoir au reſte du monde qu’elle eſtoirinvin¬",
            "cible de tous les coſtez en treuvant à ſon",
            "ſecours de ſes guerriers Politiques: ceſte diſ¬",
            "ſention e pouuoit qu’heureuſementreüſſir",
            "pour elle, puis qu’elle uoyoit deux partis",
            "diuiſez qui ne diſputoient que duprix de la",
            "rendre puiſſante, &amp; qui debattoient l’hon¬",
            "heur de porter plus haut l’authorité de ſon",
            "jeune Monarque, &amp; bien qu’ils fuſſent dans",
            "vne contrarieteé apparente, ils n’avoient",
            "tous qu’vne meſme intention; chaſcund’eux",
            "prenoit en main la cauſe du publie; &amp; il",
            "n’y avoit plus rien à ſouhaitter pour ſon re¬",
            "pos qu’vne bonne intelligence entre ces",
            "genereux Politiques; mais il falloit en une",
            "conjoncture, qui ſembloit ſi dangereuſe",
            "pour enuenir à un accommodement heu¬",
            "reux, qu’ils ſe fiſſent connoiſtre les uns aux",
            "autres la ſincerité de leurs procedures en ne",
            "faiſant aucune action qui puſt donner de la",
            "déflance; leur prudence &amp; leur courage",
            "devoient eſtre les marques les plus aſſeu¬",
            "rées de leur fidelité, auſſi n’ont-ils pas man¬",
            "queé"
        ],
        [
            "1",
            "13",
            "qué de faire paroiſtre l’une &amp; l’autre dans",
            "une occaſion ſi preſſante, &amp; chacun s’eſt",
            "rendu digne du haut employ qu’il avoit",
            "pns pour le ſervice du plus grand Roy de la",
            "tere: tous luy ont offert un ſujet de triom¬",
            "phe: mais il faut avoüer qu’un ſeul la fait",
            "tiompher de tout ce qui pouvoit s’oppo¬",
            "ſer aà ſa puiſſance. Celuy la seſt rendu le",
            "plus judicieux Politique de noſtre ſiécle, &amp;",
            "le plus courageux Guerrier du monde: Le",
            "peuple qu’il a rangé en ſon devoir a recon¬",
            "nu qu’il eſtoit le plus ferme appuy de l’au¬",
            "thorité Royale, &amp; Meſſieurs du Parlement",
            "qui ont admireé ſa ſage conduitre au mani¬",
            "ment de l’Eſtat, ſe ſont treuvez trop ſatis¬",
            "fãirs de ſa juſtice dans leurs pretentions.",
            "L’accord qui avoit precedé́ ces diſſenſions",
            "publiques n’avoit pas eſté aſſez puiſſant;",
            "pour les arreſter: la dé́fiance qui eſt tous¬",
            "jours legirime dans le gouvernement d’vn",
            "Eſtat, avoit donné de nouuelles inuentions",
            "déprouver la fidelité de ſes Conſeillers,",
            "&amp; la neceſſiteé des temps avoit fait naiſtre",
            "des difficultez dans l’exécution de quelques",
            "Articles: il ne s’en falut guere que le ele",
            "ne paſſaſt juſqu’à limprudence pour com¬",
            "D battre"
        ],
        [
            "12",
            "battre ces ſoubcons, &amp; qu’un peu trop de",
            "chaleur ne prit la forme d’vne jnſolente te¬",
            "meritéſelon l’ordinaire d’vne populacejgn0¬",
            "rante, dont le trop de liberté ſe change ayſé¬",
            "ment en une licence trop pernicieuſei cette",
            "ardeur ſi precipitée au lieu de ſervir d’em¬",
            "peſchement à une juſte crainte, donna ſu¬",
            "jet de ſe défier plus qu’auparauant, &amp; ces",
            "oppoſitions ne firent qu’aigrir les eſprits des",
            "vns &amp; des autres. Sa Majeſté Regente, qui",
            "prend un ſoin ſi particulier de ce ieune Mo¬",
            "narque que la Nature &amp; la France luy ont",
            "mis en dépoſt, comme le gage le plus pre¬",
            "cieux de leur affection, ſe reſolut ſagement",
            "dans une incerttude d’affaires de le tirer de",
            "Paris &amp; de le mener à ſainct Germain, ouù",
            "elle uouloit donnerun Reglement aà toutes",
            "choſes, loin du peuple qui ne reſpire que",
            "la confuſion. Monſieur le Duc d’Orleans",
            "qui ne ſouhaitte rien tant que le bon ordre",
            "dans le Royaume, &amp; Monſieur le Prince",
            "qui fait des eforts prodigieux pour l’y eſta¬",
            "blir approuveérent un deſſein ſi iudicieux:",
            "apres le conſentement de ces deux Princes,",
            "l ne falloit plus balancer dans l’exécution,",
            "quelque puiſſance qui s’y uouluſt oppoſer,",
            "il ne"
        ],
        [
            "13",
            "il ne falloit plus douter qu’il ne fuſt tres¬",
            "bon, puis que ces deux Princes l’avoient",
            "entrepris eux-meſmes, qui ’ont point de",
            "plus forte paſſion que celle de rendre la",
            "Monarchie floriſſante. Toutes-fois ceſte",
            "entrepriſe neſtoir pas ſans difficulté, il fal¬",
            "loit pour en aſſeurer le ſuccez prevenir",
            "tous les deſordres qui en pouvoient arri¬",
            "ver. La uigilance du Prince de Condé fut",
            "admirable en ce poinct; ce Prince à qui le",
            "Roy a confié́ la meilleure partie de ſa for¬",
            "ce, l’a rappella pour ce coup au cœur de la",
            "France, quiſembloit s’affoiblir par l’accroiſ¬",
            "ſement de ſes autres parties: Dés-ce mo¬",
            "ment il ft connoiſtre que ſõn courage",
            "eſtoit plus grand que tous les deſordres des",
            "Proeinces, &amp; que ſa prudence n’eſtoit pas",
            "moindre que leur confuſion. Ses troupes",
            "que l’on uit en un inſtant à̀ l’entour de Pa¬",
            "risdonnerent plu de terreurpar leur reſolu¬",
            "tion que par leur nombre: Luy-meſme ſe",
            "reſolut de dompter tous ceux qui ne uou¬",
            "droient pas ſe ſoûmettre, &amp; d’obliger par",
            "ce moyen le Parlement à une Conference,",
            "de laquelle tout l’Eſtat devoit tirer vn no¬",
            "table avantage: le Parlement qui ne pou¬",
            "D ij voit"
        ],
        [
            "16",
            "voit gouterceſte faç̧on d’agir, &amp; qui crai¬",
            "gnoit un uainqueur qui avoit la force en",
            "main ſans penſer qu’il eſtoit genereux; ſe",
            "défie d’vne puiſſance, dont il ne connoiſ¬",
            "ſoit pas bien le deſſein, il arme le Bour¬",
            "geois, &amp; leue de la milice pour s’y oppoſer:",
            "ce procede qui devoit eſtre tout autre en",
            "apparence attira comme par force laiuſte",
            "colere de la Reyne, qui ne demandoit que",
            "la ſoûmiſſion de ceſte grande ville elle ſe re¬",
            "ſolut de luy rompre tout à̀ fait le commer¬",
            "ce, &amp; de luy fermer ſes paſſages, pour l’o¬",
            "bliger à mettre les armes bas, &amp; la reduire",
            "à demander ce qu’elle penſoit tenir d’elle¬",
            "meſme: il n’y avoit rien de plus iuſte que de",
            "faire uoir ſon authorité à des ſuiets, &amp; il",
            "n’y avoit rien de ſi raiſonnable que de ſe",
            "ſoûmettre à ſa Souveraine, toutes-fois une",
            "uaine image de liberté, qui anime ces pau¬",
            "vres renfermez, leur fait preſque oublier",
            "les moyens legitimes de ſe rendre libres, la",
            "crainte les aveugle ſi fort qu’ils ne uoyent",
            "plus de ſeureté pour eux, qu’en leur defenſe",
            "&amp; le zele aqu’ils teſmoignent dans la garde",
            "de leur ville, les empeſche de iuger quedes",
            "Souverainis ſont ſans paſſion contre les peu¬",
            "ples"
        ],
        [
            "17",
            "ples qui ſe ſoumetrent à leur authorité. Le",
            "Prince de Condé qui treuve cefteaction dé¬",
            "raiſonnable les menace à leurs portes de les",
            "punir sils ne ſe iuſtifient de leur procedé:",
            "il ne leur montre plus ceſte douceuraccou¬",
            "ſtumée, qui l’avoit rendu un peu aupara¬",
            "uant ſi moderé en leur endroit il ne ueut",
            "plus eſtre leur azile s’ils ne ſont parfaitement",
            "ſoumis à l’authoriteRoyalle; il meſpriſel’a¬",
            "mitieé d’vn peuple qui luy reſiſte &amp; qui fait",
            "desiugemens temeraires de ſes intentions,&amp;",
            "preferant les intereſts de l’Eſtat à ceſteaffe¬",
            "ction vulgaire, il ne ueut agir que pour ſon",
            "Roy, &amp; les ueut obliger à faire le meſme: Ses",
            "menaces qui portent le coup avec elles, fu¬",
            "rent ſuiuies de quelques effets rigoureux: les",
            "plus fortes places que les Paniſiens occu¬",
            "poient pour leur ſeureté cédoient aux aſſauts",
            "dece Prnce à qui rien ne peut reſiſter les Par¬",
            "us que ceſte ville mettoit à la campagne",
            "fuyoienr lapeſanteur de ſon bras, quand ils",
            "’avoient pû tromperſa uiglance, &amp; c’eſtoit",
            "les expoſer au deſeſpoir, de les attacher au",
            "combat auec ſes troupes; laplus grande pru¬",
            "dence de leurs Ceneraux eſtoit dene lespas",
            "metrreau danger de les perdre; &amp; leur plus",
            "E grand"
        ],
        [
            "18",
            "grand effort contre ce vainqueur, n’eſtoit",
            "qu’un ſoin deles conferuer. &amp; d’oſter beau¬",
            "coup de ſuietsà ſes conqueſtes; &amp; ce n’eſtoit",
            "que dans l’extreme neceſſité qu’ils luy pre¬",
            "ſentoient quelques occaſions de combattre,",
            "qu’ilnelaiſſoit point paſſerſans acquerir un",
            "nouvel eéclat de gloire.",
            "Dans ces avantages uiſibles, il modere",
            "ſes reſſentimens, il n’uſe pas de toute la",
            "uiolence que la guerre rend legitime, il ne",
            "ſouffre point de deſordres que ceux qu’il ne",
            "peut empeſcher; &amp; ce n’eſt qu’à regret",
            "quil ordonne des chaſtimens aà ceux qu’il ne",
            "punit pas tant pour leurs propres fautes, que",
            "pour celles d’un party quis’oppoſe à ſesju¬",
            "ſtes deſſeins: Que ſi ſes ennemysſe plaignent",
            "deſa ſeverité, c’eſt qu’ils ne conſiderentpas",
            "que la force ne peut agir que rigoureuſe¬",
            "ment quand on luy reſiſte; &amp; que l’on ne",
            "peut exercer la clemence à l’endroit de",
            "ceux qui ne ueulent point la receuoir.",
            "Tous les actes d’hoſtilité qui s’exerçent ſans",
            "paſſion, ſont autant d’illuſtres marques de",
            "la generoſité d’vn ennemy: il ny a que les",
            "actions de l’acheteé qui ſont indignes d’vn",
            "grand cœur, bien qu’elles neſoient preſques",
            "pas"
        ],
        [
            "19",
            "pas blâ̂mables dans les Ames baſſes, à cau¬",
            "ſe qu’elle leurs ont comme haturelles; Il",
            "faut quelque-fois ſouffrir les deſordres qu’¬",
            "elles ont accouſtumé de cauſer pour en. pre¬",
            "venir de plus grands, &amp; n’empeſche le mal",
            "qu’elles apportonque quad on en ariré tout",
            "le bien qu’on en deſiroi. Le Prince de Con¬",
            "déque l’art militaire a parfaictementinſtruit",
            "de toutes ſes maximes, n’a pas ſeulement",
            "mis en pratique toures celles que les Guer¬",
            "rers des ſiécles paſſez ont pû laiſſer aà la po¬",
            "ſterité: mais il en a encor donné de ſi rares",
            "que ceux des ſiécles à uenir pouront ſe ren¬",
            "dre les plus redoutables de leurs cemps s’ils",
            "ſuivent ſes glorieuſes traces; Les traits de ſa",
            "prudence ne feront pas moins de ſages Mi¬",
            "niſtres; mais que l’on en truve quelqu’un",
            "qui ſoit auſſi uaillant que luy &amp; auſſi ſça¬",
            "vant Politique tout enſemble, c’eſt ce que",
            "la poſterité n’oſeroit ſe promettre, &amp; ie croy",
            "qu’en ce point il eſt jnimitable, dans ce de¬",
            "gré éminent de perfection, où il a donné",
            "de la terreur aux plus courageux, &amp; de lé",
            "tonnement aux plus ſages intelligences, il",
            "n’a manqué que d’un pareil dans la force",
            "de l’eſprit pour bien comprendre tout ce",
            "E i que"
        ],
        [
            "20",
            "que luy ſeul eſtoit capable d’exécuter glo¬",
            "rieuſement à la ueuë de tous l’univers, qui",
            "admiroit ſa grande conduitte iuſques dans",
            "la plus forte chaleur de ſa juſte colere.",
            "Lors qu’il eſt pres d’exercer ſa plus rude",
            "uangeance &amp; qu’il ne reconnoiſt que trop",
            "l’auantage qu’il en peut tirer, il conſidere",
            "celuy de l’Eſtat qui lefait agir toûjours beau¬",
            "coup plus noblement que pour ſoy-meſme,",
            "il eſcoute la uolonté de ſa Maieſté Regen¬",
            "te &amp; le deſir de Monſieur le Duc d’Orleans,",
            "qui ueulent accorder une Conference à ſes",
            "ennemis, &amp; terminer par la une difficile",
            "Guerre pour donner le repos aà̀ des ſujets,",
            "il admire la bonte genereuſe de la Reyne",
            "&amp; le ſoin merveilleux de ſon A.R. &amp; fai¬",
            "ſant uoir que les grandes Ames ont tous¬",
            "jours de la-douceur dans leurs actions les",
            "plus ſévéres, il ne ueut plus faire d’efforts",
            "qui ne ſoient doux, &amp; ce ſont les ſeules Ar¬",
            "mes qu’il ueut employer pour les uaincre en¬",
            "or plus glorieuſement. Luy-mefme de¬",
            "mande cette Confeérence pour eux, &amp; ne",
            "ſe montre pas moins genereux aà leur faire",
            "grace qu’à les combatre; apres tant d’illu¬",
            "ſtres effores de ſon courage, ſa prudence",
            "ueut"
        ],
        [
            "21",
            "ueut le ſignaler encor encetteoccaſion,il n’a",
            "pas donne cous les ſoinsà lEſtar, la meilleure",
            "partie s’eſt reſeruée pour ceét entretien Politi¬",
            "que ou il ſe promer de reuſſir heureuſement",
            "pourle pubic, &amp; de faire un accord où cha¬",
            "can puiſſetreuver quelqueavanage,ſa bõne.",
            "conduitte en des affaires ſi diffciles n’a pointe",
            "trompe ſon attente; on eut pas plutoſt",
            "ommencé de faire des propoſirions que la",
            "ſincerité des ums &amp; des autres; donma des",
            "aſſurances trop uiſible d’un accommode¬",
            "ment. Toutes-fois il falloit que la force de",
            "a raiſon l’emportaſt ſur celle des armes, &amp;",
            "lEtat demandoit de ces braves Polniques",
            "de qui la Pudence fuſt égale au courage,",
            "l navoit des-ja que rop éprouvé ce que",
            "pouroit leur valeur pour ſa deffence, il ne",
            "luyreſtoit plus qu’à̀ les employerpoarſeren¬",
            "qrepuiſfantparleur bonne conduitte. Mon¬",
            "feur le Duc d’Orleans quioublie ren de ce",
            "qu’un ſage Miniſtre doir faire pour le main¬",
            "en de I’authoriéRoyalle &amp;’ pour lerepos",
            "de cette Monarchie, apres lauoloné de E",
            "Majete Regente ne ueut plus diſſferer cerre",
            "Conférencéqui doit donmner unRoglement",
            "a toutes choſes, &amp; récabhinle onoidre par",
            "F tout"
        ],
        [
            "22",
            "out ü il’eſtoit neceſſaires il preſſe les de¬",
            "puter du Parlemat d’agir à fon exemple",
            "pour un ſi noble ſujet, &amp; de ne rien ob¬",
            "mettre de tout ce qui peut contribuer au",
            "bien de toute la France; il fair uoir une",
            "condultte merveilleuſe en une affire de",
            "telle imporance, &amp; donne tous ſes ſoins à",
            "lEſtat ſans en reſerver aucun pour donner",
            "du repos à ſa perſonne il pcle ſi judicieu¬",
            "ſement en cettre illuſtre aſſemblée que la",
            "force de ſes raiſons l’emporte ſur l’éloquen¬.",
            "ce meſme, &amp; ren que l’opiniaſtreteé ne ſe",
            "peut oppoſer aà ſes genereux ſentiments. Le",
            "Prince de Condeé ſur qui l’Eſtat ſe repoſe du",
            "plus grand poids de ſes affaires ne fait pas",
            "de moindres efforts pourrépondre à ce haut",
            "employ, dont luy ſeul ſemble eſtre capa¬",
            "ble; touu autre que luy auroit ſuccombé",
            "ſous la peſanteur decé faix qui impoſoit",
            "tout à la fois tant de choſes pteſqué incom¬",
            "patibles.Le ſoin de pourvoir à la ſeureté",
            "detant de Provlnces dans untemps de trou¬",
            "bles &amp; d’arreſter les deſſeins des plus impe¬",
            "tueux, la uigilance a bien conſerver un pe¬",
            "tit amas de trouppes oontre les plus grandes",
            "forces domeſtiues &amp; ’eſttangeres, à rocon¬",
            "noiſtre"
        ],
        [
            "23",
            "noiſtre les deffauts de ce grandnombre d’en¬",
            "nemis &amp; d’en tirer toujours quelque glo¬",
            "neux avantage; la fatigue à marcher le iour",
            "&amp; la nuict pour maintenir le bon ordre en",
            "ſon armée, le courage à s’expoſer aux plus",
            "grands hazards, &amp; meſme à combattre les",
            "plus fortes rigueurs d’une ſaiſon ſevere plus",
            "qu’a l’ordinaire, la ſoliditeé du jugement à",
            "eaminer &amp; à conclure tant de propoſitions",
            "Politiques dans la Confeérence: la puiſſance",
            "de ſes raiſonnements à deétruire tout ce qui",
            "ſembloit choquer l’authorité Souveraine,",
            "qui doit eſtre jnviolable dans une floriſſan¬",
            "te Monarchie: Enfin tous les penibles ex¬",
            "erices des corps les plus robuſtes, &amp; les",
            "plus puiſſans efforts de l’eſprit intelligent",
            "nont fait que trop uoir au reſte de l’univers",
            "qu’il eſtoit ſeul ſemblable à luy-meſme, &amp;",
            "qu’il eſtoit au deſſus de toutes les difficul¬",
            "ez qui peuvent arreſter les conqueſtes d’vn",
            "uerier genereux, où rompre les deſſeins",
            "d’un ſçavant Politlque.Tous ces obſtacles",
            "qui auroient pu retenir l’impetuoſiteé des",
            "plus grands courages n’ont ſervy qu’à le ren¬",
            "dre jnvincible, puiſqu’il n’en peut treuver",
            "de plus puiſſants à ſurmonter. Celuy-là ne",
            "F ij peut"
        ],
        [
            "24",
            "peut eftre uaincu qui peut ex́cuter tout ce",
            "qu’il entreprend &amp; le meſme ne peut eſtre",
            "abbatu ſous le poids des affaires, qui peut",
            "entreprendre d’avantage qu’elles ne deman¬",
            "dent pour leur conduitte; la preſence d’eſ¬",
            "prit au milieu des troubles aſſure un grand",
            "courage de la Victoire; La uigilence que",
            "la farigue ne peut abbatre ſe mocque de la",
            "ſurpriſe, &amp; la prudence qui treuve à ſon",
            "ſecours une promte force d’agir ne produit",
            "que des actions heroiques: Enfin un juge¬",
            "ment merveilleux qui eſt ſuivy d’une ar¬",
            "deur genereuſe a fait les hommes illuſtres;",
            "mais Iors que toutes ces qualitez ſe ren¬",
            "contrent heureuſement dans un ſeul, &amp;",
            "qu’elles treuvent un ſujet qui ſoit digne de",
            "les poſſeder, elles le portent à ce haut",
            "point de perfection, ou ren n’amve qui",
            "ne paſſe pour un prodige entre les hommes;",
            "ces avantages qui ſe ſont diviſez pour peu¬",
            "pler les ſiécles paſſez de Heros, ont fait tous",
            "enſemble un Guerrier Politique dans le",
            "noſtre, &amp; noſtre temps a ueu un Prince",
            "à l’aage de vingt-huict ans parfaict Politi¬",
            "que &amp; Guerier jnvincible, ce que l’anti¬",
            "quité n’a pù uoir dans cnquante ou ſoixante",
            "ſiécles"
        ],
        [
            "25",
            "ſiétles apres avoir donné une infinité de",
            "ours pour les former &amp; les cdonduire à cœ",
            "haut degré de perfection, elle en a veu",
            "aſſez qui dans la force de l’aage ont digne¬",
            "ment executé des deſſeins dont ils ne con¬",
            "noiſſoient pas la Politique, &amp; d’autres qui",
            "dans un aage conſommé ont pû entre¬",
            "prendre ce qu’ils ne pouvoient plus execu¬",
            "ter eux meſmes: Mais elle ne peut ſans ad¬",
            "miration uoir que le Prince de Condé apres",
            "avoir par ſes fameux exploicts ſurpaſſé les",
            "plus grands Capitaines qui ne l’ont devan¬",
            "cé que par le temps; ſoit encor parfaicte¬",
            "ment intelligent dans cette haute ſcience,",
            "qu’une ſage vieilleſſe ſeulement ſemble de¬",
            "uoir donner au reſte des hommes, &amp; qu’il",
            "ſe ſoit des-ja montré le plus grand Politi¬",
            "que de ſon ſiécle; dans cette uigueur d’àge",
            "ou les autres Heros ont commencé́ de faite",
            "connoiſtre qu’ils eſtoient courageux &amp; ca¬",
            "pables d’entreprendre quelque choſe de",
            "relevé, elle ne peut sempeſcher de croine",
            "qu’elle devoit uenir iuſqu’à luy pour trou¬",
            "ver le plus haut point de ſa perfection, &amp;",
            "qu’elle doit sarreſter àa luy ſeul pour four¬",
            "G nir"
        ],
        [
            "26",
            "nir à la poſteriteé un modelle acheveé de",
            "tous les illuſtres: Apres qu’il a terminé une",
            "faſcheuſe Guerre par la concluſion d’une",
            "Confeérence où l’ona ueu ce iugementpro¬",
            "digieux triompher de toutes les difficultez",
            "qu’on luy pouvoit oppoſer pour le com¬",
            "battre, &amp; meſpriſer toutes ſubtilitez qui",
            "ne pouvoient ſurprendre ſa prudence,",
            "apres avoir par un effort neceſſaire retably",
            "au milieu de la France une tranquilité d’au¬",
            "tant plus parfaicte qu’elle eſt moins ſuiette",
            "deſormais à l’inſtabilité, apres avoirſoumis",
            "toutes les puiſſances à une ſeule, &amp; avoir",
            "fait triompher l’authorité Royalle par ſes",
            "glorieuſes conqueſtesi on peut dire que",
            "pour rendre la Monarchie floriſſante &amp;",
            "par la Guerre &amp; par la Paix ſa perſonne",
            "eſtoit abſolument neceſſaire, &amp; que celuy",
            "que l’on peut nommer le prnce par excel¬",
            "lence devoit treuver ce plus haut point de",
            "Politique qui conſiſte à mettre l’Eſtat au",
            "pouvoir d’eſtre floriſſant dans la Paix, &amp;",
            "de ſe conſerver cét éclat qu’il seſt acquis",
            "par les armes de tant de braves conquerans.",
            "La paixque la force des armes é́tablit dans",
            "un"
        ],
        [
            "27",
            "u oyaume eſt toûiours la plus aſſurée,",
            "parce qu’elle ne treuve plus de ſeditieux",
            "qui l’oſent uioler ſans crainte, quand celuy",
            "qui l’a donne eſt redoutable aux ennemis",
            "de la tranquilité publique &amp; qu’il retient le",
            "peuple dans un amourreſpectueux. L’Eſtat",
            "qui relâche de ſa puiſſance pour la ſatisfa¬",
            "ction de quelques particuliers ne demeure",
            "as longtemps paiſible, il faut que ſon au¬",
            "thonité ſeule luy aſſure le calme, &amp; que",
            "ſon pouvoir diſſipe tous les orages que la",
            "temeriteé eſt capable de ſouleuer hors de",
            "ſes limites: Ce grand effect n’eſt que trop",
            "viſible en ces derniers troubles, que l’au¬",
            "thorité Royalle a ſi parfaictement éteints,",
            "pendant que le Prince de Conde r’aſſuroit",
            "les frontieres &amp; travailloit à meſme temps",
            "à ceſte Paix glorieuſe que ſa Maieſté Re¬",
            "gente uouloit redonner à ſon peuple apres",
            "qu’il avoit donné des témoignages aſſez",
            "éuidents, qu’il n’avoit aucun deſſein de",
            "quitter la Loy d’un devoir qui le ſoumet¬",
            "toit ſi iuſtement a leurs Maieſtez. Il n’a",
            "pas plutoſt poſeé les armes qu’il a reueu ſes",
            "Princes dans Paris qui ne luy portoient",
            "G que"
        ],
        [
            "que des marques tres-aſſurées du repos,",
            "ce qui luy faiſoit aſſez connoiſtre que leur",
            "ſeverité luy avoit eſté la cauſe d’un plus",
            "grand bien &amp; que leur douceur en ſeroit",
            "la continuation.",
            "Son Alteſſe Royalle a receu tous les",
            "applaudiſſements que lon devoit à tant",
            "de ſoins &amp; à̀ cette bonteé genereuſe qui",
            "leur avoit procuré à tous la bonne uolon¬",
            "té de la Reyne, ce peuple a ueu ſon vain¬",
            "queur avec joye une meſlee d’étonnement,",
            "&amp; tous les veritables François luy ont eſté",
            "rendre grace de ſa bonne conduitte qui",
            "leur avoit apporté́ un bon-heur ſi ſenſi",
            "ble &amp; ſi aſſureé, iamais on ne le uit mieux",
            "triompher qu’à cét heureux retour, &amp; ia¬",
            "mais il ne merita mieux qu’en cette occa¬",
            "ſion les honneurs qu’on venoit rendre à̀",
            "ſon Alteſſe: Enfin cette grande Ville a",
            "fait connoiſtre qu’elle n’avoit point de",
            "paſſion plus forte que celle de revoir ſon",
            "jeune Roy &amp; ſa Majeſteé Regente, &amp; c’eſt",
            "pour leur arriuée qu’elle reſerue la meil¬",
            "leure partie de ſa joye &amp; de ſes applau¬",
            "diſſements.",
            "Ainſi"
        ],
        [
            "29",
            "Ainſi les’maux les plus uiolents -font",
            "naiſtre aſſez ſouvent lẽs plus grands de¬",
            "lices, e. il faut quelque-fois vſer de ri¬",
            "gueur pour donner la poſſeſſion d’un bien",
            "ineſtimable, le mal que fait ſouffrir le",
            "remede porte avec ſoy la gueriſon de la",
            "partie offenſée, le repos du public ne ſe",
            "doit point retarder par la crainte de cau¬",
            "ſer quelques maux particuliers qui treu¬",
            "vent leur fin dans ce bon-heur general,",
            "&amp; les deſordres ne ſont iamais grands",
            "qui laiſſent le bon ordre en leur place;",
            "la Guerre qui fait des malheureux ne pro¬",
            "met pas moins que la felicité de la Paix.",
            "Enfin toutes les choſes regardent le point",
            "du bonheur &amp; elles n’ont beſoin que de",
            "conduitte pour y arriver: perſonne ne",
            "doute plus que les affaires de la France",
            "ſous la conduitte de nos Guerriers Poli¬",
            "tiques ne treuvent un ſuccez heureux, &amp;",
            "que cette Monarchie ne ſoit toujours flo¬",
            "riſſante, meſme dans les plus doux char¬",
            "mes d’une Paix Generale puiſqu’elle à",
            "pu contraindre ſes ennemis aà luy deman¬",
            "der ce bien apres qu’ils ont reconnu qu’el¬",
            "H le eſtoit"
        ],
        [
            "30",
            "Ie etoit jnvincible ſous l’authiorité d’un",
            "Monarque qui peut conter les années",
            "de ſon regne par ſes glorieufes conque¬",
            "o",
            "ſtes.",
            "I N.",
            "u",
            "Ps",
            "a",
            "e",
            "i",
            "en¬",
            "e",
            "e e r"
        ]
    ]
}