{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "La Complainte des pauvres à la reyne régente,\n                    mère du roy, contre le cardinal Mazarin. In puto veritas.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            ",",
            "AA&amp;aA,,,.",
            "L A",
            "COMPLAINTE",
            "IID C",
            "DES PAVVRES",
            "A LA",
            "JyJ y ¬",
            "LINE EEN I E",
            "MERE DV ROY.",
            "CONTRE LE CARDINA L",
            "Mazarin.",
            "lIn putes veritas.",
            "Neque vrgeat ſuper me pueus os ſuum, Pſ. 6s.",
            "RAPAME.",
            "V Lſt la naiſere perſecuté́e, qui dans ſon dernier de¬",
            "ſeſpoir implore voſtre clemence, pour trouuer quelque alege¬",
            "ét au mal qui la rend ndiſerette, &amp; que le temps ne peut gue¬",
            "t: mais bien alterer, La piete qui fait ſon ordinaire retraite",
            "ans les cœurs, qui ne ſont ps tout à fait de roche, doit ſeruir",
            "de regle &amp; de frain à la fougue de nos paſſions dans les affai¬",
            "Ies qui nous ſont les plus ſenſibles, c’eſt la vertu naturelle des",
            "hommes, &amp; qui ſe trouue inſeparablement at achée à la puiſ¬",
            "ſance des Grands: Voſtre Maeſlé;Madame, la poſl de auec",
            "ant d’auantage, lle en produit des ffts ſi admirabes, qu’il",
            "udroit eſtre melchant iuſques à la rage pour aeſpeter de",
            "oſtre bonté le temcde de nos maux.",
            "Les Druydes qui ſacrifioient les hommes rout viſs à la ſu.",
            "Perſtition, qui faiſoient leurs ſubjets eſclanes mal heureux de",
            "A"
        ],
        [
            "¬a.aaL.¬",
            "ers enuaure, les ſaiſans iute tmoutit dunsneo.",
            "2",
            "ſe ſeruitude, ſe ſont touſiours neantmoins laiſlez fleſchir à̀ la",
            "priere des pauures, &amp; ont eu en particuliere recommanda¬",
            "tion le bien du public. le ne m:ts point de comparaiſonen¬",
            "trc vne vertu qui donne de l’eſtonnement aux Anes, &amp; vne",
            "impieté qi fſoit horreur aux hommes: Mais ie ſupplieV.",
            "M. Madme, cenſiderer que ce n’eſt pas vn Parlement qui ſe",
            "proſterne à ſes pieds, elle poutroit les ſoubconner de leur",
            "propre intereſt, Ce n’el pas que!que illuſtre coupable elle au¬",
            "roit ly de onlulter voſtre poliique &amp; voſtre rafon: mais",
            "c’eſt lavoix de mille &amp; mille ames languiſſantes das l’extréme",
            "ncceſſi d’vn morceau de ain, c’eſt la voix des pauures, qui",
            "crie, Madame, &amp; ce cry lamentable donne iulqu’aux oreilles",
            "de Dica, lans e faire cntendre de celles des hmmes, il eſt ſi",
            "pitoyable que les eſprits les plus forts ſe laiſent ernporter",
            "aux la mes, les plus reſolus ne peuuent exprimer leur ſenti¬",
            "ment ſur ceſte matiere que par des parolles entrecouppées de",
            "ſanglors. Vrayement, il ne faut eſtre que raiſonnable, pour",
            "eſtre toucheé de compaſſion à la veue du triſte ſpetacle qui",
            "fait la plus grande parti de noſtre miſere preſente, la rage &amp;",
            "le deſeſpoir, qui force les ames plus reſignees de ſuccomber à",
            "la foibleſſe, cauſe vn deſordre commun dans toutes les Pro¬",
            "uinces, &amp; vne generalle banqueroutte à la craince &amp; au reſ¬",
            "pect qu’on doirt à Voſtre Majeſté́: Ce n’eſt pas vn mouue¬",
            "ment affecté d’Orateut, Madame, qui me fait violer les loix",
            "de la modeſtie ſans offenſer celle du deuoir, (il s’agit de l’ine¬",
            "reſt des pauures, il vaut donc mieux paroiſtre peuprudent; en",
            "cette rencontre que rop timide) c’eſt l’oppreſſion des ames",
            "emiſſantes ſous l’injuſte fardeau de la tyrannie, qui me fa",
            "parler d’vn courage aſeuré &amp; d’vne contenance effrontée;",
            "C’eſt la miſere petſecutée qui anime mon diſcours &amp; me faic",
            "tout hazarder pour tout perdre, c’eſt la voix des pauures qui",
            "crie vengeance, dans la cruelle necefſité qui les deſeſpere,",
            "ſont les triſtes complaintes d’vn Royaume affligé, qui parle",
            "par ma bonche, &amp; demande indiſcretement à voſtre Majeſté",
            "qui peut auoir cauſé́ ce malheureux changemét en ſa perſonne",
            "&amp; en ſon eſprit: La douceur s’eſt changée en cholerela bon.?",
            "té, en malice: les promeſſes, en menaſſes: l’amout, en hainee",
            "&amp; la brebis, en lyonne farouche. Nouson voyons Iee",
            "efets: mais nous en ignorons la cauſe, qu’il plaiſe à. . ."
        ],
        [
            "Majeſté faire reflexion, à quel excez de rage peut deuenir vn",
            "peuple mutiné, qui ne che he qu’à monrir ne luy reſtant",
            "plus dequoy viure: Qu’elle conſilere dns le calme de ſs",
            "pſſions, que la France eſt ſur le penchant de ſa rune Que les",
            "villes ſont deſertes; Le commerce perdu, Les Prouices rana.¬",
            "gees Toute la cãpagne en friehe, &amp; que la lbetre indicrette,",
            "S malheur! que ſa Majeſté a doné́e aà des infames Patri¬",
            "ſans qui ont mis au dernier offrant la ſueur &amp; le ſan; du pau¬",
            "ure Laboureur, appuyez ſur l’authorité vſurpée d’vn laſche",
            "Fauory, (pardonnez a la Verié, Ma lame, c’eſt la miſere) a",
            "chaſſé du Royaume les Dieux domeſtiques de noſtre bon",
            "heur: Nos richeſſes &amp; nos treſors ont eſté tranſportez en vn",
            "pais eſtrangter, pour enſeuelir dans leur éclat ’ordure &amp; ls",
            "vilité́ d’vne race faquine, qui n’euſt iamais d’autre honneur,",
            "que d’en auoir iamais eu, &amp; ne nous a laiſſé́ autre choſe pour",
            "laiſſer a nos nepueux qu’vne honteuſe miſere, accompagnée",
            "denos regrets &amp; de nos larmes. Madame, les prieres &amp; le;",
            "ſacrifices font compatit Dieu à la miſere des hommes, &amp; par",
            "vn ſecret eſſort de ſa bonté, le font condeſcendre à la foi¬",
            "bleſe de leur nature. S’il vous reſte quelque ſentiment de",
            "piete pout les pauures il nous reſte encore quelque goutte de¬",
            "ſang dans les veines, nous les ſacrifirons à voſtre Majeſté:il",
            "nous reſte quelque peu de vie, nous voulons l’expoſer pout",
            "on ſeruice, &amp; manger iuſques à̀ nos enfans, apres auoir brou",
            "té l’herbe comme les beſtes pour la conſeruation de l’Eſtar &amp;",
            "de la Patrie. Mais anſſi, Madame, ſupplions-nous tres hum¬",
            "blement voſtre Majeſté deuant que nous lai ſer emporrer à",
            "la violence de la rage, &amp; à l’xtremité du deſeſpoir, de chaſ¬",
            "ſer loing de nos yeux l’execrable ſujet de nos larmes, d’oſtet",
            "la cauſe de nos maux, &amp; nous n’en reſſentirons plus la dou¬",
            "leur ſi cuiſante, de congedier ceét homme, ſi ce n’eſt vn De¬",
            "mon, d’exerminer lulle Mazarin de voſtre Royaume: Il n’a",
            "que trop du: é́ en France, à la confuſion des Princes du San,",
            "qu’l’a ſait ſes eſelnues, au grand ſcandale de tou les gens de",
            "bien qui l’ont ſouffert par diſcretion, &amp; au prejudice meſme",
            "de l’innocence la plus eſpurée qu’il a renduë criminelle; lIl n’a",
            "que trop regné pour ternir la blanheur de no ls e intro¬",
            "duite par ſes laſches déportemens les plus abominables pe¬",
            "chez que la malice puiſſe lnuenter &amp; la brutalite comnettre",
            "C’et luy, Madame; C’eſt Iuile Mazarin, qui au déhonneur"
        ],
        [
            "4",
            "de tout le Chiſtianiſme a auhoriſé les Sacrileges dans les",
            "liux les pl laat; C’ſt lny, qi approuué le Ra ts, les",
            "olemens, les lnclles &amp; les Ad̂u’rres, faiſant paſſer pour",
            "gallanterie d’eſprit les crimes qui ne peuuent s’expier que",
            "par le dernier ſuplce, ce qui donne loy de ſoupçonner auec.",
            "raiſon, qu’l a fat vœ ſolennel à Aſimodé́e, lors qu’il ſer¬",
            "uoit d’Etelon à gage dans les lieux les plus inſames de Ro¬",
            "me, de conſacrcr on corps &amp; ſon ame à l’impudicité́, par¬",
            "- don, Madame, ſi ic bleſle la chaſteté de vos oreillcs pout",
            "amo’ir la dureté́ de voſtre cœur, obſtiné à noſtre ruine, mais",
            "c’eſt vne verité que cous les gens de bien ſç̧auent, que ie n’ay",
            "pas honte de publier, n’ayant pas crainte de mourir; Verité,",
            "qui dot faire impreſſion dans l’eſprit de V. M. &amp; la deſabuſer",
            "des charlataneries de ce Bateleur: Et certes ie ne voy aucune",
            "aparence de raiſon, à moins que d’eſtre enſorcelé́e, qui puiſ¬",
            "ſe obliger voſtre Majeſte à retenir plus long-temps ce faquin",
            "deguiſé dans le Miniſtere de l’eſtat: Ce n’eſt pas ſa naiſſance,",
            "il eſt fils de Pierre Mazarin, reuandeur d’oüiſtres à l’eſcaille",
            "( encore n’eſtoit-il pas paruenu à la digniteé de parfumeur)",
            "&amp; le plus ſignal é banqueroutier de ſon ſiecle: Ce n’eſt pas la",
            "gloire de ſes majeurs vn de ſes bizayeux, qui eſtoit palfer nier,",
            "fut pendu à. l’Iſle de Malthe l’an-1572. le ;. de May, pour",
            "auoir eſgorgé ſon maiſtre, appellé le Senior Paſchali, enfon¬",
            "cé la porte de ſon cabinet, dérobé ſon argent &amp; pillé toute",
            "ſa maiſon. L’abomination de cette vie deſloy ale, n’euſt pai",
            "ſi toſt plongé dans vne mer de larmes vne famille, qui ne ſe",
            "baignoit que dans vn bain de delices, que l’ignominie de ſa",
            "mort fit gliſſer l’ennie &amp; le deſordre entre les maiſtres Chi¬",
            "rurgiens &amp; les frarers: Les vns le voulant pour faire leur pre¬",
            "mier eſſay d’anathomie, &amp; les autres pour le faire ſer uir d’or¬",
            "nement &amp; de ſquelette dans leurs boutiques: Ce n’eſt pas la",
            "conoiſſance des bonnes lettres, il eſt ignorant iuſques à",
            "la ſtupidite, mais meſchant iuſques à la rage; Teſmoini le",
            "commerce public &amp; le trafic or dnaire qu’il fait des Be¬",
            "nefices, tenant du meſtier de ſon pere &amp; ne le pouuant",
            "oublier: Ce ne ſont pas les conſeils, l eſt incapable de ce",
            "talent Ce n’eſt pas ſa bonne vie, elle eſt du tout ſcandaleuſe",
            "&amp; abominable; Ce n’eſt pas ſa ſaincteté ny ſes bõ̃nes mœurs.",
            "il vit en cheual &amp; non pas e homme, en Athée, non pas e",
            "Chreſtienil ne reconnoit aure Dieu que la volupté, ny au¬",
            "tre"
        ],
        [
            "3",
            "naeligos qoe llibeninage. C’eſt ſans doute. quelque e¬",
            "camteaonat, &amp; quelque noire magie, quài esblouit les yeux de!",
            "Vdſtrr ajeſté, &amp; l’aueugle, pour ne voir le deſordre &amp; la",
            "oonditio preſente de l’Etat &amp; du Royaume: Ce n’eſt pas",
            "mauy, Madame, c’eſt ſa vie.ſont fes acti ns qui parlent, lon; ſeos",
            "cines qui l’accuſent, c’ed tout le mõde qui en demeure ſcan¬",
            "dalizé. C’eſt la voix des pauures &amp; du Cel qui proteſte par",
            "mahpuche, &amp; aſſeure Voſtre Majeſté que ce Charlatn eſt la",
            "gne qui feiche le Royaume, le dragon qui deuore la Fran.",
            "coe, le ver qui ronge les Prouinces, &amp; la peſte contagieuſe qui",
            "fait mourir les hommes. Les refues ſont deſolées,les pauures",
            "pprime, les ilehes aiiſexables, voſtre Royaume diuiſé, vos.",
            "Etats fonc roublez, otré reposinquieté, ta perſonne du.",
            "oy en peril, la voftre ſur le bord du precipice, que Voſtre",
            "Majeſté preuoit, &amp; ne croit pas, lors qu’elle s’attire la haine",
            "da penple, la fureur de ſes ſujets, l’indignationdes panures,.",
            "pacfecat le bien d’vn particulier au bien dupublic, &amp; le ſang",
            "eûranger au ſang domeſtique des rançois: Madame, Dieu",
            "pœnd en main la defenſe del Innocens, &amp; ſe vange en la per¬",
            "ſonnedes Souuerains de l’iniuſtice que la tyrannie leut fair",
            "Mari de Medicis eſt morte miſerable dans les terres eſftran¬",
            "geres de es pluis cruels ennemnis, la France luy eſtoit obligé́e",
            "de ce qulelle- eſtoit mere de ſon Roy, &amp; voila rout, auſfi neſe",
            "miſt elle pas beaucoup en peine de proecurer ſon retour, ne",
            "pauuant oublier le reſſentiment des concuſſions &amp; des iniu¬",
            "ſtices qu’ele faiſoit ſouftfrir à ſon peuple. Dieu par vne pro¬",
            "uidence admirable de ſa Sageſſe infinie, a laiſſé cet exemple",
            "à la ſuitte des ſiecles, pour donner à connoiſtre aux Puiſſan¬",
            "ces Souueraines, qu’elles ſe doiuent rendre ſenſibles à la voix",
            "des peuples,&amp; donner quelque relaſche à l’lnnocence oppri¬",
            "nmée. Los pauures ſont les membres de Dieu, il en eſt le Chef,",
            "e par conſeqent le deffenſeur, les Roys ne regnent que",
            "pace quil les fait regner: Saül, Manaſſez, Balthazar. ont eſ¬",
            "pcoaué eleur perſonne l’effet de cette verité. Mais ſans aller",
            "fſetillerer ſi loin dans les Hiſtoires; certainement, Madame, la",
            "mort tagque du Mareſchal d’Ancre, doit-ellepoint faire ap¬",
            "gpsehender Maarin d’vn pareil traiemenr, n’en eſtant pas",
            "aons digue? Et voſtre ajeſté d’vn honteux reproche d’a¬",
            "uni ſi lõog-ps ſouffert e voſtre Cour le ſujet de la miſere",
            "oaq, le fteau du Peuple, le tyran de. nos bourſas e"
        ],
        [
            "¬¬.¬.L¬",
            "8",
            "l’ennemy cruel de l’Etat, qui a volu abale l’autorité dui Rar¬",
            "lement, afin que la luſtice ne pcit connoiſſnce de l’enormité",
            "de ſes crimes, qui promit à Galarety trautant ſa paix auece l’B¬",
            "ſpagnol de mouuoir vne guerre Ciuile en France, &amp; par ce",
            "moyen donner lieu àſes ennemis de recouurer ſes plus glo¬",
            "rieuſes &amp;e dernieres conqueſtes. Son auarice inſatiable la po¬",
            "té iuſques à ce point d’iniuſtice &amp; de cruauté, de prendte tou¬",
            "tes les annêes huit cens mille chequins du grand Ture: pour",
            "empeſcher la paix &amp; l’vnion entre les ’rinces Chreſt ens. Vn",
            "tel viſage eſt il bien capable de gouuerner l’Eſtat? &amp;e d’auoir",
            "l’adminiſtration des affaires de France? Peut-on bien confier",
            "la perſonne du Roy ntre les mains d’vn deſloyal ? qui a’",
            "ny Foy, ny Loy, ny Dieu, ny ame: Pietre. Maaarin ſon",
            "ayeul eſgorgea ſon Maiſtrés Ne le peut-il pas faire? eſt-il plus",
            "homme de bien ? ou a -t’il moins de malice ? Mais, Paris a pris",
            "lesarmes, il eſt vray, mais c’eſt pour le ſeruice de voſtre Ma¬",
            "jeſté, &amp; pour deliurer ſon Roy d’vne op preſſion domeſtique",
            "&amp; d’vne cuele ſeruitude qu’il ſouffre, &amp; ne connoiſt paa.",
            "Les Bourgeois denmandent le Roy, tout le ronde la Perſon¬",
            "ne Royale de Voſtre Maieſté: Mais la Greve veut Maxarin,",
            "ſi Rome le refuſs; Et cormme le Scorpion eſcrazé ſus la pl",
            "queure donne la guerſon aau maal qu’il as fait, de meſme l’in¬",
            "famie de ſa mort eſſuyera les larnaes de nos yeux, &amp; adouci¬",
            "rs la playe que la cruauté deſa vie a cauſé à tou le monde:",
            "Nos vies ſeronr en ſeureréi nous n’auons plurs ce Lycaatr¬",
            "pe eanemy de nſtre ſang, aos familles ſerout en repos,",
            "nos enfans mangeront du pain dans l’exré́de iſere qui le",
            "ler a’oſté, l’Eſtat ſera en bonueintelligence, les Princes bie.",
            "vais, les ennenis ne nous regarderont que pout nous crad",
            "dre, &amp; toute la France iouyra de ſa premiere tranquillité",
            "Madame, que le bien du publie, que l’intereſt du Royal,",
            "que la prudence de Voſre Majeſté extirpe cete caagrene.",
            "de l’Eſtat, oſte l’opprobre de la Maiſon R oyale, qo’elle chab¬,",
            "ſe cét Impie hts de Ftance, ſi elle a quelque bonté poucon",
            "eruer vne vie qui n’eut iamais que malice:qu’elie reprenne ſes",
            "premiers nouuemens, e ſe laiſſe lechir à la conmpaſfio;.",
            "Qu’elle iette les yeux fur vn peuple afligh, &amp; qu’elle auneà",
            "laraiſonce qu’ele donné à vn paſfionné capricepagleoan¬",
            "il pedeux de eet eſpae alin Len Ermoae ſoavo!",
            "legiiaes ſubjts, Maxaoirxeſt eſteangen. C’eſt aſſeavadairs, ilt"
        ],
        [
            "7",
            "ete Sieils., Las eaapois esployeat leur vie, leur ſang ¬",
            "tout ce qu’ils ont de lus cher pour conſerues l’Eſtat: a¬",
            "tatinemploye tout ce que la rage a de plus cruel, &amp; l’inuen¬",
            "on de plus ſubtil pour le deſtruuire, ſaiſant paſſer ſes fourbe.",
            "rdes pour des arreſts, ſes fineſſes pour prudence, ſes artiûâces",
            "paur gsapd gnie, &amp; ſon intereſt particulier pour le bien du",
            "publi. C’eſt trop enduré, Madame: la patience bleſſée ſe",
            "changen fureur: Que Voſtre Majoſté pede l’ennemy qui la",
            "veut perdre, &amp;e non pas vn peuple qui n’a queſon extrée me foi¬",
            "bleſe, &amp; le malheur de ſa miſere pour ſa deſenſe, Qu’elle",
            "perde le Pertirhaeur du repoi public &amp; celuy qui veut pet¬",
            "dre &amp; niner la liberté de l’Eſta. L’apparene d’vn bien ima¬",
            "giairenus flate, pace qu’elle chatouiille nosſens, &amp; nous",
            "ſommes ſurpris quand nous ſentons le mal caché ſoubs l’é.",
            "corce de ce bien: Cedelicieux Phantoſme du prelent nous",
            "pipe par ſes charmes, &amp; nous abuſe par ſes douceurs, qui pa¬",
            "roiſſent g s’é́nanoüyfſent comme vn eſclair: nous cognoiſ¬",
            "ſoas bien-toſt noſtre faute, mais il eſt tropard; aous la vou¬",
            "drions reparer, mais il n’eſt pls temps: On cherche des",
            "expediens pout ſe mertre à couuert de l’orage qui nous mena¬",
            "ce, il ne s’en trouue point; on a recours aux larmes, elles ſont",
            "louiles: Mais nous ne çognoiſſons iamais mieux le’ bien qué",
            "par la preſence du ial, l’amiiié de voſtre Peuple, Ie bien de",
            "lEſta, la gloire de la Couronne, l’ntereſt de la France doi,",
            "ere inconparablement plus conſidetable à V. Maieſté que",
            "les boufonnetiés &amp; les poſtures deshoneſtes d’yn vray Cou¬",
            "medien, ou’d’vn omme g eſt yd Monſftre main eni ſes",
            "mœurs; &amp; quui n’a rien d’fiuimain que la figure, comme les",
            "Lames des ables: Que V. Maieſſé preſere le ſenciment de.",
            "tans dilluſtres tetes à vn pot plein- d’argent vif, mais cou¬",
            "uerte d’vne pourpre roapie du ſang des pauures miſerables:.",
            "Qu’elle ſuiue le conſeil de tant de braues Magiſtrats qui",
            "font la meilleure partie de cét auguſte Parlemant de Paris, &amp;",
            "non pas celuy d’vn lImpie qui n’en donna iamis que pour ta¬",
            "hirſon Maſtre; Il ne demande que la guerre, ſans laquelle l",
            "ne feauroitpure il n’eſt acharné qu’aprés noſtre ſig, ans¬",
            "aous auolt defpoüfillez de nos biens pour enrichi ſa nſc,?",
            "ebloir ’ignoqinie de ſa race; Si toures ces raiſons re",
            "ſoat pas capables d’amoir voſtie cœir, qui ſ roit plus inſ¬",
            "ſible que le marbre, de perſuader vne veré́ que les pls g e¬",
            ".",
            "1 ¬"
        ],
        [
            "¬",
            "3",
            "Eets ’iigoren p;ue ts iens doiaspiaoel,. qui es laf-",
            "mes de nos enfaas, q l muſere &amp;e’la ra d lfi4a Ses sg r",
            "uabes deuant l’aapge de la raiſoa, que ley pticres d’vu Peup-le zya",
            "nlc, la bſere perſecut é́e, l’exu éme nec ſſié́ des pauures ui i de¬",
            "man dent que la mort, nie cognoſſant pas la vie, facent coraa e t ce¬.",
            "ee V. Mjeſte ’enternemene de noltre Requeſte. La dena nale e",
            "iuſte le efas eh eroit truel ; nous dena dons le Rp, ris d",
            "oquiable; on le tefuſersa peu-eſti, lé qloyd pluxtytan ? Nor",
            "ſupplionsV. Maſeſte que Mazarin penſſé, &amp; qa’ repare pr. ’ n4,",
            "miie d’vne honteuſe mor l’affront, l’iniuſtice &amp; le tort qul a faic ¬",
            "V. Majeſte &amp; toute la Fance, ayant trouble le reposd u publice,",
            "ruiné quaſi tout l’Etat, iuſques à voulor tenuet ſet là Couronne. Il",
            "dit qu’il ſubſiſtera dans le’mitere, que V: M. e chent beaucoup 6",
            "qu’e lle pefere ſo bon-heir à ceſuy du Royan &amp; de ſes enfans,",
            "qu’ilpoilede entieremens le cœur de tous las Prnces du iang, qgu’",
            "a aſſez de magie &amp; d’artifices pour s’acqueris los bonnes praces i",
            "ſes enuenis, qu’l 4 touſiours le pouuoir de nous, artracher l’ame du",
            "cops, commc il a eu la liberté d’eſpuiſer les treſois de nos coffres",
            "toutes les bourſes du Roy aume: Ouy, Madame, Marin nous veu",
            "reuir à la nenicité́, il ne nous veutailer qué la bezaſſe, comrm¬",
            "s’il ouloit fr des Aoſtres d tous les Franç̧ois, &amp; vu hercmage",
            "de toute la Frances &amp; encore V. Majeſté foufftirapeut-eſtes qu’il",
            "vie; mas qu’il viue pour nbous faire mourir, pour eſtre le fleau du",
            "Roy aume, l’nfamie de l’Eſtat, &amp; le des honneur dela Couropue,",
            "Mais que V Majeſté eſcoure la raiſon &amp; non pas ſes ſens. qu’elle cal¬",
            "me l’orage de la paſſion coptre des ſujets innôcens, qu’elle ne laiſſe",
            "pas cé iſluſtre Coul pablé impuny, qu’ele conſidere que la poſterié",
            "poutroit faire vn uſte reproche à lia momoits, d’auoir nourr la vi¬",
            "pere qui a fait murir ſes enfans: Mais an nom deDieuqu’elle face vn",
            "act dige du Sceptre qu’olle poqse, qu’elle change cete haine eo",
            "anour, &amp; cete indignaion eu elemense, la Loy de Dieu &amp; la reli¬",
            "gion qu’elle profefſe, outre l’intereſt de ſon honneur, la l’y oblige",
            "ſoubs peineé de crima, nous teceurons cetre race comme vn preſent",
            "que le Ciel promet, nos neueux erieront à ſa rhemoirs le trophée",
            "d’vneternael ſouuenit, &amp; nous renouuelleron le œu d’obeyſſance &amp;",
            "de ſoubraiſſion à V. Majeſté en qualité da.",
            "!.11",
            "ance 22..",
            "lanaai249.",
            "9.",
            "14",
            ";",
            "2.",
            "Sos trs- dolles &amp; teas-obagyſſans ſuhlets",
            "&amp; ſeruitaugs las Pauajes, u",
            "LAMISER P RSECVTEE."
        ],
        [
            "e",
            "¬3",
            "es ’niigorent pa gue ls ene doiaspſiaoel,. qui es a-",
            "mes de nos enfaas, q l miſere &amp;e la ra de lfaim4a ſies h na;",
            "uabies deuant l’aae de la raiſoa, qu les prieres d’vn Peup-l 3ys2¬",
            "nié, la bſere perleuteée, l’exe eme nec ſſié des paures t uii eie el e;¬",
            "mandent que la mort, ne cognoſant pas la vie, facent coad e l e",
            "ee V. Mjeſte l’enternement de noltre Re queſte. La denra e -",
            "iuſte le refas eh ſeroit truel ;’vous demanons le Rpy, ria da",
            "oquiable; on le efuſera peut-etie, lé qloyd plustytan ? crp",
            "ſapplions V. Majeſte que Mazarin peruſe,&amp; qa’ repare pas, ’n4¬",
            "mume d’vne honteuſe mote l’affront, l’umuſtice &amp; le tort qu’il a ficd",
            "V. Majeſté &amp; toute la Fance, ayant trouble le reposdu public,",
            "ruiné quaſi tou l’Eſtat, iuſques à vouloir tenuerſert là Couron ne. I",
            "dit qu’ ſubſiſtera dans le’miniere, que V: M. le chenit beaucoup &amp;",
            "qu’e lleprefete ſo bon-heuir à ceuy du Royalne &amp; de ſes enfa¬,;",
            "qu’il polede entierement le cœur de tus los Ptances du ang, qu’",
            "a aſſez de mage &amp; d’artifices pour s’acquei las bonnes gracs d",
            "ſes ennemis, qu’il4 touſiours le pouuoir de nous, arracher l’ame du",
            "corps, commel a eu la liberté d’eſpuiſer les reſors de nos coffres &amp;",
            "toutes les bourſes du Roy aume: Ouy, adame, Maarin nous veu",
            "reduir à la mendicifté, il ne nous veuraiſler que labezaſſe, comrn¬i",
            "s’il ouloit frs des Aoſtres de tous les François, &amp; v hermage",
            "de toute la Franees &amp; encore V. Majeſté fouftira peut- eſtos qu’il",
            "iue; mas qu’il viue pour nbous faire mourir, pour eſtre le fleau ds",
            "oyaume, l’nfamie de l’Eſtat, &amp; le deshonneut dela Coutone,",
            "Majis que V Majeſté́ eſcoute la raiſon &amp; non pas ſes; ſens, qu’elle",
            "cal¬",
            "mne l’orage de ſa paſſion contre des ſujes inndeens, qu’elfe ne laiſ¬",
            "pas cét iſluſtre Coul pable mpnny, qu’elle conſidere que la poſtenité",
            "pourroit faire vn iuſte reproche à ſa memoite, d’auoir nourry la vi¬",
            "pere qui a fait mourir ſes enfans: Mais au nom de Dieu qu’elle face v",
            "alte digp4 du Seepete qu’olle pqta,qu’el le change cetta haine eu",
            "anour, &amp; cette indignaioneu elemence, la Loy de Dieu &amp; la reli¬",
            "gion qu’elle profefſe, ouitre l’intereſt de ſon honneur, la l’y oblige",
            "ſoubs peine de crime, nous receurons cete race cbome vn prefent",
            "que le Ciel promet, nos noueux erieront à ſa memoirs le trophée",
            "d’vneternel ſouuenir, &amp; nons renouuelleron le uœu d’obeyſſance &amp;",
            "de ſoubrmoiſſin à V. Majeſté́ en qualité d.",
            "i2..",
            "Pare 2..",
            "anaer 2649.;",
            "3",
            "1",
            ".. e;",
            "Sos tres-fidolles &amp;s tses- obagyſſans ſulbiet",
            ". &amp; ſeruitaurs las Pauaaes,. .",
            "AMISER PERSE CV TEE"
        ],
        [
            "Eeeerie¬",
            "?",
            "1",
            "1",
            "ll",
            "u",
            "t",
            "iſt",
            "lte",
            "eiii",
            "llaiai e",
            "lll",
            "u",
            "ll",
            "lle eii",
            "e",
            "lee ee¬",
            "ll",
            "e",
            "u",
            "e",
            "l",
            "lla ¬",
            "4",
            "EEEE",
            "ia p",
            "’y¬¬",
            "lleE",
            "le 2",
            "iii",
            "e ¬",
            "eEe ee",
            "e ¬",
            "i",
            "e¬¬",
            "ae",
            "E",
            "¬",
            "4",
            "éi",
            "¬",
            "t",
            "4",
            "EE",
            "¬",
            "2",
            "EE",
            "EE",
            "ee",
            "EE5",
            "e",
            "-",
            "é",
            "Ei",
            "llll",
            "s",
            "ee",
            "e",
            "Ee",
            "e",
            "e",
            "E",
            "e",
            "e",
            "¬",
            "i ié",
            "Er i Efr",
            "ppppp4",
            "p i",
            "E ¬",
            "lee",
            "E e",
            "¬",
            "E l ee",
            "E",
            "Feeepree",
            "en",
            "llee",
            "¬",
            "le",
            "Es",
            ",",
            "e",
            "le l ſ",
            "l",
            "ES",
            "sisssssssrsissrssssrsissrssssrsissrssssrsissrsssrsissooe",
            "E",
            "uiaiui i aiaiuia",
            "rEi",
            "i",
            "i aa",
            "dnmeie l nepiea",
            "e s",
            "e¬",
            "ſe",
            "eee l ee",
            "e lsre",
            "lliiiii",
            "llte",
            "S",
            "llel",
            "Jaiiiissiiiiissiiiiissiiiiissiiiiissiiiiiaaaaiaaaiaaaaiaaaiaaaaiaaaiaaaaiaaaiaaaaiaaaiaaaaiaaaiaaaaiaaai5",
            "lee",
            "ſ",
            "le¬",
            "Seee¬",
            "e",
            "asas",
            "eee",
            "a",
            "e",
            "iE¬",
            "E¬",
            "¬",
            "eae",
            "EE",
            ",",
            "e",
            "eeeee e",
            "l",
            "Il’iiiiiſiiiiiiiiiiiiii¬",
            "a¬",
            "e¬",
            "pi pp",
            "ererreree lrrrl",
            "2",
            "r",
            "eies",
            ";",
            "re",
            "eeeeeeenernernrn",
            "eaeeeeeeeeeeeeeeee¬",
            "S!",
            "Eeeleeeeer eeet",
            "s",
            "éſrt",
            "S",
            "ſfffrt",
            "prs",
            "JtttttttttttttttttrE eeeisprrrreees perrrrreſ",
            "jrtttttttttttttttttttttttttttttttttttttttttttttt",
            "Prrrrerereiliſllit",
            "VTEEEEEEEEEEEEEEEEEEEE",
            "er",
            "t",
            "as",
            "aepaii",
            "Ee1",
            "eep¬",
            "uldlluuuu",
            "sgala5Sſſſſ",
            "dt",
            "eeepe euuueeuuuuerpeeeeeeeeeeee",
            "ree pinn",
            "¬",
            "-aeeeee¬",
            "L a -",
            "¬",
            "-e-aa-a¬",
            "1",
            "¬",
            "lFFFFFFFE",
            "leee",
            "l",
            "eiiiissssssssii",
            "aileee",
            "lpaz",
            "e",
            "¬",
            "r¬",
            "lee",
            "¬",
            "ee aeo e u",
            "eers ene",
            "Eiiii",
            "-eeeleee liiiiiiiiii",
            "eEa¬",
            "lee",
            "aa",
            "paedediſdeidfle",
            "sai",
            "ererererererererererererrererrerrerenerenrenrenrenrenerenrenrenrenren",
            "E",
            "r*",
            "l",
            "aaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa",
            "erereereererererererererererererererererererere",
            "ererererererererererererererererererererererererererrerererereree¬",
            "ee",
            "i",
            "i",
            "e",
            "peueee",
            "E",
            "laoooooooooooooooooooooooooooooooooooooooooooooooooooooooooaoaoaoaoaoaooooe",
            "e",
            "Je",
            "l",
            "lEeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeee",
            "leeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeee",
            "¬",
            "ll le l ſel l l lr l le l ſel ſ l lr l le l ſelſlle",
            "e",
            "Er",
            "E",
            "etaegees peeeeee",
            "e n",
            "p",
            "eii",
            ".,",
            "e",
            "liepieoilipia e ide poi",
            "rp",
            "lee ee-!",
            "erierereriei",
            "s erereereererererererererererererer¬",
            "lil rl leee?",
            "t",
            "e",
            "E",
            "eerrerrre",
            "llllllllllleeeeeeeeeeeeei¬",
            "e",
            "Pssssssssssssssss",
            "n",
            "e",
            "leſeeei",
            "x",
            "fttffttffffttfffft",
            "aae5",
            "etſ",
            "l",
            "eaeaeeeleed",
            "eeee¬",
            "e¬",
            "i aiiiil ie ieeeeeeeaa",
            "eee ree",
            "¬",
            "ſ",
            "é",
            "e",
            "ee",
            "lideee",
            "e",
            "e eeee renreeerte re r rer",
            "¬",
            "ee",
            "’iepEeee",
            "enee re le",
            "ieeeea e tleeeeeee",
            "eeeee",
            "r",
            "a",
            "a",
            "S",
            "a",
            "dEeeeeeeeeeeee"
        ],
        [
            "A-sg¬",
            "8",
            "8",
            "Eets ’iignorene pa; ue ls ets doiasapllinoel,. qui es aſ-",
            "mes de nos enfaas, qua ls maſara &amp; la rag ddlfaiaſ it ai ra",
            "uabes deuant l’aage de la raiſoa, qu lay pretes d’vu PeuJ rye¬",
            "nulc, la Milere perſecnté́e, l’ext éme nec ſſité des puures ui ai o dé¬",
            "mandent que la mot, ne cognoſant pas la vie, facent coai e l cc",
            "dee V. Mjeſte l’enternemene de noîtte Requeſte. La demanae e",
            "iuſte le rfas e ſeroit truel ;’ nous demandons le Rpy, ii",
            "oquitable; on le tefuſera peut-ſti, ô quoyd plus tyran ?L u",
            "ſapplions V. Majeſte que Mazari peruſe,&amp; a’l repare pas.l’4¬",
            "mnue d’vne honteuſe mot l’affront, l’iniuſtice &amp; le ort qu’l ̀ fed",
            "le el ine le e roe e l lene e e e ele l eneue elle",
            "dit qu’ ſubſiſterai dans lemiitereé, que V: M. e chent beaucou p a",
            "qu’e lle prefere ſo bona-heuir à ceuy du Rynme &amp; de ſes enfass",
            "qu’il ’polede entierement e cœur de tus las ’rances du fiang, qau ’t",
            "a aſſe de mage &amp; d’artifices pour s’acquerir les bonnes graces d",
            "ſes ennemis, qu’il touſiours le pouuoir de nous, arracher l’ame d",
            "corps, commçil a eu la liberté d’eſpuiſer les treſors de nos coffres &amp;",
            "toutes les bourſes du Roy aume: Ouy, Madame, Maarin nous veu",
            "reduir à la nendicité́, il né nous veutaiſſer qué Iabezaſſe, comms",
            "s’i voulot fra des Aoſtres de tous les François, &amp; vn hermuage",
            "de toute la Franeu &amp; encore V. Majeſté fouffrirapeut: eſts qu’il",
            "iue; ms qu’il viue pour nous fuire mourir, pour eltre le fleau du",
            "oyaume, l’ufaie de l’Eſtat, &amp; le deshoneur dela Couronne,",
            "Mais que V Majeſté́ eſcoute la raiſon &amp; nou pas ſes ſenqu’elle cal¬",
            "me l’orage de ſ’a paſſion coutre des ſujets inncens, qu’elle ne laſſe",
            "pas ceét iſluſtre Coul pable impuny, qu’elſle conſidere que la poſterté",
            "pourroit faire vn iuſte reproche à ſa memoite, d’auoir nourr la vi¬",
            "pere qui a falt mourir ſes enfans Mais au nom deDien qu’elle face vn",
            "acte digue du Sçepere qu’olle pte, qu’elle change cetae haine ou",
            "anour, &amp; cete indignaioneu clemence,la Loy de ieu &amp; la reli¬",
            "gion qu’elle profeſſe, outre l’intereſt de ſon honneur, la l’y oblige",
            "ſoubs peine de crime, nous receurons cecre race cbmme vn preſent",
            "que le Ciel promet, nos noueux erijeront ſa hernoire la trophée",
            "d’vneternae ſouuenir, &amp; nons renouuellerons le uœu d’obey ſance &amp;",
            "de ſoubriſſio n à V.Majeſté en qualité da.",
            "21.",
            "arsce 2..",
            "laar 1é649.1",
            "3",
            "12",
            "...5",
            "¬",
            ". Sos tras-idalles &amp;s tses-obagſſans ſu liets",
            ", &amp; ſeruitaurs las Paaanes, ¬",
            "AISER PERSECVTEE¬"
        ],
        [
            "eor s"
        ],
        [
            "--s",
            "8",
            "e8",
            "Eets’’igorene pa; e lesets dei nuasepſioel, quis e ad-",
            "mes de nos enfans, qus ln miſare &amp; la ag ddlfaimſa ia ig ;",
            "nuabes deuan ſ’aage de la raiſoa, que lay pqietes d’va Peue 3y",
            "nilc, la bſere perſecnté́e, l’exu éme nec ſſí des paes tg u i ai d;¬",
            "uandent que la mote, nie cognſlant pas la vie, facent coa e c c¬",
            "dre V. M jeſté à l’enternement de noſtre Requeſte. La dera vd e -eſt",
            "iuſte le refas e ſeroit ruel:’vous demaidons le Ropy, rias a",
            "oquiable; on le cefuſerta peut-otid, lé qdoyde plos tyean ? N a",
            "ſupplionsV. Majeſleé que Mazarin peruſſé,&amp; qa’l repare pan. ’4,",
            "minie d’vne houteuſe mot l’affront, l’iuſtice &amp; le tort qul a fc .",
            "le le leſle e euee e le enes e e ie eue euels",
            "it qu’il ſubſiſter dans lemintere, que V: M. le chenit beaucou p e",
            "qu’e lle prcfete ſo on-heuit à celuy du Rone &amp; de ſes enfa",
            "qu’ilpoſſed entieremeus le cœut de tous las Princes du Siang, gu’",
            "a aſſez de magie &amp; d’arifices pour s’acquenir les bonnes gracs de",
            "ſes ennenis, qu’l 4 rouſiours le pouuoir de nous arrachet l’ane du",
            "cops, commc il a eu la liberté d’eſpuiſer les treſors de nos coffr es",
            "toutes les bourſes du Roy aume: Ouy, Mdame, Mzarin nous veuo",
            "reuire à la nendicité, il ne nous veutlaiſſer qué la bezaſſe, com¬",
            "S’i voulot faita des Aoſtres d tous les François, &amp; vt herhieage",
            "de toute la Franec3 &amp; encore V. Majeſté foufftirapeut- eſts qu’il",
            "vie; mas qu’il viue pour nbous faire mourir, pour eſtre le fcau d",
            "oyaume, l’nfamie de l’Eſtat, &amp; le deshoneur de’la Couronne,",
            "Mais que V. Majeſteé eſcoute la raiſon &amp; non pas ſes ſens qu’elle cal¬",
            "me l’orage de la paſſion contre des ſujes innocens., qu’elſe ne laiſſe",
            "pas cet iſluſtre Coul pable impuny, qu’eſle conſidere que la poſterité",
            "pourroit faire vn iuſte reproche à ſa memoit, d’auoir nourry la vu¬",
            "pere qui a fait mourit ſes enfans Mais anu nom de Dieu qu’elle face vn",
            "acte digpe du Scepere qu’olle pqe, qu’elle change cea haine ea",
            "anour, &amp; cette indignuationeu elemence, la Loy de Dieu &amp; la reli¬",
            "gion qu’elle profefſe, outre l’intereſt de ſon honneur, la l’y oblige",
            "ſoubs peine de crime, nous receurqus cere grace cbomone vn preſent",
            "que le Ciel promet, nos noueux erigeront à ſa rhemoirs le trophée",
            "d’vneternel ſouuenir, &amp; nous renouuellerons le œu d’obeyſaace &amp;",
            "de ſouboiſſion à V. Majeſté en qualité da.",
            "11",
            "arsc 22..",
            "lanaar1é49.1",
            ".",
            "1",
            "2.",
            ".",
            ". Sos trs- fidalles &amp; tses-obaſſans ſublets",
            ", &amp; ſeruitauts laas Paaajes, qu¬",
            "AMISER PE RSE CVTEE"
        ],
        [
            "ſ"
        ],
        [
            "-r¬",
            "8",
            "Eets ’’ignorene pa ue ls es dispſiaoel,. quis Iesr ad-",
            "mes de nos enfaas, qa ls miſere &amp;e la ra dd lafai4 it fp r",
            "uabes deuant l’aage de la raiſo, qu las prieres d’vu Peul y",
            "nilc, la Miſere perſecuté́e, l’exu éme nec ſſité des puures gui ai d¬",
            "man dent que la mott, ne cognoſſant pas la vie, facent coad e ſ c e",
            "ee V. Mjeſte rentennement de noùtre Requeſte. La demana",
            "iuſte le refas e ſeroit truel;’nous desandons le Rpy, iia te",
            "oquitable; on le tefuſers peu-oſt, l qdoyd plustytan r rp",
            "ſapplions V. Majeſle que Mazari peruſe&amp; qa’l repare pan. 4¬",
            "mime d’vne houceuſe mott l’affront, l’iuſtice &amp; le tort qu’il a t à",
            "le d ele e e pouie enene ene l oe le i reoee endte",
            "dit qu’il ſubſiſterai dans lemitereé, que : M. le chenit beaucoup",
            "qu’e lleprefete ſo hon-heur à celuy du Royalene &amp; de ſes enfane,",
            "qu’il ’poſede entieremnaent le cœu de tous las Pances du fiang, qu’",
            "a aſſez de magie &amp; d’artifices pour s’acquerr les bonnes graces d",
            "ſes ennenais, qu’il touſiours le pouuoir de nous, arracher l’ame du",
            "corps, commc il a eu la liberté́ d’eſpuiſe les treſors de nos coffres &amp;",
            "toutes les bourſées du Roy aume: Ouy, Madaime, Mazarin nous yeu",
            "reduire à la menidicité́, il ne nous veuraiſſer que Ia bezaſſe, comms",
            "s’it ouloit fiedes Aoſtres de tous les François, &amp; vn herhieage",
            "de toute la Frane &amp; encore V. Majeſté fouffuia peut- eſtes qu’il",
            "iue; mas qu’il viue pour nous fuire mourit, pour elre ls fleau d",
            "oyaume, l’nfamie de l’Eſtae, &amp; le deshonneur dela Coutonue,",
            "Mais que V. Majeſteé eſcoute la raiſon &amp; non pas ſes ſens qu’elle cal¬",
            "me l’orage de la paſſion contre des ſujes innôcens, qu’elfe ne laſſe",
            "pas ceét iſluſtre Coulpable impnny, qu’elle conſidere que le poterté",
            "pourroit faire vn iuſte reproche à ſa rmemoite, d’auoir nourry la vi¬",
            "ere qui a falt mourit ſes enfans: Mais an nom deDieu qu’elle face v",
            "alte digpe du Scepere qu’olle parte,qu’el le change cette haiue e",
            "anour, &amp; cette indignauion eu clemence, la Loy de Dieu &amp; la reli¬",
            "gion qu’elle profefſe, outre l’intereſt de ſon honneur, la l’y oblige",
            "ſoubs pelne de crime, nous receurons cette race comme vn preſent",
            "que le Ciel promet, nos noueux eriperont à ſa rmemnsoire le trophée",
            "d’vneternel ſouuenir, &amp; nous renouuelleron le uau d’obeyſſance &amp;",
            "de ſoubrsiſſion à V Majeſté en qualité da.",
            "l¬",
            "Pare 23.",
            "lanaicr 2649.;",
            ".",
            "!",
            "1.",
            "21¬",
            "es tras- ſidslles &amp;s ttas-obagp ſſans ſubiets",
            "&amp; ſeruitaquts las Pauaes, qu¬",
            "AMISE PERSECVTEE"
        ],
        [
            "c¬L¬¬",
            "8",
            "3",
            "Eets ’’igoront pat ue ls erts deiasrpinoeb, qui ies a-",
            "mes de nos enfaas, qua la moiſara &amp; la ag d lfaima f9ics, e ea",
            "uab.es deuan l’aage de la raiſoi, que les piees d’v Peul y¬",
            "nue, la Miſere perſecutée, l’exu éme necſſié des pauures t u’i i d;¬",
            "mandent que la mort, ne cognſlant pas la vie, facent coad el c e.",
            "ee V. Mjeſte à l’entennement de noitre Requeſte. La denra nied e t",
            "iuſte le refas eh eroit truel;’nous demandous le py, ti",
            "oquitable; on le refuſera peut-eſti, bé qoyde plus tytan L rp",
            "ſupplions V. Majeſé́ que M azarin perſſe, &amp; qa’l repare pa.’m4,",
            "mime d’vne houteuſe mot l’affront, l’niuſtce &amp; le tort qu’l a faed",
            "e l le e e ne l eoeue ene eoee e irenen pnbls",
            "dit qu’il ſubſiſteri dans le minilere, que V: M. le chenit beaucou p 6",
            "qu’e lle prcfere ſo hon-heur à celuy d Royndme &amp; de ſes enfars",
            "qu’ilpoſſede entieremeun le cœut de tus ls Prnces du ang, gu’i",
            "a aſſez de magie &amp; d’artifices pour s’acquerir les bonnes graces de",
            "ſes ennemis, qu’il 4 tauſiours le pouuoir de nous arracher l’ame d",
            "corps, commc il a eu la liberté d’eſpuiſer les trteſors de nos coffr es",
            "toutes les bourſes du Roy aume: Ouy, Madame, Mzarin nous veu",
            "reuire la mendicité, il ne nous veutlaiſer que labezaſſé, eommi",
            "s’it vouloit fai des Aoſtres tous les Franç̧ois, &amp; vt herthieage",
            "de toute la Franee; &amp; encore V. Majeſté foufftirapeut- eſtrs qu’il",
            "viua; mas qu’il viue pour nous faire mourir, pour eſtre ls fleau d",
            "Roy aume, l’nfamie de l’Eſtat, &amp; le deshonuieur dela Coutonne,",
            "Mais que V Majeſé eſcoute la raiſon &amp; non pas ſes ſens qu’elle cal¬",
            "me l’orage de la paſſion contre des ſujes inndcens, qu’elle ne loiſſé",
            "pas ceét luſtre Coul pable impnny, qu’elle conſidere que la poſterté",
            "pourroit faire vn iuſte reproche à lia memnoite, d’auoir nourry la vi¬",
            "pere qui a fait mourirt ſes enfans: Mais an nom deDicuqu’elle face vr",
            "ate digpe du Seepe qu’olle poqrre, qu’el le change cette haine eu",
            "anour, &amp; cete indignation en elemence, la Loy de Dieu &amp; la reli¬",
            "gion qu’elle profeſſe, ouitre l’intereſt de ſon honneur, la l’y oblige",
            "ſoubs peine de crime, nous receurons cetcte grace comae vn preſent",
            "que le Ciel promet, nos noueux erieront à ſa hemoire le trophée",
            "d’vn’eternael ſouuenir, &amp; nous renouuelleron-le vz d’obeyſſance &amp;",
            "de ſouboiſſion à V. Majeſté en qualité da.",
            "211",
            "Pare 2..",
            "lanaier 243.;",
            "2",
            "!",
            "1",
            "..2.",
            "5;!",
            "¬",
            "Sos tres-fdsl les &amp; tres-obagſſans ſabiets",
            ", ſeruiturs las Panres,. u¬",
            "AMISERE ERSECV TEE.",
            "."
        ],
        [
            "ſ"
        ],
        [
            "L2",
            "¬¬",
            "3.",
            "iers ’n’ignorant pa; ue ls ee doiasaplliaoe,. quio les:ad-",
            "mes de nuos enfans, qus la maſera &amp; la rtag dé lafai4 i, 4jgp r",
            "uabes deuant l’aage de la raiſoa, que les pieres d’vn Peupletyg u¬",
            "nuc, la Miſere perleecutée, l’exu éme nec ſſit́ des p uures ui i ¬",
            "mandent que la mott, ne cognoſſant pas la vie, facent coadeſce¬",
            "ee V. Mjeſte l’entennemene de noùtre Requeſte. La denmaniae",
            "iuſte le refas eh eroit truel ;’ vrous deandoôns le Rpy, ria",
            "oquitable; on le tefuſesa-peut-eſti. é qloyd plustyn N Pnp",
            "ſapplions V. Majeſeé que Maarin perſſ, &amp; qn’l repaite panp",
            "mie d’vne houteuſe mot l’affront, l’niuſtce &amp; le ort qu’l a tat.",
            "l e ue le e e l l one rne eueue l i qeneu pndelen",
            "dit qu’il ſubſiſterai dans le miileré, que V: M. le chenit beaucoup",
            "qu’e lle pefeie ſo bo-heuir à celuy Royndene &amp; de ſes enfane,",
            "qu’il poſſede entierement le cœur de tous las Pnnces d iang, qu’",
            "aaſſez de magie &amp; d’artifices pourt s’acquerir les bonnes praces ad¬",
            "ſes enneis, qu’il a touſiours le pouuoir de nous, arracher l’ame d",
            "corps, commc il a eu la liberté d’eſpuiſer les treſors de nos coffres &amp;",
            "toutes les bourſes du Roy aume: Ouy, Madame, Mazarin nous veus",
            "reduir à la nendicité́, il ne nous veut aiſſer que la bezaſſe, comn",
            "s’it vouloit faiee des Aoſtres de tous les François, &amp; vi hertheage",
            "de toute la France; &amp; encore V. Majeſté fouffciapeut-eſtrs qu’il",
            "iue; mais qu’il viue pour ubus faire mourir, pour eltre le fleau du",
            "Aoraume, l’nfamie e l’Eſtat, &amp; le deshonneur dela Couonne,",
            "Mais que V Majeſté eſcoute la raiſon &amp; non pas ſes ſens qu’elle cal¬",
            "me l’orage de la paſſion contre des ſujets inndcens, qu’elſe ne laſe",
            "pas cét iſluſtre Coul pable impuny, qu’elle conſidere que la poterité",
            "pourroit faire vn iaſte reproche à lſa nemoite, d’auoir nourry la’ vi¬",
            "pere qui a fait mourir ſes enfans: Mais au nom de Diequ’elle face vn",
            "adte digne du Scepete qu’olle pare, qu’elle change cete haine ou",
            "anour, &amp; cette indignauion eu elemence, la -oy de Dieu &amp; la reli¬",
            "gion qu’elle profeſſe, outre l’intereſt de ſon honneur, la l’y oblige",
            "ſoubs peine de crime, nous rteceurons cette tace comme vn preſent",
            "que le Ciel promet, nos nueux erigeront à a hemoire le trophée",
            "d’vneternel ſouuenir, &amp; nous tenouuelleron le vœu d’obeyſance &amp;",
            "de ſoubmiſſion à V. Majeſté e qualité da.",
            "ar2..",
            "lanair 643.",
            "3",
            "l21",
            "..1..",
            "e",
            "¬",
            ". os tres- fidelles &amp; ttes-obagſſans ſubiete",
            ". &amp; ſeruitaugs las Paaares, ou¬",
            "AMISER E RSECVTEe",
            "."
        ],
        [
            "mſ"
        ],
        [
            "-ai",
            "3",
            "Eiets ’a ignoront pa;-q ué ls erts deiaplinbe,. quis les adi-",
            "mes de nos enfaus, qu a miſare &amp;e la rap d lfaim a fits, ;gp e",
            "uabes deuant l’aage de la raiſoa, que ly pqlees d’va JPeul Fy4¬",
            "nilc, la Miſere perſecutée, l’ext éme neee ſſité des pauures ui ai e de¬",
            "mandent que la mott, nie cognoiſant pas la vie, facent coad e t e e¬",
            "Fe V. M.jeſté l’entennement de noſtre Requeſte. La demraiaeeé",
            "iuſte le refas eh ſeroit truel:’ nous deoaidns le Rpy, ii",
            "oquitable; on le efulera peuc-ſti, lé qloy d plustyen hr",
            "ſuapplions V. Majeſeé que M azarin perſſé, &amp; qu’l repare pan4p,",
            "mime d’vne houteuſe mot l’affront, l’niuſtce &amp; le tort qu’il a tt",
            "l e uele e ee l e one iene ueue e ie eneue pnuelee",
            "dit qu’il ſubſiſteri dans le mileré́, que V M. le chenit beaucoup &amp;",
            "qu’elleprefere ſox on-heur celuy dui Royane &amp;’ d ſes enfans,",
            "qu’il poſſede entieremeun le cœur de us las Prnces du iang, qu’r",
            "aaſſez de mage &amp; d’artifices pourt s’acquerir les bonnes praces de¬",
            "ſes ennenis, qu’il a toauſiours le pouuoir de nous, arracher l’ame du",
            "corps, commc il a eu la hiberté d’eſpuiſer les treſors de nos coffres &amp;",
            "toutes les bourſes du Roy aume: Ouy, Madame, Mazarin nous veu",
            "reduire à la nendicité́, il ne nous veutaiſſer que’ ſa bezaſſe, omme",
            "s’il voulott faie des Aoſtres d cous les Franç̧ois, &amp; vn herieags",
            "de toute la France; &amp; encore V. Majeſté fouffrirapeut- eſtr qu’il",
            "iue; mas qu’il viue pour nbus faire mourir, pour eſtre le fleau d",
            "oyaume, l’infamie de l’Eſtae, &amp; le des honneur dela Coutonne,",
            "Mais que V. Majeſté eſcoute la raiſon &amp; non pas ſes ſens, qu’elle cal¬",
            "me l’orage de la paſſiqn coere des ſujes innocens, qu’elle ne loſſe",
            "pas ceét ſluſtre Coul pable impnny, qu’elle conſidere que la poſtenité",
            "pourroit faire vn iuſte reproche à la momoite, d’auoir nourry la vi¬",
            "pere qui a fait murir ſes enfans: Mais au nom de Dieœu qu’elle face. vn",
            "acte digue du Scepere qu’olle porte, qu’el le change cette haine ea",
            "amour, &amp; cette indignauion ep elemence, la Loy de Dieu &amp; la reli¬",
            "gion qu’elle profeſſe, outre l’intereſt de ſon honneur, la l’y oblige",
            "ſoubs peineé de crime, nous teceurons cetre race cbmme vn preſent",
            "qoe le Ciel promet, nos noueux eriperont à fa hemoirs le trophée",
            "d’vneternl ſouuenir, &amp; nous renouuellesons le œo d’obeyſſaace &amp;",
            "de ſoubroiſſion à V. Majeſté en qualité de.",
            "l2",
            "Parsc 2.:,",
            "lanaier é49.",
            "1. ..",
            "..2.e;",
            "¬",
            "os tras- fidllas tres-obagyſſans lbiets,",
            ".. &amp; ſeruitaurs las Paaaye;,. q¬",
            "AISER PESECVTEE"
        ],
        [
            "m li"
        ],
        [
            "¬",
            "3.",
            "Eets ’iigrorone pu; e tserte deiaascpſlinoe,. quis ilesr a-",
            "mes de nos enfaas, qu la miſara &amp;e la rap d lafaim4a ſits ah r",
            "nabes deuan l’aage de la raiſo, que les eres d’va Peupe Ee¬",
            "ndé, la Mſere perſecuté́e, l’exu éme nece ſſité des pauures qui ai e d ¬",
            "mandent que la mort, nie cognolant pas la vie, facen coadel c e¬",
            "re Y. Mjeſte l’enternemene de noitre Requeſte. La demanae ee",
            "iuſte le refas eh ſeroit truel;’nous demandons le Rpy, ri i",
            "oquitable; on le cefuſesà peu-eſtd, lé qoyde plus tyran ? Nr",
            "ſupplions V. Maſeé que Mazari penſſe, &amp; qa’lrepare pas H4,",
            "miuiie d’vne honteuſe mort l’afront, l’niuſtice &amp; le ort qu’il à t-ut",
            "le l ieſe e e pe l einene enei eue de l e enile",
            "dit qu’il ſubſiſtera dans lemtereé, que V M. le chenit beaucoup &amp;",
            "qu’e lleprcfere ſo boA-heur à celuy du Roydne &amp; de ſes enfans,",
            "qu’il polede entierement le cœur de tus las P rnces du Sang, qu’r",
            "aaſſez de magie &amp; d’artifices pour s’acqueri les bonnes graes de",
            "ſes enneis, qu’l touſiours le pouuoir de nous arracher l’ame du",
            "corps, commc il a eu la liberté́ d’eſpuiſer les reſors de nos coffres &amp;",
            "toutes les bourſes du Roy aume: Ouy, adame, Marin nous veue",
            "reduir à la nendicité, il ne nous veutlaiſſer que la bezaſſe, eomme",
            "s’il vouloit fss des Aoſtres de tous les François, &amp; vi herthieage",
            "de toute la Franee; &amp; encore V. Majeſté foufftira peut: eſtes qu’il",
            "viua; ms qu’il viue pour nbous faire mouris, pour eſtre le leau du",
            "oyaume, l’infamie de l’Eſtat, &amp; le deshonneur dela Couronue,",
            "Mais que V. Majeſté́ eſcoute la raiſon &amp; non pas ſe; ſens qu’elle cal¬",
            "me l’orage de la paſſiq contre des ſujes innocens, qu’elle ne laiſſe",
            "pas cet iſluſtre Coul pable impuny, qu’ele conſidere que ls poſterité",
            "pouarroit faire vn iuſte reproche à la memoite, d’auoir nourry la vi¬",
            "pere qui a fait mourir ſes enfans: Mais an nom de Diequ’elle fce v",
            "alte digne du Seeptre qu’olle pqrt, qu’el le change cetta haine eu",
            "amour, &amp; cette indi gnationeu elemence, la Loy de Dieu &amp; la reli¬",
            "gion qu’elle profeſſe, outre l’intereſt de ſon honneuir, la l’y oblige",
            "ſoubs peine de crime, nous receurons cetre race conme vn preſent",
            "que le Ciel promet, nos noueux erieront à fa rhaemoir le trophée",
            "d’vneternal ſouuenir, &amp; nons renouuellerons le vu d’obeyſſaace &amp;!",
            "de ſoubmiſſion à V. bMajeſté eu qualité d.",
            "ari 2..",
            "anaier éô49.",
            "!2.¬",
            "1.2.",
            "..1.521",
            ".",
            "os tras- fidolles &amp; tsas-obayſſans ſubſets",
            "&amp; ſeruitqugs las Paaaes, qu¬",
            "LAMSERE pE RSE CvV TE.",
            ".."
        ],
        [
            "aa"
        ],
        [
            "Ls",
            "9",
            "s3",
            "iers ’n’igoreae pb; ue s iets doiseplinoel, qus iles addi-",
            "mes de nos enfaas, qua la oiſara &amp; la a dé lafaim a fts, j es",
            "uabes deuane l’aage de la raſou, que le piees d’vn Peup Hya¬",
            "nilé, la Miſere perſeeutée, l’ext éme necſſité́ des pues ui i o de;¬",
            "man dent que la mort, nie cognoſlaut pas la vie, facent cod el c e¬",
            "re V. Mjeſté l’entennemen de noſtre Requeſte. La denrariae eë",
            "iuſte le refas eh ſeroit truel;’nous denaddns le Rpy, ria i",
            "aquiable; on le refuſera pea-ſti, lé doyd plustytan N arp",
            "ſupplions V. Majeſté que Mazari perſſe, &amp; qa’repare pa ’gop¬",
            "mune d’vne honteuſe mote l’affront, l’muſtce &amp; le tort qu’l à f",
            "i lſleie ei e eiele enene ere enie l n oende p lele",
            "dit qu’il ſubſiſtera dans le’miiere, que V! M. le chenit beauc oup e",
            "qu’e lle prefere ſo o-heir à celuy dui Raoyan &amp;’de ſes enfane,",
            "qu’il plede enieremaent le cœu de euslas Pnnces du iang, qu ’",
            "a aſſez de magie &amp; d’artifices pour s’acquesir les bonnes praces d",
            "ſes enneis4 quil touſiours le pouuoir de. nous arracher l’ame du",
            "corps, commc il a eu la liberteé d’eſpuiſer les treſors de nos coffres",
            "&amp;",
            "toutes les bourſes du Roy aume: Ouy, Madame, Mzarin nous veu",
            "reduire à la tnendicité, il ne nous veut laiſſer qué la’bezaſſé, ormme",
            "s’it ouloit fair des Aoſtres de tous les Feanç̧ois, &amp; vn herniesge",
            "de toute la France; &amp; encore V. Majeſté foufftirapeut-eſte qu’il",
            "viue; mas qu’il viue pour nbus faire mourir, pour eſtre le fleau ds",
            "oy aume, l’infamie de l’Eſtat, &amp; le deshonneur dela Couronne,",
            "Mais que V Majeſté eſcoute la raſon &amp; non pas ſe; ſens. qu’ella cal¬",
            "me l’orage de la paſſion contre des ſujets inndcens, qu’elfe ne laiſe",
            "pas cét ſluſtre Coulpable impuny, qu’eſle conſdere que la poſterté",
            "pourroit faire vn iaſte reproche à ſa menoits, d’auoir nourry la vi¬",
            "pere qui a fait murir ſes enfans: Mais au nom de Dicuqu’elle face vr",
            "acte digne du Scepere qu’olle pqrte, qu’elle change cee haine eu",
            "amour, &amp; cette indignauioneu clemence, la Loy de Dieu &amp; la reli¬",
            "gion qu’elle profeſſe, outre l’intereſt de ſon honneur, la l’y oblige",
            "ſoubs peine de crime, nous receurons cecre race cbome vn preſent",
            "que le Ciel promet, nos noueux erieront à a memoirs le trophée",
            "d’vn’eternel ſouuenit, &amp; nons renouuelleton le vu d’obeyſasce &amp;",
            "de ſoubrmiſſion à V. Majeſté en qualité da.",
            "l211",
            "A arscs 23..",
            "lanaier 2649.;",
            "1",
            ".",
            "Sos tres- ſdol les &amp; tres-obayſſans lublets",
            ".. &amp; ſeruitqus las Paaare,. ¬",
            "LAMISER E SE CVTEE"
        ],
        [
            "rrserrnrsrrnrsrrssssssssss",
            "EEEi",
            "l",
            "EEEEEEEEFE",
            "Fl",
            "e",
            "jjjjjjjjjjjjj5",
            "t",
            "i",
            "s",
            "s",
            "r",
            "i",
            "ga",
            "aaaa",
            "ldl",
            "ſ",
            "fiiiiſiſiiiiiiii",
            "e",
            "e",
            "es",
            "&amp;&amp;&amp;&amp;&amp;&amp;&amp;ereeti",
            "l",
            "E",
            "aaaaaaaa",
            "uaaaaaaaaaaaaaaaaaaas",
            "E",
            "3",
            "’n",
            "aaaasa",
            "deeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeees",
            "eeer1",
            "EEEEEEEAE",
            "ſe",
            "e",
            "rrreeeeeeeeeeeeeeeeeeeeeeeeesssse¬",
            "eeeleeleer",
            "tss!",
            "aattttttttttttt",
            "eeee",
            "eeeeee",
            "rrrttls",
            "Eaſ8",
            "lée",
            "E",
            "rrr",
            "e",
            "eEEE",
            "L",
            "a¬",
            "¬",
            "iiiiiiiiii",
            "ee",
            "dddeuuuuuu",
            "tt¬",
            "E",
            "¬",
            "ee e",
            "’eeeſſſ",
            "EEa",
            "sl",
            "aaaz",
            "s",
            "eee",
            "pp",
            "ccce",
            "n",
            "ee",
            "E",
            "aaa;",
            "3",
            "lll",
            "as",
            "ee",
            "eeee",
            "¬",
            "s2",
            "¬",
            "¬",
            "¬",
            "g",
            "é",
            "ee",
            "f",
            "¬",
            "s",
            "ass",
            "a",
            "eeee",
            "ppp",
            "EEEEEEEE",
            "eee",
            "aaaaaaa",
            "3",
            "llllliil¬",
            "aaa¬",
            "iii",
            "ee",
            "eeeee¬",
            "s",
            "aaaaaaaaaa¬",
            "sss",
            "¬",
            "n¬",
            "¬",
            "g",
            "é",
            "ee",
            "ffi",
            "s",
            "?",
            "a",
            "i",
            "ee",
            "p",
            "EEEEEE",
            "a",
            "E",
            "E",
            "E",
            "aaa",
            "3",
            "lllll¬",
            "i",
            "as",
            "s",
            "ee",
            "ee",
            "aa¬",
            "sss",
            "E",
            "ee",
            "e",
            "Es",
            "s",
            "fi",
            "a",
            "a¬",
            "ernr",
            "i",
            "jjjjjjjj",
            "ss?",
            "aa",
            "¬",
            "iiiiii",
            "i",
            "peene",
            "eeeeeeeeeeeeeees",
            "i",
            "sss",
            "preeeeeeeessssse¬¬",
            "E¬",
            "iiiiiiiiiiii",
            "ppppppppppppppppppp",
            "eii",
            "L",
            "aas",
            "iii",
            "tts",
            "ii",
            "e",
            "ppppp",
            "e",
            "E",
            "s",
            "?",
            "E",
            "E",
            "p",
            "eé",
            "!",
            "e¬",
            "?",
            "ee;",
            "i",
            "Aai",
            "¬",
            "1",
            "eet",
            "E",
            "E",
            "e",
            "e",
            "3",
            "8",
            "E",
            "E",
            "?",
            "s",
            "E",
            "s",
            "ppp¬",
            "iii",
            "f",
            "e",
            "i",
            "i",
            "!",
            "r",
            "p",
            "e",
            "l",
            "em",
            "S",
            "Eſſſſſſ",
            "d",
            "ſiiiiiii",
            "gp",
            "¬",
            "a",
            "eeeeeeeeeeeeeeeeeee",
            "r",
            "leele",
            "rreeeeeeeeeeeeessse¬",
            "i",
            "r",
            "gpe",
            "s",
            "lpa¬",
            "e",
            "rrrrrrr",
            "lEe",
            "ſ?",
            "es",
            "tts",
            "Eiiii",
            "E1",
            "ee",
            "ts",
            "e",
            "ss"
        ],
        [
            "z",
            "8",
            "s3",
            "ers ’n’igroront pats guo ls erts deinaplinoel, quis es add-",
            "mes de nos enfaas, qus l moiſare &amp; la ag dé lfima is, s g e;",
            "uabes deuane l’aage de la raiſoi, que les pietes d’vu Peu-l ryeea¬",
            "nué, la Miſere perſecut é́e, l’exu éme nece ſſié des putes tg ui ai d ;¬",
            "man dent que la mort, ne cognlant pas la vie, facent coad e ſ c ei¬",
            "dre V. Majeſté à l’enternement de noſtre Requeſte. La denhra viel e ſé",
            "iuſte le refas eh ſeroit truel;nous denanidous le py, ti",
            "aquiable; on le refuſera -peat-ſêi, lé qoyde plustycan 2 ar",
            "ſupplions V. Maſeſlé que Mazarin peruſe, &amp; a’l repaie pan. ’4¬3",
            "mie d’vne honteuſe mote l’affront, l’niuſtce &amp; le ort qul à fc.d",
            "l lſl oei oee eſiele lenune uee eiue le ouen publ",
            "dt qu’l ſubſiſteri dans le’minſleré́, que V: . le chenit beaucoup",
            "qu’e lleprefſete ſo boa-heuit à celuy du Royame &amp; de ſes enfan,",
            "qu’il pled entieremens le cœu de tous las Pnces du iang, qu ’",
            "a eſſez de magie &amp; d’artifices pour s’acqueit les bonnes graces de",
            "ſcs ennenis, qu’il touſiours le pouuoir de nous arracher l’ame du",
            "corps, commc il a eu la liberté́ d’eſpuiſer les treſors de nos coffr es",
            "toutes les bourſes du Roy aume: Ouy, Madame, Marin nous veu",
            "reduire à la mendicité, il neé nonus veutlaiſſer qué la bezafſé, comei",
            "s’i vouloit fait des Aoſtres ds tous les François, &amp; vt herthgs",
            "de toute la France; &amp; e ncore V. Majeſté foufftiapeut-eſtre qu’il",
            "viue; mas qu’il viue pour nous faire mouris, pour eltre le fleau d",
            "oyaume, l’nfamie de l’Eſtat, &amp; le deshonneur dela Couronne,",
            "Mais que V Majeſteé eſcoute la raiſon &amp; non pas ſe; ſens qu’elle cal¬",
            "mne l’orage de ſa paſſion contre des ſujets innocens, qu’elfe ne laiſſe",
            "pas ce iſluſtre Coul pable impuny, qu’eſle conſidere que la poſtert",
            "pourroit faire vn iuſte reproche à fa menoits, d’auoir nourry la vi¬",
            "pere qui a fait mourir ſes eanfans: Mais an nom de Diemqu’elle face vr",
            "acte digns du Scepere qu’olle pqua, qu’elle change cete haine eu",
            "anour, &amp; cete indignaioneu clemence, la Loy de Dieu &amp; la reli¬",
            "gion qu’elle profeſſe, outre l’intereſt de ſon honneuir, la l’y oblige",
            "ſoubs peine de crime, nous receurons cete race cbmme vn preſent",
            "que le Ciel promet, nos noueux erigeront à ſa rmemoirs le trophée",
            "d’vneternel ſouuenir, &amp; nous reuouuelleronle œu d’obeyſſaace &amp;",
            "de ſoubrmiſſion à . Majeſté en qualité da.",
            "l2",
            "Pnse 2.¬,",
            "aaicr 1649.",
            "7",
            "1.",
            ".",
            ".¬",
            ". Ses tras- fidal les &amp;s tças-obayſſae lbete",
            "&amp; ſeruitaqugs laes Panaes,",
            "AMISE PERSE CVTEE"
        ],
        [
            ".",
            "a¬ ¬"
        ],
        [
            "¬",
            "8",
            "iers ’a’ighorone pas uo ls ertus doiacpioel,. quis e¬ai-",
            "mes de nos enfans, que ln miſare &amp; la rag dé lfauſa ies, gp",
            "uabies deuant l’aage d la riſoa, que le pqites d’vu Peuple E- y a¬",
            "nué, la Miſere perlecutée, l’exu ene nece ſſité́ des pures ui i l",
            "mandeut que la mort, ne cognoiſlant pas la vie, facent coad e e c¬",
            "dre V. Majeſté à l’entennement de noſtte Requeſte. La demra nid e e",
            "iuſte le refas eh eroit ruel :’nous demandons le py, i ds li",
            "aquiable; on le refuſera peut-eſi. lé qoyde plus tjca L hn",
            "ſapplions V. Maſeſté que Mazarin perſé, &amp; qal repare pa ’p¬",
            "mie d’vne honteuſe mort l’affront, l’iruſtice &amp; le tort qu’il a fic",
            "V e ine li e re l ernunen iene onele lei eneue pnbl",
            "dit qu’il ſubſiſtera dans lemiteré, que V M. le chent beaucou p",
            "qu’e lleprefet ſo hoA-heuir à celuy du Royalene &amp; de ſes enfane",
            "ga’il’poſede entiereent le cœut de tus las. Prnces du ang, qu’",
            "a aſſez de mage &amp; d’artifices pour s’acquerir les bonnes graces ad",
            "ſes ennenaisqu’l a touſiours le pouuoir de nous arrachet l’ame du",
            "corps, commc il a eu la liberté d’eſpuiſer les treſors de nos coffr es",
            "toutes les boutſes du Royaumne: Ouy, Madame, Mazarin nous veu",
            "reduire à la nendicité́, il ne nous veutaiſler que la ’beafſe, comm¬i",
            "s’i vouloit faits des Aoſtres d tous les Franç̧ois, &amp; v herhiages",
            "de toute la France &amp; encore V. Majeſté fonffeit apeut- eſtrs qu’il",
            "vle mas qu’il viue pour nous fie mourir, pour eſtre le flecau d",
            "Aoypaume, l’nfamie de l’Eſtae, &amp; le deshonieur dela Couronne,",
            "Mais que V Majeſteé eſcoute la raiſon &amp; non pas ſes ſens. qu’elle cal¬",
            "me l’orage de la paſſion contre des ſujets inndcens, qu’elfe ne laiſe",
            "pas cet iſluſtre Coul pab!e impuny, qu’ile conſidere que la poſteniié",
            "pouatrroit faire vn iuſte reproche à la memoite, d’auoit nourry la vi¬",
            "pere qui a fait murir ſes enfans: Mais au nom de Dieu qu’elle face vn",
            "atte digpe du Sçepte qu’olle prte, qu’elle change cette haine e",
            "aoour, &amp; cette indignauioneu elemence,la Loy de Dieu &amp; la reli¬",
            "gion qu’elle profeſſe, outre l’intereſt de ſon honaeuir, la l’y oblige",
            "ſoubs peine de crime, nous receurons cette grace comme vn preſent",
            "que le Ciel promet, nos nueux erieront à ſa hemoires le trophée",
            "d’vn’eternel ſouuenir, &amp; nous renouuellerons le vœu d’obeyſſaace &amp;",
            "de ſouboiſſion à V. Majeſté en qualité de.",
            "21",
            "Parr..",
            "naer 2649.",
            ".251.",
            ".1",
            ". os tres- fidelles &amp; tres-obagyſſans luhiets",
            "4 &amp; ſeruitaurs las Pauares, ¬",
            "AMISERE PE RSE CV TEE."
        ],
        [
            "no"
        ],
        [
            ".-",
            "8",
            "8",
            "Eers ’i’ignorene pay ue ls erts deiuaplinoel,. quis es ai-",
            "mes de nos enfaus, qus ls aiſare &amp; la rug delfain ſeiea, rs",
            "uabes deuant l’aage de la rſoa, qus le5 piees d’va Peu -yepu¬",
            "nuc, la Mſere perſecuté́e, l’exu éme nece ſſité des puures qui i ed ¬",
            "man dent que la mott, nie cognolant pas la vie, faceue co e t ce¬¬¬",
            "dre V. Majeſté à l’enterement de noſtre Requeſte. La denra vi d e eſ",
            "iuſte le refas e ſeroit truel ;’vous deandons le Rpy, ria",
            "oquiabole;, on le tefulera peat-oſti, bé quoyde plus tycan arp",
            "ſupplions V. Majeſé́ que M azarin periſſe, &amp; qa’l repaie pa.’p¬",
            "mime d’vne houteuſe mot l’affront, l’inuuſtce &amp; le tort qul a ft e",
            "u lineſle oe e oenie e ouenes enene oe leſn on n pnuele",
            "it qu’il ſubſiſtera dans le’minſleré, que V M. le chenit beaucou p",
            "qu’e lleprefete ſo boA-heuir à ceuy du Royndmne &amp;de ſes enfas",
            "qu’il ’poſſede entieremeut le cœus de trus los Prnces du ang, gu’",
            "a aſle de mage &amp; d’artifices pour s’acquenr ls bonnes graces ad",
            "ſes enneuis, qu’il a touſiours le pouuoir de nous arracher l’ame du",
            "corps, commc il a eu la liberté d’eſpuiſer les creſors de nos coffres",
            "toutes les bourſes du oyaume: Ouy, Mdame, Marin nous veu",
            "reduite àd la mendicité, il ne nous veurlaiſler queé la bezaſſe, omm",
            "s’i vouloit fair des Aoſtres ds tous les Françolis, &amp; vi heriage",
            "de toute la Franee &amp; encore V. Majeſté fouffuira’peut- eſtrs qu’il",
            "viue; mas qu’il viue pour nous faire mourit, pour eſtre les fleau d",
            "oyaume, l’mfaie de l’Eſtat, &amp; le deshonnieur dela Couronue,",
            "Mais que V. Majeſté eſcoute la raiſon &amp; non pas ſes ſens qu’elle cal¬",
            "me l’orage de la paſſion contre des ſujets inn̂eens, qu’elſe ne laiſſe",
            "pas ce iſluſtre Coul pable impuny, qu’eſle conſidere que la poſterté",
            "pourroit faire vn iuſte reproche à ſa menoites, d’auoir nourry la vi¬",
            "pere qui a falt mourir ſes anfans: Mais an nom deDieuqu’elle face vn",
            "alte digpe du Sceptre qu’oſle pqe, qu’elle change cette haine eu",
            "anour, &amp; cette indignationeu clemence,la Loy de Dieu &amp; la reli¬",
            "gion qu’elle profeſſe, outre l’intereſt de ſon honneur, la l’y oblige",
            "ſoubs peine de crime, nous receurons cetre tace comme vn preſent",
            "que le Ciel promet, nos noueux erieront à fa hemoire le trophée",
            "d’vneternel ſouuenir, &amp; nous renouuelleton le vœu d’obeyſſaace &amp;!",
            "de ſoubrmsiſſion à . Majeſté en qualité da.",
            "l2.",
            "Panse 2..",
            "anaicr 2643.;",
            ".",
            "12",
            ".-.",
            "¬¬",
            "Sos trs- fidal les &amp; tres-obagyſſans luaiets",
            "&amp; ſeruicqurs laes Paaaes,",
            "AMISER P RSE CVTEE"
        ],
        [
            "l"
        ],
        [
            "A¬¬",
            "8",
            "lets ’nigorent paqo ls erts doinasnpinoel, quis ies adi-",
            "mes de nos enfaas, q la oiſara e la rag de lfai4 a ſita, g ra",
            "uabes deuan l’aae de la rſoa, que la5 pleres d’v Peupe E",
            "nú, la bliſere perſecutée, l’exu éme neceſſié́ des puures ui ai ed;¬",
            "mandent que la mort, ne cognoſſant pas l vie, facent coa e l c œ¬",
            "dee V Majeſte f’entermement de noltre Requeſte. La dema nade e",
            "iuſte le refas eh eroit truel : rrous deoandons le Rpy, ii",
            "oquitable; on le refuſeca -peu-eſti, lé qdoyd plustyran r rpr",
            "ſapplions V. Majeſté que Mazari perſſ, &amp; qa’i repare paa’ip",
            "mimie d’vne honteuſe mott l’affront, l’imuſtice &amp; le tort qu’il a tc",
            "le le uſle e pen ele lene e ſe eue e ie e oe rnlele",
            "dit qu’il ſubſiſtera dans le’minuiterte, que V: M. le chenit beaucoup",
            "qu’e llepeſere ſo hon-hieur à ceuy du Roynm &amp; de ſes enfae",
            "qu’il poſſede entieremens le cœus de tous las Prnces du iang, qu’1",
            "aaſſez de mage &amp; d’artifices pour s’acquenr les bonnes graces d",
            "ſes enneis, qu’il 4 touſiours le pouuoir de nous arrachet l’ame du",
            "corps, commc il a eu la liberté́ d’eſpuiſer les treſors de nos coffres",
            "toutes les bourſes du Roy aume: Ouy, Msdame, Mzarin nous veu",
            "reduir àd la nerdicité; il ne nous veutlaiſler qué la bezaſſe, eommi",
            "sil vouloit fair des Aoſtres de tous les Francois, &amp; v herhiage",
            "de toute la Frances &amp; encore V. Majeſté foufftira ’peut-eſtos qu’il",
            "viue; mas qu’il viue pour nbous faire mourir, pour eſtre les fleau du",
            "oy aume, l’infamie de l’Eſtat, &amp; le deshonuieur dela Coutonne,",
            "Mais que V Majeſé eſcoute la caiſon &amp; non pas ſes ſens. qu’elle cal¬",
            "me l’orage de ſa paſſion contre des ſujes innocens, qu’elſe ne laiſſe",
            "pas cét ſluſtre Coulpable inpuny, qu’eſle conſidere que la poſterité",
            "pourroit faire vn iuſte reproche à ſa memoite, d’auoit nourry la’ vi¬",
            "pere qui a falt mourir ſes enfans: Mais au nom de Dieuqu’elle face vn",
            "acte digne du Sçepere qu’olle pqte, qu’elle change cette haine eu",
            "anour, &amp; cette indignauioneu elemence, la Loy de Dieu &amp; la reli¬",
            "gion qu’elle profeſſe, outre l’intereſt de ſon honneuir, la l’y oblige",
            "ſoubs peine de crime, nous teceurons cetre race comme vn preſent",
            "que le Ciel promet, nos noueux erieront à ſa rhemoire le trophée",
            "d’vn’eternael ſouuenir, &amp; nous reunouuellesono le vu d’obegyſſance",
            "&amp;",
            "de ſouboiſſion à V Majeſté en qualité da.",
            "are 22..",
            "lannier 2649.!",
            "93.",
            "i2.1.",
            ".2",
            "1",
            "Ses tres- fidlles &amp; tres- obagſſans luhaiets",
            "ſeruitaurs las Panaes, u",
            "AMISERe PE RS Ecv TEE",
            "2.."
        ],
        [
            "z",
            "8",
            "83",
            "iets ’i’ignoren pa; ue ls es deiapîioel,. guis ies adi-",
            "mes de nos enfas, qua l oaſera &amp; la rag de lafai its, i rs",
            "uabes deuant l’aage de la raiſoa, que ley prires d’vu Peule r",
            "niulé, la Mſere perſecnt é́e, l’ext éme nec ſſit́ des pauutes hui ai e;¬",
            "mandent que la mott, ne cognoſlant pas la vie, facent cod e ſ e¬",
            "re V. Majeſte l’enternement de uoitre Requeſte. La deroa naleeé",
            "iuſte le refas eh ſeroit truel ;’mrous demandons le Rpy, riua a",
            "oquitable; on le refuſera peur-eſti¬ é quoyd plus tytah . p",
            "ſapplions V. Majeſeé quae Mazarin perſſ, &amp; qa’l repare pan,’inp",
            "mimie d’vne houteuſe mot l’affront, l’iniuſtice &amp; le tort qu’l a fe",
            "e e lele e ene l eue ees eueue e ie eneu pndele",
            "dit qu’il ſubſiſteri dans te’milereé́, que V: M. le chent beaucou p",
            "qu’e lleprecſere ſo on-heuir à ceéluy dui Royne S de ſes enfass",
            "qu’il poilede enteremens le cœus de tous los Prnces du Sang, ’t",
            "aaſſez de magie &amp; d’artifices pour s’acqueir les bonnes praces ed",
            "ſes ennocis, qu’il a touſiurs le pouuoir de nous arracher l’ame du",
            "corps, commc il a eu la hiberté d’eſpuiſer les teſoris de nos cofft es",
            "&amp;",
            "toutes les bourſes du Roy aume: Ouy, Madaime, Mzarin nous veu s",
            "reduire à la nendicité́, il ne nous veutaiſſer que la bezaſſe, commei",
            "s’il vouloit fira des Aoſtres de tous les Franç̧ois, &amp; vt herhieage",
            "de toute la France &amp; encore V. Majeſté fouffira ’peut eſtr qu’il",
            "iue; ras qu’il viue pour nbous fair mourir, pour eltre le fleau du",
            "oyaume, l’nfamie de l’Eſtat, &amp; le deshonneur dela Couronue,",
            "Mais que V-Majeſté eſcoute la raiſon &amp; non pas ſes ſen, qu’elle cal¬",
            "me l’orage de la paſſiqn conptre des ſujes innôcens, qu’elte ne laſſe",
            "pas ceét ſluſtre Coul pable impnny, qu’lle conſidere que la poterité",
            "poarroit faire vn iuſte reproche à la memoite, d’auoir nourry la’vi¬",
            "pere qui a fait mourir ſes enfans: Mais au nom de Dieuqu’el le face vn",
            "aCtz digne du Sceptre qu’lle pqrte, qu’el le change cette haine ea",
            "anour, &amp; cette indignabion eu elemence,la Loy de Dieu &amp; la reli¬",
            "gion qu’elle profefſe, outre l’intereſt de ſon honneir, la l’y oblige",
            "ſoubs peine de crime, nous teceurons cerre race comume vn preſent",
            "que le Ciel promet, nos neueux erigeron à ſa hemoir la trophée",
            "d’vneternel ſouuenirt, &amp; nous tenouuelleronole vœa d’obeyſaace !",
            "de ſoubmiſſion à V. Majeſté en qualité da.",
            "A ar 2..",
            "anaur 1é649.",
            "3",
            "l.!",
            "12",
            "..5",
            "¬.¬",
            ". Ses tras- fidlls &amp; tras-obagyſſans ſubiets",
            "ſeruitauts laes Paaae, qu",
            "LAMISERE E RSECVTEE¬",
            ".."
        ],
        [
            ".",
            "8",
            "iets ’’ignorene pa; q ue tes ers diupſiaoe ,. quis esr ads-",
            "mes de nos enfaus, q l oiſare &amp;e la rag de lafaima fics gaifp r",
            "uabes deuant l’aage de la raiſoa, que ley prlexes d’vn Peul Ey5¬",
            "nué, la Miſere perſecutée, l’ex éme nec ſſié des pauures ui i’ cde;¬",
            "mandent que la nort, nie cognſſant pas la vie, facent col e ſ ce¬.",
            "dre V. Mjeſté à l’entenuiemen de noſtre Requeſte. La deira nie eſ",
            "iuſte e le refas eh ſeroie truel :’mous deadons le Rpy , iia 2",
            "oquit able; on le refuſera peuc-oſi, lé qloydo plus tycan ? ur",
            "ſapplions V. Majeſté́ que Mazarin perſſe,&amp; qaſ repate ps ’i¬",
            "minie d’vne honeuſe mort l’affront, l’niuſtce &amp; le tort qul à fc.",
            "l e eueſle e eue e ene er ne one e ie oeneue euol",
            "dit qu’il ſubſiſteri dans le miniſtere, que V: M. le chenit beaucoup s",
            "qu’e llepreéſere ſo boa-heur à celuy du Ronne &amp;’ de ſes enfane,",
            "ga’il pſſede entierement le cœu de tous las Prnces du ang, qu",
            "a aſſez de mage &amp; d’artifices pour s’acquerir les bonnes pgraces d",
            "ſes enneis, qu’la touſiours le pouuoir de nous arracher l’ame du",
            "corps, commel a eu la liberté d’eſpuiſer les treſors de nos coffres &amp;",
            "toures les bourſes du Roy aume: Ouy, Madame, Mazarin nous veu",
            "reduire à la tnendicité́, il ne nous veutaiſler que la-bezaſſe, eommei",
            "s’i voulot faita des Aoſtres ds tous les François, &amp; vu hertheage",
            "de coute la Frane &amp; e ncore V. Majeſté fouffria peut: eſtrs qu’il",
            "viuo; mas qu’il viue pour nbous faire mourir, pour eſtre le fleau d",
            "Royaume, l’infamie de l’Eſtae, &amp; le deshonnieur de’la Couronue,",
            "Mais que V. Majeſté́ eſcoute la raiſon &amp; non pas ſes ſens. qu’elle cal¬",
            "me l’orage de ſ’a paſſiqn contre des ſujees inn̂cens, q’elſe ne luſſe",
            "pas cét ſluſtre Coulpable impnny, qu’eſle conſdere que la poſtenii",
            "pourroit faire vn iuſte reproche à la memoite, d’auoir noufry la vi¬",
            "ere qui a fait mourit ſes anfans: Mais au nom de Diequ’elle face vn",
            "ale digue du Sçeptre qu’olle prte, qu’elle change ceta haine ou",
            "anour, &amp; cete iudignaion eu elemence, la Loy de Dieu &amp; la reli¬",
            "gion qu’elle profeſſe, outre l’intereſt de ſon honneur, la l’y oblige",
            "ſoubs peine de crime, nous rteceurons cetre tace comme vn preſent",
            "que le Ciel promet, nos noueux erijeront à ſa hemoire le triophée",
            "d’vn’eternel ſouuenir, &amp; nous renouuelleton le vœu d’obeyſſance &amp;",
            "de ſoubrmiſſion à V. Majeſté en qualité da",
            "Pare ..",
            "lanar 2643.;",
            "4",
            "1¬",
            ".",
            "12",
            "...¬;",
            ".1",
            ". Ses tres-fidalles &amp; tras-obayſans ſubſets",
            "&amp; ſeruitaurs las Paanyes,. au.",
            "AISERE ERSECVTEE"
        ],
        [
            "¬.",
            "1",
            "1",
            "1",
            "l",
            "aſ"
        ],
        [
            "-",
            "3",
            "Eets ’a ignorene pat; que los erte dei napinoel,. quis es: ads-",
            "mes de nos enfaus, qe ln maiſere &amp; la rays de lafainſaA ſies, gp r",
            "uabes deuant l’aage de la raiſoa, que ly pieres d’va, Peup y¬",
            "nule, la Miſere perſeeuté́e, l’exu eme necſſié des pauures ui i de;¬",
            "man dent que la mott, ne cognlant pas la vie, facent coiad e l eé.",
            "dre V. Mjeſté à l’enternement de noitre Requeſte. La denra nle -ſé",
            "iuſte le refas eh ſeroit truel :’nous denandons le Rpy, rieu",
            "oquitable; on le cefuſera peut-eſti, bé oyd plustycan e u",
            "ſapplions V. Majeſté́ que Mazarin perſſe, &amp; qa’l repaie pas. ’4,",
            "mme d’vne honteuſe mot l’affront, l’niuſtice &amp; le ort qu’l a f-",
            "e el lele e rpee l eoenei rene eoee e ie reneue pnbee",
            "dit qu’il ſbſiſteri danms e miniſteteé, que V: M. le chent beaucoup &amp;",
            "qu’e lle prefſere ſov hoA-heut à ceuy du Rayndme &amp;’ de ſes enfase,;",
            "qu’ilpoſede entieremaent le cœu de tus los Prnces du iang, qgu’",
            "a aſl de mage &amp; d’artifices pour s’acquenr les bnnes graces de",
            "ſes ennenis, qu’il touſiours le pouuoir de nous arracher l’ame d",
            "corps, commel a eu la iberté d’eſpuiſer les treſors de nos coffres &amp;",
            "toutes les bourſées du Roy aume: Ouy, Madaime, Mzarin nous veu",
            "reduire à la menidicité́; il ne nous veut laiſſer qué labezaſſe, comrei",
            "s’i vouloit fait des Aoſtres de tous les François, &amp; vt herhieago",
            "de oute la France; &amp; encore V. Majeſté foutfuirapeut eſtos qu’il",
            "viue; mas qu’il viue pour nbous faire mourit, pour eſtre le fleau du",
            "oyaume, l’nfamie de l’Eſtat, &amp; le deshonieur de’la Couronue,",
            "Mais que V Majeſté́ eſcoute la raiſon &amp; non pas ſes; ſens. qu’elle cal¬",
            "me l’orage de la paſſilon contre des ſuijets innocens, qu’elſe ne laſe",
            "pas cét iſluſtre Coul pable impuny, qu’lle conſidere que la poſterit",
            "pourroit faire vn iuſte reproche à ſa rnemoite, d’auoir nourry la’vi¬",
            "pere qui a fait mourit ſes enfans: Mais au nom deDieu qu’elle face vn",
            "ate digue du Sçepere qu’olle parre, qu’el le change cete haine eau",
            "anour, &amp; cette indignaion eu clemence, la Loy de Dieu &amp; la reli¬",
            "gion qu’elle profeſſe, outre l’intereſt de ſon honneuir, la l’y oblige",
            "ſoubs peine de crime, nous receurons cette grace cbomne vn preſent",
            "que le Ciel promet, nos noueux eriperont aà ſa mernoire le trophée",
            "d’vneternel ſouuenit, &amp; nous renouuelleron le vœu d’obeyſſaace &amp;!",
            "de ſoubriſſion à V. Aajeſté en qualité da.",
            "1",
            "arc 2.,",
            "anaaier é643.",
            "..",
            "..",
            ".",
            ". Ses tres- fidalles &amp; tras-obagyſſans lubiets",
            "&amp; ſeruitaurs las Paaaes, qu¬",
            "AMISER PERSE CVTEE",
            ".2"
        ],
        [
            "2",
            "e8",
            "Eiets ’aignoren p;q ue ls ee doinospsiae,. qui iesr adi-s",
            "mes de nos enfaus, qu ls aaſera e la a délaſaiſ f9igs, p r;",
            "nabes deuan l’aage de la raiſoa, que ley pieces d’va Peue y4¬",
            "niué, la Miſere perſocuutée, l’exu éme nec ſſieé des pauutes h ui si’d;¬",
            "mandent que la mott, nie coguoſſant pas la vie, facene coal el ei¬.",
            "re V. Mjeſte ’enteruemene de noûtre Requeſte. La dema nae",
            "iuſte le refas eh eroit ruel :’ nous deiandodns le Rpy, iia a",
            "oquitable; on le efulesa peat-ſi, lé qoyda plus tytan ? hu",
            "ſapplions V. Majeſlé que Maarin periſſé &amp; qa’l repare pas ’np¬",
            "minie d’vne honteuſe mot l’afront, l’uuſtice &amp; le tort qu’l a ft’c",
            "el le le e e l eoene ee eue lei eueue pnioel",
            "dit qu’il ſubſiſterà dans le mintleté, que V: M. le chenit beaucoup",
            "&amp;e",
            "qu’e lle ptefere ſo o-heur à celuy du Royane &amp; des ſes enfa",
            "gu’il poſſede entieremen le cœue de tus los ’rnces du Sang, egu’",
            "aaſſez de magie &amp; d’artifices pour s’acquerir les bonnes graces d",
            "ſes enneis, qu’il a touſiours le pouuoir de nous, arracher l’ame d",
            "corps, commc il a eu la hiberté d’eſpuiſer les treſors de nos coffres &amp;",
            "toutes les bourſeés du Roy aume: Ouy, Madame, Mazarin nous veu",
            "reuire à la mendicité́,; il ne nous veutaiſler qué labezaſſe, eomrvei",
            "s’il vouloit fauit des Aoſtres de tous les François, &amp; vt herhitage",
            "de toute la Franees &amp; encore V. Majeſté fouffriapeut: eſtrs qu’il",
            "vie; ms qu’il viue pour nbus faire mourir, pour eſtre le leau d",
            "Roraume, l’nfamie de l’Eſtat, &amp; le deshonneur de’la Couronne,",
            "Mais que V. Majeſé eſcoute la raiſon &amp; non pas ſes ſens, qu’elle cal¬",
            "me l’orage de ſa paſſiqn coptre des ſujees innôcens, qu’ele ne laſſe",
            "pas cét iluſtre Coul pable impnny, qu’eſle conſidere que la poſteré",
            "pourroit faire vn iuſte reproche à̀ ſa memoite, d’auoir nourry la’ vi¬",
            "pere qui a fait mourir ſes enfans: ais au nom de Dieuqu’el le face vn",
            "adte digp du Sçepere qu’olle par, qu’elle change cette hain eu",
            "anour, &amp; cette indignaionen clemence,la Loy de Dieu &amp; la reli¬",
            "gion qu’elle profefſe, outre l’interet de ſon honneur, la l’y oblige",
            "ſoubs peine de crims, nous teceurons cette race cbmme vn preſent",
            "que le Ciel promet, nos noueux erieront à a hemoira l trophée",
            "d’vnmeternel ſouuenir, &amp; nos renouuelleron le vu d’obeyſace &amp;",
            "de ſoubroiſſio n à V. Majeſté en qualité da",
            "2.:",
            "A ars 2.",
            "nair é́43.",
            "1",
            ".",
            "5;",
            "¬",
            "Ses tras- dolles &amp; ttas-obagyſſans ſulaiet",
            "&amp; ſeruitauts las Paaaye, q.¬",
            "LAMISER PRS ECVTEE"
        ],
        [
            "ela",
            "ass",
            "te;",
            "ae",
            "as",
            "E",
            "at",
            "s?",
            "e",
            "E",
            "i",
            "i",
            "e",
            "ſ",
            "s",
            "ps",
            "s",
            "?",
            "aa",
            "te",
            "l",
            "a",
            "a",
            "é",
            "a",
            "s",
            "i",
            "1",
            "s",
            "s",
            "a",
            "a",
            "E",
            "?",
            "as",
            "u",
            "n",
            "as",
            "a",
            "r",
            "aE",
            "a",
            "i",
            "aa",
            "i",
            "i",
            "Es",
            "s",
            "l",
            "a",
            "ſai",
            "1es",
            "s",
            "e",
            "na",
            "s",
            "s",
            "a",
            "a",
            "diſiddſe",
            "a",
            "sas",
            "a",
            "i",
            "e",
            "iie",
            "?",
            "a",
            "ai",
            "a",
            "a",
            "a",
            "1",
            "el",
            "l",
            "a",
            "é",
            "an",
            "fi",
            "E",
            "a",
            "ns",
            "2",
            "aa",
            "é",
            "?",
            "s",
            "ae",
            "e",
            "é",
            "a",
            "s",
            "a",
            "1",
            "é",
            "a",
            "Ee",
            "ate",
            "s",
            "es",
            "aas",
            "!",
            "s",
            "s",
            "n",
            "a",
            "se",
            "E",
            "t",
            "e",
            "l",
            "1",
            "s",
            "s",
            "e",
            "i",
            "E",
            "a",
            "g",
            "s",
            "a",
            "as",
            "iisi",
            "aag",
            "s",
            "as",
            "s",
            "u",
            "a",
            "aa",
            "s",
            "as",
            "a",
            "ag",
            "a",
            "s",
            "1",
            "a",
            "a",
            "1",
            "1",
            "¬",
            "2",
            "s",
            "e",
            "s",
            "5",
            "1",
            "l",
            "e",
            "es",
            "e",
            "g",
            "ã",
            "e",
            "1",
            "8",
            "t",
            "?",
            "es",
            "?",
            "5",
            "e",
            "epu",
            "E",
            "t",
            "!",
            "eg",
            "et",
            "s",
            "E",
            "i",
            "n",
            "s",
            "i",
            "a",
            "s",
            "s",
            "as",
            "s",
            "a",
            "e",
            "re",
            "1",
            "P",
            "a",
            "lda",
            "es",
            "é",
            "s",
            "E",
            "1",
            "e",
            "s",
            "e",
            "S",
            "Es",
            "E",
            "3",
            "s",
            "E",
            "E",
            "e",
            "1",
            "1",
            "a",
            "8",
            "1",
            "1",
            "s",
            "a",
            "r",
            "Es",
            "l",
            "2",
            "l",
            "i",
            "e",
            "l",
            "1",
            "d;",
            "E",
            "1",
            "i",
            "s",
            "e",
            "8",
            "s",
            "en",
            "E",
            "aa",
            "1",
            "?",
            "es",
            "aa",
            "és",
            "as",
            "i",
            "es",
            "aa",
            "e",
            "e",
            "a",
            "es",
            "Es",
            "e",
            "s",
            "da",
            "8",
            "s",
            "s",
            "e",
            "s",
            "s",
            "a",
            "e",
            "a",
            "ẽ",
            "a",
            "as",
            "z",
            "n",
            "ar",
            "aa",
            "¬",
            "s",
            "E",
            "?",
            "s",
            "e",
            "ns",
            "a",
            "fe",
            "5ae",
            "le",
            "la",
            "a",
            "a",
            "e",
            "s",
            "e",
            "e",
            "t",
            "1",
            "a",
            "a",
            "m",
            "Teeaſa",
            "a",
            "a",
            "a",
            "a",
            "aaa",
            "aq",
            "a",
            "aa",
            "i",
            "iE",
            "4",
            "n",
            "8",
            "se",
            "a",
            "ae",
            "s",
            "ara",
            "aa",
            "e",
            "é",
            "aa",
            "s",
            "a",
            "aeea aeeae aiea",
            "s",
            "E",
            "s",
            "a;",
            "?",
            "Eé",
            "a",
            "a",
            "i",
            "s",
            "aa",
            "s",
            "1",
            "leeeodea edſaeeae",
            "t",
            "ſa",
            "a",
            "a",
            "s",
            "a",
            "a",
            "s",
            "l",
            "s",
            "a",
            "é",
            "s",
            "E",
            "P?"
        ],
        [
            "a¬",
            "A¬",
            "8",
            "8",
            "Eers ’niignorent pt;’o ls erte dei nmosepioel,. quis ies ai-",
            "mes de nos enfans, q la miſasre &amp; la rage dé lafaim a is, jg ra",
            "uabes deuant l’aage de la aiſou, que las pqieres d’vu PeupJ yr¬",
            "nuſc, la iſere perſecutée, l’exu é́me nec ſſieé des puures tj ui ai d;¬",
            "mandeut que la mort, ne cognoiſlant pas la vie, facent coad eſ c e.",
            "dre V. Mjeſte à l’enternement de noitte Requeſte. La denra nile et",
            "iuſte le refss eh ſeroit truiel : ous deiandons lo Rpy, tis a",
            "aquitable; on le tefuſeta -pea-oſtt, laô doyd plustytan p",
            "ſapplions V. Majeſté́ que Maarin perſſe, &amp; qa’repare pan ’gnp¬",
            "mime d’vne houteuſe mott l’affront, l’uuſtice &amp; le tort qu il à fac.",
            "le el lele e e l e eue eeie uene lirqeneu pnuols",
            "dit qu’il ſubſiſterai dans te’minuleté, que V. . le chenit beauco u p s",
            "qu’e lle prefee ſo hon-her à ceuy du Rynine &amp; de ſes enfae",
            "qu’il poſſede eneremeu le cœus de tous las Pnrces du Sang, qu’",
            "a aſlè de magie &amp; d’arifices pour s’acqueiir les bonnes graces d",
            "ſes enueuis, qu’l a touſiours le pouuoir de nous, arracher l’ame d",
            "corps, comme il a eu la hiberté d’eſpuiſer les treſois de nos cofft es",
            "&amp;",
            "toutes les bouſes du Roy aume: Ouy, Madame, Mazarin nous veu",
            "reduire à la nendicfté́, il ne nous veutlaiſſer qué́ la bezaſſé, commsi",
            "s’il ouloit firs des Aoſtres de tous les Franç̧ois, &amp; vt herage",
            "de toute la Franee; &amp; encore V. Majeſté foufftira peut-eſts qu’il!",
            "vue; mas qu’il viue pour uous fare mourir, pour etre le fleau du",
            "oyaume, l’nfamie de l’Eſtat, &amp; le deshonnieur de’la Couronne,",
            "Mais que V Majeſté eſcoute la raiſon &amp; non pas ſe; ſens qu’elle cal¬",
            "me l’orage de l’a paſſioqn cotre des ſujets inndcens, qu’elfe ne laiſſe",
            "pas cét iſluſtre Coul pable impuny, qu’eIle conſidere que la poſterité",
            "pouarroit faire vn iuſte reproche à lia rmemoit, d’auoir nourry la vi¬",
            "pere qui a fait mourir ſes enfans Mais au nom de Deuqu’elle face vn",
            "adte digpe du Scepee qu’elle porre, qu’elle change cette haine en",
            "amour, &amp; cette indignationeu clemence,la Loy de Dieu &amp; la reli¬",
            "gion qu’elle profeſſe, outre l’intereſt de ſon honneur, la l’y oblige",
            "ſoubs pein de crim, nous teceurons cecre race ecbmme vn preſent",
            "que le Ciel promet, nos noueux erigeront à ſa memoirs le triophée",
            "d’vn’eternel ſouuenir, &amp; nous renouuelleron le vœu d’obeyſſaace &amp;",
            "de ſoubmiſſion à V. Majeſté en qualité de.",
            "12.:",
            "l2.11",
            "arss 2..",
            "lamcr 2649.",
            ".2.e.",
            ". Ses tres- idolles &amp; tras-obagyſſans ſobiets",
            "&amp; ſeruitaus laa Paaaes.. ou¬",
            "LA1SER FeRSECV TEE"
        ]
    ]
}