{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Intérest (l’) des provinces",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "Sans Date",
            "#text": "Sans Date"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "11"
    },
    "texte": [
        [
            "LINTEREST",
            "PROVINCES",
            "e e l ee"
        ],
        [
            "1",
            "3",
            "¬",
            ". e",
            "la¬",
            "1"
        ],
        [
            "A t &amp;",
            "Tr E r¬",
            "1",
            "1 l",
            "L IIN IE IED I",
            "D",
            "l",
            "T",
            "r¬ ¬",
            "VINCES",
            ".",
            "y Eluy qui a dit que les petites choſes denicnnent",
            ", grandes par l’vnion &amp; que la concorde conſer.",
            "Ause les Eſtats, au lieu que la diuiſion les ruine",
            "&amp; deſtruit, n’a rien proferé que nous n’ayons veu de",
            "noseux, &amp; ne puiſſions teſmoigner par les maux que",
            "nous rcſſentons tous les iours. Dion eſcrit e n ſon Hi¬",
            "ſtoire, que Ie Roy Mithridates tut des plus accomplis",
            "pour gouuerner vn eſtat, ſoit en paix, ſoit en guerre:",
            "mais qu’il fut entres- grand danger de ſe perdre, faute",
            "de cõſiderer que ny le nombre des amées, ny les for¬",
            "csplaces ne ſeruent de rien au Souuerain, s’il n’a l’a¬",
            "nmtié des peuples, &amp; que meſmes ll eſt dausant plus",
            "en danger de ſa perſonne, qu’il eſt craint &amp; redouté",
            "de ſes Sujets. pour rendre vn Eſtat aſſenré,ſ le Prin¬",
            "Ce doit tratter les hommes comme hommes, &amp;",
            "uon pas comme des beſtes qu’on dompte, au lieu d’ap¬",
            "priuoiſer.",
            "Ce ſut vne belle parole que le meilleur de nos Roys",
            "Louis douzieſine, ſurnommé le Pere du Peuple, pro¬",
            "ſera quand n luy voulut perſuader qu’il deuoit auoir",
            "des gardcs aut our de ſaperſoune Royale. Qu’ay-ie fait",
            "dit-il à mon peuple pour le craindre?A Dieu ne plaiſe",
            "que ie veuille regner qu’en conſeuant le bien de mes",
            "A ij"
        ],
        [
            "e e eieae",
            "ſubiets &amp; cela eſtant, qu’eſt-il neceſſaire d’autres gar¬¬",
            "des. Ms qu’elle eſtrange cataſtrophe? ceux qui ont",
            "vſupe l’authoritéRoyale ſont paruenus à vne te lle in¬",
            "le diifcrence entre l’vſurpation &amp; laSouuerainete le¬",
            "gtime, entre les tyrans &amp; les Roys, entre les ſuiets &amp;",
            "ſe lauecs On peut, diſent-ils, fauoriſer l’iniuſtice pour",
            "maintenir l’authoriteé du Roy. Et ſi les Magiſtraes ſe",
            "veulent oppoſer à l’oppreſſion &amp; à la violence des fa¬",
            "uoris, c’eſt vn crime, c’eſt vne rebellion qui ne ſe doit",
            "point pardonner. Certainementily va de la conſcien¬",
            "ce des Magiſtrats &amp; des peuples de remedier de ſi",
            "grands deſordres, &amp; il n y a aucunes loix qui puiſſent",
            "nous diſpenſer de faire la guerre à ceux qui lesont",
            "toutes violees.",
            "Il y a deſia long-temps que la France ſouſpire ſous",
            "le ioug de la, tyrannie, pluſieurs de ceux qui",
            "eſtoient oblige par honneur, par deuoir, &amp; pari",
            "intereſt de s’y oppoſer, en ont eſté eux meſmes com¬",
            "plices.",
            "Quelle honte pour toute la France, que beaucoup",
            "de ceux quieſtoient commis aà la diſtribution de la Iu¬",
            "ſtice, l’ont eux meſme violée, &amp; qu’il s’eca trouuepeu",
            "qui n’ayent eſté gagnez, ou pour mieux dire, corrom¬",
            "pus par quelques ſecrettes penſions. On a veu dans",
            "les Prouinces, &amp; meſme dans la Ville Capitale du",
            "Royaume, des Magiſtrats deuenir Partiſas, donner",
            "des iugemens &amp; des aduis, preſider dans vn Barreau &amp;",
            "dans vn Bureau eſtre chefs de la Iuſtice &amp; du monojo¬",
            "l. Mais le bon heur de la Francea touſiours conſer¬",
            "ué priy tant de corruption bon nombre de gens de",
            "ieu pou la deliurer de tousſes maux."
        ],
        [
            "Ily en a qui n’ont point ſlechy les genoux deuit Baal,",
            "Dieu nous a laiſſé la ſemence des Iuſe,pour ne nous",
            "pas faire comme à Sodome &amp; Giomorrhie.",
            "Ie veux qu’il n’y aitpoint de Cour Souucrine",
            "dans tout le Royaume-qui n’ait eſté ou ſeduite pr",
            "des promeſſes, ou esbranlée par des menaces; nm ſ¬",
            "mes de ceux quiſe ſont voulu oppoſer trop ouucr¬",
            "ement à la tyrannie, on a veu les vns acheuer la vie",
            "dans l’exil, &amp; le poiſon a malheureuſement auancé la",
            "mort des autres. Quoy plus ? on a voulu fairec mourir",
            "ſur des eſchaffaux ceux qu’onn’apeu corrompre ſur",
            "leurs ſieges. Mais lors qu’l ſcmbloit que tout fut per¬",
            "du, tout a eſté gagné. On a veu rehire le ſecours du",
            "Ciel, &amp; tout vn peuple par vn inſtinct diuin, pluſtoſt",
            "que par ſon propre mouuement, prendre les armes",
            "contre la violence, &amp; faire peur à ceux qui s’eſtoicnt",
            "rendus effcoyables par leur puiſſance.",
            "Certainement nous pouuons dire comme Thcmi¬",
            "ſtocles, perier amas niſi periiſſemous, nous cuſſins pery",
            "ſi nous n’euſſions eſté perdus Iamais la France n’euſt",
            "eſté retiree de cette infame feruitude, ouù̀ elle a trem¬",
            "pé depus tant d’années, ſi on luy euſt donné tant ſoit",
            "peu de relaſche pour reſpirer. Iamais nous n’aurions",
            "eu la penlee de nous vanger de tant de maux que nous",
            "auons ſoufferts, ſi on ne nous eut ietté́ dans le deſeſ¬",
            "poir. Si ceux qui’gouuernent l’Eſtat ſe fuſſent con¬",
            "tentez de nous tondre ſans nous eſcorcher, de",
            "nous ſuccer ſans nous deuorer, nos plaintes n’au¬",
            "roent point paſſé le murmure, nous nous ſerions con¬",
            "tentez de ſouſpirer, ſans faire entendre plus loin nos",
            "ſanglots &amp; nos gomiſſemens: mais il a fallu eſclater",
            "quand nos maux ſanat venus aà l’extremité. Quelle im¬",
            "B"
        ],
        [
            "e e e e ee",
            "6",
            "prdencc à ceux qui ont allumé cette gucrre’ciile,",
            "dc mettrc au hazard leur honneur, &amp; t à̀ perdre",
            "leur authorité pour ſatisfaire aà leur coie.",
            "ar is ſentmens de pieteé peuuent conpatit aiec",
            "la barharie e Et qu’y a il de plus barbare que dc vou¬",
            "lor pde par l laimtout vn peuple? d’authoriſcr les",
            "mcutres, lesio’emens, les laerleges, &amp; ce que les",
            "hommes les plus eſloignez dc la cuilité n’oſetoicn",
            "fairec violer la foyp omſe? Mis où paroiſt le moin",
            "dre traiet cde la l’olhtique, qui defend à̀ ceux qu ont le",
            "goucrnenen d’n eſtar, de faire paroiſtre aux yeu",
            "des ſuets la foiolſſe de ceux qui commandenar, &amp; l",
            "force de ceux qui obeyſlent’cependãtvoila ce qu’ont",
            "ft lesauteurs de nos deſordres lls ont fait veir l’E¬",
            "ſtangrpour e ſtre les te moins de nos miſeres; &amp; s’en¬,",
            "riclnr de nos d́pouilles: ils ont oppoſe a vne Ville qui",
            "enferme das ſes murailles5 4oooo. combatans vne",
            "poignee de gens pour les faire mourir de faim. Quel",
            "aueuglement de croire pouuoir reuſſir en vue telle",
            "cntrepriſec: Mais quelle obſtinatiou de la pourſuiure,",
            "&amp; quclle rage de vouloir ſi opiniaſtrer? Si c’eſtoit",
            "quelquepett nombre de facteux qui euſſent pris les",
            "atmes, &amp; cauſe tous ces remumens, on diroit qu’il y",
            "va de l’authorité du Roy de laſer vn tel crime impu¬;",
            "ny.Si c’cſtoit quelque Ville, ou meſme quelque Pro¬",
            "uince qui lc tut ſouleuce, ou pourroit en pourſuiure",
            "la vé̃ geance, ſans haz arder le reſte du Royaume.Mais1",
            "voir que la eapitale ville de France qui vaut elle ſeule!",
            "tout vn oyaume, a pris les armes eontre vn ſauory,",
            "contrec vn tyran, qui aprecs auoir tranſporté commne",
            "vn butin tout le biecn dc la France, veut fairec perdre la"
        ],
        [
            "37",
            "vic aix’ iſtrats uand Is oa ontrepris la deſeſe",
            "dcspeuples vois dis-ia, que les Princes &amp; les grands",
            "ont emoraſle ſon party, qu’ls en ſont lecs Chfs, &amp;",
            "n’ont ft aucune dihtulte de donner pour gage de",
            "leur hielié-tout ce qu’ls auoient de plus cher dans",
            "l mouode. Apres- cela ſuſtenir le party d’vn Lſtran¬",
            "ger, c’eſt ne ſe ſoucienque tort peu de ioa auchortte &amp;",
            "de ſon honneur.",
            "Ignorez-vous, Partſans du Mazarin, quels que",
            "vous puiſſiez cſtre, que tous les bons Fra ços ne ſoie",
            "irritez contreſon gouuetnement; croyczs vous qu¬",
            "nous puiſſions ſoufttii plus log temps ſes cruautez,",
            "ſes violences &amp; ſa tyranniec ? Non, non, &amp; ſi iuſques",
            "icy vous l’auez creu, parce que vous l’auez vouln, &amp;",
            "que vous auez eſteſes comphces,. qoi aan t ſibve ſfom¬",
            "na fagoe: Nous nous laſons perſuadece tout ce que",
            "nous ſouhaittons, deſabnſcz. vous pour ne bonne",
            "fois, &amp; ſçachez que toute la France a teſolu de per¬",
            "dre l’ennemy de ſontepos, &amp; tous ceux de ſon party.",
            "Qu’attendez-vous qu’onvous donne la vie, apres",
            "auomerité de la perdre parvn infameſupplice, com¬",
            "me traiſtres, volours, &amp; ſa crilogcs; Non, la Frane",
            "vangera tous les affrons qu’cllea receuis de vous, &amp;",
            "lauera dans voſtre propre ſang les tachesdont vous",
            "l’auez fſouillée, de ſon deshonnear. Vous auez fait!",
            "vn degaſt de nos biens, horrible &amp; eſpouuantable, !",
            "voire tel que les plus rigoureux ennemis euſſent peu",
            "faire, &amp; les peuples criminels &amp; habandonnez euſ¬",
            "ſent pû ſouffrir; abandonnant vne place apres l’auoir.",
            "pillée, vous auez’enis le feu dans les greniers, firm ds",
            "nous laiſſer au lieu de la farine des cendres, pour uour",
            "faire du pain. Vous aueZ leue voi nains ſadrdegs"
        ],
        [
            "8",
            "ſur nos Preſtres, vous auez deſpoillé nos Autels, &amp;",
            "ce qui fait horreur à Dieu &amp; aux hommes, vous aue¬¬",
            "pollué nos Temples par vos abominables paillardiſes;",
            "Quoy? Vous croyei que nous ſoyons ſ laſchesdene",
            "irer raiſon de tous ces outrages.Non, Dieu armeroir!",
            "pluſtoſt les demons contre les François, s’ils laiſſoient",
            "impunis tant &amp; de ſi horribles ceimes.",
            "Auſſi l’intereſt de la conſcience, ioint à celuy de l",
            "generoſité &amp; da l’honneur, oblige tous les bons ran¬",
            "çois de declarer la guertre, &amp; la faire à outrance aux",
            "ennemis de Dieu &amp; de l’Eſtat. Ouy, ils ſont obligez.",
            "de ioindre nos armes, &amp; d’vnir leurs forces pour ex¬",
            "terminer ces monſftres, &amp; pour vn ſi iuſte deſſeinilsy",
            "doiuent employer leurs, vies, leur honneur &amp; leuns",
            "biens: ce ſont les deux motifs prmcipaux qui les doi¬",
            "ont porterà coute genereuſe entreptiſe, à ſ̧auoirl’in",
            "reſ de la conſcience,qui les oblige à̀ prendre la cau:",
            "e ieu, &amp; et de deſſun la cerre les ennemsde",
            "fonnon es Arhees &amp; les Profanes, &amp; celuy de’E¬",
            "at ne le oblige paa moins à defendre l’authorité du",
            "y conuie vEluaanger qui la chaſſe deſon thcoſn,",
            "&amp; qui mes en coafuſion tout le Royaume.",
            "C’en ſans aoute pour ces raiſons qu’on a veu tous",
            "les paremens d Royaume ſe deelarer pour celuy de",
            "Parie, eeſt adire pour le Roy, pour la Fraace, pourle",
            "bienpnblie, &amp; cehuy d’vn chacun en partieuher-Pous",
            "nmeſmes cauſesoaa veu, &amp; on voit eacore lesvles",
            "armées, les Prouinces ſouſleuées,&amp; les peuples ac¬",
            "courir de toates parts pour le ſecours de Paris.",
            "’ eesrnos dluſcour de pParis, ’ eme que tous",
            "leFrançois ſe ſentiront touchez des maux que",
            "Reymd d Viaa &amp; maincenanr la plas malheureue",
            "du"
        ],
        [
            "e1",
            "qu onde ſoufitre dans ha lnſemile des peuple, que",
            "es boureaux veulent ſair mounir e fhin a.",
            "comboen dea perſones innoeenres ſouent C.",
            "pſen pa ptis uuoae mague pari damy la fou,",
            "Soouborenſanul llaala vuila dsmourr de a s i",
            "aprdumaos Paauelmiſoad nem, &amp; deuipil",
            "pen, qui e ſcauonduſtermer ontro la aain ti.",
            "lmaisucle u ateſt le ronredoſi vongane¬",
            "onſiderautionmeſmes de beſtee ouoy dla ſ¬",
            "mu paſoonon poaiepinedauryou i,",
            "epuude peaolaateem &amp;daainuur",
            "dans Nioiu:",
            "Q’le vé ueaspmdeas lhPouindedela Prances",
            "Qedle la vle s muillealmipenfonnequie ſoit msai",
            "reſoeon la cnfeag de aua Cſafula alafdli",
            "vite,la throne das Ry, la tené des Aets de",
            "Sciencas, la Nouicodea bons eſpnius, l’ornemea.",
            "du Voyaume, A l’pitome dellnlaeos. Too",
            "hommes, pour ai diao, auroieaoyrè ſav pat¬",
            "Mai quel inraſû m’onepas ous lajProuſncoe",
            "France aà a conſeuaaipae ’et cepoiat anceu, i¬",
            "le, oà toutes celles du Royaume vone aboutr, co.",
            "ae les lignes dala citconteecaee daas e cares cd¬",
            "la oi ſons toues leae allisncosplauconamere,",
            "&amp;es coreſpondmees. Ceresibm’y peſoan",
            "ea France qui ne ſe doiue ſtme bourgoois d Paia,",
            "Slo lit t ronln ln ee qul nepionunruna",
            "proſperité&amp;e qui de afige de ſaepone.",
            "Il y a vne tele lipion,vne érande coeeſpan¬",
            "dance cntre routeblos parievdu csp oman, qu’e.",
            "lesont non ſeulement du reſſenoimet les- vnes pour",
            "ue lesautres, naais meſanes etant afigéos ollens ’encse"
        ],
        [
            "1",
            "donnentvn mutuel ſecours; les plus nobles enuoyent",
            "quantie d’eſpts aux moins noblesqui ſont offen¬",
            "aieplnieſeneſe neiene peel",
            "lain eſt preſte à pare le coup qui deuoittomber",
            "ſur lateſte. Si le Royaulme de France eſt v Corpe",
            "Polytiqje, Paris en eſt le chef T’dues lesvillas &amp; les",
            "Pguia, luydoiuens porter du ſecoare t elles ſe¬",
            ".1",
            "véula mntonia’.",
            "’il’ay vauaauefois neſeala Prouinco aevne",
            "anéde yingte ein mil homiaues ſur piod eu naois",
            "dc quinze ou vingt iours, &amp; la faire mareher conre",
            "l’ nnomy pousleliurr vd Chbaſtauu qulil pceſſoit ſur",
            "la feontiareope rm aemintifihdré ſarsaſlegeãs,",
            "lsde ffit, dellu le afftage3 &amp;ponevniſtbo feruice",
            "la Pruince fucargeejda Tailleb plus qu’alle n’a¬",
            "uoit eſté aupaauant Que ou dire, o fal çois, qae",
            "douisdeuxoalsu lplus,quoParis et aſfiegégprs¬",
            "ſonaa’aſt tenogous le ſae oonit: uoy tant dValles,:",
            "tan d Proujneot aicounen la meſne fortene qu",
            "nous-bandonsont eles auplage toutes les ri¬",
            "cbeſſes derancdgnorez vous que de la deliurance",
            "de Parisdépsdlaoſtse, e quedeſafonne depe u l,",
            "ou yoſtrapersesouvoſtee falut &amp;liene e qua lesl",
            "eun4innuond fasr nonſtre ce qu ils. on deſfeln",
            "de vou ſaiee ne cteyez, pas que ceux la pardon¬",
            "nent qu ſpar goene desperſonnes qu’ils ne connoiſ¬",
            "ſent poiit, lçſquasos leadalabareseuiné leurs",
            "ppres ſmilless’ils onté daepetroaris, ou ie",
            "iu’iſcurqorupont u pareolanss les vns let.",
            "pe,ſesautresluismere uiſes enfanis &amp; ſa famille:",
            "Que fejne, ils dn pays o’ils ’aurontuienà perdre,."
        ],
        [
            "e",
            "e",
            ".",
            "Si",
            "ſe",
            "dej",
            "11",
            "&amp; où ils trouueront beeucoup à gagner?",
            "Prenez donc piieé de vous mecſmes, ſi vous n’atuez",
            "poiut ’compaſſiou d autruy’, tenez vous preſts pour",
            "ioidre vos armesauec les noſtres, &amp; cela eſtanous",
            "eſtesaſſeurez que nouc enuoyerons le Maari. &amp; les",
            "Mazariniſtes horsde France, faire vn voyage n ſon",
            "pays de Sicile, où l’on dit eſtre l’entrée de l’Enfr.",
            "F I N."
        ],
        [
            "1",
            "2",
            "uE",
            "a oogl¬¬"
        ]
    ]
}