{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "La véritable harangue faite au roy par\n                    monseigneur le cardinal de Retz, pour lui demander la paix et son retour à\n                    Paris, au nom du clergé, et accompagné de tous ses députés, prononcée à\n                    Compiègne le 12 septembre 1652.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "Sans Date",
            "#text": "Sans Date"
        },
        "pubPlace": {
            "@ref": "geonames:2996944",
            "@source": "Moreau",
            "#text": "Lyon"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "rr",
            "re",
            "1",
            "J,eJeee&amp;IQQ.",
            "5",
            "As",
            "ueeanes",
            "b&amp;lh&amp;",
            "-p-2",
            "a2r",
            "A-",
            "i",
            "&amp;e",
            "L VERTABLE HARANGVE FAITE",
            "au Roy, par onſeigneur le Cardinal de Rez,",
            "pour luy demander la P’aix; S ſon retour à Paris,",
            "au nom du Clergé, &amp;’accopagné de tous ſes Deputés.",
            "IRE,",
            "7",
            "Tous les Sujets de Voſtre Majeſté́ luy peuuent repreſenter leurs beſoins:",
            "nas ln’y a que l’Egliſe qui ait droiCt de vous parler de vos deuoirs: nous",
            "le",
            "deuons, SIRE, par toutes les obligations que noſtre caractere nous impoſe,",
            "muis nous le deuons particulierement, quand il s’agit de la conſeruation",
            "des",
            "Peufpleparce que la meſme puiſſance qui nous a eſtabli mediateurs entreDieu",
            "&amp; les hommes, fait que nous ſommes naturellement leurs interceſlſeurs",
            "enuers",
            "les Roys qui ſont les images viuantes de la Diuinité ſur la terre.",
            "Nous nous preſentons donc à voſtre Maieſté en qualité de Miniſtre de la",
            "aole, &amp; comme les diſpenſateurs legitimes des Oracles Eternels, Nous",
            "vous",
            "nnoncons l’Euangile de la paix, en vous remerciant des diſpoſitions que",
            "vous",
            "aez désja donnees, &amp; en vous ſuppliant tres-humblement d’accomplir",
            "cet",
            "uuage ſi glorieux à V. M. &amp; ſi necellaire au repos de vos peuples, &amp;",
            "nous",
            "Os le demandons auec autorité, parce que nous vous parlons au nom de ce¬",
            "n de qu les ordres vous doiuent etre auſi ſaere qu ls le ſont au mondre",
            "de os ſujets Mais, SIRE, cette dignité que nous lommes obligez de con¬",
            "let, &amp; dns nos atons &amp; dans nos purole,, ne dinminue en ien le",
            "reſpec",
            "ous deuons aà Voſtre perſonne ſacrée, elle l’augmente au contraire &amp;",
            "s coufime de plus en plus dans voſtre ſeruice, parce que nous ne ſç̧aurions",
            "e olre eſpit en peuſant que nous auous lfonnenr d’eſre les premiers",
            "le le u l qe nous e eonſeſions en ue ſne enps que eeue quauee",
            "o vblige encot plus particulierement que le reſte des honmmes a vous do¬",
            "J es ones les marques inaginables de noure obeyſſanee &amp; de noſre",
            "fdeliré..",
            "loule ſiou Si ſe, pa des paroles que nous pouuons ne ie rues",
            "s ules ot eſte preeedlees pue des eſe ets Eguiſe de Paris n a janmais ai",
            "en e rout l unenre de voure Courone, &amp; ſes oraeles lronr puli",
            "eou votie ſeruiee: ele ne croit pas. SIRE, qu’ele puiſſe donner vne",
            "l ue du cueuahle à oues ſes autres aeiouns, oque l ſoppliearion es",
            "lde edle li pelenene, V l le deue le pe l Vie e pie e",
            "llle onunre piree qu e le eit pe ſu le oue e le piu n eſ ps plu e",
            "ie poa le ſoulaeenent des nſerble, que pout lſie nnunre dne e doie",
            "&amp; eitble de vore auehorié",
            "!"
        ],
        [
            "g",
            "2",
            "Nous vyons nos eampagnes rauagées, nos V’illes deſertes, uos maiſon.",
            "handornées, nos Temples violez, nos Autels prophanez, nous nous conten¬",
            "erions de leuers les yeux au Ciel, &amp; de luy detnãder iuſtice de ces",
            "impietez &amp;",
            "le ces ſactileges, qui ne peuuent eſtre aſſez punis par la main des hommes,",
            "&amp;.",
            "pour ce qui touche nos propres miſeres, le reſpect que nous auons pour tout",
            "ce qui porte le caractere de V. M. nous obligeroit ſans doute, meſme dans",
            "le",
            "plus grand effort de nos ſouffrances, à étouffer les gemiſſemens &amp; les",
            "plaintes",
            "que nous cauſent vos Arnes; Si voſtre intereſt, SlRE, encot plus preſſem¬¬",
            "ment que le noſtre u’animoit nos parolles, &amp; ſi nous n’eſtions fortement",
            "per¬",
            "ſuadez, que comme noſtre veritable repos coſiſte dans noſtre obeyſ¬:",
            "ſance, voſtre veritable grandeur conſiſte dans voſtre iuſtice &amp; dans",
            "voſtre.",
            "bonté; &amp; qu’il eſt meſime de la dignité d’vn grand Monarque d’eſte",
            "au deſſus de beaucoup de formalitez, qui ſont auſſ inutiles. &amp; meſmes",
            "auſſ.",
            "preiudiciables en quelques rencontres, qu’elles peuuent eſtre neceſſaites",
            "en",
            "d’aurres occaſions; &amp; Voſtre Majeſté, SIR E, me permettra de luy di.¬",
            "re auec la meſme liberté que me donne mon Caractete, qu’il n’y en a iamais",
            "e",
            "de plus ſuperflués que celles dont il s’agit auiourd’huy, puiſque vous auez",
            "tous",
            "les aduantages eſſentiels, &amp; puiſque vous auez effectiuement les cœuts",
            "de",
            "tous vos peuples; &amp; c’eſt en cet endcoit, SIRE, oùu ie me ſens forcé par",
            "le",
            "ſecret inſtinct de ma conſcience, de dé́chirer ce voile qui ne couure que",
            "tuop",
            "ſouuent dans les Cours des grands Princes les veritez les plus importantes",
            "&amp;",
            "les plus receſſaires; je ne doute point. SIlRE, que l’on ne vous parle",
            "tese,",
            "diſfferemment des dilipoſitions de Paris, nous les connoiſſons, SIRE, plus",
            "particulierement que le reſte des hommes, parce que nous ſommes les veriua¬",
            ",",
            "bles depoſitaires des intereſts des conſcences, &amp; par conſequeut du plus",
            "ſe¬",
            "cret des cœurs, &amp; nous vous proteſtons par la meſme veriteé qui nous les",
            "confiée, que nous n’en voyons point dans vos Peuples qui ne ſoient tres",
            "cons!.¬",
            "formes à voſtre ſeruice, que vous ſerez quand il vous plairra auſſi abſolu",
            "dans:",
            "Paris, que dans Compiegnae, que rien ne vous y doit faire ombrage, &amp;",
            "qu’il",
            "n’y A perſonne qui y puſle partaget, n les aſrections des Peuples, ny l’autuo¬",
            "rie de Votre laijeſé, &amp; nous ne ſeaunions, SIRE, vous iuſiaer cetre",
            "ve¬",
            "ie pur des preuue plus cluires &amp; plus onuineanues, qu’en Vos ſapplin.",
            "ures humblenent de eonſi derert q’i ſout uen que vous aye les ceurs de ce !",
            "qi oarendent qvn ſeul de vo regr i pour e lirer eainre lene om",
            "e, Sie , ie pirle inproprement ’e ſes que ie leiſe par ce paoles le",
            "oeiles de Voſe Mojeite, ele me veut vaincte que ſes emnemis, ſes anmes",
            "ſaus doute n’on pu it daurres obiee, que eeu qu’Peny le oand Ayead",
            "de Voſtre Maieſteé chiſit dans les plaines d’Iury. Ie dis qu’il choiſit,",
            "SIRE.",
            "paroe qu il diſingun les rancois &amp;u ’les iraunpgets pai cere S ile preile",
            "qai l",
            "pomon a la tele de ſan nle ſauue le e rn eois ll ſr et e diſinneo",
            "l’eſpee ̀ la main, &amp; l’obſerua encor plus religeuſement apres toutes",
            "ſes",
            "v ires, Ce patlement qui dan les gande anuations de Eſdat eſtoit de",
            "meur dans Paris contre ſes ineentioas &amp; eomtre ſes oOrares, fut continut",
            "dans ſa ſeance &amp; dans ſes fonctions par ce grand &amp; ſage Prince, dés le",
            "lende"
        ],
        [
            ":",
            ".",
            "e",
            "¬",
            "3",
            "auinqu’ily fut entré en victorieux &amp; en triomphant, il fit publier",
            "l’Amnifti.",
            "generle le meſme iour dans le Palais, &amp; il ſemble que ce Prince tout",
            "admi.",
            "1able eu crui qu’il eut manque quelque choſe à ſa cleméce, s’il ne l’eut fait",
            "eſ¬",
            "dater dans le meſme lieu où l’on auoit en quelque rencontre, rendu ſi peu",
            "de",
            "l",
            "iaſtice&amp; de deference à ſes volontés; &amp; il faut aduouier que la",
            "prouidence de",
            "Deu pit rn ſoin tout partieulier de couronner ſa moderation &amp; ſa",
            "iuſtice;",
            "parce que ſon authorite qui auoit eſté ſi violammeat attaquée &amp; preſque",
            "aba¬",
            "ue, ſe rouua releuée par ſa prudence &amp; par ſa douceur en vn poinct &amp;",
            "plus",
            "laut &amp; plus fixe que n’auoient iamais eſté cellesde ſes Predeceſſeurs.",
            "Si ie n’apprehendois de donner la moindre apparence d’vne cormparaiſon",
            "auſi iniuſte que ſeroit celle d’vn ſiecle furieux, &amp; qui attaqua pour ainſi",
            "par¬",
            "ler la Royauté dans ſon Troône, &amp; de ces deniers temps où il faut adouer",
            "que",
            "les intentions des Suiets de V. M. n’ont rien eu de ſemblable ny",
            "d’approchant:",
            "le ditois, SIRE, en cette oecaſion ce que l’on deuroit dire à mon lens a V.",
            "M. das toutes les rencõtres de voſtre vie, que vous ſuiurez ſans doute les",
            "ve¬",
            "iges de grand Monarque, &amp; que vous n’aurez pas moins de bonté pour vne",
            "gande Vile qui vous offre anec ardeur le ſang de tous ſes Citoyens, pour",
            "le reſpande pour voſtre ſeruice, que le grand Henry n’en eut pour des",
            "ſuiets",
            "ebelles qui luy diſputoient ſa Couronne &amp; qui attantoient à ſa vie.",
            "lay, SIRE, vn droict tout particulier &amp; domeſtique de vous propoſer",
            "cé́t",
            "emple, dans cette fameuſe conference qui fut tenuc dans l Abbaye de S.",
            "Antoue aux Fambourgs de Paris; le Roy Henry le Grand dit au Cardinal de",
            "ondj, qu’il eſtoit reſolu de ne s’arreſter à aucune formalité dans vn aflaire",
            "où",
            "pai ſele eſtoit eſſentielle, ie ne connoiſtros nullement le merite &amp; la",
            "va¬",
            "’ur de ce diſcours, ſi ie pretendois le pouuoir orner par des parolles, ie",
            "me",
            "oente, SIRE, de le rapporter fidelement a V. M. &amp; de le rapporter auee",
            "Ameſne eſprit que le Cardinal de Gondy l’a receu.",
            "Ainſ, SIRE, en imitant &amp; la moderation &amp; la ptudence de ce granud",
            "Mona¬",
            "e, vous regnerez d’vn regne ſemblable a celuy de Dieu, parce que vo¬",
            "Are authotité naura des bornes que celles qu’elle ſe donnera à elle-meſme",
            "rl reus e i nn eon e de i aie n ſi ous eſuaiues ſoulie",
            ". ent l’autforiteé Royale, dans laquelle conſiſte veritablement le repos,",
            ". lAſemete &amp; le bonheur de tous. vos Sujets. Ainſi vous renirez les",
            "curs",
            "t tous vos peuples partagez par tant de factions differentes, &amp; dont",
            "la",
            ". duiſon ne ſera iamais que fatale à voſtre ſeruice. Ainſi vous rënirez",
            "toutes",
            "’ s Compagnies Souueraines dans ce meſime lieu, o ellesont ſouſtenu auec",
            "tat",
            ", e vigueur, &amp; auec tant de gloire les droics de vos Anceſtres. Ainſi vous",
            "reü¬",
            "la ahiſou doale aſ vous auren dans voconſei, &amp; a la eae de uo",
            "’’! ées, Monſieur le Duc d’Orleans dont l’experience, la moderation &amp;",
            "les",
            ". mtentions abſolument deſintereſſées, peuuent eſtre ſi vtiles, &amp; ſont f",
            "neceſ¬",
            "ſaapaut la conduite de voſre Eart. Aini vous y auree ionſieur le Pin¬",
            "’ e ſi capable de vous ſeconder dans vos conqueſtes.",
            "Et quand nous penſons, SI R E, qu’vn ſeul moment peut produire tous",
            "aluntages, &amp; quand nous penſons en meſme temps que ce moment n’eſt",
            "le",
            "16"
        ],
        [
            "pas encore artiué; nous ſentons dans nos ames des mouuemens meſlez de",
            "douleur &amp; de ioye, d’eſperance, &amp; de crainte. Quelle apparence que la",
            "fin de",
            "nos maux ne ſoit pas proche, puis qu’ils ne tiennent plus qu’a quelques",
            "ſorma¬.",
            "litez legeres, &amp; qu’vn inſtant peut aſloupir,. quelle apparence qu’elles ne",
            "ſuſ.",
            "ſent pas deſia terminées, ſi la Iuſtice de Diu ne voulot peut-eſtre chaſtier",
            "nos",
            "pechez &amp; nos crimes par des maux que nous endurons contre toutes les",
            "regles",
            "de la Politique, meſme la plus humaine. Il eſt, S I RE, de voſtre deuioir",
            "de",
            "preuenir par des actions de pieté &amp; de Iuſtice les chaſtimens du Ciel qui",
            "me¬",
            "nacent vn Royaume dont vous eſtes le pere. Il eſt, S I R E, de voſtre de.",
            "uoir d’areſter par vne bonne &amp; prompte paix le cours de ces",
            "prophanations",
            "abominables qui deshonnorent la tere, &amp; qui attirent les foudres du",
            "Ciel,",
            "vous le deuez comme Chreſtien, vous le deuez, &amp; vous le pouuez cõme Roy",
            "Vn grand Archeueſque de Milan porta autrefois cette parole au plus grand",
            "des Empereurs Chreſtiens dans vne occaſion moins importante, que celle dont",
            "il S’agit prelentement, &amp; qui regardoit moins les intereſts de Dieu,",
            "l’Egliſe de",
            "Paris vous la porte auioutd’huy, SI R E, auec plus de ſujet, &amp; Dieu",
            "veüille",
            "que ce ſoit auec autant de ſuccez. Dieu veuille inſpirer à Voſtre Majeſté",
            "la",
            "reſolution &amp; l’application de ce remede i prompt &amp; ſi ſalutaire, qui",
            "confiſte",
            "dans ſon retour a Paris que nous vous demandons, S I R E, auec les reſpects",
            "que vous doiuent des Sujets tres-ſouſmis:mais auec tous les mouuemens que",
            "peuuent former des cœurs paſſiounez pour le veritable ſeruice de Voſtre da¬",
            "jeſté, &amp; pour le repos de ſon Royaume. Ainſi, S I R E, des le",
            "commencemn",
            "de voſtre vie, vous accomplirez vn des plus conſiderables poincts du Teîta¬",
            "ment du plus grand &amp; du plus ſainct de vos Predeceſſeurs. Sainct Louys",
            "eftlnt",
            "à l’article de la mort, recommanda tres-particulierement ao Roy ſon fils la",
            "conſeruation des grandes villes de ſon Royaume, comme le rmoyen le plus",
            "propre pour conſeruer ſon authorité. Ce grand Prince deuoit ces ſentimens i",
            "raiſonnables &amp; ſi bien fondez à l’éducatiou de la Reyne Blanche de",
            "Caſtille Ia",
            "mere: &amp; V. M. S I R E, deura ſans doute ces meſmes maximes aux Conſeils",
            "de cette grande Reyne qui vous a donné à vos peuples, &amp; qui anime par",
            "de",
            "vertus qui ſont ſans comparaiſon, &amp; ſans exemple le meſme ſang qui a",
            "coule",
            "dans les veines de Blanche, &amp; les meſmes auantages qu’elle a autreſois",
            "poſſedi",
            "dans la France.",
            "P?",
            "¬",
            "A GRENOBLE,",
            "7 E",
            "Chez A OIE VERDIER, Imprimeur or dinaire du Roy",
            "&amp; de la Cour de Parlement, en la ſalle du Palais."
        ],
        [
            "1"
        ],
        [
            "pas encore artiué; nous ſentons dans nos ames des mouuemens meſlez de",
            "douleur &amp; de ioye, d’eſperance, &amp; de crainte. Quelle apparence que la f",
            "de",
            "nos maux ne ſoit pas proche, puis qu ils ne tiennent plus qu’a queiques",
            "ſoma¬",
            "litez legeres, &amp; qu’vn inſtant peut ailoupir. quelle apparence qu’elles ne",
            "ſuſ¬",
            "ſent pas deſia terminées, ſi la luſtice de Deu ne vouloit peut-eſtre chaſtier",
            "nos",
            "pechez &amp; nos crimes par des maux que nous endurons contre toutes les",
            "regles",
            "de la Politique, meſme la plus humaine. Il eſt,SIR E, de voſtre deioir de",
            "preuenir par des actions de pieté &amp; de luſtice les chaſtimens du Ciel qui",
            "e.",
            "nacent vn Royaume dont vous eſtes le pere. Il eſt, S I R E, de voſtre de.",
            "uoir d’areſter par vne bonne &amp; prompte paix le cours de ces",
            "prophanations",
            "abominables qui deshonnorent la tere, &amp; qui attirent les foudres du",
            "Ciel,",
            "vous le deuez comme Chreſtien, vous le deuez, &amp; vous le pouuez cõme",
            "Roy,",
            "Vn grand Archeueſque de Milan porta autrefois cette parole au plus grand",
            "des Empereurs Chreſtiens dans vne occaſion moins importante, que celle dont",
            "il s’agit preſentement &amp; qui regardoit moins les intereſts de Dieu,",
            "l’Egliſe de",
            "Paris vous la porte auiourd’huy, SI R E, auee plus de ſujet, &amp; Dieu",
            "veüille",
            "que ce ſoit auec autant de ſuccez. Dieu veuille inſpirer à Voſtre Majeſté l",
            "reſolurion &amp; l’application de ce remede ſi prompt d&amp; ſi ſalutaire, qui",
            "confiſte",
            "dans ſon retour a Paris que nous vous demandons, S I R E, auec les reſpects",
            "que vous doiuent des Sujets tres-ſouſmis: mais auec tous les mouuemens que",
            "peuuent former des cœurs paſſiounez pour le veritable ſeruice de Voſtre d¬",
            "jeſt́, &amp; pour le repos de ſon Royaume. Ainſi, S I R E, deés le",
            "commenceént",
            "de voſtre vie, vous accomplirez vn des plus conſiderables poincts du Teta¬",
            "ment du plus grand &amp; du plus ſainct de vos Predeceſſeurs. Sainct Louys",
            "eftnt",
            "à l’article de ſa mott, recommanda tres-particulierement au Roy ſon fls la",
            "conſeruation des grandes villes de ſon Royaume, comme le moyen le plus",
            "ptopre pour conſeruer ſon authorité. Ce grand Prince deuoit ces ſentimens",
            "raiſonnables &amp; ſi bien fondez à l’éducation de la Reyne Blanche de Caſtile",
            "ſa",
            "mere: &amp; V. M. S IR E, deura ſans doute ces meſmes maximes aux Conſeils",
            "de cette grande Reyne qui vous a donné à vos peuples, &amp; qui anime par",
            "de",
            "vertus qui ſont ſans comparaiſon, &amp; ſans exemple leé meſme ſang qui à",
            "coule",
            "dans les veines de Blanche, &amp; les meſmes auantages qu’eile a autrefois",
            "poſſedi",
            "dans la France.",
            "¬",
            "A GRENOBLE,",
            "1 E",
            "Chez ATOIE VERDIER, Imprimeur ordinaire du Roy",
            "&amp; de la Cour de Parlement, en la ſalle du Palais¬"
        ],
        [
            "!",
            "1",
            "1"
        ],
        [
            "pas encore artiué; nous ſentons dans nos ames des mouuemens meſlez de",
            "douleur &amp; de ioye, d’eſperance, &amp; de crainte. Quelle apparence que la",
            "fi de",
            "nos maux ne ſoit pas proche, puis qu’ils ne tiennent plus qu’à queiques",
            "forma¬",
            "litez legeres, &amp; qu’vn inſtant peut aſloupitr. quelle apparence qu’eles ne",
            "ſuſ¬",
            "ſent pas deſia terminées, ſi la Iuſtice de Dieu ne vouloit peut-eſtre chaſtiet",
            "nos",
            "pechez &amp; nos crimes par des maux que nous endurons contre toutes les",
            "regles",
            "de la Politique, meſme la plus humaine. Il et,SIRE, de voſtre deuoir de",
            "preuenir par des actions de pieté &amp; de luſtice les chaſtimens du Ciel qui",
            "m.",
            "nacent vn Royaume dont vous eſtes le pere. Il eſt, S I RE, de voſtre de.",
            "uoir d’areſter par vne bonne &amp; prompte paix le cours de ces",
            "prophanations",
            "abominables qui deshonnorent la tere, &amp; qui attirent les foudres du",
            "Ciel,",
            "vous le deuez comme Chreſtien, vous le deuez, &amp; vous le pouuez cõme",
            "Roy,",
            "Vn grand Archeueſque de Milan porta autrefois cette parole au plus grand",
            "des Empereus Chreſtiens dans vne occaſion moins importante, que celle dont",
            "il s’agit preſentement &amp; qui regardoit moins les intereſts de Dieu,",
            "l’Egliſe de",
            "Paris vous la porte auiourd’huy, SI R E, auec plus de ſujet, &amp; Dieu",
            "veïille",
            "que ce ſoit auec autant de ſuccez. Dieu veuille inſpirer à Voſtre Majeſté l",
            "reſolurion &amp; l’application de ce remede ſi prompt d&amp; ſi ſalutaire, qui",
            "confiſte",
            "dans ſonretour a Paris que nous vous demandons, S I R E, auec les reſpects",
            "que vous doiuent des Sujets tres-ſouſmnis:mais auee tous les mouuemens que",
            "peuuent former des cœurs paſſiounez pour le veritable ſeruice de Votre M¬",
            "jeſté, &amp; pour le repos de ſon Royaume. Ainſi,S I RE, dés le",
            "commencemtnt",
            "de voſtre vie, vous accomplirez vn des plus conſiderables poincts du Te¬",
            "ment du plus grand &amp; du plus ſainct de vos Predeceſſeurs. Sainct Louys",
            "eſtnt",
            "à l’article de la mort, recommanda tres-particulierement au Roy ſon fils la",
            "conſeruation des grandes villes de ſon Royaume, comme le moyen le plus",
            "ptopre pour conſeruer ſon authoriteé. Ce grand Prince deuoit ces ſentimens",
            "raiſonnables &amp; ſi bien fondez à l’éducation de la Reyne Blanche de Caſtile",
            "ſa",
            "mere: &amp; V. M. S I R E, deura ſans doute ces meſmes maximes aux Conſeils",
            "de cette grande Reyne qui vous a donné à vos peuples, &amp; qui anime par",
            "des",
            "vertus qui ſont ſans comparaiſon, &amp; ſans exemple le meſme ſang qui a",
            "couleé",
            "dans les veines de Blanche, &amp; les meſmes auantages qu’elle a autrefois",
            "poſſedi",
            "dans la France.",
            "¬",
            "A GRENOBLE,",
            "1",
            "Chez ATOIE VERDIER, Imprimeur ordinaire du Roy",
            "&amp; de la Cour de Parlement, en la ſalle du Palais."
        ],
        [
            "ſ",
            "¬",
            ".",
            "1",
            "1"
        ],
        [
            "pas encore arriué; nous ſentons dans nos ames des mouuemens meſlez de",
            "douleur &amp; de ioye, d’eſperance, &amp; de crainte. Quelle apparence que la",
            "fi de",
            "nos maux ne ſoit pas proche, puis qu ils ne tiennent plus qu’a queiques",
            "fon¬",
            "litez legeres, &amp; qu’vn inſtant peut aſloupir. quelle apparence qu’elles ne",
            "ſuſ¬",
            "ſent pas deſia terminées, ſi la luſtice de Diu ne vouloit peut-eſtre chaſtier",
            "nos",
            "pechez &amp; nos crimes par des maux que nous endurons contre toutes les",
            "regle;",
            "de la Politique, meſme la plus humaine. Il et,SIRE, de voſtre deuioir de",
            "preuenir par des actions de pieté &amp; de Iuſtice les chaſtimens du Ciel qui",
            "nme.",
            "nacent vn Royaume dont vous eſtes le pere. Il eſt, S I RE, de voſtre de.",
            "uoir d’areſter par vne bonne &amp; prompte paix le cours de ces",
            "prophanations",
            "abominables qui deshonnorent la tere, &amp; qui attirent les foudres du",
            "Ciel",
            "vous le deuez comme Chreſtien, vous le deuez, &amp; vous le pouuez cme Roy",
            "Vn grand Archeueſque de Milan porta autrefois cette parole au plus grand",
            "des Empereus Chreſtiens dans vne occaſion moins importante, que celle don",
            "il s’agit preientement&amp; qui regardoit moins les intereſts de Dieu, l’Egliſe",
            "de",
            "Paris vous la porte auiourd’huy, SIR E, auec plus de ſujet, &amp; Dieu",
            "veüiille",
            "que ce ſoit auec autant de ſuccez. Dieu veuille inſpirer à Voſtre Majeſté l",
            "reſolution &amp; l’application de ce remede ſi prompt &amp; ſi ſalutaire, qui",
            "confiſte",
            "dans ſon retour a Paris que nous vous demandons, S I R E, auec les reſpects",
            "que vous doiuent des Sujets tres-ſouſmis:mais auec tous les mouuemens que",
            "peuuent former des cœurs paſſiounez pour le veritable ſeruice de Voltre M¬",
            "jeſté, &amp; pour le repos de ſon Royaume. Ainſi, S I RE, dés le",
            "commencertnt",
            "de voſtre vie, vous accomplirez vn des plus conſiderables poincts du Teta¬",
            "ment du plus grand &amp; du plus ſainct de vos Predeceſſeurs. Sainct Louys",
            "eſftnt",
            "à l’article de la mort, recommanda tres-particulierement au Roy ſon fils la",
            "conſeruation des grandes villes de ſon Royaume, comme le moyen le plus",
            "propre pour conſeruer ſon authoriteé. Ce grand Prince deuoit ces ſentimens",
            "ſi",
            "raiſonnables &amp; ſi bien fondez à l’éducation de la Reyne Blanche de",
            "Caſtille ſa",
            "mere: &amp; V. M. SIRE, deura ſans doute ces meſmes maximes aux Conſeils",
            "de cette grande Reyne qui vous a donné à vos peuples, &amp; qui anime par",
            "des",
            "vertus qui ſont ſans comparaiſon, &amp; ſans exemple le meſme ſang qui à",
            "coule",
            "dans les veines de Blanche, &amp; les meſmes auantages qu’elle a autreſois",
            "poſſed",
            "dans la France.",
            "A GRENOBLE,",
            "7 E",
            "Chez ATOIE VERDIER, Imprimeur ordinaire du Roy",
            "&amp; de la Cour de Parlement, en la ſalle du Palas."
        ],
        [
            "1"
        ],
        [
            "pas encore artiué; nous ſentons dans nos ames des mouuemens meſlez de",
            "douleur &amp; de ioye, d’eſperance, &amp; de crainte. Quelle apparence que la",
            "fi de",
            "nos uax ne ſoit pas proche, puis qu’ils ne tiennent plus qu’à queiques",
            "fora¬",
            "litez legeres, &amp; qu’vn inſtant peut aſoupit., quelle apparence qu’elles ne",
            "fuſ¬",
            "ſent pas deſia terminées, ſi la Iuſtice de Diu ne vouloit peut-eſtre chaſtier",
            "nos",
            "pechez &amp; nos crimes par des maux que nous endurons contre toutes les",
            "egles",
            "de la P’oluique, meſme la plus humaine. Il eſt, S I R E, de voſtre deuüoir",
            "de",
            "preuenir par des actions de pieté &amp; de Iuſtice les chaſtimens du Ciel qui",
            "me¬",
            "nacent vn Royaume dont vous eſtes le pere. Il eſt, S I RE, de voſtre de.",
            "uoir d’areſter par vne bonne &amp; prompte paix le cours de ces",
            "prophanations",
            "abominables qui deshonnorent la tere, &amp; qui attirent les foudres du",
            "Cie!,",
            "vous le deuez comme Chreſtien, vous le deuez, &amp; vous le pouuez cõme Roy",
            "Vn grand Archeueſque de Milan porta autrefois cette parole au plus grand",
            "des Empereuts Chreſtiens dans vne occaſion moins importante, que celle dont",
            "il s’agit preſentement, &amp; qui regardoit moins les intereſts de Dieu,",
            "l’Egliſe de",
            "Paris vous la porte auiourd’huy, SIR E, auec plus de ſujet, &amp; Dieu",
            "veüiille",
            "que ce ſoit auec autant de ſucce2z. Dieu veuille inſpirer à Voſtre Majeſté",
            "la",
            "reſolution &amp; l’application de ce remede ſi prompt &amp; ſi ſalutaire, qui",
            "confiſte",
            "dans ſon retour a Paris que nous vous demandons, S I R E, auec les reſpets",
            "que vous doiuent des Sujets tres-ſouſmis: mais auec tous les mouuemens que",
            "peuuent former des cœurs paſſiounez pour le veritable ſeruice de Voſtre d¬",
            "jeſté, &amp; pour le repos de ſon oyaume. Ainſ,S I R E, des le commencentnt",
            "de voſtre vie, vous accomplirez vn des plus conſiderables poincts du Tea¬",
            "ment du plus grand &amp; du plus ſainct de vos Predeceſſeurs. Sainct Louys",
            "eftnt",
            "à l’article de la mort, recommanda tres-particulierement au Roy ſon fils la",
            "conſeruation des grandes villes de ſon Royaume, comme le moyen le plus",
            "propre pour conſeruer ſon authorité. Ce grand Prince deuoit ces ſentimens i",
            "raiſonnables &amp; ſi bien fondez à l’éducation de la Reyne Blanche de",
            "Caſtille ſa",
            "mere; &amp; V. M. SIRE, deura ſans doute ces meſmes maximes aux Conſeils",
            "de cette grande Reyne qui vous a donné à vos peuples, &amp; qui anime par",
            "des",
            "vertus qui ſont ſans comparaiſon, &amp; ſans exemple le meſme ſang qui a",
            "coulé",
            "dans les veines de Blanche, &amp; les meſmes auautages qu’elle a autrefois",
            "poſſed",
            "dans la France.",
            "¬",
            "A GRENOBLE,",
            "7¬ T",
            "1",
            "Chez ANTOrE VERDIER, Imprimeur ordinaire du Roy",
            "&amp; de la Cour de Parlement, en la ſalle du Palais."
        ]
    ]
}