{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Métamorphose (la) morale, ou l'Heureux changement\n                    de nos fortunes par la prudence de nos seigneurs du Parlement.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "7"
    },
    "texte": [
        [
            "¬¬¬",
            "IETAMORPHOSE",
            "MORALE",
            "HEVREVX",
            "AGEE",
            "la Prudence de Noſſeigneur",
            "ſuoen",
            "eieini ie"
        ],
        [
            "A",
            "&amp;1",
            "n"
        ],
        [
            "METAMOPosE",
            "MORALE",
            "LHEVREVX",
            "Ce eeue*",
            "u ualee le lofe¬",
            "9",
            "eie e eier"
        ],
        [
            "y4",
            "r",
            "ll"
        ],
        [
            "METAMORPHOSE",
            "MORALE",
            "LHEVREVX",
            "CHANGEMENT",
            "DE NS FORTVNES.",
            "Par la Prudence de Noſſeigneus",
            "e Pdemene",
            "9",
            "eie erneien eie"
        ],
        [
            "2.",
            "A’¬",
            "-e er e",
            "71",
            "l!",
            "Fie i",
            "A LA A",
            "or g¬",
            "4",
            "V",
            ": e¬",
            "-¬"
        ],
        [
            "!¬",
            "LA METAMOR PHOSE",
            "E",
            "MORALE",
            "Qu l’heureux changement dë nos ortunes.",
            "Ovres les vertus ne ſont pas neceffaires",
            "pour la conſeruation des Eſtats; &amp; la ſo¬",
            "cieteé de la Republique; lés ſpeculatlfs ſe",
            "one auttesfois acquis bertoup de e¬",
            "nommeée. Toutes fois les plusgrands. Phi¬",
            "loſophes ne ce ſons pas rendu leurſectateurs, &amp; les",
            "Princes de cete ſcience ons eſfé les premieres qui l’ont!",
            "efimé ridicule pour l’ſage des mortelss Commola ſou¬",
            "le pure pratique des intelligences ou des eſpiee",
            "cormupeion ne rend plus aeaché ̀ la erte, &amp; qui opuſe",
            "pá ſhomme de la nanure de l’homme. Scache, dſoit",
            "Platon à l’vn de ſes plus parleulies amis, que u n’eſt pa",
            "ay pour toy ſeule, mais que ro paits en demanmle a",
            "pate , ainique ues amis tes Comeiroyens, &amp; le retdes",
            "hommes: de ſorte qu’il ne ten reſte qu’vne bian peeite",
            "portion",
            "En eſaa, a-u qui ’itarhent tout a fnie a lameodin",
            "ion des choſas eceleſtes, ſont inutiles pour out autre",
            "’eux meſmes, &amp; ſouuent pour auoir les yeux rer at¬",
            "A-ij.",
            "2.",
            "11"
        ],
        [
            "8",
            "entifs ver les AReés, boronchent en marchantſis la",
            "s ils pe ſonus aalſen pout lu ſaeai, ſieſleane",
            "udu aune le Ci, ena adloaouſoanu la dhdtpoe",
            "ſemunt e pinees ea poeeanut le les en r",
            "uun lea peupleu, &amp;e doananr ſdoas l lel",
            "leu plſa ae eoa pe leu lbnluee nu ea ¬",
            "1",
            "que le Poee ſemle auor die fat poo",
            "Qui que i meueres alies feoere merr,",
            "Aen ae r e ene lrennre da uenſde.",
            "iſl nneu dl ineooi oa e rununune nee",
            "os,’ue de uois le ſembleen dei bomnmes nntrr",
            "eree de e eue eeu qirie eanſeueu sd ll",
            "it leaduia i rerounnent len premiee o",
            "ee u e alen de verueoures henou ldunuouun",
            "es nouueaux paſſages daas le Ciel.",
            "i emo lure de nunt de veru eſelannre e es",
            "t iouonu, danu nolue uegule Palenmr de l",
            "uis ne peout mloun oeirer da publie q’eneſnnul",
            "E adefole, en releunt l’auhioriue d’vn puplle renpt",
            "eeun oele erpeie rapuanii n s dlre",
            "ll ueunp Snmie Sans doue es e s aoes.",
            "peieleu l gtrer di moununmens qlen duſiun, l",
            "chité ne peut etre plus parfaite.",
            "iueret a rouſiout qyraaniquemnt urṕ la roe",
            "peaſe que meient le plus luinres aauionsusla.",
            "re le eeans e ſne ouue foibles ̀ ſoa nime",
            "lon q’ls e ſont armex a la Conquete de tout lemoſr",
            "e ais n t Auguſe Corps du Parlement, n ¬",
            ",oas e lue auiou du rdion l pu nolerl",
            "moins"
        ],
        [
            "uns e eſe e pui que es lan &amp;emmenpo¬",
            "Eenr eueranſeonen leus ves pur le pnene",
            "Pne dier onue l bou leun daiu ny ede ſenei li rt",
            "e e oiaroai e d neouone p e n e ele",
            "Ee iue dnoines n lateunpene deie e e en nr",
            "a ſ enle e eſi e ene eaeeui e eune ueee",
            "da ſoieaſe eonpene qeen l t n loee po",
            "dle enenile poui la ſeiune de ſen ſen rln, n¬",
            "nue de vuns dui lus nmermoies ni pienuniuen,",
            "oe t nu e ie ei iue lne i en ene ee",
            "our de ou le peuple qul la puue.",
            "le ’lonuea leſipeneuns d roau, ot reaſe¬",
            "n onene le done un mau qu u iunun lenune ne",
            "e enre emnmeremot, pou ſe reuads u ſ o t",
            "puple que iout le monde aoiionne",
            "e in eus ſons du oqpue ui n dnnrrne",
            "elenauis qui de denmd onpany de pourue e",
            "lnue noau nne duai i ſ rroe n io nrn e",
            "lſi iuneduneldulnmnre ni,ſeſene n onen ue",
            "ſou deffenſeur.",
            "EAuinſi qu le Parlemean a rolonmairement meſpe¬",
            "d le ern dedil ue pnun eoenun neee",
            "le ſeieſauerenu i n ie un npr dne e elen",
            "eneſln pur n oup luſels ene e enenrne ne",
            "n us lona meepue ei lnpoe e enun nr",
            "rannique,",
            "leeolaarin ennemy deceeCousounermme,",
            "l le uua uune eu pnelu einen enonrein",
            "na lroue eaunrnele ern ne e e n e e eſolſe",
            "B",
            "1",
            "E"
        ],
        [
            "aomniex, noircir la renormmée de cant d’illuſtres pel¬",
            "’eiex e dedaue nſeieun de ely rui ln ele",
            "ſonnage¬",
            "oene e en depue i eleie iee!",
            "e ſlon e leoue posaias oe nue e en",
            "ti de nierene enue e s ie lereae e dde",
            "an ſn lure de rnur ni n eie ann deſa¬",
            "Ca aiaſi que ſea digon Couſnanau dtl",
            "eésS.",
            "e e e rpe epnu lee dinele eet",
            "aun nene ene pne des u pand de luns oenneunet",
            "eni ene l e e un ſa ieons lens uel ilne",
            "Dues eie e u e e i e aluanuieus deee lert",
            "een erene ilete ſle onodeioe aunes dant den li rnt",
            "anlnonenſae e e nue ieue ies plun eienur e¬",
            "aune unet e u ne e e elſes eie ere",
            "e en pein e le e eu peoreeoien eeir",
            "nees e ne e e pe e ieue r eel ldlnene",
            "lr e enens enenen i n en eous ris ene enieſie",
            "n ener ene pu penue uene i ae nel ter",
            "e qoeue pſnpnen r de re es ie die ouenunene",
            "e e lſien unrene e i r e de eie ples leinſel",
            "aſni ee leue n ie nue enas le eſiue e e",
            "oune ene ne le e le eu i oeſoneeae le el",
            "enne pni e re e e les uan eas ienen",
            "’ene e ne ene le e i piue auanſpno le",
            "neſe lenr eie ene r unle ereenies e l e",
            "na l e l ne u lau ur deui deuonu or de ene",
            "ee e onſ e ee iles se pre eu a uaſiaoan"
        ],
        [
            "poupee de ſang, l’autre eſt touſiours eſelaante des",
            "icheſſes de l’eloquenc¬.",
            "nſi nous n auons plus qu’vn pas pour franchirle e¬",
            "e n nu endne punueſde le ei ene p ue l eie",
            "ne li de mniae foais eue lunt urme pour ſen re",
            "ls eoun uenes eeuaue e nu di le lnmene",
            "delen rmeils ſdnmne gpeut luunlt e",
            "leanni cormun re pus de en ee",
            "l lernienilaonn eli dan l lu ſi le leeunrn",
            "l fdſ ui l udun lu onu i le p e ier re pere",
            "a pnouiaus eiu ler onmers qu ſonde ſe err",
            "Snis le eldu de ſe edinnur e l eoe es e lenoenr",
            "lue di mu oe i eous a ſi i ieir i e o none ere",
            "laus l pee qun nt ren due ſe’ lii e e nrr",
            "leuns lie parout plu cſednunue pnsls ononul",
            "ete nuit detrouble, &amp; de guerre ciuile.",
            "ai"
        ],
        [
            "4A",
            "¬",
            "1",
            "2",
            "aa Gie",
            "1"
        ]
    ]
}