{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Causes de récusation contre monsieur le premier\n                    président, monsieur de Champlâtreux, son fils, leurs parents et alliés au degré\n                    de l’ordonnance.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1650",
            "#text": "1650"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "(s. l. )"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "24"
    },
    "texte": [
        [
            "81 10",
            "e le dt e ee e ds",
            "at8",
            "e ſe e’ ie e e n t e t iſe iſ t ſe ſ e iii iſe eſipi",
            "D 7",
            "CAVSES DE RECVSATION",
            "propoſées par Monſieur le Duc de Beaufort,",
            "Meſſire Iean François Paul de Gondy Arche¬",
            "ueſque de Corinthe &amp; Coadjuteur de Paris,",
            "Monſieur de Brouſſel Conſeiller en la Cour,",
            "Monſieur Charton Preſident aux Requeſtes",
            "du Palais &amp; autres.",
            "CONTRE AE ATHIEV OLE",
            "premier Preſdent aaParlement de Paris, M",
            "Modé de Cbamplatrex ſon fils onſeiller Hono¬",
            "raire en ladite Cour, &amp; leurs parens alliez",
            "au degré de l’Odonnance.",
            "A REcvSAT 1oN eſt vne deffence du droit naurel.",
            "C’eſt pour conſeruer les biens, l’honneur ou la vie, qui",
            "-ſonr les trois choſes qui compoſent l’homme, ſon eſtat",
            "&amp; ſa conditrion.",
            "C’eſt pour cela que les Romains ne forçoient jamais les par¬",
            "ties de prendre des Iuges luſpects. Quoy qu’ils fuſſent choiſis",
            "par le ſort, il reſtoit encore la liberté de Ies rejetrer. L’on n’eſtoit",
            "pas meſime obligé de dire preciſément le cauſes de recuſation.",
            "Il ſuffiſoit que les ſoupçons &amp; les deffiances fuſſent dans l’opi¬",
            "nion &amp; dans la penſce des parties: Hune nolo illums nole. C’eſtoit",
            "la formule des recuſarions",
            "Les Magiſtrats meſmes en la perſonne deſquels reſidoit l’autho¬",
            "rité de la iuriſdiction ſouueraine, n’eſtoient point exceptés de",
            "la Loy generale: Qui lurſdchoni praeeſt, dit la Loy,:o. ade lu iſli¬",
            "tone a Dig. meque ſibi us dicere aebet, neque vxors, liheriſu ſuis,",
            "eqe libes, vel eteris quos ſec abe.",
            "S",
            "E",
            ".a",
            "2"
        ],
        [
            "2",
            "Noſtre Iuriſprudence n’a pas moins ſage que celle des",
            "Romains. Il n’y a pas vne de nos Ordonnances qui parlent des",
            "recuſarions, qui ne comprenne tous les Iuges. Les Preſidens y",
            "ſone deſnommés &amp; tous les Chefs de la Iuſtice de quelque qua¬",
            "lite qu’ils ſoient.",
            "Les Parlemens tous entiers par les meſnes Ordonnances peu¬",
            "uent eſtre rcecuſez.. Il ny a point de Compagnies Souueraines,",
            "il ny à̀ perſonne qui ſe puiſſe diſpenſer de l’ordre des Iugemens.",
            "L’Ordonnance de Charles huict de 593;. Article 64. dit bien",
            "dauantage. Elle deffend formellement à ceux qui demeurent",
            "Iuges de la recuſation, d’en laiſſer la deciſion a lareligion de ce¬",
            "luy que l’on reecuſe. L’on ne croit point pour lors aux Ariſtides",
            "ny aux Catons; il ny à point de probité qui ſoit à l’eſpreuue de",
            "nous meſines, noſtre intereſt nous voile les yeux, &amp; nous ne",
            "ſommes plus ce que nous eſtions auparauant, dés le moment",
            "que la choſe nous touche, ou qu’elle regarde nos parens &amp; nos",
            "alliez.",
            "Cela preſupoſé que toutes ſortes de perſonnes peuuent eſtr",
            "recuſées, qui eſt vne propoſition dont Monſieur le premier Pre.",
            "ſident ne doubte pas luy meſime, puis que dans cette occaſion,",
            "il a deſia paſſ́ par trois fois le Barreau; il ny a qu’à examiner ſi les.",
            "cauſes de recuſation ſont reeeuables.",
            "Dans l’accuſarion il eſt queſtion entre autres choſes de ſca¬",
            "uoir ſi lon a dir ce que les teſmoins depoſent qu’il falloit tuer",
            "Monſieur le premier Preſident.",
            "Peut-il y auoir vn moyen de recuſation plus pertinent &amp; plus",
            "admiſible. Il eſt queſtion de ſcauoir ſi l’on a eu deſſein ſur la",
            "perſonne de Monſieur le premier Preſident. Il ny a rien quiſoit",
            "plus precieux que la vie, &amp; qui nous ſoir plus ſenſible.",
            "A la verité l’on permet bien à̀ vn homme de repouſſer la force",
            "eiaſuee l nenlneleneine n e in e oe uenes",
            "ſentimens que nous ayons pour lors, nous pouuons bien nous,",
            "faire Iuſtice, parce que la premiere loy eſt noſtre conſeruation.",
            "Mais dés le moment que la luſtice publique, qu’vn autreT.",
            "bunal que le noſtre, ſe trouue ſaiſi de nos nmteredts, nous oe ſom",
            "mes plus les Maiſtres de la vindicte, nous ny pouuons auois au,",
            "cune part.",
            "Et de fait ſi Monſieuar le premier Preſidene demeuroit Iuge."
        ],
        [
            "De quel front, &amp; auec quel viſage pourroit-il interroger les ac.",
            "cuſez. Ne ſerot-ce pas vne choſe que les ſiecles pafſez n’ont ia¬",
            "mais veu, &amp; que la poſterité ne verra iamais. Ne ſeroit-ce pas",
            "vn monſtre dans la Iuſtice, de voir Monſieur le premier Preſident",
            "en ſa place demander à Monſieur le Duc de Beaufort, àd Monſieur",
            "le Coadjuteur, aà̀ Monſieur de Brouſſel, à̀ Monſieur le l’reſident",
            "Charton, &amp; aà tous ceux que l’on a malicieuſement engagez dans",
            "l’accuſation. ’aués vos pas e deſſein ſar vie, n’aués vons",
            "a comopoté core maoy?",
            "Vn homme qui profere eces paroles, qui ſe figure ces Meur¬",
            "triers, qui les voit en ſa preſence, qui ſe les repreſente le poignard",
            "à la main preſts à l’egorger, &amp; à reſpandre ſon ſang, qui croit à",
            "ſon imagination pluſtoſt qu’à la verité, demeurera pour lors ſans",
            "emorion? ll conſeruera la liberté entiere de ſon eſprit, l’amour",
            "de luy meſme ne preuaudra point ſur la Iuſtice? Certes, il faudroir",
            "que Monſeur le premier Preſident fuſt d’vne autrre nature que",
            "tous les autres hommes pour n’eſtre point roucheé d’aucun reſ.",
            "ſentiment, &amp; pour condiderer auec indifference les perſonnes,",
            "le crime, &amp; l’accuſation.",
            "Les accuſez peuuent dire des à preſent que Monſieur le pre¬",
            "mier Preſident eſt bien eſloigné de cette égalirté &amp; de certe in.",
            "difference de lugement, que toutes les loix deſirent dans la per¬",
            "fonne des luges.",
            "Il a touſiours fait ſa cauſe propre de l’aceuſation dont il s’agit.",
            "Tout Paris ſçait qu’il y aen de ſes domeſtiques, &amp; d’autres per¬",
            "fonnes qui ſon d’vn rang plus eſleué, qui ont eſté en pluſieurs",
            "maiſons, pour demander ſi l’on ne ļauoit pas que Monſieur le",
            "Marquis de la Boulaye eſtoit allé au logis de Monſieur de Brouſ¬",
            "fel le iour qu il ſe fitr quelques bruits &amp; quelques murmures, &amp;",
            "5’ils n’en vouloient pas depoſer",
            "Il a auſſi teſmoigné́ publiquement parlant de l’Inſtruction du",
            "procez, que Me ſſieurs les Commiſlaires de la Cour ne ſSauent",
            "as faire des Informations, &amp; que le Lieutenant Criminel enten¬",
            "doit bien mieux cela qu’eux.",
            "Tour Paris ſçait encore la familiarité &amp; la communication qu’",
            "eu le nommé la Ralliere auec Monſieur le premier Preſident, &amp;",
            "aomme durant le cours de cette affaire l eſt allé dans ſa mailon",
            "toutes heures, &amp; meſme de nuics Cegendanat ’eſt la Ralliere"
        ],
        [
            "4¬",
            "qui s’eſt meſlé de cette haute calomnie, &amp; qui a fourny les-teſ¬",
            "moins qui ſont la pluſpart ſes Commis &amp; ſes Domeſtiques. De",
            "ſorte que toute cette conduitte fait voſr comme Monfieur le",
            "premier Preſident a touſiours conſideré ſon intereſt dans la pre¬",
            "ſente accuſation.",
            "Mais cette haine mortelle n’a pas commancé d’auiourd’huy",
            "contre les accuſez. Apres le retour de Ruel Monſeur le premier",
            "Preſſdent publia par tout qu’ils auoient voulu eſmouuoir vne",
            "ſedition pour entreprendre ſur ſa perſonne, quoy que tout le",
            "monde ſçache les ſoings qu’ils ont apportez en ce temps-là pour",
            "ſa conſeruation, &amp; comme ils l’ont ſouuent preferé́e aà leurs pro¬",
            "pres vies.",
            "Monſieur le Duc de Beaufort ayant preſenté pluſieurs Re.",
            "queſtes pour ſa Iuſtification, il les a touſiours eludées par ſes ar¬",
            "tifices, &amp; il l’auroit touſiours laiſſé en proye à la calomnie &amp; à",
            "la",
            "ſuppoſition, ſans qu’il s’eſt trouué des conjonctures dans leſ¬",
            "quelles on n’a peu conrinuer l’oppreſſion contre luy.",
            "Monſieur de Brouſſel n’a pas auiſi eſte xempt de ſa haine, ila",
            "parle en toutes rencontres tres deſaduantageuſement de luy,",
            "Il a pareillement fait pluſieurs fois des diſcours contre l’hon¬",
            "neur &amp; la conduire de Monſieur le Coadjuteur. Il l’a voulu faire",
            "paſſer pour vn eſprit entrepenant, &amp; dit en beaucoup d’en¬",
            "droits qu’il falloit arreſter le cours de ſes pratiques &amp; de ſes",
            "mauuas deſſeins.",
            "Il l’a traité de meſpris lors qu’on en parloit auec reſpect; ayant",
            "eſté propoſé dans vne Confrence de renuoyer pardeuant luy",
            "vn different Eccleſiaſtique, ou Madame l’Abbeſe de Chelles",
            "auoit intereſt. Il dit, Qe c’eſtoit vs bea reuoy qae de les ren¬",
            "uoyer ̀ la Fronde, que d Fronmde ne pouoit pas porter iuſques d",
            "Cheler.",
            "Monſieur le Coadjuteur eſtant alleé chesz Monſicur le pre.",
            "mier Preſident pour ſe plaindre de l’entrepriſe que Monſieur",
            "l’Eueſque de Bayeux ſon fils auoit faite en qualité de Treſoricr",
            "de la Sincte Cnapelle, ſur la Iuariſdiction de Monſieur l Arche.",
            "ueſque de Paris; il le traita auec des paroles indecentes &amp; de",
            "meſpris, comme s’il euſt ignoré ſa naiſſance &amp; la dignité.",
            "A l’eſgard de Maiſtre Guy Ioly Conſeiller au Chaſtelet, il",
            "y eu auſi des inimitiez precedentes qui pourroient exciter ſes",
            "reſſentimens."
        ],
        [
            "l preſenta vne Requeſte quinze iours auparauant l’aceuſa.",
            "tion dont il s’agit, par laquelle il demanda qu’il fuſt permis d’in.",
            "former de la violence, que pluſieurs gens armez voulurent faire",
            "en la maiſon de Monſieur le premier Preſident, lors que les",
            "Rentiers y furent pour demander Iuſtice, &amp; inſtruire Meſſieurs",
            "les Deputez de la Cour de l’inexecution des Arreſts &amp; de la",
            "Declaration.",
            "Cette requeſte luy fut deſlors ſi ſenſible qu’il la prit pour vne",
            "iniure. Il di hautement à Monſieur Laiſneé, qui en eſtoirt Rap¬",
            "porteur, c’eſt contre moy que cetre Requeſte eſt preſentée, &amp;",
            "qu’on à̀ deſſein d’informer.",
            "Et de fait il en fit paroiſtre ſon reſſentiment. Il fit plainte de",
            "ce qu’on auoit aſſemblé les Rentiers en ſa maiſon par des Billets",
            "affichez, que c’eſtoit vn deſſein d’entreprendre ſur ſa perſoane.",
            "Etil porta ſi loing cette plainte qu’il mit meſme des Billets en¬",
            "tre les mains d Monſieur le Procuteur General pour en in¬",
            "former.",
            "Cetre iourneée a encore produit vne aurre cauſe de recuſarion",
            "aà̀ l’eſgard dudit Ioly, car s’eſtant plaint de la part de tous les Ren¬",
            "tiers des hommes armez qui auoient paru dans la maiſon de",
            "Monſieur le premier Preſidnt; Monſieur de Champlarreux ſon",
            "Fils, accompagné de cinq ou ſix hommes d’eſpée, le prit par le",
            "bras, le mal traita de paroles, le menaça d’eſtre ſo Iuge. Et",
            "Paffaire euſt bien paſſé plus auant ſi vn de Meſſieurs les Conſeil¬",
            "lers ne les euſt ſeparez.",
            "Comme Maiſtre Guy Ioly eſt l’vn des Syndics des Rentiers,",
            "il aà̀ encore raiſon de craindre que Monſieurle premier Preſident",
            "ne ſoit ſon Iuge. Il a teſmoigné́ vne haine mortelle contre tous",
            "ceux qui ont eſté nommez Syndics. Il les a traitez de ſedirieux,",
            "&amp; ſa paſſion a paru ſi grande, qu’en plein Bareau de l’Hoſtel¬",
            "Dieu, il a dit en preſence de pluſieurs perſonnes: Qe les Sydies",
            "oaloiee fare vae Casbre des Coasanes.",
            "Monſieur le Preſident Charton, qui eſt l’vn des Syndics a auffi",
            "preſenté́ vne Requeſte de recuſation de ſa part : mais comme",
            "tous ſes moyens ſont communs auec tous lesautres, il s’eſt con¬",
            "tenté de les employer, &amp; d’en demander ate.",
            "Cependant l’on pretend renuerſer tous ces moyens de recu¬",
            "ſation, dopev ſeul ſeroit ſufftiſant dansles affaires moins impr¬",
            "B"
        ],
        [
            "rantes, ſous pretexte que Monfieur le premier Preſident n’eſt",
            "point paruie ,&amp; la pourſuitte ne ſe fait ſeulement que ſous le",
            "nom de Monſieur le Procureur General.",
            "Mais les accuſez peunent dire, que c’eſt vne illuſionàl’ordon¬",
            "nance &amp; à la Iuſtice.",
            "Premierement, les parties formelles ne ſont iamais recuſées.",
            "La raiſon eſt qu’il faut neceſſairement trois perſonnes qui com¬",
            "pofent tous les Iugemens, l’accuſareur, l’accuſeé, &amp; le Iuge.",
            "Toutes ces trois perſonnes ſont touſiours diſtinctes &amp; ſepa¬",
            "ré́es, mais il faut abſolument qu’elles ſoient eſtablies, pour que",
            "l’on puiſſe dire qu’il y ait conteſtation.",
            "Si les parties ſont abſolument neceſſaires au procez, ce ne",
            "ſont donc iamais les parties que l’on recuſe, autrement on de.",
            "ſtruiroit la iuriſdiction en la voulant eſtablir. Et ainſi c’eſt vne",
            "ſubrilité́ toute nouuelle que la pretétion de Monſieur le premier",
            "Preſident. L’ordonnance ne ditpas, que les parties ne peuuent",
            "eſtre Iuges en leur propre cauſe, c’eſt vne choſe dont on ne",
            "doubta iamais, mais que l’on ne peut pas eſtre Iuge dans vne af¬",
            "faire, ou nos amis ſe trouuent intereſſez, ou dans laquelle nous",
            "pouuons prendee part directement ou indirectement.",
            "Vn Creancier de la partie dans les affaires Ciuiles, qui ne ſonc",
            "pas ſi importantes que les Criminelles, ne peut pas ſeulement",
            "demeurer Iuge.",
            "Lors qu’vn procez eſt intenté, vn Iuge eſt recuſable, s’il fe",
            "rouue ſeulement qu’il a mangé auec vne des parties, parce",
            "qu’il faut que la Iuſtice ſoit exempte de toutes ſortes de ſoup¬",
            "cons.",
            "C’eſt vn vſage parmy nous, qu’encores que par l’ordonnanee",
            "l’on peuſt renuoyer l’accuſé pour l’inſtruction &amp; pour le Iuge¬",
            "ment du procez, pardeuant ſon Iuge natural, lors que les ap¬",
            "lacions ſe erouuent temeraires. Neantmoins la Cour ne le fai",
            "iamais, l’on fait violence à̀ la Loy &amp; aà l’ordonnance, de peur",
            "qu’il ne reſte quelque reſſentiment au Iuge contre l’accuſeé,",
            "contre lequael il n’a autre ſubiet de haine, ſinon qu’il s’eſt plaîlnt",
            "de ſes Iugemens.",
            "L’on ſçait auſſi qu’en matiere Criminelle, ceux qui ont inſtruit",
            "le procez, ne ſont iamais Rapporteurs, l’on apprelaenderoit",
            "qu’ls ne feuſſent vn peu trop amoureux de leur propre o¬"
        ],
        [
            "1",
            "3",
            "7",
            "urage, bien que ce ſoient des actes de Iuſtiae, &amp; qui ne ſe font",
            "que pr ſon authorité.",
            "Nous auons vn texte tres-ſingulier dans les Decretales, qui eſt",
            "le Chapitre Cauſam, au tiltre De Iudicjs. Il y auoit conteſtation",
            "entre l’Abbé de Vendoſme &amp; l’Archidiacre de Chartres. La",
            "cauſe fut renuoýe par le Pape à l’Eueſque de Paris, &amp; à ſon",
            "Archidiacre, mais ayant eſte reconneu par la ſuite, que l’Archi¬",
            "diacre de Paris auoit vne pretention, qui approchoit vn peu de",
            "celle de l’Archidiacre de Chartres, il fut incontinent recuſeé. Le",
            "Pape commit d’autres Iuges: car pouuans eſtre touchez par",
            "quelque legere comparaiſon de leurs intereſts, on ne voulut pas",
            "laiſſer le moindre precexte à la partie de ſe plaindre des premiers",
            "Iuges qui auoient eſté donnez.",
            "Quand vne partie interiette appel d’vne Sentence rendueë par",
            "le Iuge de ſon Domicile, ſi pendant l’appel, &amp; auparauant qu’il",
            "loit vuidé; il luy ſuruient vn autre differend, il peut demander",
            "ſon recours &amp; decliner de ſon Iuge naturel: c’eſt ce que nos",
            "Couſtumes appellent l’exemption par appel, pour monſtrer",
            "qu’il ny à rien de plus delicat que la Iuſtice, &amp; qu’il eſt iniuſte",
            "de vouloir obliger des parties de ſe deffendre deuant vn Iure,",
            "qui peut eſtre ſeulement bleſſé par l’appel de ſa Sentence, qui",
            "eſt meſme vne choſe indifferente aux luges qui ’ucquittent dc",
            "leur conſcience &amp; de leur deuoir.",
            "Il eſt donc eſtrange, de voir que Monſieur le premier Preſi¬",
            "dent pretende ſe mettre au deſſus des Loix, &amp; qu’d veuille faire",
            "excepcion de ſa perſonne.",
            "Il ſcçait bien que ces iours paſſez, il iugealey meſme que Mon¬",
            "ſieur le Preſident Charton deuoit s’abſtenir de l’atfaire de Mai¬",
            "tre Guy Ioly, bien qu’il ny ſoit intereſſé en façon quelconque,",
            "qu’il ne ſoit point patie, qu’il ne ſoit point compris ny deſ¬",
            "nommé dans les Informations; &amp; que ce qu’il auoit dit dans la",
            "Grand Chambre de cet Aſſaſſinat qualifieé, eſtoit pluſtoſt pour",
            "la ſeureté publique que pour la ſienne.",
            "Monfieur le premier Preſident, n’eſt-il pas plus intereſſeé́ dans",
            "ce rencontre, que neſtoit Monfieur le Preidcnt Charton dans",
            "l’affaire dudit Ioly. Toures les informations ne ſont remplies que",
            "de pretendus deſſeins ſur ſa perſonne, d’iniures contre ſa condui¬",
            "e &amp; ſesactions. Ses feruiteurs &amp; ſes domeſtiques ont eſteé, aom¬"
        ],
        [
            "me dit eſt, rechercher des teſmoins contre les aceuſés. Il à̀ pris",
            "part des le commencement à l’accuſation, il à parlé des depoſi¬",
            "rions par aduance, car les premieres Informations ayant eſteé",
            "leuës, &amp; Monſieur le Coadiureur ayant voulu dire quelque cho¬",
            "ſe du teſmoin qui parloit de luy, Il luy dit publiquement, que ee",
            "n’eſtoit pa dans ſa place qu’il ſe deuoit iuſtifier, &amp; qu’on en verrois",
            "bien d’auoes Tellenent qu’il paroiſt par la que c’eſt luy qui à̀ con¬",
            "duit tout l’ouurage, puis qu’il eſtoit ſi bien informé de ce qui ſe",
            "deuoit paſſer dans la ſuite, &amp; par l’euenement.",
            "FEnfin la Cour ſe peut reſſouuenir que quand il parla de ces",
            "pretenduës coniurations qui deuoient enuelopper toute la Mai.",
            "ſon Royalle, lors qu’il parla du bouleucrſement de la Monar¬",
            "chie, des ſecrettes intelligences auec les Ennemis; Il dit auiſi",
            "qu’entre tous ces grands deſſeins il eſtoit queſtion de ſç̧auoir;",
            "S’! iendroit de ſormas l ve par precaire.",
            "N’eſt-ce pas proprement vne plainte publique qu’il ̀ faicte",
            "des cc temps-là?Y auoit-il rien de ſemblable dans la plainte de",
            "Monſieur le Preſident Charton? aà̀ ton Inſtruit le Procés dudit",
            "Ioly, ſur ce que ledit ſieur Preſident Charton auoit dit, comme",
            "l’on iuſtruit celuy d’auiourd’huy dans la perſonne de Monſieur",
            "le premier Preſident, &amp; pour venger les iniures &amp; la violence",
            "qu’il pretend qu’on luy à voulu faire?",
            "C’eſt donc ſon intereſt que l’on traicte. Il ne faut pas conſide¬",
            "rer s’il n’eſt pas partie formellc, ceſt tout de meſme que s il",
            "l’eſtoit.",
            "Tous proceés ſont compoſeés de deux points.",
            "Le premier cſt l’information &amp; les formalités de luſtice, qui",
            "eſt l moins conſiderable.",
            "Le ſecond eſt le fonds &amp; le principal.",
            "Dans la procedurc, Il eſt vray que Monſieur le premier Preſi.",
            "dent nc paroiſt pas. Pour le moins il n’eſt pas ioint Monſieur le",
            "Proeureur General publiquement, ny Monſieur le Procureur",
            "eneral aucc luy.",
            "laus dans le prneipal, il saeit de ſcauoir ſi on a eu deſein!",
            "ttentera a perſonnc. Peut-on dire qu’il ny ſoit pas intereſſé,",
            "nt-ce pa pour lu que l’on a recherché́ auec tant de ſoing des",
            "2tnS lppoſces, &amp; que l’on auoit pourſuiuics dansle cm¬",
            "ment auec tant de chaleur. Quoy il ſeraiuge qu’on a cu",
            "deſſein"
        ],
        [
            "l.¬",
            "deſſei’de l’aſaſſiner &amp; de le perdre, ’&amp; ce ae ſera pas ſa pro¬",
            "pre cauſe, ce ne ſera pas ſon fait, cela ne le touchera aucune¬",
            "ment",
            "Mais qui ſout ceux qui demandent qu’on ne leur donne",
            "paintde Iuges ſuſpects?",
            "C’eſt Monſieur le Duc de Beaufort, illuſtre par ſa naiſſance,",
            "par la Grandeur de ſon courage &amp; de ſes actions.",
            "C’eſt Monſieur le Coadiuteur, qui diſtribuë aux hommes des",
            "graces du Ciel, à̀ qui l’on deſnie ce qu’il y à de plus commun",
            "dans la Iuſtice ſur la rerre.",
            "C’eſt Monſieur de Brouſſel qui a tant d’amur &amp; de zele",
            "pour le pablic.",
            "C’eſt enfinMonſieur le Preſident Charton, quia touſiours rem¬",
            "ply dignement ſa place, que l’on veut faire iuger par leurs pro¬",
            "pres ennemis, par ceux là meſme qui ſe trouuent intereſſez",
            "tans l’affaire.",
            "Il y à d’autres perſonnes, qui ne ſone pae ſ illuſres que l’on a",
            "auſſi enucloppees dans la meſme accuſation.",
            "L’on y a engagé les Scindies des Rentiers, parce qu’ils ont",
            "trauaillé vtilement pour le public, qu’ils ont donné des moyens",
            "pour empeſcher la continuation des brigandages, &amp; des diuer¬",
            "tiſſemens de deniers qui ſe font tous les iours par les Fermiers,",
            "par les Receueurs, &amp; par les Traitans. Et l’on a eſteé iuſques à",
            "ce point de malice, de vouloir perſuader au peuple, que leurs tra¬",
            "uaux &amp; leurs conduittes n’eſtoient qu’vne caballe, bien qu’il ne",
            "faille que lire le Factum, &amp; les memoires qu’ils ont preſentées à",
            "la Cour, pour voir ſi leurs plaintes ne ſont pas iuſtes, &amp; s’ils pou¬",
            "uoient iamais tant deſcouurir de maluerſations, comme ils ont",
            "fait dans les Rentes de l’Hoſtel de Ville, s’ils euſſent eud’autres",
            "deſſeins que la deffenſe de leurs propres intereſts.",
            "Cà donc eſte vne faction premeditée d’engager les Scindics",
            "dans l’accuſarion, l’on a creu ruiner l’ouurage qu’ils ont ſi cou¬",
            "rageuſement commancé, &amp; ſe deffaire ainſi des perſonnes, qui",
            "demandoient luſtice pour le public, auſſi bien que pour eux¬",
            "meſmes.",
            "Les accuſeés ne craignentpas icy de rompre la modeſtie, &amp; de",
            "publier la generoſiteé de leurs deſſeins. ll n’y a iamais eu d’accuſés",
            "qui ne l’ayentfait en pareil rencontre. elmoing l’exemple me¬",
            "1"
        ],
        [
            "18",
            ".",
            "’norable de Scipion l’Affricain, lequelayant eſté aeeuzé, fit m¬",
            "continent reſſouuenir ſes luges de ſes victoires, de ſa conduitre,",
            "&amp; de ſes actions: Reſtbat dit vn ancien, vt Tribunus apad poplu",
            "ſine popalo gereres, deſertſque in foro cum mago calmnie ſæ ludi¬",
            "bria ſolas morareur:cuis dnitandi ruhoris eauſ in Capitoliunm pro¬.",
            "ceßit, deque accuſatare Scipionis venerator eſt fatus.",
            "Teſmoing encore l’aceuſation contre Metellus, laquelle fut re¬",
            "iettée par la ſeule reputation de ſa vie, lndignmus rai ite gritaten",
            "anti viriex i cera &amp; paucis dieteris perpend",
            "¬",
            "Les accuſés ne demandent pas qu’on les traicte auec les meſ¬",
            "mes aduantages. Ils ſont preſts de rendre compte de toute leur",
            "vie à̀ la Cour &amp; au public, mais que ce ſoit au moins deuant des",
            "Iuges des-inrereſſeés,&amp; qui puiſſent eſtre deſpouillés de toutes",
            "ſortes de reſſentiment.",
            "Mais ce qui les oblige encore àinſiſter plus fortement à̀ la re¬",
            "ecuſarion des Iuges ſuſpects, eſt la qualité des teſmoins qu’on leur.",
            "repreſente, qu lont tus du gena de ſa &amp; de corde, des Socian¬",
            "do, des Cantos, des ſieurs de la Comette, des Pichons, des Mar¬",
            "caſſins, des Gorgibus, qui ont tous eſteé́ repris de Iuſtice.",
            "Les vns bannis de leurs pays. Les autres condamné́s à mort",
            "pour des Rapts qualiffiez. D’autres pour des vols &amp; des brigan¬¬",
            "dages.",
            "Mais s’y l’on conſidere auſſi la façon auec laquelle ona prepa¬",
            "reé cete acecuſation, l’on ne peut pas trouuer eſtrange les",
            "ſupçons &amp; les deffiances des accuſeés.",
            "Ces teſmoins ſont gens a qui l’on à donne des lertres de Ca¬",
            "chet, ſignées d’vn Secreraire dEſtat, pour aller en toures ſortes,",
            "’de lieux parler les preniers dés perſonnes Sacrées &amp; des affaires",
            "publiques, eſcbauffer les eſprits ſans pouuoir eſtre recherchez,",
            "ny eſtre reputés complices. Et pour rapporter toutes les parol¬",
            "lneſl eurne anreue e peueineene eniennon",
            "entendusparler.",
            "Si cela auoit lieu, il n’y auroit point d’innocence à l’eſpreu¬",
            "ue de la calomnie. Ce ſeroit vne Inquiſition inſuportable. L’on",
            "ncndroit meſme regiſtre de nos l’armes &amp; de nos ſoupirs.",
            "Au reſte que depoſent ces teſmoins qui ont eſteé ſi curieuſe¬",
            "ment recherchés. Il ne ſe trouue aucune charge dans les infor",
            "aatlonss Ces coniurations-contre l’Eſtar qu’on aueoit ſihaute¬"
        ],
        [
            "1",
            "r¬",
            "ment pubiliées, ſe trouuent ouees reduees aaiord’hu yà des",
            "affaires particulieres.",
            "Les bruits &amp; les murmures du Samedy marin vnzieſme du",
            "mois dc Decembre dernier, que l’on veurfaire paſſer pour l’exe¬",
            "cution de ces grands deſſeins, ont-ils les couleurs qu’on leur a",
            "voulu malicieuſement donner. Quelle connexité aucc l’acuſa¬",
            "tionpreſente. Qui a paru dans certe occaſion? y à̀ t’on veu Mon.",
            "ſieur le Duc de Beaufort, &amp; ceux que l’on pretend auoir econ¬",
            "certé́ toures ſes hautes entrepriſes? quelle conduitte a t’on r¬",
            "marquée dans ce bel ouurage, ouù̀ en eſtoient les diſpoſitions?",
            "Mais ſi les bruits &amp; les murmures du Samedy matin, eſtoient",
            "l’effet de cette prerenduë comurarion, il ſe trouucroir que les",
            "accuſateurs ne ſeroient pas les moins coupables.",
            "Quoy vn homme de la qualité de Monſieur le Marquis de la",
            "Boulayea tat le ſceret du deſſcin. On preted qu’on luy en auoit",
            "confié l’execution. L’on dit qu’il s’eſt mis eneſtat de la faire reuſ¬",
            "ſir. Et cependant on ne l’arreſte poiat pour en deſcouurir toutr",
            "le miſtere. Il paroiſt encore deux iours publiquement dans la",
            "Ville de Paris a la face du Roy &amp; deroure la Cour..On le voit",
            "par los ruës ſans ſuitrte. Il y auoit trois mois ce dir-on que l’on ſça¬",
            "uoit que toute certe conſpiration ſe tramoit, on laiſſe pour¬",
            "tant toute la Maiſon Royalle en proye à de ſi pernicieux deſſeins,",
            "on ne iſonge point à la ſeureté́ du Prince, en l’abandonne au car¬",
            "nage eſpouuantable que l’on auoit prepare?",
            "Quels ſont les criminels dans ce rencontre? ſi cette con¬",
            "ſpiration eſtoit veritable, Monſieur le premier Preſident quila.",
            "ç̧auoit, pourroit t’il ſe garantir de reproches? ne ſeroit-il pas",
            "meſme le plus coupable d’auoir ainſi laiſé l’Eſtat en peril, &amp; les",
            "perſonnes les plus ſacreées?",
            "Cette coniuration concertée de longue main, que l’on fondé",
            "ſur l’action duSamedy eſt donc imaginaire, lesAccuſeés ne veulent",
            "pas faire ce tort à Monſieur lepremier Preſident, de croire qu’il",
            "eut voulu laiſſer au hazard de ſi funeſtes euenemens, toute la for.",
            "tune de l’Eſtat.",
            "Et ce qui l’auroit rendu dautant plus coulpabledans cette oc¬",
            "eaſion, c’eſt qu’à l’ouuerture du Parlement, lors qu’il fit cette",
            "magnifique harangue, il ne parla que des deſſeins formez contre",
            "la ſeureté publique, des ſecrettes intelligences auec les ennemis,"
        ],
        [
            "12",
            "des conſpirations eſpouuantables. Les ennemis, dir-il, ſot pary",
            "nons, is ſnt an ieu de la Conspaie.",
            "Il ſembloit deſlors eſtre inſtruict de tout, car la depoſition des",
            "reſmoins &amp; ſa harangue ſe trouuent aujourd’huy n’eſtre qu’vne",
            "ſeule &amp; meſme choſe. Ainſi quelle apparence de demeurer plus",
            "long-temps ſans ruiner ces entrepriſes. Dans les crimes d’Eſtat",
            "les ſimples ſoupçons obligent à vne exacte recherche, l’on ne",
            "ſç̧auroit trop tolt preuenir le danger.",
            "Il faut donc conclure que ces grands deſſeins, ces grandes con¬",
            "ſpirations dont on a parleé ſi publquement n’eſtoient pas des con¬",
            "ſpirations contre l’Eſtat: mais pluſtoſt celle que nous voyons à̀",
            "preſent, laquelle on preparoit deſlors par des diſcours publics &amp;",
            "afectez, affin de gagner les eſprirs contre les acouſez, contre",
            "des gens d’honneur, &amp; qui ont touſiours reſiſte à la corruptio¬",
            "du ſicele.",
            "Apres cela Monſieur le Premier Preſident peut-il demeurer",
            "Iuge ?",
            "’Ordonnance eſt contre ceux qui ſe trouuent meſmes int¬",
            "reſez indirectement.",
            "Pour auoir ſeulement declaré ſon ſentiment auparauant qu’on",
            "avt opiné ur l’ffaire que l’on traitte, l’on peut eſtre reecuſé. Et",
            "Monlieur le Premier Preſilent qui a fait des digreſſions, qui a",
            "rrairté d’autres matieres que celles qui ſe traittent ordinaire.",
            "ment dans les ouuertures du Parlement, affin de parler des con¬",
            "jurations pretendues qui ſe formoient contre la perſonne, reſiſte¬",
            "ra à toutes les Loix &amp; à route les Maxnmes, pour eſtre Iuge de",
            "ceux qu’il a mis au nombrede lſes ennemis il y a long-tenmrps; par",
            "ce qu’ils ne ſont pas de meſine ſentiment que luy. Certes? cette",
            "pretention eſt bien eſtrange, elle ſcandalize la Iuſtice, la pudeur,",
            "&amp; l’honneſtete publique.",
            "Les aceuſez ne ſçauroient non plus diſſimuler ce qui a eſté dit",
            "parvn de Meſſieurs les Princes du Sang, lequel ayant enuoyé que¬",
            "rir vn des proches parens de onſieur de Brouſſel, ille char",
            "gea de l’aſſeurer de ſa part, que Monſieur ſon frere ny luy n’¬",
            "uioienrpoint ſceu qu’on euſt engagé mMonſieur de Brouſſel dans",
            "l’accuſation, &amp; que c’eſtoit onſieur le Premier Prelident qui l’a¬",
            "oit condute luy ſuul.",
            "Auſi depuis l’accuſation, quelle affectation n’a poinr fait paroi¬",
            "ſtre"
        ],
        [
            "13",
            "e Monſieur le Premier Preſident ponr demeurer Iuge.",
            "Monſieur le Prince s’eſtant voulu reuier, il l’obhigea de demeu¬",
            "reren fa place, de peur que cene fuſt vn preiuge contre luy, &amp;",
            "affin qu’il peuſt opiner luy meſme ſa propre cauſe.",
            "Et pour eftfacer la pudeur qui paroiſloit eſia ſur le viſage de",
            "mnſieur le Prince, il luy dit que c’eſtoit vne aftaire pubhque,",
            "que toutes les regles deuoicnt ce ſſer, qu’il y alloit de la manuten¬",
            "onde l’Eſtat.",
            "es aceulez reconnoiſſent à la verite, que la place que tient",
            "Monſieur le Premier Preſident, le rend tres-confiderable; tou¬",
            "esfois il leur permetrra bien de croire que toute la fortune de l’E",
            "ſtae n’eſt pas renfetḿe en ſa perſonne.",
            "Mais où va toute l’accuſation quand les reſnmoins ne porteroient¬",
            "point leurs reproches-lls depoſent ſeulement qu’il falloit ſe def¬",
            "faire de ſa perſonne. Il n’eſt point parlé qu’onſe ſoirt mis en aucun",
            "deuoir pour cela,l’on n’a point veu des hommes armez qui ayent",
            "aſiegé́ ſa maiſon, qui l’ayent ſuiuy, qui l’ayent attendu ſur le paſ¬",
            "ſage. Ce ſont donc de imples diſcours dont depoſent les teſ¬",
            "moins. Et c’eſt ce que Monſieur le Premier Paeſidaat appelle la",
            "manatetion de l’Eſtat.",
            "Des porteurs de Lettres d’eſpionnage dans vn Royaume libre,",
            "des teſmoins erigez e tiltre d’Office, des gens bannis de leur",
            "pays, condamnez à mort, vn Turc, vn Biarnois, vn Manceau de¬",
            "poſent que Monſieur le Premier Predent eſt mal daus l’eſprit",
            "du peuple, que tels &amp; tels ont dit qu’il s’en falloir deffaire. Et",
            "c’eſt",
            "vn crime d’Eſtat au premier chef, dont il doit connoſtre &amp; de¬",
            "meurer Iuge.",
            "Aureſte quand l’aeuſation, dontil s’agiſt,auoit quelque choſe",
            "de public, Monſieusr le Premier Preſident pourroit il en de¬",
            "meurer Ioge?",
            "A la verité quelquesDoteurs demenrent d’aecord qu’enco¬",
            "res qu’vn homme faſſe partie de quelque. Communauté, d’vn",
            "Colſege, &amp; d’vn Chapitre, cela n’empeſche pourtant pas qu’il",
            "ae puiſſe donner ſon ſuffrage, los qu’il s’agit de l’intereſt de la",
            "Communauté engeneral.",
            "Mais tous les Doéteurs conuiennent en ce point, que lors que",
            "l’intereſt particulier ſetrouue ioincà l’intereſt public, on n’a plus",
            "de part à̀ la delibesation, parce que l’eſprit des Iuges doit touſ¬",
            "D"
        ],
        [
            "jours eftre dans l’indifferenee, que nous ne conſeruons iamais",
            "quand nous ſonmmes intereſſez.",
            "Nous auons vn axemple illuſtre de cette verité, qu’vn de Meſs",
            "ſieurs a rapporté tres-iudicieuſement au dernier iour en oiuat",
            "ſur la recuſation dontil s’agiſt.",
            "Le Ducde Biron ayant eſté accuſé de pluſieurs crimes d’Efta,",
            "quelques-vns propoſerent au Roy Henry I V. de ſe trouuer au",
            "Iugement du procez. Neantmoins parce qu’vn des chefs de l’ae.¬",
            "ecuſarion eſtoit que le Duc de Biron auoit conſpiré contre ſa per¬",
            "ſonne; Ce grand Prince flt refponſe qu’il craignoit n’eſtre pas bo",
            "Iuge de ſes propres intereſts, qu’il luy ſeroit comme impoſfible",
            "de le deffendre des mouuemens de la nature. Et de fait il n’y afi¬",
            "ſta point du tout.",
            "L’Oratreur Romain dit que dans les choſes les naoins impor¬",
            "tantes, nous ne pouuons iamais porter teſmoignage en noſtre",
            "faueur:; More asaiorans eomparatams eft, t is nmaesnmois rebs bosai¬",
            "aes aaapliſimsi etiaaaais de ſua re oa diceret. Africaas q",
            "ſuo eognoine adeclarat tersias partems terrarnms ſe ſaobegiſſe, tmes",
            "ſi ſua res ageretaur, te ſlonum nson diceres.ans illad n ales v¬",
            "r vix ade dicere, ſdicerer, non erederetr.",
            "Et Iesv seChrst, qui eſtoit exempt de toutes ſortes dd",
            "paſſions, qui eſtoit la Iuſtice meſme &amp; qui n’a point fait de dif¬",
            "ficulteé de dire qu’il eſtoit la Verité́, a neantmoins parlé du te¬",
            "moignage qu’il euſt peu rendre de luy-meſme, comme ſio",
            "n’euſt pas eſté obligé d’y deferer : Si ego eAimainn perlbibeo de",
            "neipſo, teſfinsonmiua meo os ef veruas.",
            "La Loy vnique, nmequis in ſna eauſ iodicet, au Cod. ne fait",
            "poinrt auſſi d’exception: Generali lege doeeraimaus, easien ſibi eſé",
            "udices, vel us ſfibi dicere debere. Ia re eas propri iaqons 4d¬",
            "modus eſt adicsi liceptias tribuere ſeentie.",
            "En fin Monſieur le premier Preſident n’a pas raiſon de pre¬",
            "tendre qu’il doit demeurer Iuge, par ce que c’eſt à fa digniré",
            "que l’on en vouloit &amp; non pas aà̀ ſa perſone.",
            "Au contraire, c’eſt plutoſt la conſideration de ſoa authorité,",
            "de ſon rang &amp; de ſa place, qui le doit faire exclure du iuge¬",
            "ment des accuſez.",
            "Il y a eu autrefois des perſonnes que l’on a renuoyées abſous",
            "ſns anprt̃ lir ueſiu: l’cc ſationar ce qu ceux i s’v trou¬"
        ],
        [
            "uoient intereſſeés eſtoient eſleues aux preniers honneurs.",
            "C’eſt ainſi que Cotta ſe guarantit de la pourſuite d’Amili¬",
            "nus Scipion, qui eſtoit ſa partie, à plus forte raiſon s’il euſt voa¬",
            "lu eſtre ſon luge: Hoasimes uerebatr e pracipa Seipiois Zuai¬",
            "Aiei anaplisdii, dto eiss domat eeiffiarers; Molunss ea¬",
            "past alreris petretens is idicim rriuphos &amp; trophe poliaque s",
            "dleoiarons maiuns roffra deférre. Terribilis ſit is aaduerſus hbofe,",
            "iaois vero ſlates e inſeqatu.",
            "Les aceuſez eſperent donc que la Cour rendra les premiers",
            "eeſmoignages de Ieur innocence, en faiſant abſtenir Monſieur le",
            "premier Preſident, ſes parens &amp; ſes alliez de leur Iugement. Il a",
            "Iuy-meſmeinrereſt de ne point demeurer Iuge, afin que l’Arreſt",
            "qui interuiendra contre les accuſeés ne ſoit point ſuſpet s’ils",
            "ſont coupables, ou que l’on ne l’aceuſe point d’aucune violence",
            "dans la pourſuitte, s’ilsſe treuuent innocens."
        ],
        [
            "A.",
            ":!",
            "A..",
            "¬.",
            ".:.",
            "¬1",
            ".3.",
            "..",
            ".",
            "1",
            "Diii.",
            "Coole",
            "s",
            "¬ ¬",
            "2 von",
            "gos",
            "."
        ]
    ]
}