{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Trône (le) royal et magnifique de Louis XIV\n                    Auguste et Dieudonné.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "14"
    },
    "texte": [
        [
            "e",
            "i",
            "3",
            "EIRE,",
            "Il ſémble d’abord que ce ſoit vne ſail¬",
            "le d’efprit aſſez temeraire, &amp; vn defein",
            "ſns iaigement, que d’entreprendre de voaar",
            "eeuer vn Trnme, oa vos incomparables",
            "vertas piſſent paroiſtre auec toute la",
            "eaureé qu’eles ont, &amp; où les adorables",
            "prfetions de voſtre Ame diuine paiſſent",
            "é faire voir dans toute l’eſtendéë de",
            "lear merite. En effet, ſi ce Peintre fus",
            "igeé digme ds blaſme, pour n’auoir eſté",
            "ue eſpace d’vn mois à tirerle paur¬"
        ],
        [
            ".4",
            "trait du grand Alexandre, eroyant q’",
            "ſa loit plus de temps pour repreſenter",
            "dans vn racourcy la randeur de tat",
            "d’eminentes qualitez dont ce Prince eſtoit",
            "auantaigé.Sicet Drateur mepta iuſte¬",
            "ment d’eſtre nas au nobre des ſoie,",
            "parce qu’il auoit fait vn Panegyr à l",
            "louange d’Auguſte, qui ne publioit qas",
            "l oindre partie, &amp; ecore de oauai¬",
            "ſe grace, des vertaas que pſſedoit v Em¬",
            "pereur, en confideration duquel ’on",
            "croyoi que leu Dieux, le Ciuel &amp; lesEle¬’",
            "mes aoients fait aoaile prodiges eon¬",
            "nans: Qde a-a dirs de caely. qu",
            "auec les traicts d’vnme puoue ml saillée,",
            "ou auec vn ſtile aſſtz großuer, ſe promaet",
            "d’exprimer les oagnificnces ds. Trne",
            "dus plus grand, comme da pla pieus",
            "Prince du monde, &amp; ea fauear de qui",
            "Dieu ſi ſouuent a fat rant, de aaira¬",
            "cles, &amp; fera- encore dons la ſoitte de no!",
            "ioasrs. Que ſi Noel fut ſi long temps ̀",
            "baſftir"
        ],
        [
            "lfir es Arch’qui deuoir ſanar da",
            "Deluge niuerſl ſept ames ſealement &amp;",
            "quls animauz.Si Salonton employ",
            "uarante as . eie ̀ la oſtrucfion",
            "d’uTeple, copſ dpierees &amp; de ma¬",
            "lniaux, parroqus Diea y deusit eſfre",
            "ador. La vie de l’homme, poar rande",
            "qele ſoit, ne ſeroit-elde pas trop courte,",
            "&amp; les meilleurs Efprits de la terre peu",
            "ſſez,, s’ils. pietendoient e peus de mos",
            "puuoir eleuer l’edifice de vos Royales",
            "’rtur iuſues à ſa perfection, &amp; par¬",
            "ler dignemen de voſtre Perſonne, vous",
            "qui eſte l’Arche ſaincte, où le Monar¬",
            "que de lI’Empyrée ſe plaiſt de demeurer,",
            "&amp; le Temple animé ò repoſe le Sainct",
            "Eprit, &amp; où il eſt ſeruy, chery, &amp; ado¬",
            "re auec tant de ele, de ferueur &amp; de ſin¬",
            "cerité. Neantmoins iugez, S IRE, que",
            "d’vn caſt c’eſt vae espece de crime,",
            "e d’exprinde vas perf ctions aec des",
            "Caracferes peu conenabls à leur gran¬"
        ],
        [
            "8",
            "deur, que de l’autre e’eê vue inſignme in¬",
            "gratitude que de les taire, &amp; me leas pas",
            "eſrire: Ouy, SIRE. c’eſt le plus vio¬",
            "lent deſir des Eranços, qe voaftre Vera",
            "ſoit eſtimće, comme la plau. ardenmte paſ¬",
            "ſon de celuy qui-os demande la graes",
            "de s’oſaer dire,",
            "e PVore MAIEBSTE,",
            "Le tres-humble, tres-obeyſſant,",
            "&amp; tres-fideleſeruiteur &amp; ſujet.",
            "MERCIER.",
            "."
        ],
        [
            "3",
            "1",
            "TI V",
            "1 - M",
            "A FI IU IN L I RU I 2 ¬",
            "ET MAGNIPIQVE.",
            "y ¬",
            "DE",
            "T T V 7",
            "IL LU1 V A L V",
            "E,",
            "TſTa, fansraiſon, non pus que ſans myſtere,",
            "que les Propheres, animez de l’Eſprit Diuin, ont aſ¬",
            "ſureé que le Thrô̂ne de Dieu eſtoit eéleue dedans les.",
            "uës, &amp; qu’il n’auoit aucun commerce auec les impu¬",
            "retez de la terre. Sans doute ils nous ont voulu faire",
            "onnoiſtre par là,que les Thrônes des Monarques qui",
            "epreſentent leur vertu, comme leurs Diadê̂mes re¬",
            "Peſeneut leur puiſſance, doiuent eſtre éloignez des",
            "febleſſesdumoode, auſi bien qu’ils ſout exenpts des",
            "paſſioas quiagitent le vulgaire. Ieſç̧ay, SIRE, que",
            "lsanc ienspPophetes ont diuerſement parlé du Thr8¬",
            "e de la Diuinité, &amp; que les vns, comme les autres,"
        ],
        [
            "n’en ont conceu la grandeur oul’exeellence, que par",
            "la faueur des lumieres celeſtes, ou par vn ſentiment",
            "de reſpect, qui les ait obligez d’eleuer le merite d’vne",
            "choſe, que les hommes mortels ne pouuoient aſſez",
            "eſtimer, &amp; qu’eux ſeuls eſtoient capables de com¬",
            "prendre.",
            "Si nous en croyons au Prophete Hieremie, le Thrô¬",
            "ne de Dieu eſt au deſſus de tous les Cieux, le Firna¬",
            "ment en eſt le pied d’eſtail, &amp; l’Empyrée le comble :",
            "Les Aſtres ſont les flarmbeaux qui en deſcçouurent les",
            "richeſſes, les ſplendeurs, les magnificences, &amp; les au¬",
            "tres Creatures, les voix qui en publient la Maieſté &amp;",
            "la gloire. Iſaie dit qu’il n’a point de Thrône qui ſoit",
            "digne de luy que les Anges, &amp; les Cherubins meſme",
            "tiennent à honneur de luyſeruir de ſiege, &amp; de le ſou¬",
            "ſtenir ſur leurs propres aiſles.",
            "Mais tous ces Thrônes, quoy que tres ſuperbes, tres¬",
            "éclattans &amp; tres-magnifiques, ne ſont rien en compa¬",
            "raiſon de celuy dont parle l’Apoſtre Saint Paul, qui",
            "proteſte, que Dieu meſme eſt ſon propre Thrô̂ne :&amp;",
            "que cette Majeſté infinie n’emprunie rien au dehors",
            "de ſoy qui puiſſe ſeruir à ſa gloire: il eſt luy-meſme",
            "tout ce qu’il peut eſtre, &amp; trouue auec abondance",
            "dans l’immenſité de ſes threſors, toutes les grandeurs",
            "qui peuuent contribuer à la perfection de ſon bon¬",
            "heur, &amp; à la iouyſſance de ſes felicitez eternelles: de.",
            "ſorte qu’il eſt ſa Couronne, ſon Sceptre, ſon Diade¬",
            "me, ſon Throne, ſa Vertu; &amp; toures ſes Diuines qua¬",
            "litez, qui releuent auec éclat la perſonne des Monar¬",
            "ques du monde, ne luy donnent aucun aduantage,",
            "parce qu’il les poſſede naturellement, eu ſe poſſedant",
            "ſoy-meſme.",
            "Ileſt à preſumer, SIRE, que le Thrôue du Roy",
            "Dauid eſtoit d’vn prix ineſtimable, &amp; la merueille de",
            "I’Vniuers: puis que le Fils de Dieu venant au moade",
            "ſe deuoit aſſcoir dedans. Celuy deSalomon ſon fuceeſ¬",
            "ſeur,"
        ],
        [
            "9¬",
            "ear à a Royauté, aa reeit de l’Eſcriur ,’eſftoie de",
            "puar yuoire, comme d’vn or tres-éclatant. On y mon",
            "roit par ſix degrez, leſquels eſtoient ſouſtenus de coſté",
            "&amp; d’anrepar douze perits Lions: &amp; le meſme Thrô̂.",
            "ne eſtoit appuyé ſur deux baluſtres, que quatre autres",
            "Lions ſouſtenoient auſi. Aſſuerus en auoit vn qui",
            "eſtoit ttes-magnifique; &amp; les Hiſtorilens Eccleſiaſti¬",
            "ques en parlent comme d’vne picce, où̀ l’art auoitem¬",
            "ployé toutesſes induatries, pour la rendre parfaire&amp;",
            "accomplie.",
            "Les aneiens Monarques, SIRE, inſtruits dans la",
            "vanite du ſiecle, &amp; parmy les apparences d’vne gran¬",
            "deus imaginaire, auoiene des paſſions extremes pour",
            "ſe faire éleuer des Thrô̂nes qui donnaſſent de la rain¬",
            "te &amp;e du reſpect à leurs vaſſaunx: ils ne rendoient iamais.",
            "aucune lIuſtice, qu’ils ne fuſſent aſſis dedans; ils ne",
            "donnoient non plus aocune audiance, ny aux Ambaſ¬",
            "ſadeurs, ny à leurs Sujets, que dans leurs Thrônes,",
            "&amp; ne teruinoie, ny determinoient d’aucunes affai¬",
            "res importantes à l’Eſtat j qu’en ce lieù meſme, qu’ils",
            "appelloient leur lict de Iuſtice, le Siege de leur",
            "Royauteé, la marque de leur puiſſance, &amp; l’image de",
            "leur ſouueraineté. Ainſi lors que Moyſe, par l’exprés",
            "commandement de Dieu, aborda Pharaon pour luy",
            "dire, qu’il miſt ſon peuple en liberté, &amp; que ſon aour",
            "ne pouaoit ſouffrir dauancage qu’il deraeuraſt plus",
            "long-temps ſous la tyranie d’vn eſclauage jſup¬",
            "portable : il le trouua aſſis dans vn magnifique Thrô¬",
            "ne, enuironnué de mille ſatellites, qui gardoient la per¬",
            "ſonne du Roy, &amp; qui én empeſchoient l’abord à ceux",
            "que ſa Majeſté e defiroit pas voir. Artaxerxes eſtoit",
            "i accouſtumé à ne point paroiſtre en public autrenmrent",
            "qu’affis dedans ſon Thrône, qu’il en faiſoit tranſporter",
            "va par tour oùà il’alloit; &amp; dans les armées meſmes il.",
            "ne tenoit aucun conſeil deé guerre, que ſa Majeſté ne.",
            "ſuût motée e yn lieu emiuent, eçatté uneanmias"
        ],
        [
            "Te",
            "du gros de l’arnée, &amp; d’où ſeulement il poauoiteſtre",
            "veu auſſi bien de ſes Soldats, que deſes Generaux.",
            "SIR E, voſtre Ame Diuine eſt tropgenereuſe pour",
            "eftablir ſon bon-heur, ny dans l’éclat des Couronnes,",
            "ny dans la magnificence des Thrônes, &amp; neantmoins.",
            "nous pouons aſſeurer, que le voſtre n’eut iamais ſon.",
            "ſemblable, que la terre ne vit iamais rien deplus beau,.",
            "ny le Ciel de plus merueilleux; il donne de l’eſto¬.",
            "uement aux Anges, de l’admiration aux hommes, de",
            "la jalouſie aux Saincts; &amp; les plus grands Monarques",
            "du monde l’enuiſagent, comme l’obiect de leurs de¬",
            "ſirs, ou comme la fin de leurs plusardens ſouhaits;Ils",
            "ne ſe contentent pas d’eſtre Roys, s’ils ne ſonteſleuez",
            "deſſus le meſme Throône que vous;&amp; leur Empireſem¬",
            "ble n’auoir rien d’heureux, s’il ne participe aux quali¬",
            "tez que vous poſſedez.",
            "Oſerois-je aſſeurer, S IRE, qu’à l’imitation de ce¬",
            "luy dont vous eſtes la parfaite image, vous auez pla¬",
            "ceé voſtre Throôneau deſſus des nuës, parce qu’il doit",
            "gouuerner tous les autres de l’Vniuers, &amp; lesmortels",
            "ſont indignes à preſent de connoiſtre ſes grandeuts,",
            "parce qu’il eſt trop eſleué pour en pouuoir dſcerner les",
            "ecellences, ou en enuiſager l’éclat: mais deſlors que",
            "vos armes victorieuſes, &amp; vos mains triomphantes ls",
            "auront contrains de l’adorer, vous verrez, S IR E,",
            "combien ils s’eſtimeront heureux de luy rendre ebeiſ¬.",
            "fance. Oiiy, voſtre Thrône, non ſeulement eſt au",
            "deſſus des Cieux, mais auffi encore au deſſus des An¬",
            "gess &amp; pour en parler en verté, comme ſans laterie,",
            "il eſt dedans voſtre interieur, &amp; la meſme Ame, qui",
            "et le Thrô̂ne de Dieu, &amp; la demeure du Saint Eſprit,",
            "eſt le ſiege où reſident ſes vertus, ſes perfections, ſes",
            "bontez &amp; ſes graces.",
            "Lucifer aueugle de ſa propre ambition, deſira au¬",
            "tresfois de s’eleuer iuſques dans le Thrône de Dien, &amp;",
            "ſe rendreſemblahle à ſon Souuerain. Sans coumettre"
        ],
        [
            "ir",
            "ien eri,SGs Souneformer les meſes deſſeins,",
            "&amp; dans l’ardeur d’vne geueroſité Chreſtienne, aſpi¬",
            "rer à la gloire de regner auſſiauantageuſement dans le",
            "Ciel, que vous commencez à regner puiſſamment",
            "dans la terre. Voſtre vertu peut tout, animée de la gra¬",
            "ce: voſtre courage ne doit point rencontrer de diffi¬",
            "eulté, qu’il ne ſurmonte: voſtre peté n’aura ny bor¬",
            "nesny limites, &amp; dans le chemin de la perfetion &amp;",
            "de l’Amour Diuin, voſtre Ame ne ſe laſſera point, &amp;",
            "e dira iamaisaſſez.",
            "Le Prophete iure, que le Thrô̂ne de Dieu eſt ſem¬",
            "blable à la lumiere du iour, ou bien au iour du ſiecle.",
            "Voualane dire, que comme la lumiere du iour croiſt",
            "touiours iuſques à ce qu’elle ſoit arriuée en ſon plein",
            "midy, &amp; que pendant l’eſpace d’vn fiecle, elle com¬",
            "manique beaucoup de ſplendeur, &amp; répand beaucoup",
            "de ayons; qu’ainfi la vertu dans vne ame Royalle, qui",
            "et peoprenent le veritable Thrône de Dieu, augmen¬",
            "te deious eniour en grace &amp; en merite, &amp; par vn mi¬",
            "racle d’amour lance à tous momens de nouueaux",
            "feux, &amp; ſe fait admirer de tout le monde.",
            "Ie puis aſeurer, SIRE, que voſtre. Thrône eſt",
            "enuironné de ambeaux &amp; d’Aſtres qui éclairent ega¬",
            "lenent, &amp; l’Egliſe &amp; la Cour: imais ce qui eſt de plus",
            "miraculeux, c’eſt que leur lumiere n’eſt iamais obſcur¬",
            "cie, ny par les tenebres des paſſions, ny par les nuages",
            "des febleſſes humaines, ny par les vapeurs d’vne con¬",
            "ſcience corrompuë: il pouſſe toufiours des élans qui",
            "ſurprenaent les plus religieux, &amp; ſes diuines clartez",
            "’angmentent ſans interruption &amp; ſans relaſche.",
            "C’et de ce Thrône, S IR E, d’où l’on attend rant",
            "d’oracles &amp; Arreſts Diuins, qui rendront les peuples",
            "heureux, &amp; les Prouinces loriſſantes. C’eſt de ce",
            "Thrô̂ne de Iuſtice, d’où partiront ces Decrets de Sa¬",
            "Pee enaedlſte nui eaedlon le lne erue",
            "aſpenſion d’eſprit, &amp; les Sujets dans des reſpes"
        ],
        [
            "1",
            "erernels, &amp; des ſommiſfions d’vne parfaite obeéyſano",
            "C’eſt de ce meſme Tht ône d’où naiſtront tant de bel¬.",
            "les maximes pour la Morale, coarme pour la Politique",
            "Chreftienne: mais auec cette perfection qu’elles com¬?",
            "mencent auec prudence, font progrés auecbonheur",
            "&amp; finiront auec gloire.",
            "SIR E, nous auons veu aſſez fſouuent des Cou¬",
            "ronnes briſées, des Septres rompus, des Thrô̂nes ren¬",
            "ueſez, parce qu’ils auoient de trop febles fondeméens,",
            "&amp; qu’ils eſtoient baſtis ſur la pouſfiere &amp; ſur le ſable.s",
            "Lhiſtoire remarque que Cyrus Roy de Perſe adoit vn",
            "Thr ô̂ne tres- riche, qui eſtoit eſleué ſur quatre figures",
            "de marbre, qui tepreſentoient les viſages de quatre",
            "Roys que ce Monarque auoit autrefois vaincu, &amp; ren¬",
            "du eſclaues de ſon domaine; mais deſlors meſme qe.",
            "la Reyne Tomiris l’eut pris priſonnier &amp; fait mouris",
            "miſerablement, elle commanda que ce Thrône fu",
            "mis en pieces, &amp; que les pierres qui eu prouenoient",
            "ſeruiſſent à eriger vn tombeau à ce Pince infortauné:",
            "Deſorte que le meſme Thrône qui autre fois aooit",
            "eſté la marque de ſa gloire &amp; de ſes grandeurs, fut",
            "apres la colomne funeſte &amp; déplorable où l’on liſoit",
            "auec larmes, les malheurs &amp; les diſgraces d’vn grand",
            "Monarque, que la fortune auoit mal traitté, &amp; domt",
            "lnconſtance auoit fait de ſa vie, vne hiſtoire tragique",
            "&amp; lugubre.",
            ". L’on ſçait, S I R E, que la Couronne qubvous",
            "portez, eſt vne Couronne dont l’éclat durera iuſques",
            "à la in des fiecless que le Sceptre que vous te¬",
            "nez dedans vos mains, doit durer autant que le mon¬",
            "de durera, &amp; que la France aura l’honneur &amp; le blen",
            "de poſſedet des Roys. Mais voſtre Thrône eſtant vn",
            "Thrô̂ne de vertu, de ſaincteté &amp; de Religion, l’on",
            "peut afſeurer que ſon eſtenduéë ſeras l’eſtenduë meſe",
            "de l’Eternité, &amp; ſa durée celle de Dieu s que ſi vous",
            "aices des eſclaues derpriſuaiers, ce ſesontdese¬",
            "cla e"
        ],
        [
            "3",
            "ehaaes quiicérirbht leurs aaes, efat etle",
            "de leursfets, qui henoreent’leat pifon; &amp;e qui ado¬",
            "reront la maiu qles a-rends captifs ¬",
            "Il ya desRoys, S I R E, qui das le ſort de leur in¬",
            "foetune dans lpârte eſeurlbrté, neſeécroyen",
            "pas tout à fait malheureux, parce qils -deuiennen?",
            "fujets à des Pnces flgerei, &amp;fifage, qu’ils ſou¬",
            "aitceroieat d’eſtre touſiours auptes de leuis perſon à",
            "es, comme d’eſtre attachez cotuellenent à leur",
            "ſeroice Suri Prince des ttabatlesfutlbng-ieups",
            "en deiberaeion’, ſçauoi s uitteéroit la-Cou?- del̀",
            "Reyne de Cracoaieſ de lâqule taudoité eééfait C.",
            "ptif, cant il admiroit de ratesgulitéz, &amp; de Royalles",
            "grandeuts en cetre -Emipéréiere &amp; bienque l’on dſe",
            "oil eſtoit pſt Eſclaue de labeédé&amp; des har¬",
            "nes de ſes yeu qe des pérfeſioode- ſon Ané,",
            "eſt conſtant néantrmoêns, qu’il ut tlutoſt rtetéë pa?",
            "les ezcellences de on’eſrié,que paf élles de ſo",
            "eorps. La Reyne de Saba eéimelt céuxlbien-heu¬",
            "reux, qui aoient l’aatage d’eſtre doeſtiques du",
            "oy Slor, &amp; d’éeadi-lesôraeles qPſoeoſlet",
            "deſa bdoché: Et qüielquens àſſteiit lele eot en¬",
            "oie de viore &amp; ioorlir ’e’ Ct,’h’eſtoic që dé",
            "puiſſantes conſiderations ei emecheéne,¬",
            "S R E, l’Empire du monde n’a point de Roys &amp; de",
            "Monarques qui ne deſitent vn iour auee paſſion, d’a¬",
            "uoir le bien d’eſtre attahe4 a Thrône de vos vertus,",
            "&amp; apprendre de voſtré boûche, les maximes verita¬",
            "bles &amp; parfaites, pour conduire vn Royaume &amp; gou¬",
            "uerner des peuples. En effet, ſi Salomon eſtoit le Sa¬",
            "ge de ſontemps, vous ſerez le Sage du noſtre: &amp; ſi ce",
            "Prince ne prononçoit que de belles choſes, vous ne",
            "publierez que deés veritez. Oüy, SIRE, Voſtre Thrô¬",
            "ne eſt mille fois plus riche que le Firmament, les",
            "Eſtoilles qui l’ornent &amp; qui l’eabelliſſent, nue ſon que",
            "les febles iages, u les idtes imparfaites des eclat¬"
        ],
        [
            "gts luaigpapAa. çoaepoçlp3",
            "h4 ea ererçaoiſen le Soleil poe pinci¬",
            "pe de leut vie, aue aat ce qu’il ypa debeau, de geand,",
            "de afairdns l’eſtadué de a Franee, oit vous re¬",
            "ſeôsfog l u &amp;s dl’orisine ds voas ce qu",
            "t, eueee,.",
            "’’pauſaai di ue e ſo mos i yie ne Rey¬",
            "ae qui teg ſi heurſementà, Troyesla grande, daa",
            "l’eſtine dcpoplasqa’çlle geauerait, que luay ayant",
            "4uées Tjôa, gegaiſqes nit çes el",
            "q ales, Tugp tagpi raa, -hrône el",
            "eyae ds, J’epu s Nosn’aauos qu’taonget",
            "ere, geyyreoutaiour devoſtre Thrôae, ra",
            "an Regtujqq, Voil, S IR E, quel eſt le voſtrej",
            "c’e ya Thône ſas ga, ae que ves vertpsſo 5",
            "copaable3. C’aſta Tlrô̂np d ainâeté, pais",
            "pte s aipn n, inoeente, vos, ingepgio5",
            "aecs, yes, eaſ́es ſe Die,vos deſſeinscres¬",
            "iuſtea, &amp; vqs oloate epfores; à celles du Ciel.",
            "E cet eftt,yoſître Thsô̂ae appyeéſur des colone",
            "e Peuduc &amp;e ujce, eeouéeſux labaſe &amp; ſu l",
            "piare de luagil, edit eſpeaer qu’u bon-heus",
            "euel, pplvi ly ſerſoni desfeli¬",
            "citez à iaaaigeduablee.",
            ".",
            "PeN",
            ".",
            "2",
            "¬"
        ],
        [
            "¬",
            "1",
            "1",
            "¬,1."
        ],
        [
            "I¬",
            "¬l",
            "Il",
            "l¬ 1",
            "¬ 1",
            "¬",
            "L8",
            "s",
            "1",
            "1",
            "1",
            "1",
            "1",
            "1 I",
            "I¬",
            "3",
            "l"
        ],
        [
            "e",
            "E",
            "¬",
            "¬",
            "s",
            "E",
            "n1",
            "as",
            "a",
            "rreerreeree¬",
            "u",
            "lilililililililililililii",
            "edee",
            "tta",
            "e",
            "ez",
            "eees",
            "r",
            "rrrrrrrrrrrrrrrrrrrrrrrrrrrr",
            "aa",
            "M",
            "dlllllllllſ",
            "s",
            "t",
            "e",
            "e¬",
            "a",
            "s",
            "e",
            "rrrrrrrr",
            "ſ",
            "F",
            "?",
            "aiai",
            "s",
            "leliel",
            "as",
            "F",
            "s",
            "eeeeeeeeeeeeeeeeeeeeee",
            "peaeaen",
            "a",
            "tt!",
            "s",
            "aa",
            "iiiiiiiii",
            "e¬",
            "a",
            "l",
            "s",
            "e",
            "rr",
            "rd",
            "gg;",
            "iieltſeltſeltieltiel",
            "s",
            "aa",
            "E",
            "ã"
        ],
        [
            "a-i."
        ]
    ]
}