{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Épilogue ou dernier appareil du bon citoyen sur\n                    les ntisères publiques.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "Sans Date",
            "#text": "Sans Date"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "s.i"
    },
    "texte": [
        [
            "o",
            "EPILOGVE.",
            "DERNIER APPAREIL",
            "DV BON CITOYEN.",
            "Sur les miſeres publiques.",
            "I. DC. XLIX"
        ],
        [
            "1.",
            "..",
            ".-1",
            "¬ a",
            "E A¬",
            "e",
            "¬.",
            "¬",
            "a g",
            "-",
            "4",
            "oalale"
        ],
        [
            "bbûûêbbêbbôEbhhhû",
            "2és",
            "g&amp;s",
            "e",
            "VeFſEs",
            "T 1",
            "¬7",
            "1L 1",
            "ILUV E.",
            "OV DERNIER APPAREIL",
            "DV BON CITOYEN,",
            "Sur les miſeres publiques.",
            "O uas ie n’ay pas tan d’horreur de la pierre qui",
            "m’eft iettée, que j’ay de reſſentiment contre celuy",
            "qui me laiette; ie n’ay point tant d’auerſion contre!",
            "celuy qui me bleſſe, &amp; qui n’y penſe pas, comme",
            "j j’en ay contre celuy qui le conſeille à me mal faire.",
            "&amp; ſans les ſuggeſtions&amp; impulſions duquel ie ne",
            "eceurois point de tort. lIe pardonne tres-volontiers au Prince ſous la",
            "domination duquel l prouidence de Dieu m’a reduit, toutes les",
            "charges &amp; impoſitions qu’il me fait fſouffrir, par la creance que j’ay",
            "que oe mal ne m’arriue pas de ſon greé, &amp; de ſon inuention: mais j’ay",
            "vn grand reſſentimen contre le donneur d’aduis, &amp; le mauuais",
            "Conſeiller, qui me met à rançon, &amp; qui me perſecute. Ie regarde",
            "mon Roy, ie le choye, &amp; le reſpecte, comme vne perſonne ſacreée:",
            "Mais j’ay en horreur le barbare Officier qui me tyranniſe; c’eſt pour¬",
            "quoy ie fais tout ce qu’il m’eſt poſſible pour euiter le coup dont il me",
            "eut frapper: Ie me ſouſtrais, ie m’enfuis, &amp; ſi ie ne puis eſchapper,",
            "ie pare, &amp; me defends le plus accortement que ie puis: Ie ruſe en",
            "fin, &amp; ie me ſauue par les faux fuyans, &amp; par les equiuoques, quand",
            "ie n’ay plus d’autre refuge: ayant ouy dire aſſez ſouuent qu’il eſt loi¬",
            "ſible de fraudcr la Gabelle, principalement quand elle eſt exceſſiue.",
            "Et neantmoins parce que cette leuée ſe fait ſous le nom, &amp; par l’au¬",
            "thorite du Priuce; le particulier qui taſcheroit d’y reſilter par ne"
        ],
        [
            "voye defait, commettroit vne rebellion. Mais autre choſe eſtquand",
            "rout le peuple par vn mouuement, &amp; par vn intereſt commun ſe",
            "ſouſleue contre l’opeſſion; car alors ce n’eſt plus vne rebellion, &amp;",
            "vne deſobeyſſance; c’eſt vn procez, dont la conteſtation ſe forme par",
            "vne guerre, &amp; la deciſion ſen fait par le ſort des armes ſelon la vo¬",
            "lonté de Dieu, qui eſt le ſouucrain du Roy &amp; du peuple, &amp; le",
            "dernier",
            "Iuge d’appel. On demandera, &amp; on trouuera eſtr ange, comment il",
            "ſe tait que ce qui eſt rebellion, &amp; deſobeyſſance à vn particulier,",
            "quand il eſt entrepris par tout vn peuple, deuient vne guerre legiti¬",
            "mae, veu que le plus ou le moins, ſelon la Philoſophie, e changepas",
            "la ſubſtance. Il faut reſpondre que cette maxime eſt vraye aux choſes",
            "phyſiques, mais elle reçoit explication aux morales &amp; politiques.",
            "Et premierement toute deſobeyſſance n’eſt pas rebellion, ſi le Prince",
            "os ſon Miniſtre ordonne quelque choſe qui ſoit contre la loy de",
            "Dieu; le refus d’y obeyr n’eſtny rebellion, ny crime: au contraire ce",
            "ſeroit vn crime que d’y beyr. perne pate ſt’arem, timeds poreſfaren: dit",
            "ſainct Auguſtin: C’eſt à dire, Tu peux impunément, voire meſme tu",
            "dois meſpriſer le commandement de la puiſſance humaine pour ſa¬",
            "tisfaire à celuy du Tout-puiſſant. Secondement, ſi le Prince te fait",
            "vn tel commandement qui de ſoy n’eſt pas contre la loy de Dieu,",
            "mais neantmoins il eſt in juſte, parce qu’il eſt exceſſif: en ce cas-là",
            "c’et",
            "le Prince qui peche, parce qu’il agit contre la loy de Dieu, qui",
            "l’oblige à faire iuſtice: mais toy en l’executant tu n’offenſes pas; au",
            "contrairetu en fais exercice de patience: Or cette patience eſt loüia¬",
            "ble, &amp; la reſiſtance que tu ferois au contraire, ſeroit inutile, ſeroit",
            "de",
            "mauuais exemple, &amp; te ſeroit prejudiciable. En ce cas-là il faut que",
            "tu obeiſſes: &amp; le Magiſtrat qui agit ſous l’authorité du Prince, t’y",
            "peut contraindre par amendes, par peines &amp; empriſonnemens. Et",
            "quoy que l’impoſition ſoit exceſſiuc &amp; injuſte en ſoy, neantmoins",
            "par relation au repos public que tu ne dois pas troubler par ton im¬",
            "patience, il eſt iuſte que tu ſubiſſcs. Mais ſi la charge &amp; la coruée",
            "eſt",
            "vniuecrſellement impoſée ſur tous les habitans du pays, &amp; que ne la",
            "pouuans plus ſupporter, ils ſe reſoluent de la refuſer, &amp; qu’en ven¬",
            "geance de ce refus on proccde contre eux par outrages &amp; guerre de¬",
            "elarée, qu’on les affame, qu’on les maſſacre, qu’on viole leurs fem¬",
            "mes &amp; leurs filles: La nature alors ſ’eſleue contre le pretendu droict",
            "ciuil, dont le Prince ſe veut preualoir, &amp; preſente le bouclier de la",
            "defenſe"
        ],
        [
            "oſe eſtqund",
            "commun ſe",
            "rebellion,",
            "ſe forme par",
            "ſelon lavo¬",
            "&amp; le dermier",
            "comment il",
            "articulier,",
            "erre legiti¬",
            "changepas",
            "ux choſes",
            "olitiques.",
            "le Prince",
            "a loy de",
            "trairece",
            "1en: dit",
            "eſmetu",
            "our ſa¬",
            "re fait",
            "Dieu",
            "Ià c’eſt",
            ", q",
            "55 au",
            "Ioïd¬",
            "r de",
            "que",
            "„t",
            "Et",
            "ins",
            "77Ta¬",
            "5",
            "dfenſe legitime contre la force &amp; la violence, n vi de f nicrrcomnes",
            "leges, &amp; omna iura permrtrunt. Car alors le reſpect eſtant perdu de la",
            "part du peuple, &amp; le Prince ſ’eſtant deſpoullé de toute charité,",
            "&amp; ne rendant plus iuſtice ny protection, la liaiſon mutuelle eſt",
            "diſſoute; il n’y a plus ny Prince ny ſubjects, &amp; les choſes ſont redui¬",
            "tes à la matiereprcmiere. Alors il arriue que la forme du gouuerne¬",
            "ment ſe change totalement, car ou la Monarchie paſſe en Ariſto¬",
            "cratie, ou en eſtat populaire: oubien ſi les peuples ne ſont pas entie¬",
            "rement degouſtez de la Royauté, ils la transferent à̀ vne autre famil¬",
            "le, ou ils ſe ſouſmettent à vne autre Nation plus puiſſante, &amp; reglée",
            "par de meilleures loix. Ainſi les Hollandois ſe mirent en eſtat popu¬",
            "laire; ainſi les villes ſubjetes aux Cheualiers Teutoniques ſe don¬",
            "nerent au Roy de Pologne. Voila les extremitez où les violens Con¬",
            "ſeillers &amp; les Fauoris reduiſent les Princes &amp; les peuples. Que de¬",
            "uiennent donc tous ces commandemens de ſainct Pierre &amp; de ſainct",
            "Paul, ſi expres &amp; ſi reiterez dans le nouueauTeſtament, de l’obeiſſan¬",
            "ce qu’il faut rendre aux puiſſances ſu perieures? Les Docteurs reſpon¬",
            "dent facilement à ces paſſages: le principal deſquels eſt le 13. chap.",
            "de l’Epiſtre aux Romains. Ils remarquent que ſainct Paul eſcriuoit",
            "ſous Neron qui dominoit tour ce grand Empire Romain, dans lequel",
            "les Chreſtiens ne faiſoient qu’vne petite poignée d’hommes, leſ¬",
            "quels eſtant perſuadez de la liberté de l’Euangile, &amp; comme ils",
            "n’eſtoient plus ſous la ſeruitude de la Loy ancienne, pouuoient pre¬",
            "tendre &amp; ſe faire accroire qu’ils n’eſtoient plus obligez à",
            "l’obeiïſſance",
            "des Princes ſeculiers. Pour cette raiſon l’Apoſtre prend ſoin de les",
            "inſtruire, &amp; de les renir en deuoir &amp; en ſouſmiſſion: mais il ne",
            "iuſtifie",
            "pas pour cela les excez &amp; les cruautez de Neron, qui fut condamn¬",
            "incontinent apres par le conſentement de tout le Senat &amp; de tout le",
            "peuple. Et quand ſainct Pierre commande aux ſeruiteurs d’obeir à",
            "Ieurs Maiſtres, eeiamadyſfols, ce mot ſignifie ſeulement quand ils ſont",
            "moroſes &amp; de mauuaiſe humeur; autre choſe eſt quand ils tuent, &amp;",
            "qu’ils maſſacrent, alos cette obligation n’eſt plus dans ſes bornes.",
            "Alors la nature ſe detlare, &amp; pren d la defenſe legitime pour elle¬",
            "neſme, &amp; foule aux pieds le pretendu droict ciuil, en la meſme",
            "ſorce que font ces Lyons appriuoiſez, quand ils ont ſouffert de leurs",
            "maiſtres quelque grad outrage, qui les met au bout de leurpatience,",
            "&amp; de leur docilité C’eſt ce qui vient d’arriuer depuis nos iours dans"
        ],
        [
            "6",
            "pluſieurs Prouinces de l’Europe. Oril ne ſaut point aller à Delſphes",
            "pour ſç̧auoir qui a pouſſe les Princes dans ces precipices, &amp; qui leur",
            "a",
            "bãdeé les yeux pour ne les pas apperceuoir. Ce ſont les infideles Con¬",
            "ſeillers, &amp; les patrõs de l’authorité́ abſoluë. Vne dominatiõ̃ moderée",
            "n’eſt point ſubjete à cesaccidens, &amp; ſi elle reçoit quelque atteinte,",
            "c’eſt par l’artaque du dehors; car par elle meſme &amp; de ſon eſtoc, elle",
            "eſt preſque immortelle, ne plus ne moins qu’vn corps bien tempere,",
            "&amp; ſobrement nourry, qui de ſoy ne forme ny fiévre ny abcez, &amp; qui",
            "ne peut eſtre endommagé que par les accidens eſtrangers. Qu’heu¬¬",
            "reux ſeroient les peuples, &amp; qu’heureux ſeroient les Roys ſi on pou¬",
            "uoit purifier leurs Cours de la contagion de ces peſtes. Or cela n’eſt",
            "pourcant pas impoſſible, car nous ſçauons qu’il y a des Royaumes en",
            "l’Europe, où le nom de Fauory n’eſt non plus en vſage que la choſe.",
            "Pourquoy la France, l’Eſpagne, &amp; l’Angleterre ne s’en pourroient¬",
            "ils pas bien paſſer? Mais puis que ce te maudite engeance eſt ſi opi¬",
            "niaſtre à nous affliger, &amp; qu’ils ne veulent pas demordre ny ſe deſta¬",
            "cher de noſtre peau, quoy qu’ils regorgent de noſtre ſang: ſoyons",
            "de noſtre part perſeuerans à noſtre legitime defenſe, &amp; taſchons d’en",
            "dégouſter &amp; deſabuſer nos Roys &amp; nos Reynes qui les protegent.",
            "Or voicy, Dieu mercy, le temps acceptable pour ce bon œuure en",
            "cette ſaincte femaine: voicy les iours de ſalut, &amp; peut-eſtre que le",
            "noſtre eſt plus prochain que nos ne penſons pas. Il y a apparence de",
            "croire que Meſfieurs nos Princes donneront quelque quart d’heure",
            "à leurs Confſſeurs, &amp; peut-eſtre que ces bonnes gens auront bien le",
            "courage de leur auancer vne verité en ſecret, puis qu’ils n’ont oſé",
            "iuſques à prefent la preſcher en public. Ils verront neantmoins vn",
            "iour ſ’ilsſeront bons marchands de leurs diſcretions &amp; circonſpe¬",
            "ions troptimides. Quant aux fauoris &amp; fauteurs de la puiſſance ab¬",
            "ſoluë, il ne leur faut pas tant de reſpect, nous auons aſſez de qualité",
            "&amp; de charactere pour leur parler du pair. Que ſi leur orgeil les em¬",
            "peſche de nous eſcouter, nous ſommes contens de n’en eſtre pas¬",
            "creus, mais nous leur produirons les aduis d ſages anciens, ſe lon",
            "que la memoire nous les fournira. Et premierement Pſybe leur ap¬",
            "prendra qu’il faut faire vne notable difer ence entre la Monarchie &amp;",
            "la Royauté. La Royaute c’eſt vne puiſſance legitire deferée par la",
            "volonte &amp; le choix du peuple. La Mnarchie c’eſt vne puiſſance",
            "uioalente qui dominecontre le gré des ſubjets, &amp; qui les a ſouſmis"
        ],
        [
            "raDelhes",
            "&amp; quileur?",
            "fileles Con¬",
            "õmoderet",
            "e atteintt,",
            "eſtc, elle",
            "ntemper,",
            "ce, &amp; qui",
            "Qheu¬",
            "ſion pou:",
            "ce la n eſ!",
            "umes en",
            "la choſe",
            "roie¬",
            "1 ſi opi¬",
            "e deſta¬",
            "ſoyons",
            "ns d’en",
            "egen.",
            "re e",
            "que ſe",
            "ede",
            "eure",
            "-n e",
            "Aſe",
            "V",
            "¬",
            "D¬",
            "té",
            "p¬",
            "contre leur gré. La Royauteé ſe gouuerne par laraiſon, la Monarchie",
            "à diſcretion, &amp; ſelon la conuoitiſe du commandant: La fin de la",
            "Royauteé c’eſt l’vtilit́ commune: La fin du Monarque c’eſt la ſienne",
            "particulicre. Ariſtote le Roy des eſprits &amp; du raiſonnement humain,",
            "dit que le gouuernement monarchique, c’eſt à dire d’vn ſeul, eſt bc¬",
            "ſtial comme celuy du Roy des abeilles, qui les regit ſans conſeil.",
            "Que laRoyauté c’eſt vn gouuernement propre des hommes, qui ſ’ad¬",
            "miniſtre par conſeil &amp; par communication de l’aduis des perſonnes",
            "bien ſenſées. Ciceron le l’rince des Philoſophes Latins auſſibien que",
            "des Orateurs, dit apres Ariſtote, &amp; auec le conſentement de tous les",
            "Politlques, que los peuples ont eſleu les Roys pour leur faire iuſtice,",
            "&amp; pour les proteger; Pour cet effect qu’ils ont choiſi les plus",
            "vertueux",
            "&amp; les plus ſages: Et quand Ciceron, Polybe, &amp; Ariſtote ne",
            "l’auroient",
            "pas dit, peut-il entrer dans le ſens commun qu’on en aye peû vſer",
            "autrement? Ces meſmes grands Genies nous diſent que les gouuer¬",
            "neurs des peuples &amp; des Republiques ſoient-ils Roys, Empereurs,",
            "Electeurs, Conſuls, ou qualifiez de tels autres noms qu’on voudra,",
            "ne doiuent point eſtre conſiderez autrement que comme ſont les tu¬",
            "teurs à l’eſgal de leurs pupilles. Vt aela, ſic procurasi rei puhblice, ad",
            "orum vtilitatems qui commſ ſont, non ad eorus uibns comiſſſ pſt,",
            "referenda eſt. cCic. b. r. Offciorum. Cet oracle eſt ſi vtile, ſi beau,",
            "&amp;",
            "d’vne verite ſi indubitable, qu’il deuroit eſtre eſcrit dans tous les",
            "Palais des Princes, dans tous les Auditoires de Iuſtice, &amp; dans tou¬",
            "es les Chambres du Conſeil public. Fabius Maximus, au rapport",
            "de Tite-Liue, ſur ce que le ieune Scipion vouloit paſſer ſon armée",
            "en Afrique contre le conſentement du Senat, auança ſon aduis en",
            "es termes; l’eſime, Peres Coſcripts, que Scipo a eſté creé C’oſu pour",
            "le ren de la Repblque, &amp; pour le noſfve, &amp; non pas pour le ſien",
            "parsica¬",
            "lier. Le meſme ſe peut dire de tous ceux à̀ qui on donne Ie comman¬",
            "dement pour gouuerner vne nation, de quelques noms qu’ils ſoient",
            "honorez. Et comme ce Conſul ou ce Dictateur eſt oblige d’agir &amp; de",
            "regir par iuſtice pendant ſon année, ou ſes ſix mois; le Roy pareille¬",
            "ment eſt oblige d’adminiſtrer iuſtice pendant tout le cours de ſa",
            "vrie &amp; de ſon regne. On ne les a iamais eſleus ſous d’autres condi¬",
            "ions: &amp; il ne peut pas tomber dans le ſens de qui que ce ſoit, que",
            "amais vne Communauté, pour barbare qu’elle aye pûeſtre, ſe ſoit",
            "ormé vn Chef pour en eſtre aligée &amp; gourmaadée. Cela eſtant"
        ],
        [
            "ainſi, de quelque date que ſoit l’origine d’vne Monarchie, elle ne",
            "peut pas preſcrire la liberté de la nation qui luy a donné l’eſtre &amp; le",
            "commencement. C’eſt vne maxime indubitable en Droict, que les",
            "gens de robbe ne doiuent pas ignorer que, Neme poteſt ſios mtare",
            "cauſm p ſſeſions. Hue Capet fut eſleu par les Eſtats de France pour",
            "regner equitablement, &amp; ſuiuant les loix du pais; il en fit le ſermenc",
            "ſolemnel lors de ſon ſacre; Il a par conſequent tranſmis le Royaume",
            "à ſa poſterité, à cette meſime condition. Si Louys X I. a entrepris",
            "quelque choſec au delà, il a peché contre ſon deuoir, &amp; contre ſon",
            "rilte: &amp; les Eſtats tenus à Tours ſous Charles VIII. ſon fils, ont eſté",
            "bien fondez à remettre les choſes en leur premier eſtat, &amp; dans les",
            "bornes de l’equi:e. Les Rois qui ont ſuiuy depuis, ſe ſont maintenus",
            "dans vne loable moderation. Louys XIl. a merité le nom de Pere",
            "du peuple. Henry IV. nourry dans la licence des guerres, hors de la",
            "diſcipline de la vraye Religion, attaqué par les armes, irrite par les",
            "plumes, diffamé par vn million d’inuectiues, eſtant paruenu en fin à",
            "la Royauté, il ſy eſt comporté ſi legalement, qu’il n’a iamais fait",
            "breſche à aucune loy fondamentale de l’Eſtat, n’a iamais contraint",
            "aucune Compagnie de Iudicature, n’a pas meſme moleſté aucun",
            "particulier de ceux qui les compoſoient, iuſques là que pour faire",
            "paſſer l’Edict de Nantes, il prit ſoin d’honorer le Preſident Seguier",
            "e l’Ambaſſade de Veniſe pour euiter ſa contradiction. Nous ſça¬",
            "uons encore que ſ’eſtant échappeé à quelque parole vn peu dure con¬",
            "tre le Preſident de Harlay, il le renuoya querir des le lendemain pour",
            "luy en faire des excuſes. C’eſt pour cette raiſon, pluſtoſt que pour ſes",
            "exploits militaires, que nous luy auons donné le tiltre de Grand; &amp;",
            "ce fut en cette veüe qu’on mit ſous ſon pourtraict ( ie penſe que ce",
            "fut le Cardinal du Perron:)",
            "Ce grand Roy que tu vois, de ſa guerriere lance",
            "Subjugua ſes ſubjets contre luy reuoltez:",
            "Mais d’vn plus braue cœur, quand il les eut dontez,",
            "Luy-meſme ſe vainquit, oubliant leur offenſe.",
            "Ceſ ce modele que le areſhai de Vileroy deuroit faire voir",
            "ſon diſciple, &amp; non pas des exemples d’authorité abſoluë, que les",
            "Grecs appelleroient tyrannie. Quant à cette clauſe imperieuſe la¬",
            "quelle on a couſtume d’appoſer à la fin des Ordonnances &amp; Lettres",
            "Royaux,"
        ],
        [
            "1",
            "n",
            "me",
            "1",
            "9",
            "Royaux, Car el et noſfre plaiir, c’eſt vne legere objection, de la¬",
            "quelle neantmoins tous les autres peuples nous font reproche, cõme",
            "de la marque de noſtre eſclauage. Mais ceux qui ſont tans ſoit peu",
            "intelligens dans nos formalitez, ſçauent que ces termes ne ſignifient",
            "autre choſe,ſinon, Tale eſt placitm noſtrm, Tel eſt noſtreaduis, Tel et",
            "l’aduis de noſtre Conſeil; il dépend puis apres des Parlemens ou des",
            "autres moindres Iuges d’examiner la iuſtice de telles Lettres, &amp; de",
            "les verifier ſi elles ſont trouuees legitimes &amp; raiſonnables. Mais de",
            "penſer que ce mor de Car, ſoit vne cauſatiue, qui inluë vn charactere",
            "d’authorité aux Lettres, &amp; qui tienne lieu d’vne raiſon ineluctable,",
            "il n’y a point d’apparence; &amp; la pratique des Iuriſdictions ordinaires",
            "y reſiſte, qui refuſe tous les iours des Lettres munies &amp; ferḿes de",
            "cette clauſe: Et c’eſt c Car là qu’on pourroit iuſtement abandon¬",
            "ner aà ſa orrecâtion des Docteurs. de l’Academie, non ſeulement",
            "comme inutile, mais comme de pernicieuſe conſequence. Or la pre¬",
            "miecre Qrdonnance où ous trouuons quil a eſté nmis en vſage, ç’a",
            "eſté celle de Charles VIIIL de l’an 148s. par laquelle il defend les",
            "habits d’or &amp; de ſoye aux gens de moindre condition, &amp; les reſerue",
            "pour la Nobleſſe: A la fin de cette Qrdonnance il y adiouſte: Car rel",
            "aſt hoſfre plaiſir. A la verité on ne peut pas dire que le oyame de",
            "France ſe peuſt plaindre d’vn tel Edict, &amp; on pourroit bien le pardon¬",
            "ner à ce Roy-là, quand il n’auroit pas allegueé d’autre raiſon : C’eſt",
            "vne des confuſions de noſtre ſiecle, que les gens de neant fſ’habillens",
            "&amp; ſe meublent anſi ſomptueuſement que les Princes, &amp; qu’ils ne",
            "leur laiſſent aucun diſcernement: Et ce n’eſt pas ſitmplement vne",
            "faute de bienſeance que le luxe, mais c’eſt l’origine de toutes les",
            "concuffions, &amp; de tous les vols publics.",
            "Reuenons à cette Puiſſance Abſolué, &amp; diſons qu’elle n’eſt pas",
            "compatible auec nos mœurs, ſoit Chreſtiennes, ſoit Françoiſes; Il",
            "ne faudroit plus d’Eſtats; ine faudroit plus de Parlemens; il fau¬",
            "droit aholir le ſacre de nos Rois, &amp; le ſerment qu’ils font fſuar les",
            "ſain¬",
            "tes Euangiles, de reuae iſtce, d’rmpeſhetr les exacfions, &amp; de rrai¬",
            "eer deurs ſaobjers aec éqoré &amp; mifricorde: ce ſont les propres termes",
            "de la formule de leurs ſermens. Nous n’auons pourtant pas faure",
            "d’Eſcriuains, qui par le tiltne de leuts offices, &amp; poasr ſe monſtrer",
            "ex¬",
            "eremement fiſcaux jpotrtet eette aurhorilt abſoluë au delà de tou¬",
            "tes bornes, iuſques à ſouſtenir que les Rois peuuent diſpenſer de la"
        ],
        [
            "1e0",
            "Simonie: Mais ce qu’ils en ont dit, ſoit en plaidant ou en eſcriuant,",
            "ca eſté par vn zele de party, les vns pour refuter les premiers Hu¬",
            "guenots, qui vouloient mettre l’Eſtat en Republique; les autres",
            "pour ſ’oppoſer aux attentats &amp; pernicieuſes maximes de la Ligue.¬",
            "Et au lieu de ſe tenir dans les opinions moderes, ils ſe ſont iettez",
            "aux extremitez, en attribuant aux Princes plus de pouuoir qu’il ne",
            "leur eſt expedient d’enauoir pour leur propre ſeureté. Bodin en ſa",
            "Rep. I. 2. ch. 3. penſe beaucoup dire, &amp; croit que c’eſt vne grande",
            "bonté aux Rois de ſe ſouſmettre auxloix de la nature: Quant aux",
            "loix ciuiles, il eſtime qu’ils ſont releuez par deſſus d’vne grande",
            "hauteur: C’eſt dans ce chapitre où il eſt fi temeraire de qualifier",
            "d’impertinence le diſcours d’Arlſtote, ſur la diuiſion qu’il fait des",
            "differentes Royautez, au 4. chap. du 3. l. de ſes Politiques. Mais",
            "en oette partie, c’eſt vn indiſcret zcleé, &amp; qui n’eſt pas demeure",
            "ſans",
            "replique. Cujas, (qui viuoit du meſme temps) auec beaucoup",
            "moins d’affectation, &amp; beau coup plus grande cognoiſſance, a eſcrit",
            "Vvue deciſion capitale ſur cette mariere, en ces termes, odie princi¬",
            "pes non ſns ſolts legibuas, quod eſt eriſſmu, quoniams iurant in leges",
            "Pairias; c’eſt ſur la loy r. f de at. &amp; re. Le Pythagore des Gau¬",
            "les, lSeigneur de Pibrac, qui auoir eſté Aduaocat General au Par¬",
            "lement, autant paſſionné pou l’honneur’du Roy, coômme équita¬",
            "ble aux intereſts du peuple, ne feint point de dire, qu’il hait ces mots",
            "de Puiſſance Abfoluë. Au reſte, toutes ces latteries d’Orateurs qui",
            "font des Panegyriques aux Empereurs, toutes ces parolesde bra¬",
            "uenies que les Poëtes mettent en la bouche de leurs Rois deThea",
            "re, ne ſont pas des authoritez conſiderables pour eſtablir cette",
            "puiſſance exceſſiue; au contraire, ce qui eſt prononcé par vn Atreus,",
            "vn Thyeſtes, ou vn Tibere, doit eſtre abhorré par vnbon Prince: Il",
            "faut pluſtoſt prendre langue &amp; inſtrution des Philoſophles, qul",
            "auancent leurs maximnes en cogrioiſſance de cauſe, &amp; ſurdes fonde¬",
            "mens de raiſon &amp; d’équité. Or on n’en trouuera aucun qui approu¬",
            "ue cette puiſſance ſans limites: L’vn veut qu’il y ait vn Conſeil",
            "compoſé de gens experimentez; l’autre veut qu’il y ait vne loy do¬",
            "minante, dont le Prince ne ſoit que l’executeur &amp; le miniſtre. L’em¬",
            "pire de la Ioy, dit Ariſtote, c’eſt quelque choſe de dluin, de per",
            "manent, &amp; d’incorruptible; l’empire abſolu de l’homme ſeul eſt",
            "btrural, à cauſt de la conuoitiſe, &amp; de la fureur des paſſions,",
            "auſquel¬"
        ]
    ]
}