{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Harangue prononcée le 9 avril 1651, sur la\n                    promotion de M. le premier président à la charge de garde des sceaux.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1651",
            "#text": "1651"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "11"
    },
    "texte": [
        [
            "HARANGVE ’",
            "Pooc LE Ami s",
            "MON SIEVR",
            "PRESIDENT",
            "AAS DE",
            "3",
            "d e initlr iaulint r",
            "s",
            "e eni i i iueree en e"
        ],
        [
            "T",
            ".4",
            "l..2¬",
            ". au ̀ l",
            "7 1",
            ".",
            "lia¬¬J",
            "J",
            "5E",
            "¬",
            "u.l¬",
            "̀: 4",
            "’J",
            "aa’",
            "..",
            "1 aa.",
            "¬",
            ". ¬..",
            "4¬.",
            "a",
            "s",
            ".2",
            "¬",
            "..",
            "¬’",
            "1.",
            "oao OoOgle"
        ],
        [
            "3.",
            "HARANGVE",
            "7 r¬",
            "PRONONCE’E LEB 9. Auril 165..",
            "SVR LA PROMOTION DE",
            "MONSIEVR LE PREMIER",
            "S5 T Y e¬",
            "E c",
            "PRESIDENT.",
            "A LA CHARGE DE GARDE",
            "DES SEAVX.",
            "l Nco a e que la veruſoit contene d elle roe aua Tea¬",
            "me, &amp; que ſon vray Theare ſoit la caeiance",
            "J du verxueux ; fi eſt-e quela gloie, &amp; les ho- i Ge",
            "nours,en ſont inſeparables; elle eſt de ſa aacure e.4L1.",
            "t eſelatate&amp; luminouſe, &amp;s las louang la ſui¬",
            "ura ont d’autant plas, qu’ellecaſehe de les eſuiter.",
            "Les Romains qui la connurent mieux que pas vn autre peuple",
            "de la tarre, croarent qu’en luy dreſſant vn Temple, ils eſtoient",
            "obligez à meſme temps, d’en deſſer vn à l’honneur, &amp; de don.",
            "ner vne entrée commune àtous les demx;pour faire voir à leurs",
            "eunes geons, la depeudanc que l’va de l’autre &amp; quo pour en",
            "acquerir l’vn, il les leur falloit acquerirtous deux, &amp;ſe les pro¬",
            "poſer tous deux pour but de toutes leurs actions. Ces payens",
            "qui poar n’eſtre pas encore eſclairez des lumieres de la Poy,",
            "conuoiſſoient les aeffets de la Prpuidence Diuîne, ſans co¬",
            "A ij"
        ],
        [
            "ae",
            "qué-doquols ſuccaz. eſtoieuat",
            "rdnairement ſuiuies les bonnes actions, &amp; quels fruits les",
            "gens de bien auoient recueilly des ſeruices qu’ils auoient ren¬",
            "dus à leurs Princes &amp; à leurs patries. Ils entendoient les loan¬",
            "ges &amp; liſoient les Panegyriques de ceux qui auoient expoſé",
            "Ierrsviespour leur itoyns:ts voypient ls lluſtres empois,",
            "auſquels etoient oecuppd cux qul auoin employé oüte",
            "leu vie à ſe rendre dignes de ſeruir le public , plutoſt qu’à la",
            "recheche desplaiſirs; &amp; ils ſçauoient quets honars on ren¬",
            "doit aux morts &amp; àux viuans, qui àuoient meſpriſe leur repos",
            "Domus au¬",
            "particulier, pour erauailler àceluy des villes &amp; des commu¬",
            "nautez.",
            "Sion peut dire que la vortu-ne peut eſtre ſans paroiſtre, il le",
            "faut dire ſur tout de celle qui ſe recontre dans les perſonnes pu¬",
            "bliques, &amp; dans ceux qui manieut de grandes affaires, oqu qui",
            "poſledent de grandes charges dans les Eſtars; leurs moindres",
            "actions eſtant publiques, &amp; leur vie eſtant expoſée aux yeux",
            "de tout le monde, on econnoiſt l’excellence &amp; le prix, bien",
            "pluſtoſt que de ceux qui menent vne vie priuée, qui dans tou¬",
            "tes leurs actions ne regardent qu’eux-meſmes, &amp; deſquels la",
            "condition n’ayant aucun rapport au public, n’en eſt aucune¬",
            "ment conſiderée.",
            "Il ne faut donc pas s’eſtonner ſila haute reputation de Mon.",
            "ſieur le premier Preſident, n’a pu auoir pour bornes depuis ſi",
            "long-temps les limites de la France; les Alpes &amp; les Pyrenées,",
            "n’ont pii poter ombrage à l’eſclat de ſa vertu, &amp; ce ne ſeroit",
            "pas aſſez que ſes bolles qualitez luy euſſent acquis les charges",
            "les plus honorables &amp; les plus beaux emplois de ce Royaume,",
            "ſi elles ne l’auoient encore renda recommandable à troute l’Eu¬",
            "rope..",
            "L’honoeur qu’on rend’à la vertu des grands, n’eſt pas la ſeu¬",
            "le merueille de la prouidence Diuine en leur endroit, Dieu",
            "qui les propoſe à rout le monde pour des exemples de ſageſſe,",
            "enfait auſſi des exemples de proſperité. Ses Eſcritures ſont",
            "toutes remplies des promeſſes qu’il fait au iuſte de luy bien",
            "pemancbit",
            "prou Sae,Leſtablir ſa aiſu ou de luy donner vne lignée heureuſe, où̀",
            ".",
            "t"
        ],
        [
            "5",
            "de le faire puiſſant dans quelque Eſtat.",
            "Ainſi donc les recompenſes que Monſieur le premier P-eſi¬",
            "dent a receu des puiſſances de la terre, eſtoient deuës par le",
            "Ciel à ſa vertu: comme il a toutes les qualitez eſclatantes",
            "pour leſquelles Dieu a promis à diuers grands hommes dans le",
            "nouueau &amp; dans l’ancien teſtament des recompenſes tempo¬",
            "relles, il a fallu qu’il receuſt le fruict de toutes ces promeſſes",
            "diuines.",
            "Auſſi voyons-nous que ſa maiſon eſt l’vne des plus floriſſan¬",
            "tes maiſons de la France, il eſt celuy de tous ceux qui ſe ſont",
            "meſlez des affaires publiques depuis trois ans qui l’a fait aueC Laus&amp;",
            "chari¬",
            "ſeureté, parce que la haute repuration, &amp; les bonnes mœurs vue vi",
            "ſie me de¬",
            "d’vn homme ſont de bonues armes, pour chaſſer de luy la e.",
            "crainte durant toute ſa vie.",
            "dia fiſſi¬",
            "Monſieur lepremier Preſident, ſera heureux en lienée ſelon E l",
            "toutes les apparences humaines: Meſſieurs ſes enfans ſont ceux mai",
            "du monde, qui approchent le plus prés de ſa vertu, &amp; quand il",
            "n’auroit fait que les mettre au monde, ſans en pouuoir eſperesr",
            "d’autre ligneée, ſa poſterité ſeroit touſiours eſtimée pour l’vne",
            "des plus Illuſtres de ce Royaume. La vertu rend plus recom¬",
            "mandables les familles dans l’hiſtoire, qu’vne longue ſuitte",
            "d’enfans.",
            "Enfin les hautes charges qu’il poſſede ou qu’il a poſſedé dans",
            "ce Royaume, ſont aſlez voir que les promeſſes de l’Eſcriture,",
            "ont eſté faites pourluy: La prudence clairuoyante de onſieur",
            "le Cardinal de Richelieu, le plus grand &amp; le plus fidele Mini¬",
            "e qui ait iamais approché aucun Roy, iointe à la Iuſtice du",
            "Roy deffunct, en fit choix pour praſider au plus Auguſte Parle¬",
            "ment de France. Maintenant la Reyne l’appelle à ſon Conſeil,",
            "&amp; le fait garde des Seaux de. France. C’eſt donc icy qu’il",
            "faut dire ce que dit l’Eſcriture, Aceptus eft Regi miaiſter in¬",
            "teligens, la Reynea fait choix d’vn ſage Miniſtre, mais d’vn",
            "Mmiiſtre genereux, mais d’vn Miniſtre iuſte, mais d’vn Mini¬",
            "ftre qui ne tait aucun eftat de ce qui luy peut arriuecr de bien ou",
            "de mal dans les ſeruices qu’ilrend au public: car comme dit le",
            "plu grand homme que iamais ait eu la Republique Rormaine",
            "B"
        ],
        [
            "Sapienia e dans route ſon eſtenduë, la ſagefſe renferme én ſoy la grandeur",
            "aini, de courage, la Iuſtice, &amp; le mépris de tout ce qui peut arriuer",
            "gaitudiuem",
            "e au ſage: puis que les vertus excellontces ſont des accompliſſe¬",
            "ur &amp; n mens &amp; des acheuemens pour ainſi dire d’vn homme doüé",
            "tiam, &amp; vi",
            "d’vn eſprit ſage &amp; inteligent.",
            "bomimac i Ceux, dit l’Eſcriture, qui ſe conſeillent de toutes leurs affai¬",
            "E ? res, ſe gouuernent ſagement: Ariſtote dit que la choſe la plus",
            "cie. i;, de diuine qui ſoit parmy les hommes, c’eſt le Conſeil: Platon",
            "n. bon- tient que le Conſeil eſt quelque choſe de ſainct &amp; de ſacré,",
            "&amp;",
            "mal.",
            "ion. les Politiques ont remarqué que tous les Roy aumes, les Repu¬",
            "perſeio i bliques &amp; les Communautez n’auoient iamais ſubſiſté dans la",
            "tus eſt. Idem",
            "proſperité, que quand les bons conſeils y auoient eſté en vi¬",
            "’Qui agnt gueur, &amp; quand les bons conſeillers y auoient eſté eſcoutez.",
            "omna confi- 7",
            ", Ceux qui gouuernent les Eſtats ne doiuent rien auoir en ſi",
            "ſpiena. grande recommandation, que de faire choix pour leur conſeil",
            "Prou. Sal. d’habiles gens, &amp; d’hommes d’vne ſageſſe &amp; d’vne vertu",
            "con¬",
            "Egoia es- ſommée, ce choix ne ſe peut faire que par vn Prince ſage &amp;",
            "ad¬",
            "-onnia uiſé plus que perſonne, parce qu’il n’appartient qu’à vne ſa¬",
            "Regna, ciui¬",
            "geſſe excellente de diſtinguer vn homme ſage du commun.",
            "es ſque eo Il faut donc dire, &amp; il eſt vray, que la Reyne eſt la plus",
            "ſage",
            "’e Princeſſe qui ait iamais eſte au mode, puis qu’elle ſcai rem¬",
            "lſe, dum apua plir ſon Conſeil des plus excellens hommes. Iamais elle n’a",
            "or fait de choix qui ne donnaſt ſu jet de conçeuoir vne haute eſti¬",
            "ſilia value¬",
            "ut. Saliun, me de ſa vertu, &amp; de ſa Iuſftice: Mais maintenant qu’elle a",
            "mis",
            ". Monſieur le premier Preſident dans ſon Conſeil, maintenant",
            "’Seatuerequis",
            ",el qu’elle l’a eſleué à vne charge où tout ce qu’il y a d’hommes",
            "vel naximë d’eſprit, de gens de bien, &amp; de bons François dans ce Royau¬",
            "videtur eſſe",
            "me, l’auoient ſouhaitté depuis fi long temps; il n’y a perſon¬",
            "aead .I,, ne qui ne faſſe hommage à ce choix iudiciecux de la Reyne, per.",
            "ſonne qui ne faſſe profeſſion de luy auoir de grandes obliga¬",
            "tions de l’amour qu’elle a témoigné par là auoir pour ſes Peu¬",
            "ples, perſonne enfin qui ne s’eſcrie auec ioye, Aſccepts eſt Re¬",
            "gi minſter iutellgens.",
            "Tre auuer e- La premiere condition, ſelon les ſages Politiques, que doi¬",
            "f uent auoir ceux qui ſont eſleuez aux grandes C harges par le",
            "nel date, ¬",
            "a Prince; c’eſt qu’ils eu ſoient digues, ant par ce que le don"
        ],
        [
            "qu’on faict aà ceux quien ſont indignes eſt perlu, que par ce ’;ſ u",
            "À glin degni:",
            "qu’il eſt dangereux que les gens de merite meſpriſez ne faſ-peit td",
            "ſent des partis ſans en vouloir faire, &amp; ne mettent vn Eſtat l ?",
            "ſimpiea ma¬",
            "en diuihion, eſtans ſuiuis de la pluſpart des peuples.",
            "le, dando lo",
            "Que Monſieur le premier Preſident foit le plus digne qui ſoit chi n’olmeri¬",
            "ta i fſa tor:o",
            "en France d’exercer les plus grandes charges duRoyaume, cha-l",
            "cun le ſç̧ait: il à cette prudence dans les deliberations, &amp; degne,",
            "anai",
            "alla virtu.",
            "&amp; cette hardieſſe genereuſe dans le fait &amp; dans l’execution, ,,i,",
            "que les hommes d’Eſtat demandent d’vn homme employé́ a de",
            "aux grandes affaires, il ’y à perſonne qui ne ſçache auec qu’el-La ul",
            "rieerea nelle",
            "le adreſſe il a moyenné la paix à la France, &amp; auec quel cou-oe ion:",
            "rageil s’eſt porté dans toutes les occaſions, ou contre des po lere e!",
            "l’eſſecutdoni,",
            "pulaces mutinées, où contre des grands entreprenans quel-,",
            "que choſe, taut contre l’aurhorité Royale, que contre l’honneur Boeo l. .",
            "du corps duquel il et le Chef, &amp; contre le repos des peuples. l as di",
            "Il ne fautpas que les Roys prennent pour Conſeillers des ieu¬",
            "nes gens ſans experience &amp; ſans ſolidité de iugement, pour",
            "auoir eſté peut- eſtre compagnons de leur ieuneſſe ou de",
            "leur enfance: L’Eſcriture parlant des Conſeillers qui ruine¬",
            "rent Roboam, dit qu’ils eſtoient, iemes &amp; amtriti cns es. Il",
            "faut des hommes experimentez &amp; verſez. dans les affaires,",
            "dont la ieuneſſe ayt ſeruy d’exemple à ceux de leur volée, &amp;",
            "dont l’âge d’homme n’ayt pas eſté indigne des charges qu’on",
            "leur donne dans leur vieilleſſe; il faut des gens du merite de",
            "Monſieur le premier Preſident.",
            "Les grandes charges eſtant pour le ſeruice du pudblie, ceux",
            "qui en ſont les plus dignes, ſont ceux qui rendent les plus",
            "grands ſeruices au public. La vertu la plus eſclatante, c’eſt",
            "celle qui s’eſt ſignalée à obliger d auantage la patrie; elle tient Vum der",
            "in virtuite p¬",
            "d’auantage de ces biens vniuerſels qui ſe reſpandent ſur tout",
            "le monde: C’eſt icy ouù̀ ie veux montrer qu’il ne ſe peut trouuomaxime’i¬",
            "luſtratur ma¬",
            "vne vertu plus excellente que eele qui eſt dans Monſieur le ilr",
            "premier l’reſident: il n’y à perſonne qui oblige d’auantage ſaneei¬ i",
            "patrie que celuy qui la met en paix, les guerres ciuiles fontpit fam.",
            "o. Ep. 12.",
            "la ruine des peuples plus que toutes les peſtes, toutes les fami¬",
            "nes, tous les impoſts &amp; toutes les gusres eſtrangeres y &amp; tous"
        ],
        [
            "Paxvel in-les gens bien ſenſez auouent que la paix la plus iniuſte, eſt",
            "a vulo, prefcrahle à la plus iuſte de coutes les guerres entre les ſujets",
            "nuam i:ſteſ¬",
            "d’vn meſne Ry, &amp; les Citoyens d’vne meſme ville: La",
            "mcum prudence auoit aſſez apris ces veritez à Monſieur le premier",
            "ibus, CC.",
            "’, Preſident, ce erand homme ſçauoit bien que le dermier des",
            "mal-heurs qui peuuent arriuer à vn eſtat, c’eſt la victoire qui",
            "ſe remporte dans les guerres ciuiles, il ſçauoir bien que lcs",
            "F r mur",
            "J, gue rres qu’on fait auec des ſujets naturels, les aigriſſent &amp; alie¬",
            "n m eus net ſouuent leurs eſprits iuſques à les porter dans les der. ie¬",
            "be, lt tta",
            ". .",
            "res extremitez: il ſçauoit bien auſſi la compaſfon que ceux",
            "Iem l. y. Lp:",
            "un qui font dans les hautes charges doiuent auoir de l’aueugle¬",
            "ment despeuples, qu ſe jettent dans des partis ſediticux ſans",
            "Moleo n n",
            "ſauoir ou ils ſe precipiteut. Il s’eſt touſiours porté dans tou¬",
            "iuovu letes lescncoatres à ba paix, depuis les troubles de ce Royau¬",
            "gue ra c",
            ", ne, l a rondu le calme à toutes nos Prouinces, &amp; nous auons.",
            "me atui n l’obligation à̀ ſon zele pour ſa patrie, à ſa prudence, à ſa ge¬",
            "noroſire &amp; aà ſon eſprit penetrant, du repos ou nous ſommes",
            "alaenmno em. mamtenanc:. on ſç̧ait comme il porta les intereſts des peu¬",
            "l ples en ſouſtenant l’authorité de fon Roy, aux Conferences.",
            "Borero, della E",
            "ag a i de Ruel &amp; de Sainct Germain; les temperaments qu’il trouua",
            "daus les doinandos que faiſoient les Seigneurs qui auoient",
            "commandé dans Paris, les moyens qu’il inuenta de ſatisfaire",
            "aux deputez de Prouence &amp; de Normandie. Il n’a iamais rien",
            "eu tant à cœur que d’affermir l’authorité du Roy, parce que le",
            "repos eſtant le plus grand bien des Eſtats, &amp; le repos des Mo¬",
            "narchies dépeudant ebtierement de la puiſſance abſoluë, &amp;",
            "de l’authoité d’vn ſeul qui puiſſe mettre l’ordre par tour, &amp;",
            "qui n’ayt point dans ſon oſtat d’autre puiſſance, laquelle pou¬",
            "uant choquer la ſienne, puiſſe faire par conſequent des guer¬",
            "res ciuiles;: celuy qui cherit veritablemont les peuples doit",
            "maintenir &amp; eſpauler autant qu’il luy eſt poſſible cette autho¬",
            "rité &amp; cette puiſſance abſoluë.",
            "C’eſt donc ainſi que la vertu de Monſieur le premier Preſi¬",
            "dent, eſtvne vertu verirablement populaire: car les vertus",
            "populaires ne font pas celes qui accordent aux populaces",
            "muatines tout ce que- leurs humeurs ſeditieuſes leur faict vou",
            "loir"
        ],
        [
            "loir; Il arrlue ſouuentque hes peuplês demandens agec cp,",
            "leur ce qui leur eſt le plus nuiſible ; il appartiens àl ſagoſſe,",
            "diſcrette de ceux qui gouuernent de diſcerner les veritables,",
            "intereſts des peuples, &amp; à vne vertu vorltabloment populaire",
            "de les entreprendreauec courage &amp;auec affetion. Or il n’yqui paei.s",
            "à rien qui touche d’auantagé les inerets des peuples que laiasi oooû¬",
            "lia, ſequiue¬",
            "repos d’vn ſtat; il n’y à de populaires que ooux qui empe-’e",
            "chent les troubles, &amp; qui donnant moyen à chaque pere P roue¬",
            "de famile de viure en paix dans ſa maiſo &amp; dans ſa copdli. s. e.",
            "tio.",
            "Les veritables amis des Peuplea ne ſont pas ceun qui ſoa",
            "des cabales &amp; des partis, co e fontpas teupur qui ls Peu¬",
            "ples prenaent les armes à la chaude, &amp; qu’iſls appeloi leur,",
            "protecteurs, leurs peres, &amp; leurs liberatecots. La comnune.",
            "eſtant de ſa nature laſche &amp; enfieuſe, elle hait touſious ce qui",
            "eſt le plutsau deſſus d’elle, &amp; conme ll n’y atlen quiſoit plss,",
            "deſſus d’elle que ceux qui luy commandene &amp; qui naniont les!",
            "affaires d’vn Eſtat, elle ſe ioint touſiours auecpaſſion à tout e",
            "qu’ily a de factieux qui attaquent le gouuernement. e dinfi i",
            "ſe rouue ſouuent que ceux quiper dent les Peuples, font cu",
            "meſmes qu’ils appellent leuts ptoteteurs; ceux qul at&amp;aquon",
            "&amp; leur vies &amp; leurs biens, fone ceuqu’ils appellens leur pore",
            "eeu enfin qu’ils appellene leurs liberateurs, ſone eeux quiap¬",
            "priment leurs libertez &amp; leurs priuileges..",
            "Monfieur le premier prefdene, a ceuy de oue eax qui",
            "ont agi depuis les derniers trohhlesdedetoyabsme., qei à ren",
            "du des ſeruices plus ſignalezaax Poupless ilcſbceluy qui l",
            "plus merité́ leur amour &amp; leurien-veillance, il eſt le leul quis",
            "ouſiours mépriſé ſon repos paticulier, pou aduoirs foin de ce¬",
            "luy du public. Il a obigé les Peuples dans toutes les occaſions",
            "qu’il a rencontré de le faire; mais il ne leur a pas vbulu faire",
            "croire qu’ils luy fuſſen plus obligez qu’à ceux qui les goartr¬",
            "aent, &amp; qui ont touſioural’œil à̀ les garntir de tous. es dan¬",
            "gers qui leur peuuẽt arciuer de dedans &amp; de dehors le Royaume,",
            "il n’a pas fait publier les ſeruices qu’il leur rendoit; il les a ay¬",
            "mé plusque ſoy-meſme, &amp; p lus queſa famille; mais il n’a ’pas.",
            "alen eſtre aymé iuſqu’à l’exces, en ſoreque l’amour qu’ils",
            "C"
        ],
        [
            "euſſent ea pour lay, eut pû faire tort &amp; partager ce luy qu’ils",
            "doluent auPrînce; ls a deffeudus&amp; protegez, mais il n’a",
            "I",
            "pas voalu’que ſos deffences &amp;. que ſes protections fiſſent des",
            "patis : ll a fait ce que luy ſeul a p faie, il a voulu que tout les.",
            "ſujets d Roy trouaſſentdeur bonhear dans l’obeyſſance &amp;",
            "dans les refpets; qu’ilhdoiuent à ſa Majeſté: Il a menagé les ad¬",
            "udntages desPauples, en déffendant l’Authotisé dua Roy. Il a¬,",
            "touſiours poreé l’interet du euple, l’intereſt de ſa compa gnie,",
            "l’iatereſt- des Prôcs; l’intereſt du Roy, i a dis-le porté tous",
            "ces intereſts ſi differents, &amp; luy ſeul les a pû accorder. Et ain.",
            "l ita doãfendal’lneteſt de u le monde; &amp; n’a meépriſé qe",
            "leſien ptopre. Toutes les gueres neſont que des gueres d’in",
            "ereſt, ce-’et pas la vengeance, ny la colere, qui ameine la",
            "diſſontion dans les eſtats, &amp; encnre moins l’auour que les",
            "Chefs des reuoltes ont pous es Penples ; il n’ya que le fruict",
            "queceux qui brouident, eſperent rirer des gaerres où ils em¬",
            "baMrquent les Peuples qui apportent les trouables &amp; les confu¬",
            "ſions d’Eſtat. Le ſage, &amp; le fidelle ary des Peuples ſera donc",
            "celuy qui accordant les intereſts des petits &amp; des grands; des",
            "Chefs de partis, &amp;du Prince ; de la robbe &amp; de l’Eſpé́e; re¬",
            "hettra l’vnion &amp;la concorde dans l’Eſtat, &amp; qui eſpargnera à",
            "a pario, ouat le ſang qu’ontcouſtume dereſpandre les guertos",
            "cluiles: e’eſt ce qu’aà fait Monſieur le premier Preſident, com¬",
            "me chacun ſçait &amp; comme ie vions de faire voir.",
            "l eſt dbon eritablenent leliberateur du Peuple, puis qu’il",
            "eſt celuy qui l’a deliuté de totes les miſeres qui l’ont-tourmen¬",
            "ô &amp; qui euſſent achleué d he perdre; il l’a tiré des mains de",
            "ceux qui l’euſſenopprimé des armes qu’ils euſſent témoigneé",
            "prondre pour ſadeffence; il l’a deliuré d’vn blochus qui oſtoit",
            "le pain aax paures, le gain aux Artiſans, les rentes aux Bour¬",
            "geois, &amp; la liberté à̀ tout le monde; Il l’a deliuré d’vne guerre",
            "par laquolle les freres &amp; les amis ſe fuſſent cuynez mutuelle¬",
            "menr, d’vne goerre qui euſt eé́puiſé tbut le monde de moyens,",
            "ſfans en remplir perſonne, d’vne guerre de pillage, de vollerie,",
            "&amp;e debrigandage.",
            "Il eſt le vray proteteur du Peuple, puis qu’il eſt celuy qui l’a",
            "maintenu dans le repos, dans la iouyſſance de ſes biens, &amp; danms"
        ],
        [
            "7¬ ¬",
            "e. 11",
            "la bonne grace de ſon Prince. Il l’a deffendx contre les grands,",
            "contre les Eſtrangers, &amp; contre les ennemis domeſtiques; il l’a",
            "deffendu contre luy-maſme. Il l’a ſauué ſans qu’il vouluſt eſtre",
            "ſauué; il l’a tiré des malheurs où il prenoit plaiſir à ſe ietter, &amp;",
            "il luy a fallu le combattre pour le deffendre.",
            "Monſieur le premier Preſident, eſt auſſi veritablement le",
            "pere de tous le peuples de ce Royaume, puis qu’il eſt celuy",
            "qui les a mis dans le repos &amp; dans la tranquillité; c’eſt luy ſeul",
            "à qui le marchands ont l’obligation de ce qu’ils peuuent ouurir",
            "leurs boutiques en ſeureteé, les artiſans &amp; manœuures de ce",
            "qu’ils trouuent à qui ſe loüer, les laboureurs de ce qu’il leur",
            "reſte des cheuaux &amp; des bœufs pour mettre à leur charruë, &amp;",
            "de ce qu’ils peuuent labourer &amp; enſemencer leur terres ſans",
            "crainte que quelques vns de leur amis deuenus leurs ennemis",
            "par vne diſſention ciuile, leur enleue en vne heure tous les",
            "fruicts de leurs longs trauaux.",
            "Il eſt l’homme de paix, les Conſeils duquell’Eſcriture aſſeu- t Quid e¬",
            "re eſtreſuiuis de ioye &amp; de contentement: il gouſte les fruicts e n,",
            "de ſes illuſtres trauaux; les honneurs &amp; les dons que le Roy &amp; Cie.",
            "ocat. de",
            "la Reyne luy font, ſont de vrays honneurs &amp; de vrayes recom , i.",
            "penſes d’vne vertu eminente, puis qu’il n’y à d’honneur ſoli-hauo mi",
            "de &amp; de vraye gloire que ce que les grands hommes en re-i ole",
            "qui non pro¬",
            "çoiuent, plutoſt à cauſe des belles &amp; vertueuſes ations qu’ils",
            "ont deſia faictes, que pour l’eſperance qu’on à de retirer quel-ui beneé¬",
            "cij, ſed pro¬",
            "que veilité́ de leur conduite: Il reçoit des veritables louanges, l",
            "puis qu’il n’y àde veritables loüanges que celles qui ſortent me elan",
            "de labouche de ceux de la vie, deſquels chaque aion merite tr",
            "vn Panegyrique, comme eſt celle de la Reyne, aux loilanges de Fp ai",
            "laquelle toures les plumes &amp; toutes les langues de la poſterité E. e",
            "ſeront oceupées: Enfin, Accepeas eſt egi mniſter inrellgenr,e ea e po¬",
            "auec de grands reſmoigaages de la part de leurs Majeſtez, de fo eun¬",
            "reconnoiſſance-des ſeruices qu’il a rendus à la France: acee- la ps",
            "a ijs profi¬",
            "ptus eſt regi minifter iatelligem, auec la oye de tous les genseirr. qui,.",
            "de bien, acceps eſtregi aainifer ioteligens, auee l’aplaudiſſe- iu lui ¬",
            "nerne, Cie.",
            "ment de tous les peuples de ce Royaume, qui doit entiere-’’5",
            "ment ſon repos à ſa ſage conduitte.",
            "1s. . 6.",
            "FIN."
        ],
        [
            "o rg¬,r ¬",
            "4",
            "7",
            "s",
            "e",
            "E on",
            "n",
            "oogle"
        ]
    ]
}