{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Conjuration (la) italienne contre la France par\n                    l’introduction des Italiens, des Anglois et des Savoyards au conseil du roi, qui\n                    sont les effets de la haine que le cardinal Mazarin porte aux François.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "39"
    },
    "texte": [
        [
            "L A",
            "CONIVRATION",
            "ITALIENNE",
            "ONTRE",
            "LA FRANCE,",
            "Par l’introduction cdes",
            "ITALIENS. desANGLOIS.",
            "&amp; des",
            "SAVOYARDS. Au Conſel",
            "ont les eſteu de l lie ene le crdinal uaa",
            "M. DC. I1",
            "ſ"
        ],
        [
            "2",
            "a -a¬ ,",
            "1 onoo,",
            "J,A :.1",
            "aaaaaa¬",
            "JT¬",
            "ni¬",
            "EieA",
            ".¬..¬",
            "1",
            "S..;",
            "oonuaooy OGoogle"
        ],
        [
            "3",
            "&amp; &amp; t &amp;",
            "gtPge’tp tt’op",
            "LA",
            "CONIVRATION",
            "ITALIENNE.",
            "ONTE",
            "LA FRANCE,",
            "ue irere¬",
            "Par l’introduction des",
            "S AVOYARDS, au Conſeil du Roy;",
            "Qui ſont les effers de la haine que le Cardinmal",
            "Mazarin porte aux ranmçois.",
            "OMME il et bien difficile que",
            "g le Ptnce ſoit par tout pour ſe fai¬",
            "re obeyr &amp; porter le reſpect de",
            "&amp; ſoun auhori duns les eoeuns d.",
            "ſes peuples, il y doit eſtre par le",
            "choix d’vn bon Conſeil, &amp; y faire",
            "voir ſa Majeſteé aux effets de ſa luſtice, puis qu’ils",
            "l unele e el uene enon e ege enue",
            "ſont priuez du contentement de ſa preſence, imi¬",
            "a ij"
        ],
        [
            "rayons par tout le monde. Quand ſon Conſeil",
            "eſt compoſé de gens de bien &amp; de qualiré, ilsre¬",
            "leuent par tout ſon ſetuice, leurs paroles ſont",
            "autant de fleches ardentes qui fondent la glace",
            "qui ſe forme quelquefois dans les parties plus eſ¬",
            "loignéesde la chaleur.",
            "Vn Souuerain ne ſç̧auroit mieux cultiuer ſa",
            "bienueillabce publique, qu’en’ y employant des",
            "perſoneaes qui n’affectionnent que le bien &amp; l’in¬",
            "tereſt public.",
            "De tous les preçeptes que l’Empereur Char les",
            "Quint laiſſa au Prinee ſon fils Philippes lI. on",
            "remarque cettuy-cy pour- le meilleur. Que ne",
            "pouoant eſtre en, srant de Propces é́loignmées &amp; ſe¬",
            "parées, il fit en ſorte qu’il y ſuft evea touſours par",
            "ſon aur horité &amp; ſa iuſice, la depoſant enmtre les",
            "maine de perſonnes de ſigrand oerite, innocence ¬",
            "vertu, que ſes ſubjets n’euſſent occaſion de regret¬",
            "rer ſon eloignement.",
            "Qul enſeigne ee qu’il faut faire. nepeut igno¬",
            "rer omme il ſe fair: c’eſt pourquoy on ne trou",
            "ue pas grande difſerenee entre ceux qui reguent",
            "ceux qui monſtrent comme il faut regner. Ils",
            "n’ont qu’vn bur, qui eſt le ſalut de l’Eſtat; Les",
            "vns &amp; les autres ſont ordonnez pour ſerir le",
            "public, &amp; c eſ! pour cela qu’vn Empereur Ro¬",
            "main diſoit, que regner eſloit ſeruir, &amp; compre¬",
            "noit cete ſeruitude en trois mots, ſeruir au Se¬",
            "nat,"
        ],
        [
            "mas, ſe ſouſmettant au Conſeil, ſoruir ̀ tos, en",
            "recherchant le bien publie, ſeruir aux parieu¬",
            "liers, en rendant le droi&amp;t à chacun, &amp; les gardat",
            "de tort: De maniere, que celuy qui ſç̧ait bien",
            "ſeruir le Prince, ſç̧ait bien ſeruir l’Eſtar, qui",
            "ſçait ſaire l’homme d’Eſtat ſç̧ait faire le Prince:",
            "C’eſt meſme chaſe d’ordonner ou de conſeiller",
            "ce qu’il faut qu’on ordonne, tout ce qui ſert à",
            "bien regner ſert à bien conſeiller celui quiregne.",
            "Auſſi Louys le Gros Roy de France diſoit, que",
            "le Royaume n’eſtoit qu’vne charge publique d.",
            "-née par prouiſin, dont il falloit vn iour rendre",
            "compte a Dieu, &amp; en cette charge le Prince doit",
            "apprendre à s’en bien acquitter, n’auoit en ſes",
            "conſeils que des hommes qui preferent ſon ſer",
            "uice à toute autre penſée, oublient leurs propres",
            "affaires pour celles de l’Eſtat, qui eſt vne preuue",
            "d’vne grande integrité.",
            "Auſſi ne faur-il eſperer ny grandeur, ny accroiſ¬",
            "ſement d’vn Eſtat, qui eſt gouuerneé par des per¬",
            "ſonnes plus ſoigneuſes de leur particulier que du",
            "public. Il eſt bien raiſonnable que le Prince pour",
            "eſtre bien ſeruy faſſe les affaires de celuy qui ſert,",
            "afin qu’il ait l’eſprit libre, qui toutesfeis ne le",
            "peut eſtre ayant en ſa fantaiſie ce morſtre de",
            "pauureré.",
            "PhnilippesIl. Roy d’Eſpagde diſoit à Guy Go",
            "mez ſon confident ſeruiteur, faitcs mes ſſaires"
        ],
        [
            "&amp; ie feray les evoſtres, &amp; comme apres ſa mort",
            "on parloit des grandes richeſſes qu’il luy auoit",
            "laiſſé il dit, i’ay ereu luy auoir faict encores plus",
            "de bien.",
            "Pour venir à laFrance, &amp; conſiderer la ma¬",
            "niere de ſon gouuernement, il ſeroit à deſirer que",
            "le peuple eut moyen de reſpirer, &amp; nos Roys ſi",
            "riches &amp; puiſſans que tous les moyens extraor¬",
            "dinaires pour auoir de l’argent fuſſent abolis.",
            "Nos ſeditions &amp; tuoltes ont multiplié les miſe¬",
            "res du dedans, &amp; attiré́ les fureurs du dehors,",
            "elles ont cauſé les guerres, qui ne ſe peuuent en¬",
            "treprendre ſans argent, ne ſe finiſſent que par la",
            "paix, &amp; la paix ne ſe pouuant aequerir que par",
            "les armes, on n’entretient les armes que par l’ar¬",
            "gent, &amp; l’argent ne ſe peut auoir que par les",
            "tributs.",
            "En ces grandes extremitez nos Roys ont efte",
            "contraints de recourir aux extre mes remedes &amp;",
            "de tondre le pré tant de fois qu’ils ont voulu: les",
            "charges ſe ſont accruës &amp; redoublé́es par l’ac¬",
            "eroiſſement des maux: en telle ſorte que ’hilip¬",
            "pes le Long ſe vid reduit en des neceſſitez ſivi¬¬",
            "lentes &amp; preſſantes, que pour en ſortir il deman¬",
            "da la cinquieſme partie du reuenu &amp; du labeur",
            "de ſes ſubjets, ſans limitation du temps, ny di¬",
            "ſtinction des perſonnes. Il fit de grandes impoſi¬",
            "tions preſtant ſa conſcience aux pernicieuſes",
            "ſangſuës qu peuple."
        ],
        [
            "En ce temps-là les plaintes &amp; les larmes du",
            "peuple oppreſſé s’entendoient par la France, on",
            "peut dire en celuy-cy que où les cris, les ſouf¬",
            "frances, les miſeres, &amp; les deſolations (qui ſont",
            "infinies ſans miſericorde, ny eſperance de ſoula¬",
            "gement) vont iuſques au Ciel, &amp; crient ven¬",
            "geance à Dieu contre l’Autheur de tels deſ¬",
            "ordres.",
            "Les ſiecles à venir, iugeront &amp; trouueront",
            "eſtrange, pour ne dire honteux, à la France pe¬",
            "piniere &amp; mere nourrice d’vnſi grand peuple, &amp;",
            "d’vn nombre ſans nombre de tant de ſi genereux",
            "courages, d’auoir tellement paru laſche iuſ¬",
            "ques à ce point, que de ſouffrir qu’vnhomme de",
            "vile &amp; baſſe extraction, eſtranger &amp; traiſtre à ſon",
            "Prince naturel, ſoit admis comme Miniſtre au",
            "Gouuernemnent des affaires plus importantes du",
            "plus Noble Royaume du monde, que luy ſeul",
            "diſpoſe de toutes choſes, eomme s’il manquoit",
            "ue grands hommes d’Eſtar, d’experience con¬",
            "ſommee aux ſciences &amp; aux maximes Politiques",
            "de la Paix &amp; de la guerre, &amp; que le Roy ſe ſeroit",
            "veu obliué à receuoir vn Eftranger ignorant en",
            "nos affaſEs, qui a plus eſtudié aà manier le dé, &amp;",
            "apprendre les piperies des Academies, &amp; des",
            "Berlans, à frequenter les Comedies, entrerenir",
            "les far ceurs &amp; les batteleurs, qui ont eſteé de tous",
            "tmps, ſes entretiens Hiſtrioniques plus ſerieux,"
        ],
        [
            "3",
            "plus propre à continuer ſon exercice de Courti¬",
            "ſans, de la Deeſſe Cytherée ou Cyprienne, Pa¬",
            "phien porte brandon, qui ſçait mieux entretenir",
            "les Compagnies de la belle Cypris, que le cœur",
            "de la Chaſte Diane, les champs d’honneur de la",
            "ſage Minerue, &amp; de la belliqueuſe &amp; genereuſe",
            "Pallas.",
            "Cette Hiſtoire fera connoiſtre les parties que",
            "doit auoir vn parfait iniſtre d’Eſtat, comme",
            "d’eſtre vigilant, affectionné́ au ſeruice de ſon",
            "Prince, fidelle &amp; ſerieux en ſes Conſeils, meſ¬",
            "priſer ſes intereſts, &amp; ypreferer celuy du public,",
            "fuir tant qu’il pourra la guerre &amp; le trouble, a re¬",
            "chercher &amp; maintenir la Pais, eſtre ſç̧auant aux",
            "grandes affaires, tant du pais auquel il eſt, que",
            "des Eſtrangers, faire eſtat des grands hommes",
            "qui ſçauent la forme &amp; la maniere de biencon¬",
            "duire &amp; goauerner, les employer &amp; les rendre",
            "agreables au Prince, eſtimer la Iuſtice &amp; les prin",
            "cipaux Miniſtres d’icelle, chaſſer les flatteurs:",
            "hors la Cour, comme peſtes de l’Eſtat, veiller ſur",
            "les actions de ceux qui ſont mal affectionnez,",
            "au ſeruice du Roy, &amp; ſur ceux qui vollees de¬",
            "niers de ſa Majeſteé, &amp; indiquent les moyens de",
            "ruiner le peuple. Ces choſes bien examinées, ſe¬",
            "ront voir que Iule Cardinal mazarin, n’a eu au¬",
            "cune de ſes belles parties, &amp; partant tres-inca¬",
            "pable du Miniſtere, duquel il a inſolemment abu¬",
            "ſé,"
        ],
        [
            "1",
            "5",
            "ſe, &amp; la laſeheté des Francois, de l’auoir ſi long¬",
            "temps ſouffert, quoy qu’il leur ait fit ſentir tous",
            "les effets d’vn veritable Tyran.",
            "1",
            "La premiere qualité d’vn veritable Miniſtre¬",
            "d’Eſtat, eſt la vigilance, car il eſt impoſſible que",
            "le Prince face tout, &amp; honteux qu’il ne face rien..",
            "Le Grand Chambelan du Roy de Perſe, en",
            "tirant le rideau, diſoit, leuez vous Sire; &amp; don¬",
            "nez ordre aax affaires dont Disas vous a chargé,",
            "l’Hiſtoire marque iudieieuſement le matin, car",
            "ce n’eſt pas veiller aux aftaires, que d’y venir ſur",
            "le ard.",
            "La vigilance &amp; la Royauté, ſont mis enſem¬",
            "ble, c’eſt l’œil ſur le Sceptre des Egyptiens. Eſt¬",
            "il poſſible qu’vn œil puiſſe dormir ſur la pointe",
            "d’vn baſton, ou ſur le fſer d’vne lanee: Les Prin¬",
            "ces &amp; les ſeruaiteurs, comme les Aſtres doiuent¬",
            "veiller pour ceux qui dorment, &amp; afin de ſeren",
            "dre capables de leurs affaires ils en doiuent par¬",
            "le ſouuent, &amp; à plus d’vne perſonne, pour n’en.¬",
            "gger aujugemẽt d’vn, le ſalut de pluſieurs: com¬",
            "me Alexandre Seuere conſultoit ſes Capitaines",
            "pour les entreprinſes, les Iuges pour les peines &amp;",
            "les recompenſes, les hommes ſç̧auans pour les",
            "exemples de ce qui ſe deuoit execater oueui-",
            "ter, &amp; les Pontifes pour la Religion.",
            "Ces deuz choſes doiuent eſtre conſiderées, puis",
            "qu’elles eõ̃uienaent à la qualité́ d’vn Miniſtre d’E¬",
            "C"
        ],
        [
            "1",
            "1",
            "ſtat, &amp; apres on connoiſtra, que ne ſe rencon¬",
            "trant enla perſounne du Cardinal Mazafin, il faut",
            "par vne ſutte neceſſaire inferer qu’il eſt incapa¬",
            "hle de cette dignite.",
            "Premierement pour la vigilance, c’eſt vne",
            "partie qui regide l’experience aux afſaires: car",
            "où elle manque, il eſt impoſſible de veiller &amp; de",
            "choiſir les moyens de les bien conduire à la fin",
            "où elles tendent, preuoir les difficultez &amp; les re¬",
            "ſoudre, penetrer les deſſeins de ceux qui peuuent",
            "donner quelque retardement à l’execution, ou",
            "empeſcher la reſolution qui doit proceder l’exe¬",
            "cution, examiner ſoigneuſement les obſtacles",
            "qui s’y rencontrent, les deſtourner ou les diſſiper",
            "par vne prudence meure &amp; conſommée dans",
            "les affaires:à quoy il ſaut bander toutes les forees",
            "de l’eſprit, &amp; du iugement ſans eſtre diuerty d’ail¬",
            "leurs, ce ſont les effects d’vne vigilance Poliri¬",
            "que, qui ne ſe perfectionne que par vne longue;",
            "eſtude &amp; experience, laquelle donne la capaci¬",
            "té &amp; le merite, à la qualité d’vn Miniſtre d’Eſtat,",
            "ce quieſt de telle conſequence, que rencontran;",
            "vnhomme qui marche en innocence deuant le",
            "Ciel, en honneur &amp; eninegrité ſur la terre, le",
            "Prince qui la choiſine ſe peut promettre que toue",
            "leureux ſuecez de ſes iuſtes deſſeins.",
            "Iule Mazarin, né de vile &amp; baſſe extraction, a",
            "paſſé vne partie de ſa vie dans la baſſeſſe de ſon"
        ],
        [
            "11",
            "eſprit, &amp; depuis s’eſtant renduà Rome, &amp; pris",
            "au ſeruice de quelque Cardinaux, en qualiteé de",
            "mediocre Officier, en laquelle il ne pouuoi",
            "pasſçauoir les intrigues de la Cour Romaine, ny",
            "apprendre la Politique, &amp; partant eomme il n’ex¬",
            "celloit en la pieté́, enprudence, ſageſſe, mode¬",
            "ration, uon plus qu’en ſciece &amp; erudition, &amp; au¬",
            "tres ſemblables exercices, qui ſonrequiſes à la",
            "perfection d’vn homme d’Eſta:-mais au con¬",
            "traire il eſtoit en l’eſtime d’vn fameu Academi¬¬",
            "ſte, oùil ſçauoit maniere le dé, maiſtre paſſe en.",
            "l’art de la piperie, de caioler aux Compagnies¬",
            "peu reloué́e, addonné aux Cpmadies &amp; auxieux",
            "laſeifs, à cabalet les hommes du emps, auec l’eſ-",
            "quels il apprit les fraudes, les coups de ſoupleſ¬",
            "ſe, les fourberies, &amp; tout ce qui ſe peut dire dvs",
            "homme de compagnies les plus deſcrié́es, eom¬",
            "me autant de Bureaux de deſbauches, &amp; de da¬",
            "gereuſe conuerſation. Du depuis par la faueus",
            "e quelques Prelats, il fus-admis aux aſſ aires de",
            "la Chancellerie du Pape, &amp;obtint y ffiee de",
            "Dataire de peu-de valeun, &amp; à cauſedece il fur",
            "cmployé en quelques negotiations en laCour de",
            "Rome, &amp; comme il ſe plaiſoit à faite des voya¬",
            "ges, il ens fit:quelques-vns poue les affaires du",
            "lPape defunA Vrbain VllI notarmnent à Caſal,",
            "lors de la guerre qui eſtoit entre le Roy de Fran¬",
            "J ce, celuy d’Eſpagne, &amp; le Duc de Sauoye, que"
        ],
        [
            "1 2",
            "ſa Saincteté deſiroit terminer par vne bonnePaix,",
            "comme elle ſe fit, entre ces teſtes Couronneé́es",
            "par ſon interuention, lule azarin en fit la publi¬",
            "cation entre les deux armé́es au nom de ſa Sain.",
            "cteté, voyla les affaires qu’il a maniées: mais",
            "qui ſont bie eloignces de la perſection d’r",
            "lomme d’Eſtat, &amp; de cette premiere partie d’vn",
            "Miniſtre qui eſt la vigilace &amp; l’experience, qui",
            "ne s’eſt point rconnuë en toutes les charges",
            "qu’il a indignement exercées.",
            "La deuxieſme eſt l’affection au ſeruice du",
            "Pince de luy eſtre fidelle &amp; ſerieux enſes Con¬",
            "ſeils. Le veritable &amp; fidelle Miniſtre ſçait que ſer¬",
            "uir le Prince, c’eſt faiee la principale partie de",
            "la Loy: car qui ne rend à Ceſar ce qui appartient",
            "à Ceſar, eſt touſiours en demeure de ce qu’il doit",
            "à-Dieu. C’eſt le precepte que l’homme d’Eftae",
            "&amp; la Noblefſe doiuent eſtudier iour &amp; nuit, c’eſt",
            "l’or que l’Oracle conſeilloit de pendre aux oreil¬",
            "les de la ieune Nobleſſe de Lydie.",
            "¬",
            "Les Regles qu’vn Orand de France donnoit¬",
            "à ſonls Officier de la Couronne, pour ſa bon¬",
            "ne conduite, ſont bonnes pour tous ceux qui veu¬",
            "lent ſeruir auec honneuraupres des Princes. I’e¬",
            "ſtime celle-cy des- plus certaines; Rendez vous",
            "ſujet &amp; aſſiu pres du Roy, aux heures que vous",
            "connoiſtrez luy eſtre plus agreable, conformez",
            "vous à ſes volontez, recherchez ce qu’il afſfe.",
            "cionne."
        ],
        [
            "13",
            "ionase, donſtituez vos principaux plaiſirs à luy",
            "oomplaite, &amp; gaigner ſes bonnes graces. Penſez",
            "vous eſtreplus eſtimé par la grande deſpenſe, que",
            "par la vertu &amp; parſimonie, c’eſt vn abus voir vne",
            "foliee frequentez les Compagnies vertueuſes, &amp;",
            "ous exemprez des vicieuſes.. Toute la Phyloſo¬",
            "phie de l’Academie ne ſç̧auroit fournir de meil¬",
            "leurs preceptes pour faire, &amp; maintenir ſa for¬",
            "une es la Coutr. L’Homme d’ſtat apprendra de¬",
            "alà de ne rien entreprendre qui ne ſoit agreable",
            "au ince, &amp; ſans luy en auoir communique faut",
            "Aqu’il choifiſſe le temps propre pour l’entretenir",
            "des affaires quiregardent ſon Eſtat, ne s’éloigner",
            "de ſon oreille. pour ſç̧auoir ſa volonteé, &amp; ree¬",
            "uoir ſes commandemens: &amp; comme il eſt neeeſ¬",
            "ſaire que le Prince ſoit inſtruit des choſes de con¬",
            "ſequence, pour aduiſer auec luy de la maniere",
            "qu’il les faut conduire, il fautprenmierement ſça¬",
            "uoir ſa reſolion: ſi c’eſt choſe qu’il luy aggrée",
            "ou qi ſoit importante, &amp; ſur ce qu’il en ordon.",
            "nera, &amp; qu’il deſire auoir l’aduis de ſon Conſeil,",
            "alors le Miniſtre d’Eſtat luy doit en conſcience",
            "de larer ce qu’il iugera eſtre à propos pour le",
            "bien de ſon ſeruice ſans luy rien deſguiſer, car",
            "ce n’eſt pas moindre crime de ne donner au Prin¬",
            "ce le bon &amp; ſalutraire Conſeil, que de l’offenſer",
            "erſa per ſonne, il faut luy declarer ce qu’il eſt be¬",
            "ſoin qu’l faſse ſans rien craindre n’y auoir eſga d"
        ],
        [
            "1.4",
            "qu’aux intereſts du Prince &amp; de ſon Eſtat, ſans",
            "apprehender la diſgrace, la hayne, n’y la ialou¬",
            "ſie de quelque Grand. Il eſt bien vray que le ſa¬",
            "lut du vaiſſeau eſt en doute, lors que les bons pi¬",
            "lotes craignent &amp; ne ſont aſſeurez; car qu’ele",
            "ſeureté y a l parmy les eonfuſions publiques? qui",
            "ſe meſlera d’vn Eſtat, où Antide eſt injurie, oû",
            "Socrare eſt condamné, &amp; Ariſtote a peur de lel¬",
            "ſtre. Neantmoins ſi le mniſtreé d Eſtat eſt home",
            "de bien, &amp; qu’il deſir ſeruir ſonPrince en touts",
            "occaſions, il ne doit apprehender aucune choſe,",
            "ny quitter les affaires pour quelques menaces",
            "qu’on luy faſse, où pour quelque niure qu’oa loy",
            "fera ſouffrir, ear comme il n’eſt obligé qu’à ſon",
            "Prince, chole aucune ne le peut diſpenſer du fer.",
            "uice qu’il luy doit rendre, n’y ſe retirer s’il ne le",
            "luy commande, car tout ainſi que quand les",
            "Eſtoilles tobent de leursSpheres, elles perdent",
            "non fſeulement l’influence &amp; le mouuement,ioais",
            "encores la lumiere; c’eſt le meſme du Miniſtre",
            "d’Eſtat, lequei ſe voulant retirer ſans ot dree¬",
            "pres; il perd ce qu’il auoit de lurmiere &amp; de cre¬",
            "dit aux Conſeils du Prince, lors que lo abſence",
            "preiudieie à ſes affaires, que pour quelque ſorte",
            "de colere ou d’ofſenſe qu’il en eut receuë, eela",
            "ne doit cauſer en luy, le retardement de ſorſor¬",
            "uice ny luy oſter celuy deuoir, d’autant que leſer¬",
            "uiteur n’eſt pas bien aduiſé qui ſe retire ſur la"
        ],
        [
            "eodere de ſou Maire, &amp;e las qhilâ obaandes",
            "mene de recurne, il fautquolobeyſſe ſalsnamés",
            "uer ette prenere éreancaqui euoit, ny laiſo",
            "pauienee nangelgsrhpt, le que ſon courasx",
            "ge dait daoi, aqudy q’ilſe vaje presadé́ pour",
            "tailparauanx ouſſeteaa à hoaeuc de le",
            "ſuiure.",
            "2 b",
            "I ai du deuaia de Mnſtoe dEae do4",
            "poiuapprumt ndepefſehieû aduis,quelque",
            "preasdioe que ldu lfõne aoda foartuhede leur",
            "ahise puiſſeat aefſeaûisb,car i faunue le Prin¬",
            "e foit infotraé detdu, que ſo- ſermicoi e¬",
            "pdrte tous lesteſpets&amp;ancereſbaanicuhietn.j",
            ". ua fortnquefpouſla aosdtanede Sce¬",
            "uola par le feu, deFaboicius pbrla pauturoé &amp; de",
            "Rutiius pat le banniſſemen, et ce qui doit ten¬",
            "er le reniable siniſtse paz de noyens quil",
            "faſfene maintniqoeiſasnnonisrint des",
            "fl ches contre luy, ſont celles qu’elle dolt reſet¬",
            "er pairt le dafend bolles psties qui doiuent",
            "eſprouuaer ls idlé, le: ooage, &amp;la enſtan¬",
            "b a ſi parfai&amp;t iniſtredusPaiodce, ſns led¬",
            "ueles il ao po &amp; ae doi aſpirarà vne belle",
            "change..",
            "hſie Cdrdinal Maaata n’a poia pour aela",
            "quictél’ambitiadapacoenir eettedignié,ſas",
            "eanſidro, quietant eſtanger ilne paut eûtqje",
            "premiar lAinlte d’Etae d’n Rojyaume douieil"
        ],
        [
            "6",
            "n’a teonôoiſſhnes de ffalres, pour acondaite",
            "doſquelles ls pos granda hommes ſe ttouuenu",
            "hien empeſehe, qoy que Franois &amp; nourris",
            "dans les Confeils dqRoy, ûicegqiy ſout en",
            "ployez nedeur font pairt e leups experienoas, &amp;",
            "les rendent capables d’admirenpeu de &amp;hoſe&amp;",
            "d’en ſçauoir beaucoup: les diamans ſe poliſſent",
            "par les daians, &amp; les oſpnisſe e’affineéut par les",
            "oſpisdans les afahres-ql-preſſene&amp; auiſen",
            "tos natultplus poſane&amp;ſtupides, oomus de",
            "tortes epotent odeſtachentles: plus tourds",
            "caillou Que ſipour ete eloqûent il ſ faut pro¬",
            "pleor limitaion des plus parfaies pieces des",
            "auciensalurs: auſfspour dreſſer vnbtaub eſ¬",
            "prit aux affairesd Eſtat, le plus court t hemin eſt",
            "ſe mirer ſur ’exmple de ceux qui les ont lon¬",
            "goement raittés ;eton aduantcc plus ſur l’e¬",
            "’emple &amp; leauaulanelmepquoiſurlospreceptes",
            "&amp; les diſeours.2!l",
            "12",
            "Mais comenenme lentomre pastouſoursde",
            "grandesocaſioas ponr oxeocoi ls anteademes",
            "&amp;i aitebles geanfos fbres, o’eſf vn grad",
            "bon-heuoeux quidat la coranmcation fcile",
            "&amp; la conurſation familiere à ceux qui orslla",
            "cmnoiorio fcile &amp; la conuoeſationfami¬",
            "liereaueo ſes abiles homel,quueſleueſur le;",
            "ps haupes épheres duGouuamen &amp; voyent",
            "plutoſt que les auues ’ofage&amp;li ſerenneéjiugent"
        ],
        [
            "l",
            "de loing les euenemens, connoiſſent la ſource,",
            "la ſuitte &amp; les conſequences des affaires: cat",
            "comne onſe hale au Soleil &amp; on ſe piar fume dãis",
            "les odeursſans peine, ils forment leur iugement",
            "à toutes ſortes dereſolutions.",
            "Il faur qu’vn homme d’Eſtat cogaoiſſe la por",
            "ée de ſon eſprit, &amp; iuſques où il peut allcr. ll y",
            "n a que plus ilsſont eſleuez moins ls paroiſſent,",
            "&amp; d’autres qui ne vyeulent auoir tant de iout pour",
            "hien pareſtre, car les charges &amp; les afſaires deſ¬",
            "couurent les hommes, tehes à qui en ſeroi eſti.¬",
            "aé s’il ne les auoit point.",
            "La comparaiſon de la diuerſité des eſprits.",
            "elle. des ſtatuaës n’eſt pas impertinente. Les",
            "Atheniens employerent deux excellens Scul¬",
            "pteurs pour faite la teſte de Minerue ſ’hidias",
            "&amp; Alemene, &amp; les eonſi lerant enſemble apres",
            "qu’elles furent factes ſe mocquerent de celle de",
            "Phidias quin’eſtoit que groſſierement ébauchée",
            "&amp; admirenl’autre qui auoit par vn grand arti¬",
            "fice tous les traits delicas &amp; adoucis. Neant.",
            "moins quand elles furent montées ſur deux hau¬",
            "tes colonnes, celle de Phidias racourcie par l’é¬",
            "loignement à ſa deuë proportion parut parfalle.¬",
            "ment belle, &amp; celle d’Alemene perdit ſa forme;",
            "la hauteur luy deſrohant tellement ſa beauré",
            "qu’elle ne paroiſſot que comme vne boule mal",
            "ondie,-i2."
        ],
        [
            "13",
            "De meſme il y a des eſprits qai paroiſſent ſe¬",
            "lon qu’ils ſont plus ou moins edleuez; les vs",
            "n ayant point de vigueur s’ils ne ſont uouſiours",
            "dans les plus hautes regions des afaires, les au¬",
            "tres ne vont pas ſi haut &amp; leur ſuffiſance ne mon¬",
            "te qu’a certain degré́, paſſe lequal on neles co¬",
            "noſt plus, &amp; eux-rmeſmes ont peine de ſe reco¬",
            "noitre, la teſte leur tourne, &amp; la leurs yeux s’éô",
            "bloü̈yfſent en ces lieux eſleuez.",
            "omment vn homme tel que le Cardinal Ma¬",
            "arin qu n’auoit iaaais etubeé à la ſeience Poli",
            "ique, n y appris les Maximes d’eſtat telles qus",
            "ont eeles de France, e ſi audacievx que d’aſpi¬",
            "Her ainſi a des choſes ſi releuees, luy qui du vi¬",
            "ianot du Car dinal Duc de Riehe lieu, y fut enuoyeé",
            "de la’part du Pape Vrbainv1l. tout le emps",
            "qu’il y demeura fut par luy empl ye aux ieu,",
            "aux Comedies à la chaſſe, à l’entretiendes com¬",
            "pagoaies, ſans trauailler duront rois annéesqu’",
            "ydemeura aux affaires pour leſqueles il y eſtoi¬.",
            "ce qui deſpleut tellement a ſa Salnteté qu’il fut",
            "par elle i’appelle ſans autre eſſet que d’auoir",
            "appris que pour bien faire ſes ffaires en France,",
            "falloſt eatretenir la guerre qu’elle auoit eontre",
            "I’Eſpagne &amp; a Maiſon d’Aſtsiche, &amp; partant",
            "ſurchuger le peuple d’impoſts extraordinaires,",
            "receuolt à bras ouuerts les partiſans qui indi¬",
            "quoient les moyens de ruyner le Royaume: ce"
        ],
        [
            "19",
            "fut lafeule ſcience qu’il apprit par frequentatio",
            "ôetels uoleurs, il voyoit le ehemin quiluy en é¬",
            "toit ouuert duraut le Miniſtere du Cardinal de",
            "Richelieu; mais de rechercher les grands hom¬",
            "mes d’Eſtat, les fidelles Conſeillers du Roy, qui",
            "ans interefts, ny deſir de s’enrichir du ſang du",
            "peuple, le ſeruoient auec toute ſorte de probité",
            "&amp; d’integrité, c’eſt ce qu’il ne fit pas, il n’auoit",
            "point eſteé nourry dans la prudence politique, il",
            "n’auoit autre experience que la fourberie, la pi¬",
            "perie, &amp; les maximaes du jeudans les Academies",
            "de telles gens; dans leſquelles il ne ſe parle que",
            "de coucher les deux &amp; trois cents, voire les mil¬",
            "liers de piſtoles ſur le dé, dans laque lle ſcience il",
            "y auoit fair ſon cours, &amp; en eſtoit paſſe Maiſtre,",
            "mais il l’acheua en France auec les gens d’affai¬",
            "res, madltoſtiers,&amp; oonopoleurs, ſa plus ordinai¬",
            "re compagnie, en fuyant les gens d’tat: car",
            "comme tres gnorant en telle ſcionee, ie ç̧auoit",
            "qu’il y euſt eſté ſilé, deſetimé, &amp; teou pour con¬",
            "euſſionnaire: &amp; cabaliſte de Party, de jeu, &amp; de",
            "piperie. Voicy les premiers effets de la Coniura¬",
            "tian ltaliene conre la France pour la’ruyner.",
            "Apres la mort duCardinal de Richelieu il ne",
            "a mquoit au Roy de grand hommes ſes ſujets,",
            "pour remplis cete paſce. car la Franee en la pro¬",
            "duion des beaux eſprits eſt le rameau d’or de",
            "la Sybille, qui ayanpetda vuefuelle enrepou.¬"
        ],
        [
            "2",
            "ſe vne autre:! mais il faut bien du tempi pour fai¬",
            "re vn homme de cette experience, &amp; c’eſt vnad¬",
            "uantage incomparable d’auoir eſté inſtruit pa¬",
            "n, les Grands hommes conſommez dans lesaf¬",
            "faires d’vn grand Royaume, &amp; à moins de cela,",
            "aul ne doit eſtre cenſé, capable de conſeiller le",
            "Prince n’y conduire ſon Eſtat, c’eſtoient ces to¬",
            "tes vieïllies dans les Conſeils, dont le Roy ſe",
            "deuoit ſeruir en ſon bas aage, &amp; non d’un four¬",
            "be &amp; d’vn ignorant tel qu’eſt Mazarin, la Reyne",
            "en ſa Regence, eut eſté mieux conſelleée qu’elle",
            "n’a eſté, &amp; fut trouuée dans l’eftime d’vne Reyne",
            "Blanche Mere de Sainct Louys, ſa deuanciere",
            "ſortie comme elle du ſang de Caſtille, n’auoit",
            "autre penſée que d’eſtablir la Paix au Royaume",
            "on faiſant ceſſer la guerre dans le bas aage du",
            "Roy ſon fils, au leu de ſe ſeruir d’vn homme qui",
            "n’a iarais que ſes intereſts en la penſée, &amp; l’ad¬",
            "uancer, comme elle a faic, pour en ſuitte cor¬",
            "tinüer le trouble &amp; faire naſtre la miſere parmy",
            "les peuples pour profiter de leur ruyne, ſans fal¬",
            "loir pſſer par toute l’Europe: pout perturba¬",
            "teurs du repos de toute la Chreſtienté comme",
            "Mazarin &amp; ſes adherans ont eſté..",
            "Le Prince ne ſe peut mal rrouuer d’auoir v.",
            "Conſeil compoſé de beaucoup de perſonnes,",
            "pou ueu qu’ils n’ayent autre but que d’auancer",
            "-ſon ſeruice, le biea &amp; le repos de ſon Royaume4,",
            "quand"
        ],
        [
            "quand lers Conſ ils s’arreſtens là, &amp; qu’ils re¬",
            "cher chen plus l’hõ̃neur &amp; la gloire d auoit bicrs",
            "&amp; vile ment ſeruy, &amp; que les eſſĉts’de leurs bhõs",
            "aduis ſe voyent executer, plutoſt que de trauail¬",
            "ler pour s’enrichir, &amp; de paſſet d’vne mediocre",
            "charge à vne plus grand: il n’en peut reüſir que;",
            "du bien &amp; de la felicité à ſon Eſtat. Mars lors que",
            "que parmy certe pluralité de Conſeillers d’El",
            "ſtat, la confuſion &amp; les intereſts pdrticuliers s’y",
            "multiplient, on ne peut eſperer deleurs conſeils",
            "aipſi bigarrez que des reſolutions tres-pdtai",
            "ieuſes, &amp; leroit beaucoup meilleur auSouuie",
            "rin n’enauoir gu vn petit nombre gens de hieni",
            "&amp; viuans. dans l’integrité de leur conduite aux",
            "affares:;car il ſe pouuoit aſſeure de rou heu.",
            "Feux ſuccez deleurs bons conſeils,:",
            "Soſt que ulas Mazarin ſe vid dans le Mini.",
            "ere, il ae voulut poit auoin de conquerant, luy",
            "ſeul ontreprit ce qu’il ne pouroit faire, ſçauoir,",
            "le Qouuernement del’Eſtt, &amp; la pramiere cho",
            "ſe qu’il fit apres auoir gaigpé l’oeſprit de la Réyne",
            "fut de chaſſer deux grandes lumieres de l’Egliſé",
            "Gallicane, ueſſieurs les Eueſques de Llieur &amp;",
            "de Beauuais, Pcelats dont l’integritérecogneuë",
            "uoit ppre la Reyne à les faire venis en Cdur a¬",
            "pres la aort du Roy, pour ſe ſeruir de leurs con¬",
            "ſeils, &amp;ſi ſa maieſte les euſt ſuiuis ſans ſe lalſſer",
            "ouſeder par-cét igaun, uais paligiepsy",
            "E"
        ],
        [
            "endu Miniſtre, la France ne ſe verroit pas aux",
            "abois, comme elle eſtà preſent, ilfit auſſi diſgra¬",
            "ciet le fieiur Sublet, dt des Noyers, Secretaire",
            "d’Eſtat,choiſi panleCardinal de Richelieu, eom¬",
            "me tres intclhgent aux grandes affaires, &amp; du¬",
            "quel il ſeſoruoit vtilement dansſon Minſtere, ſe",
            "repoſant e ſ̀ ſuffiſance de tout ce qui regardoie",
            "la Pair &amp; laguerre: mais comme il eſtoit c'air¬",
            "voyanr &amp; iudicieux, le Cardinal Mazarin ne",
            "voulur point l’auoir dans les Conſeils du Roy,",
            "ſçachant bien que’ recognoiſant ſon lgnoranee",
            "&amp;fes fourberies, il l’euſt auec raiſon meſpriſé &amp;",
            "deſcr ie ſon iniſtere. Ilfit uſfi demettre Mon¬",
            "ſieur de Laffemas de la charge de Lieutenãe Ci¬",
            "uil au Chbaſtelot de Paris qu’il exer5oit par eona¬",
            "miſſion (ne ſe voulant deéfairede-ſon offiee d",
            "Maiſtro des Requeſtes) d’autant qu’il le recon¬",
            "noiſſoit homme de bien, qui ne pouuoit ſofſrir",
            "les voleries &amp; les concuſſions des partiſans, &amp;",
            "qu’ibauoit’e main aſſez e memtoires &amp; d’n¬",
            "ſtruba pour leur failte &amp; parfaire leur piocez",
            "C’éſt poulquoy ils gaignorent cela ſur ee Car",
            "dinal, de ld faire depoſer de cette charge, de la",
            "quelle il s’acqurtoit auec beaucoup d’laonneur",
            "poue la bonmeiuſtice qu’il rendoit au- publie, &amp;",
            "la police part laqelle’il entretenoit le repos de",
            "lville de Paris. Il ne vouloit auoir auec lûy que",
            "quelques Offieiers de Fiaice, leſquels comne"
        ],
        [
            "auoient bonne enuie de bien faire leurs af¬.",
            "faires durant le trouble, comme ils firent, &amp; ſe",
            "ſont rendus riches &amp; puſſans en argent, &amp; l¬",
            "les terses &amp; Seigneunes qu’ils ont acquiſes au",
            "maniement des Hinances du Roy, &amp; ce la ſub¬",
            "ſtance du peuple.",
            "Mais aux affaires d’Eſtaz il ne ſouffroit aueun",
            "autre Miniſtre qu’ib ſceuſt luy pouuoir contre¬",
            "dire, il vouloit luy ſeul diſpoſet de la guerre",
            "ſans ſuiure les bons conſels de la paix qu’onluy",
            "donnoit, &amp; ainſi il n’auoir en ſon cabinet que",
            "deux ou ttos perſonnes quiduyſtoientcom",
            "plaiſan&amp; l’entretiennedr,coome lls fa4en",
            "cre, à nouotie ls crubleés &amp;s àoyner la Frãce,",
            "Onme dira-qut lors qu’il ’agiſt d’affaires de",
            "gtande importance, &amp; qui demandenpe le ſecre5",
            "quele Princraiſoù de u’auoitque pede pe¬",
            "ſonnes pour enconferer &amp; auoit lout aduis3, &amp;",
            "qu’il y a dauger qu’vn plus graad nombre, dſ¬",
            "quelsona ne cognoift le party qu’ils fauoriſent, en",
            "ait connoiſſaace: il. faut que les deſſeins da",
            "Prinoe ſoientcouuerts, quilsſoient conduits a¬",
            "uee vne profonde padtene,. par de longs de¬",
            "ſtours iuſques au but qu’il s’eſt propoſeé; &amp; pour",
            "e faire’il eſt important que la direction de ſes",
            "affatres do. eonſequence, paſſe par moins de te¬",
            "ſtes, d’ailleurs qu’elle’ne change point ſi ſou¬",
            "uent de maſns."
        ],
        [
            "1",
            "24",
            "Qu’on liſe l’Hiſtoire d’Eſpagne depuis cent",
            "ou ſir vingts ans en çà, à peine ſe trouuera-il du¬",
            "rant tout ce temps- là plus de iniſtres que de",
            "Roys. Le Cardinal Ximenes fut ſeul abſolu ſous",
            "Ferdinand. Le Car dinal de Granuele ſous Char¬",
            "lesV. Ruy Gomez de Ssylua ſous PhilippeslI.",
            "Le Duc Cardinal de Lerme ſous Phihppes!l.",
            "Et le Comte Duc d’Oliuares ſous Philippes l.",
            "à preſent Roy d Eſpagne. Leurs Maiſtres ne fai¬",
            "ſoient iamais rien de grand que par leur aduis.",
            "Que s’ils deliberoient par fois auec quelques",
            "autres ſue certaines oceutréces, ils les reſoluoiẽt",
            "touſiours chacuu aueec leur particulier çonfidẽ̃t.",
            "Ce quenas oys de France n’ont gueres prati¬",
            "qué́, fors Francois . qui ſur la fin ayant fait roti¬",
            "rer ſon Conneſtable, empriſonné ſon A dmiral,",
            "&amp; condamné ſon Chancelier pour les oauſes",
            "que chacun peueſç̧auoir, ramaſſa toute l’autho",
            "rité qu’il auoit partagée cntre cestroisen la per",
            "ſonne de celuy qu’il enuoya querir cn Piedmont",
            "pour luy commertre l’adminiſftrarioa entiere de",
            "ſes affaires. Dont il ſe trouua ſi bien que par ſon",
            "Teſtament, il exhorta ſonfils à ſuiure le meſme",
            "chemin, &amp; qu’il ne s’en éloignaſt, comme il fit,",
            "auſſi-toſt apres, on ſç̧ait que pour s’eſtre ſeruy",
            "de plus de gens, il n’en fut pas rmieux, au con¬",
            "raire tout alla. plus. mal depuis.",
            "le ne m’eſtonne pas ce que ce Prince diſoit",
            "autre fois"
        ],
        [
            "25",
            "autrefois de la multdtude de ſes Medecins, plu¬",
            "ſieurs autres le pourroient dire du trop grand",
            "nombre de leurs Conſeillers, les raiſeps en ſn",
            "euidente: S’il eſt mal-aiſé, comme. certine¬",
            "ment il l’eſt, de trouuer vn home pouarueu de",
            "toutes les qualitez n ceſſaires au gouuerne¬",
            "ment d’vn Eſtat, il l’eſt bien encoresd’auantage",
            "d’en trouuer pluſieurs envnSecle, où les gens",
            "de bien ſont plus rares ocaucoup que du temps",
            "d’Alphonſe Roy de Naples: qui oyant dire vn",
            "iour que les Carhanois eſtoient d’aduis de don¬",
            "ner pour gouuernement à leur jeune Prince ſept",
            "hommes ſages, qui craigniſſent ieu, rendiſſent",
            "juſtice, &amp; fuſſent exempts de toute paſſion, reſ¬",
            "pondit à ceuxqui luy faiſoient ce diſcours, que",
            "s’ilen ſçauoit leulement deux en qui toutes ces",
            "condirions ſe rcncontraſſent au point qu’qn les",
            "deſiroit, il leur partageroit volontiers ſon pr o¬",
            "pre Royaume. t le mal eſt, que comme l’indiſ¬",
            "poſiuon d’vn membre, altere quelquesfois la",
            "bonne conſtitution de tour lereſte du corps; Il",
            "ne faut que l’ignorance ou la malice de l’vn",
            "pour gaſter tout ce que les autres ont de bon. l ls",
            "ne penſent la pluſlpart du temps qu’à fortife",
            "leur credit, &amp; deliberant plus auec leur intereſt",
            "qu’auec le ſerce de leur Maiſtre, ſe cont re¬",
            "buttent auec tant d’animoſite, que pour éuiter",
            "les inconueniens qui prouiennent de cette ja¬"
        ],
        [
            "a26",
            "ouſie, on eſt eontraint par fois de prendre l’ad¬",
            "uis de chacun d’eux à part, comme faiſoit il ya",
            "enuiron centanvn Souuerain d’ltalie.",
            "oint que ce fſecret qu’on peut auee raiſon",
            "appeller l’ame des entreprſes ifnportantes, qui",
            "perdent comme les mines tout leur effet depuis",
            "qu’elles ſont euentées, ne ſe conſerue qu’aueec",
            "beaucoup de peine entre tant de gens, dont",
            "quelqu’vn parle touſiours plus qu’il ne ſeroit",
            "beſoin.",
            "Que ſi le grand nombre de Miniſtres eſt pre¬",
            "iudieiable à ceux qui les employent, leur fre¬",
            "quent changement ne l’eſt pas moins à ceux que",
            "leur ſoibleſſe y porte. Ie laiſſe à part la raiſon",
            "qu’en rendoit Tybere, &amp; l’experience qu’en fit",
            "Louis XI. l’vn le plus aduiſé de tous les Enape¬",
            "reurs Romains, l’autre de tous nos Roys. Le",
            "ſens eommun va de luy-meſneà cela.",
            "Ceux qui vlennent tous frais aux affaires ne",
            "ſçachant pas les morifs, ou ſe faſchant de mar¬",
            "echer ſur les pas de ceux qui les ont precedez,",
            "prennent d’autres routes; au bout deſquelles",
            "ils trouuent quelquesfois des precipices qu’ils",
            "n’ont paspreueus. Ils ne ſongent pas rant à faire",
            "quelque choſe e bien, qu’à faire quelque choſe",
            "de nouueau; Et puis manquant de cet:e e xpe¬",
            "rience, qui ſert de guide à la raiſon en beaucoup",
            "de lieux, ils font des fautes, qu’il eſt tous¬"
        ],
        [
            "a27",
            "jours plus aife d’éuiter que de reparer.",
            "Ceſte capacité neceſſaire au maniment des",
            "grandes affaires, ne s’acquierent pas conmme la",
            "poſſeſſion d’vn heritage par an &amp; iour: Il faut",
            "que ſans parler du reſte, celuy qui tient le gou¬",
            "uernail publie, ait vne entiere &amp; parfaicte co¬",
            "gnoiſſance, non ſeulement des intereſts &amp; des",
            "merites de tous ceur qui peuuent nuire ou ſer.",
            "uir dans les Prouinces, coname auoit le Roy",
            "Charles huitiéme, par vne liſte qu’il s’en fai.",
            "ſoit donner; mais encores des forces, des re¬",
            "uenus, &amp; des liaiſons de tout l’Eſtat, ainſtqu’vn",
            "des Ottomans, par le moyen regiſtre qu’il en",
            "auoit, à l’imitarion de l’Empeeur Auguſte, tou¬",
            "ſiours deuant les yeux: Et ce qui eſt plus, des",
            "inelinations, des alliances &amp; des correſpondan¬",
            "ces detous les voiſins, afin de l’en pouuoir ou",
            "deffendre ou preualoir ſelon les occaſions.",
            "Et quelque excellen eſprit qu’on ait, quel¬",
            "que grand ſoin qu’on y apporte, ſi l’on ne donne",
            "eneore vn long-temps à cela, l’on ne fait rien.",
            "Tout ce la s’eſt trouué en la perſonne du def¬",
            "funct Cardinal de Richelieu, qui auoit toutes",
            "ces qualitez d’vn Miniſtre d’Eſtat, auſſi luy ſeul",
            "eſtoit il ſuffiſant de conduire les plus grandes",
            "affaires, car il y employoit la vigilance, les ſoins,",
            "la cognoiſance qu’il en auoit, &amp; le long etude",
            "qu’il en auoit fait; neantmoins il vouloit ſe ſer¬"
        ],
        [
            "28",
            "uir encore des l’aduis &amp; conſeil de ceux qui",
            "auoient de l’expeience aux grandes affaires,",
            "qui y trauailloient auec ſoin &amp; grande vtilité. Il",
            "conferoit volontiers auec eux, &amp; les employoit",
            "ſelon qu’il iugeoit leur eſprit eſtre porté aux oc¬",
            "currences, afin qu il n’euſt point ce reproche",
            "d’entreprendre luyſeul le miniſtere d’vn ſi grãd",
            "Eſtat: il ſçauoit que la production de ces grands",
            "geines, n’eſt pas l’ouurage ordinaire d’vn",
            "Bſſexte il faut pat fois la reuolution entiere de",
            "quatre ſiecles à ’a nature, pour en former vn de",
            "la qualité́ qu’on le deſire, en qui ſe rencontrent",
            "enſemble toutes les excellentes &amp; rares parties",
            "qui ſeules peuuent eſleuer bien haut &amp; au deſſus",
            "du commun de ceux qui s’en treuuent pourueus:",
            "Ie ne parle point ſeulement de celles qui ſont",
            "en quelque façon de l’eſſence de la profeſſion",
            "d’vn Miniſtre d’Eſtat, commec la pieté, la ſageſſe,",
            "la prudlence, la moderation, l’éloquence, l’éru¬",
            "dition, &amp; leurs pareilles: ie dis des autres meſ¬",
            "mes qui ſemblent en eſtre entierement éloignés",
            "comme celles qui compoſent la perfeclion de",
            "ces g ands Hommes.",
            "Que ſi es choſes ſe doiuent trouuer en vn i¬",
            "niſtre d’Eſtat, comment le Cardinal Mazarin a¬",
            "il !’impulence de receuoir cette grande &amp; e mi¬",
            "nente chare, cognoiſſant aſſez qu’il eſtoit gran¬",
            "demen: éloigné́ des qualitez ey deſſs remar",
            "cs"
        ],
        [
            "29",
            "quées &amp; qui font l’homme d’Eſtat, &amp; ſans leſ.",
            "quelles il ne le peut eſtre; &amp; de vouloir entre¬",
            "prendre luy ſeul ce que les plus illuminez eſprits",
            "n’ont oſé faire ſans en auoir la ſuffiſance &amp; les",
            "parties neceſſaires. C’eſt plutoſt manie ou te¬",
            "merite que ſagefſe, de ne ſçauoir en vne telle",
            "eharge par où doit commencer le trauail d’v",
            "Miniſtre. Où a-il eſtudié cette ſclence Politique,",
            "qui ne s’apprend que dans l’experiece, &amp; qui",
            "fait auoir la cognoiſfance des intereſts des meri¬",
            "ts de tous ceux qui peuuent nuire ou ſeruir dans",
            "les prouinces Combien de temps luy euſt-il",
            "fallu pour les cognoiſtre, puis que iuſques alors",
            "iln’anoit appris que le jeu, la fourberie, &amp; les",
            "fornaes de ſeduire, de piper &amp; tromper; quali¬",
            "tez conuenables à vn Academiſte d’Amour, de",
            "jeu, &amp; de Comedies: msais tres-indignes d’vn",
            "Conſeciller d’Eſtat. Comment euſt-il p ſç̧auoir",
            "les inclinations, les alliances, &amp; les correſpon¬",
            "dances des voiſins de la France, luy eſtranger",
            "Italien, &amp; quiny faiſoit que naiſtre, veu que les",
            "narurels &amp; les meilleurs eſprits auec leurs veil¬",
            "les, ſoins, ttauaux, ſüeurs, &amp; experiences, tra¬",
            "uaillent beaucoup pour eſtrée parfaicts en cette",
            "cognoiſſance. Et vn ignorant ſera ſi mal-aduisc",
            "que d’aſpirer à vne dgnité qui couſte tant de",
            "temps aux plus grands hommes qui y ont eſté.",
            "eſleus pours’en acquitter dignement,ſi pendant.",
            "H"
        ],
        [
            "trois anné́es de temps qu’il demeura en Fraucs",
            "pour les affaires de ſa Saincteté, &amp;dans les autres",
            "années qu’il s’yeſt rendu pour y faire ſa demeu¬",
            "re, s’l ſe fuſt miré ſur les actions &amp; les moyens",
            "dont ſe ſeruoit le deffunct Cardinal de Richea",
            "lieu en ſon ainiſtere, au lieu de paſſer ſon tempe",
            "aux jeux, à la chaſſe, aux Comedies, à l’entre¬",
            "tien des Dames; il en euſt releueé quelque cho¬",
            "ſe qui euſt beaucoup aydeé à quitter toutes ces",
            "oceuparions honteuſes, &amp; ſe fuſt inſtruit à la",
            "poliuque ou raſon d’Eſtat, qui ſont les Rudi¬",
            "mens d’vn homme qui pretend paruenit à certe",
            "dignité de Conſeiller d Eſtat: mais de vouloir",
            "reſſembler ce Phaeton inſolent, &amp; conduire le",
            "chariot du Soleil ſans en ſç̧auoir le meſtier, ny l",
            "maniere de le gouuerner, c’eſt courir le meſme",
            "peril où s’eſt reduit ce preſomptueux Italien de",
            "ſe voirfulminé par le foudre de la luſtice diuine",
            "pour auoir alluméle feu &amp; la guerre aux quatre",
            "coings &amp; au mlieu de la France: La pieteé ſe",
            "trouue-t’elle parmy les impietés, ſacnleges &amp;",
            "profanation de tant d’gliſes; &amp; de lieux ſacrez",
            "qu’il a fait commettre par des ſoldats impies,",
            "qui n’ont ny Foy ny Religion. Y a. t’il de la pieré",
            "en vn homme qui fait trafic des biens delaiſſez",
            "aux Abbayes pour y entretenir le ſeruice diuin,",
            "&amp; les confere à des perſonnes qu’il ſç̧ait porter",
            "ſes intereſts? Quel perte en vn Cardinal, qui n’a"
        ],
        [
            "autœ pet:qu cellé du jeu, d la lefidie &amp;.",
            "des Comedies.!.",
            "Quelle. ſageſſe en vn tel Miniſtre ignorant",
            "dans les affaires &amp; aux bonnes letres quelle",
            "ſageſſe ſe peut accorder aueo ta fourberie, la",
            "troperie &amp; la malice? a illd la ptûdence en",
            "vnae perſoune qui porte buteschdſes daas lex¬",
            "tremité des deſordres du deeſpoir, &amp; de la mi¬",
            "ſere publique, &amp; qui ſe moquede toui les actes",
            "plus ſelerats &amp; deteſtahles que les demons meſ¬",
            "aes puiſſent exerer, comne eftant. fon ique",
            "contentement, de voir vn péunle ruiné, &amp; vn ſi",
            "loriſſantRoyaume expoſeé à lapnoue des ſoldars",
            "voleurs, bourefeuz, &amp; pire qu des Corſaires&amp;e",
            "des furies infetnaless:.5",
            "Quelle mo deſtié envn eſprit urbui lant, boüil¬",
            "lant, qui ne ſe plaiſt qu’aux troubles, aux ſedi¬",
            "tions &amp; aux reuoltes qu’il aſuſcitées &amp; entte¬",
            "tenuës en France &amp; aillaurs: .",
            ":",
            "Quelle eloquence &amp; faeonde &amp; diſerte en vn",
            "oluptueux, qui ne l’employe qu’a courtiſer &amp;",
            "complimenter les Dames, qui eſt ſon premier",
            "raeſtier, bien éloignée de celle qui donne la gra¬",
            "ce &amp; l’artention à va homimed’Eſtat; qui par ſes",
            "viues’ raiſons en fait cognoiſtre ce que vaut vn",
            "bon conſeil aux occaſions prefſanres, &amp; dans",
            "les affaires plus vrgentes: C’eſt l où ſe doiucnt",
            "eſtales les pointes de l’éloquenea attrayans &amp;"
        ],
        [
            "2.",
            "anenanr es eprits les plus engourdis à bien",
            "faire &amp; bien ſeruir le Prince &amp; l’Eſtae",
            "Où voulez vous trouuer la ſcience &amp; l’étu¬",
            "dition en vn faquin, qui s’eſt plus eſtudié au x",
            "danſes des Coribanthes, qu’aux exereices de",
            "Minerue &amp; de Palas, qui s’eſt de tout temps",
            "adonné à rechercher les parfums &amp; les odeurs",
            "plus rares pour parfumer ſon corps infe&amp; &amp;",
            "vraye paſture à vers &amp; d’inſetes, qui à plus aymé",
            "les concerts des luhs &amp; des inſtrumienrs, ae¬",
            "raits des paſſions lubriques, que les maximes",
            "de la Philoſophie, de la vraye Sageſſe &amp; de la",
            "Politique, qui font florir les hommes d’Eſtat,.",
            "rendent les Conſeils des Princes, capables de",
            "tous bons &amp; heureux ſuccez. Quand ils parlent",
            "des teſtes bien faites, bien inſtruites, &amp; port́e;",
            "au bien.",
            "La moderation &amp; le bonmeſnage, qui eſt de..",
            "ſiré au gouuernement d’vn Etar, &amp; l’emtretene¬",
            "ment des forces &amp; de l’authoritédu Printe, &amp;",
            "au ſoulagement des peuples dans vn inſatiabſle",
            "conuoireux d’or &amp; d’argent qui a volleé les tre.¬",
            "ſorsdu Roy, ſangſui alrerée du ſang, &amp; de la ſu.",
            "ſtance du pauure peuple, qui n’enmtrerient l,",
            "roublens que pout uioit plus de liberé, &amp; de",
            "moyens d’epuiſer iuſques au dernier teſtond¬",
            "Erance llſcauoit que Monſieur le Prinee le ha¬",
            "ſoit, ’eſt pourquoy il a’adreſſa a uonſie.",
            "Due"
        ],
        [
            "33",
            "Duc d’Ot leans pour ſe mettre bien auec luy, ̀",
            "quoy il conſentit: car il fit reſoudre Monſieur le",
            "t’rince pour luy pardonner ſans differer d’vn",
            "ſeul iour, &amp; le receuoir das ſon amitie: Ce diſ¬",
            "cours fit vne telle impreſſion ſur ſon eſprit, que",
            "pour ne pas encourir le reproche d’auoir entre¬",
            "pris ſur l’authorité Royale, &amp; auoir eſté la cauſe",
            "de nouueaux troubles en France, il ſe laiſſa vain.",
            "cre aux prieres de Son Alteſſe Royale, &amp; ſans",
            "conſulter dauantage, il eſcouta toutes les pro¬",
            "poſitions qu’on luy voulut faire. ll vid la Reine",
            "le vingt-ſeptiéme du meſme mois de Septem¬",
            "bre; &amp; en ſa preſence, il accorda au Cardinal",
            "Mazarin le pardon qu’il luy auoit fait deman¬",
            "der: Et ainſi ceſte rupture ſe termina preſque",
            "auſſi-toſt qu’elle eut eſclaé; &amp; Monſieur le",
            "Prince donna aux prieres de Son Aleſſe Royale,",
            "&amp; au repos de la France, ce qu’il auoit ſujet de",
            "refuſer aux feintes larmes &amp; ſouſmiſſions de ce",
            "Cardinal.",
            "Certe reconciliation ſi prompte ſe fi auec",
            "autant de ſeuerité de la part de onſieur le Prin¬",
            "ce, que d’arrifice &amp; de perfidie du coſté du Car¬",
            "dinal mazarin: car il entira les aduantages qu’il",
            "en auoit eſperé contre uonſieur le Prine pous",
            "ſes deſſeins: Il ſceut que Meſſieurs les Duc de",
            "Beaufort, le Coadiuteur, &amp; quantité́ de perſon¬",
            "nes de qualité, qui s’eſtoient vnis auee luy pour"
        ],
        [
            "34",
            "la cauſe cõmune ſe plaignoient que cét aceom¬",
            "aodemẽt s’eſtoit fait ſans eux, il ne ſe conteta",
            "pas de ietter la ſemence de diuiſion entre Mon¬",
            "ſieur le Prince &amp; les Frondeurs par cét accom¬",
            "modement, &amp; d’accroiſtre la haine des peuples",
            "contre luy. Pour frapper ſon coup plus ſeure¬",
            "ment, il voulut attirer ſurſa teſte l’aduerſion du",
            "Clergeé &amp; de laNobleſſe.La concefſion de que¬",
            "ques rangs &amp; prerogatiues accordeées à quel¬",
            "ques Maſons au mois d’Otobre enſuinant luy",
            "en fournit l’occaſion: il ſuſcira les prineipaux de",
            "de la Nobleſſe à s’oppoſer à cette grace: il in¬",
            "terefſa meſme le Clergé dans cette ialouſie des",
            "femmes qu’il fit aſſembler pluſieurs fois dans",
            "ſon Palais, &amp; apres diuerſes aſſembles tenuës",
            "ſur ce ſujet. Il fit demander par le Clergeé &amp; la",
            "Nobleſſe conjointement la reuocation de ces",
            "aduantages, laquelle leur fut accordeée ſur la",
            "fin du meſme mois d’Oétobre du conſentement",
            "de Meſſieurs les Princes.",
            "Ce mal-heureux ſujet de diſcorde eſtant ter¬",
            "miné autrement que le Cardinal Mazarin n’a¬",
            "uoit penſé, il chercha d’autres moyens pour a¬",
            "cheuer ce qu’il auoit commencé. Et voicy vn",
            "autre eſpece de Coniuratrion ltalienne.",
            "Ce Cardinal ſceur par ſes eſpions que les Ren¬",
            "riers eſtoient reſolus à ne plus ſouffrir qu’on fit",
            "violence à leurs Syndics, &amp; à ceux qui portoient"
        ],
        [
            "leurs intereſts. Parſa coniuration il fit aſſaſiner",
            "vn Samedy matin vnzieſme Decembre de la",
            "meſme année 6a. vn des Syndics des Rentiers",
            "le ſieur loly, &amp; des plus portez à leur payement:",
            "&amp; au meſme temps il fait courir le bruit que cé́t",
            "aſſaſſinat eſtoit le commencement d’vne con¬",
            "ſpiration par luy formée contre la vie de plu¬",
            "ſieurs autres Syndics &amp; Rentiers, &amp; meſme cô.",
            "tre Monſieur de Brouſſel chez le Preſidẽt Char¬",
            "ton, &amp; quelques autres Officiers du Parlement",
            "qui ſouſtenoient la luſtice des Rentiers, &amp; la",
            "nuit ſuiuante il vouloit faire enleuer Monſieur",
            "le Duc de Beaufort &amp; Monſieur le Coadiuteur,",
            "parce qu’ils auoient pris la protectioa des Ren¬",
            "tiers &amp; leur auoient offert leur aſſiſtanee.",
            "Le 7. Ianuier de la meſne anfée, iour d’apres",
            "l’enleuement duRoy hors de Paris, il fit voir ſa",
            "coniuration contre le Parlement de Paris, fai¬",
            "ſant publier que le Roy en eſtoit forty pour",
            "n’eſtre ſa Majefté aſſeurée; d’autant, diſoir il,",
            "que dans le Parlement il y en auoir qui auoient",
            "intelligence auec les ennemis de l’Eſtoat, &amp; qu’ils",
            "ſe vouloient aſſeurer de la perſonne du Roy;",
            "artifice Italien du Cardinal Mazarin, coniurant",
            "ainſi la ruine de cette premiere Cour du Royau¬",
            "me, pour l’expoſer à la furie du peuple, ſous",
            "ceſte fauſſe improſſion de vouloir ſe ſaiſir du",
            "Roy, que les Pariſiens ayent vniquement, &amp;"
        ],
        [
            "36",
            "qu’ils ne le pourroient ſoufrir ſans ſe prendre à",
            "eét Innocent Senat, que ce malheureux accuſoic",
            "d’vn acte de perfide &amp; de ct ahiſon.",
            "Autre coniuration ltalienne la plus hardie",
            "&amp; audacieuſe qui ſe puiſſe imaginer, laquelle ſe",
            "découurit le dix-huictiéme du mois de lanuier",
            "de l’an mil ſix cens cinquante, faiſant prende a",
            "Palais Royal meſſieurs les Princes de Condé &amp;",
            "de Conty, &amp; Monſieur le Duc de Longueuille,",
            "&amp; les enuoya priſonniers au Chaſteau du Bois",
            "de Vincenne, comme s’ils euſſent eſté criminels",
            "de leze Majeſté, quoy que tres innocens, mais",
            "pour execurer ſa miſerable coniuration deſti¬",
            "née pour perdre la Maiſon Royale &amp; l’Eſtat, en",
            "perdant les Princes du Sang.",
            "Le peuple animé ſur ceſte nouuelle, &amp; tyran¬",
            "nique violence, trouua mauuais qu’vn Eſtran¬",
            "ger, qui n’auoit aucun intereſt au bien de l’E¬",
            "ſtat, euſt fait empriſonner dans vn temps de",
            "guerre ouuerte contre l’Eſpagne, la terreur des",
            "ennemis, &amp; le bon heur des armes de France:",
            "Il fut notablement ſcandaliſé qu’en la perſonne",
            "de deux Princes duSang, &amp; tous deux Conſeil¬",
            "lers &amp; nez du parlement par leur qualité́, &amp; tous",
            "déurCõſeilers neceſſaires de laRegence pendaãt",
            "la Minorité duRoy: L’on auoit commencé d’en¬",
            "fraindre la ſeureté publique, violé la Declara¬",
            "lon du mois d’Otobre milſix cens quarante¬",
            "huict,"
        ],
        [
            "huiét, &amp; fut ce Cardinal ſi imipudont que das",
            "le moment de leur détentionil fit courir le bralr",
            "qu’on puniſſoit en la perſonme de aonfieur l",
            "Prince les deſodres du Bloeus de la ’ille de",
            "Paris, que luy-mefme aloit conſeilleé; &amp; querpat",
            "ſon empriſonnement, on auoit preuenu vnnou",
            "ueau Blocus, &amp; vne nuuelle calamité quil e¬",
            "dioit pour ſe vanger des Frondeurs, cela fit ſup¬",
            "porr cette inſolente hardieſſe, &amp; arreſter lés",
            "mouuemens de tous le sgens ebien.!",
            "Mais quelle plus grande conjuraion lus¬",
            "lienecontre l’Efta, que l’irtolligonce quee",
            "ardinal Maeainauoituec lfpagnol, de fa¬",
            "te deégarnirsbutes les placts de landros , con¬",
            "quiſes par les armes du Roy, des gos degue¬",
            "es qui yeſtoiont, &amp; des abandonna pous alh¬",
            "muerrneguerre Ciuile en Fauce, afihide hlnu¬",
            "ner, comme iſ a fait la Guyenne, la Boence,",
            "l’Anijou, la Picardie, la Champagne, qu’il a",
            "remplis d’armées, de deſaſtre, dé deéſolation.",
            "Quelleorjuration talinne plus asoifeſte",
            "eontre la Ville de Paris, qu’il fieattaques à fbsee",
            "ouuette par les armé́es du oy, oomnaſdées",
            "par les Mareſchaux de Turenne, de la Ferté de",
            "-Snoterre, au mois de Iuin dernier; &amp; parles",
            "nelligences qu’il auoit fné́es auec. la pluſ¬",
            "part des principaux de la aiſſonde Ville &amp; des",
            "Hlabitans, ce qu’il luy euſt reüſſi ſans la gene¬"
        ],
        [
            "AA",
            "l",
            "8",
            "reuſe reſolution de Monſieur le Prince, des Dues",
            "de Beaufort&amp; de Nemours, de s’oppoſer à ſon",
            "auuaisdaſſein, ce qui fut par eux rompu.",
            "2 QuelleCoajutation Italienne contre le Par¬",
            "lemende Panis, lequel pour auoir auec iuſtice",
            "mis la teſte de ce Cardinalà cinquante mille eſ¬",
            "usà celouà ceut qui l’apporteroient, &amp; que",
            "Ta Bbliotheque &amp; autres meubles ſeroientven¬",
            "daspour faire cette ſomme, afin pat ce moye;",
            "ſe défaire de ce Tyran, Pour ſe vanger contre",
            "ecette auguſte Cour, il a gaigneé aucuns de ſes",
            "Officiers pour eſtablir vn Parlement à Pontoiſo,",
            "-&amp;faitt idterdire touxes les Cours ſouueraies de",
            "Paris, afin de deſerter cette grande ville, la ca¬",
            "-piledu Royaue, &amp; la reduire aux abois par",
            "-desmarhandiſes qu’il empeſchoit d’y amenet,",
            "-en ſe ſaiſiſſadnt, des lieux &amp; paſages tant pr eau",
            "que deure..",
            ". Finalement la coniuration du Cardlnal Ma¬",
            "arin eſt aſſez cogneuë, puis que n’ayant ſteu",
            "ecuter par la voye des armes ſon intention,",
            "defir eexecutes la haine qu’il porte:à la Ville",
            "de Paris par quantité de perſonnes qu’il a ga¬",
            "gné́es à ſon party dans cette grande ville: qu’il a",
            "voulu faire cogaoiſtre par la marque du papier",
            "&amp; de lapaille, auee quantité́ de billets ſemez &amp;",
            "placards, auec cetté deuiſe, V’iue le Zoy ſans",
            "Prioces. Sondeſſoin eſtant par le grand nombre"
        ],
        [
            "29",
            "de partiſans qu’il entretient à gages dans Paris,",
            "exciter des ſeditions par quelques racailles de",
            "gens determinez, auſquels ſes gens fourniſſoient",
            "argent pour s’enſeruir au trouble &amp; au mouue¬",
            "ment qu’il deſire voir parmy ce grand peuple",
            "pour execcurer ſa vengeance contre ceux qu’il",
            "ſçait luy eſtre contraires, &amp; ſa cabale a eſteé telle",
            "qu’il y a engagé quantité de perſonnes quali¬",
            "fiées, comme Prelats, Paſteurs Eccleſiaſtiques",
            "Beneficiers des Cours ſouueraines, Officiers du",
            "Conſeil de la Nobleſſe, des Officiers de Finan¬",
            "ces, Secretaires du Roy, Bourgeois de Paris,",
            "Marchands &amp; autres, en ſorte que cette capitale",
            "du Royaume ſi ſon deſſein ſortoit effet, eſtoit",
            "pour voir déchirer ſes entrailles par ſes propres",
            "enſans.",
            "Ce ſont icy les effe&amp;s de la conjuration Ita¬",
            "lienne &amp; Eſtrangere, qui gouuerne aujourd’huy",
            "Ie Roy, &amp; le tient comme captif, ſelon l’ordre",
            "que le Cardinal azarin a laiſſeé pour cét effet",
            "en ſa retraite.",
            "FIN."
        ],
        [
            "1",
            "1",
            "a"
        ]
    ]
}