{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Sceptre (le) de France en quenouille, etc",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "s.i"
    },
    "texte": [
        [
            "1116",
            "es.",
            "otte6",
            "eeprealeqa",
            "ls",
            "ſdfeo1",
            "LAREGENCE",
            "T T¬ T T7",
            "¬",
            "DE RENE",
            ", EN FRANCE.",
            "LES REGENTES.",
            "I. CLOTILDE Vefue de Clouis, &amp;",
            "Tutrice des Enfans de Clodomire Roy d’Or¬",
            "leans ſon fils, &amp; du meſme Clouis.",
            "qelO lDE fut filede chipenies pe¬",
            "a iue e enoene ene eie eine ſle;",
            "&amp;&amp;eonaaisae enrienue ilin dle",
            "e uee à la Cour de cet oncdle, apres la more on",
            "vV de ſon pere qu’il auoit priué du Royau¬",
            "me enſemblement, &amp; de la vie. Depuis elle fut re-lbiſtoirs,",
            "cherchée en Mariage par noſtre Roy Clouis, &amp; luy e"
        ],
        [
            "Regence de Clotilde,",
            "2",
            "p ’ fut accordée preſque contre le gré de Gombaut, le¬",
            "patAymoa,",
            "pair de quel apprehendoit qu’ayant en main la puiſſance",
            "P. Cauſſin.",
            "Eapii e ſouueraine, elle ne vangeaſt la mort de ſon pere &amp; de",
            "la Couz",
            "ſes freres. Elle contribua beaucoup à la conuerſion",
            "Sainte.",
            "Goeg. Tur.",
            "63, lib.2.",
            "Aianss.",
            "sp.9.L1.",
            "de Clouis en la foy Chreſtienne, autant par ſes prie¬",
            "res, &amp; parſa bonne vie, comme par ſes frequentes",
            "perſuaſions, &amp; ſes ſainctes remonſtrances. Ce Prince",
            "ſe treuuaat en peine à la bataille de Tolbiac, fit vœu",
            "que s’il demeuroit victorieux des Alemans, il croi¬",
            "roit au Dieu de ſa femme, &amp; ſe feroit baptizer: Ce",
            "qu’il fit, apres auoir eſté inſtruit aux plus ſaincts my¬",
            "ſteres de noſtre Religion, par ſainct Remy Archeueſ¬",
            "que de Reims. Clotilde le porta depuis à rendre ſes",
            "premiers deuoirs au S.Siege; enuoyant au PapeSym¬",
            "machus vne Thiare à trois couronnes, qu’il auoit re¬",
            "ceu de l’Empereur Anaſtaſe, &amp; que les Papes portent",
            "encore aujourd’huyſur leurs armes, comme la mar¬",
            "que la plusilluſtre de leur Grandeur. Elle induiſit en",
            "ſuite le Grand Clouis ſeul Roy Catholique au mon¬",
            "de, en ce temps, à faire la guerre aux Princes hereti¬",
            "quas ſes voiſins: premierement à Alaric Roy des Vi¬",
            "ſigots, puis aà̀ Gombaut ſon oncle Roy de Bourgon¬",
            "gne; pluſtoſt pour ce que ces Princes eſtoient Ar¬",
            "riens, que pour ce que l’vn s’eſtoit reuolté contre",
            "luy, &amp; que l’autres’eſtoit montré extremement cruel",
            "enuers elle, &amp; touteſa famille. Elle fit baſtir en Fran¬",
            "ce pluſieurs Temples magnifiques, &amp; entre autres ce",
            "luy de S Pierre &amp; S. Pauſ, conſacreé depuis en l’hon¬",
            "neur de ſainte Geneuiefve à Paris; ou le Grand Clo¬",
            "uisfut enterré, auec vne telle reputation de pieté &amp; de"
        ],
        [
            "Reyne de France.",
            "vertu, qu’elle luy fit neriter, &amp;à̀ tous ſes deſcendans,",
            "leſurnomde Roys Tres-Chresrins..",
            "Eſtant Vefue, elle aſſiſta au partage queſes enfans ll",
            "Clotilde",
            "fireat du Royaume en quatre parties, ou Childebert eeu,.",
            "futRoy de Paris, Clotaire Roy de Soiſſons, Clodomi-ee",
            "re Roy d’Orleans, &amp; Thierry Roy de Mets. Apres la",
            "mort de Clodomire, qui fut tueé miſerablement par",
            "Gondemar Roy de Bourgongne. Clotlde prit en",
            "en main la Tutele de ſes enfans Thibaut, Gontaire",
            "&amp; Clodoalde, &amp; tout enſemble la Regence de leur",
            "Eſtat. Elle leséleuoit dans ſon Palais auec des ſoins",
            "tres-particuliers, &amp; vneaffection plus que de Mere,",
            "lors qu’ils luy furent cruellement enleuez par leurs",
            "oncles Childebert &amp; Clotaire; leſquels ayans ces",
            "ieunes Princes en leur poſſeſſion, enuoyerent à Clo¬",
            "tilde vn Poignard &amp; vn Cizeau, pour choiſir l’vn",
            "des deux, ou de les voir tuer, ou de les faire tondre.",
            "Cette Princeſſeſurpriſe d’vn ſi horrible crime, &amp; s’eſ¬",
            "tant é́criée, Aaſs toſt morts que Moin-s; Clotaire",
            "poſſedé d’vn eſprit de fureur, prit l’aiſné de ſes En¬",
            "fans, &amp; le tua en la preſence meſme de ſes freres;",
            "Childebert liura le ſecond à vn ſoldat qui luy paſſa",
            "l’eſpée au trauers du corps: &amp; pour diuiſer leſort, le",
            "Troiſieſme fut tondu, &amp; ietté dans vn Cloiſtre; &amp;",
            "c’eſt le S. Cloud que nous honnorons aupres de Pa¬",
            "ris. Clotilde inconſolablement affligé́e, autant du",
            "crime de ſes Enfans, que du malheur de ſes petits",
            "fils, quitte la Cour, &amp; ſe retire à Tours aupres du",
            "tombeau de S. Martin, ouù̀ elle paſſa le reſte de ſes",
            "iours dans des exercices contiauels de pieté, &amp; de mé¬",
            "A ij"
        ],
        [
            "4 Regence de Clotilde Reyne de France.",
            "pris du monde. Le ſenſible regret qu’elle y eut en¬",
            "core depus, de voir ſes enfans ſe faire la guerre l’vn à",
            "l’autre, apres auoir vaincu tous leurs ennemis, fut",
            "beaucoup moderé par la ioye qu’elle eut de les voir",
            "heureuſement pacifiez par ſes prieres, &amp; par ſa con¬",
            "duite, &amp; de mourit en leur preſence, &amp; comme entre",
            "leurs bras. Son Corps fut porteé à Paris, &amp; enterré en",
            "l’Egliſe de ſaincte Geneuiefve aupres de celuy de",
            "Clouis. Princeſſe à laquelle la France demeure eter¬",
            "nellement obligée d’eſtre Chreſtienne, &amp; quel’on ne",
            "peut nier auoir beaucoupfait, puis qu’elle a porté la",
            "Saincteteé iuſqu’à̀ la Cour, &amp; que d’vne Reyne elle en",
            "a fait vne Saincte.",
            "II. BRV¬"
        ],
        [
            "ela",
            "P;",
            "z",
            "elſ",
            "I I.",
            "D T T L LI",
            "e¬",
            "BRVNEH AVT",
            "5",
            "Vefue de Sigebert Roy de Mets, &amp; Tutrice",
            "premierement de ſon fils Childebert, puis de ſes",
            "Petits-fils Theodebert &amp; Thierry; &amp; en fin",
            "des Enfans de ce Thierry; Sigebert, Childe¬",
            "bert, Corbe &amp; Merouée.",
            "QRVNEHAVT fut fille d’Athanagil¬,!",
            "de Roy des Viſigots en eſpagne. Peu ’.",
            "é de temps apres ſon arriuée en France,qui Du",
            "fut en l’an cinq cent ſoixante cinq; elle",
            "quitta l’hereſie Arrienne en laquelle olle auoit eſte",
            "eleuée dés la naiſſance, &amp; fut inſſfruite en la Religion",
            "Catholique qu’elle profeſſa le reſte de ſes iours. Le",
            "Roy Clotaire premier de ce nom auoit laiſſeé à ſa",
            "mort quatre fils qui partagerent entre eux le Royau¬",
            "me de France, ſur le meſme plan que les quatre fils",
            "du Grand Clouis leur ayeul. Cherebert fut Roy de",
            "Paris, Gontran Roy d’Orleans, Chilperic Roy de",
            "Soiſſons, Sigebert Roy de Mets ou d’Auſtraſie. Bru¬",
            "nchaut eſpouſa ce dernier duquel elle eut trois en¬",
            "B"
        ],
        [
            "Regence de Brunehaut,",
            "fans; ſçauoir Childebert, qui ſucceda à ſon Pere au",
            "Royaume d’Auſtraſie; &amp; deux filles, Ingonde mariée",
            "à Herminigilde Prince d’t ſpagne, &amp; Gloſinde ma¬",
            "rié premierement à Antaric Roy de Lombardie, puis",
            "à Recarede frere de Hermenigilde, &amp; fils de Leuigil.",
            "de Roy des Viſigots en Eſpagne. Cette Reyne con¬",
            "duiſit ſa vie dans vne ſuite d’actions ſi peureglée, &amp;",
            "dans vne route ſi inegale, qu’il eſt incertain d’aſſeu¬",
            "rer ſi on la doit pluſtoſt accuſer de beaucoup de cri¬",
            "mes, ou l’en excuſer du tout. Son mary Sigebert,",
            "peu apres qu’il ſe fut rendu par pluſieurs victoires pai¬",
            "ſible poſſeſſeur de deux Royaumes, de Paris &amp; de",
            "Soiſſons, ayant eſté traiſtreuſement aſſaſſiné par les",
            "mené́es de Fredegonde ſa Riuale, lors meſme qu’il la",
            "tenoit aſſiegée dans Tournay auec Chilperic; Bru¬",
            "nehaut Princeſſe d’vn grand eſprit, &amp; d’vn courage",
            "encore plus fort, prit en main la Tutele de ſon fils",
            "Childebert en vn aage auquel il ne pouuoit pas ſeu¬",
            "lement ſe gouuerner luy meſme. Ala premiere nou¬",
            "uelle qu’elle eut du meurtre du Roy Sigebert ſon",
            "Mari, pour mettreſon Fils en vn lieu de ſeuretré, au¬",
            "quel ſes ennemis ne pourroient point luy nuire, elle",
            "le fit ſortir de nuict hors de Paris, &amp; deſcendre ſecret¬",
            "tement des murailles dans vne corbeille d’ozier, en¬",
            "rre les mains de Gondebaut ſon Confident, qui le",
            "conduiſit à Mets, pour y receuoir le ſerment de fide¬",
            "lite de ſes Sujets, &amp; ſe mettre dans la poſſeſſion pai¬",
            "ſible de ſon Royaume. Elle cependant eſt priſe à",
            "Paris, &amp; exilée à Roüen, ou Meroüée ſecond fils de",
            "Chilperic, eſtant enuoyé par ſon Pere pour prendre"
        ],
        [
            "Reyne de France.",
            "la ville, ſe treuue pris par les yeux de Brunehaut, &amp;",
            "l’eſpouſe en ſuite, bien qu’elle fuſt ſa Tante. Ce Ma¬",
            "riage, contre les loix de l’Egliſe, &amp; contre les ordres",
            "d’vn Pere, cauſe la mort à Meroüée, fils deſobeiſſant;",
            "&amp; le banniſſemét à̀ Pretextat Archeueſque de Roüen,",
            "vn peu trop facile. Childebert ayant eſteé depuis em¬",
            "poiſonné auec ſa femme Falembe par Fredegonde,",
            "&amp; ayant laiſſé de leur Mariage deux fils, Theodebert",
            "&amp; Thierry; Brunehaut fut vne ſeconde fois Regen¬",
            "te. Elle leur diuiſa d’abord les Royaumes que ſon fils",
            "ſeul auoit poſſedez, donnant celuy d’Auſtraſie à",
            "Theodebert &amp; à Thierry celuy de Bourgongne: Ces",
            "deux ieunes Princes ſous la tutele de leur grand Me¬",
            "re, pourſuiuirent l’ancienne querele contre Clotaire",
            "fils de Chilpenic &amp; de Fredegonde, qu’ils preten¬",
            "doient n’eſtre pas legitime, &amp; par l’auantage de leurs",
            "armes, ils le reduiſirent au poinct de leur ceder les",
            "deux plus belles parties de ſon Royaume, Orleans &amp;",
            "Soiſſons. Brunehaut eſtoit alors ſi fort en faueur au¬",
            "pres de Theodebert ſon fils aiſné Roy d’Auſtraſie,",
            "qu’elle en diſpoſoit abſolumét; &amp; elle eut demeure",
            "long temps en credit dans cette Cour, n’euſt eſteé, que",
            "leſcandale de ſes amours auec Protade Gentilhom¬",
            "me Romain, &amp; leſoupçon du meurtre de Guintrion",
            "l’vn des Heros de ce ſiecle, la contraignirent de ſe re¬",
            "tirer en Bourgongne aupres de Thierry ſon ſecond",
            "fils, lequel elle arma auſſi toſt contre ſon aiſneé, luy",
            "perſuadant qu’il eſtoit fils d’vn Iardinier, &amp; non pas",
            "du Roy Childebert ſon pere. Ces deux freres à la",
            "ſuſcitationde leur ayeule,ſefont vne guerre d’autant",
            "B ij"
        ],
        [
            "8",
            "Regence de Brunehaut.",
            "plus cruelle, que l’vn defendoit ſa naiſſance, &amp; que",
            "l’autre attaquoit vn Royaume. Theodebert eſt vain¬",
            "cu, pris à Cologne, &amp;tué par vn de ſes gens, Confi¬",
            "dent de Brunehaut, ſa teſte en fut apportée à̀ Thier¬",
            "ry, &amp; tous ſes enfans tuez aà Mets, horſmis vne fille",
            "aà qui la beauté ſauua la vie. Ce pendant Thierry",
            "ayant eu quatre Batards de diuerſes femmes, eſpouſe",
            "Hermenberge fille de Dateric Roy d’Eſpagne, à la",
            "perſuaſion du bon homme Sainct Colomban, qui re¬",
            "ceut le banniſſement pour le ſalaire de ſon ele. Bru¬",
            "nehaut ialouſe de cet amour legitime, &amp; craignant",
            "d’auoir en ſa Brû vne Riuale, vſe de charmes, &amp; fait",
            "que ſon Fils ne pouuant ſouffrir la veü̈e ny l’appro¬",
            "che de ſa femme, la renuoye en Eſpagne à̀ ſon Pere,",
            "comme incapable de porter des enfans; &amp; en ſa pla¬",
            "ce il eſpouſe Theodeberte pour auoir vne honneſte",
            "excuſe d’enuahir l’Eſtat de ſon frere. Dans la iuſte",
            "apprehenſion d’auoir en cette Fille vne compagne",
            "en authorité́, Brunehaut s’efforce de le diuertir de",
            "ce Mariage par cette Raiſon, qu’il ne luy eſtoit point",
            "permis d’eſpouſer ſa Niece: Prfide ( diſt-il alors en",
            "mettantla main à l’eſpée) i’ay fait mourr Theod. brt,",
            "pour ce que tu a’as dit, qu’il n’eſtoit pas mon frere: &amp;",
            "maintenant tu me dis que ie ne puis eſpouſr ſa Fille pour",
            "ce qu’elleft ma Niece. Et ſans doute qu’il l’euſt tuée",
            "dans cette colere, n’euſt eſté qu’il en fut empeſché par",
            "quelques Suigneurs, qui furent les telmoins de la noi¬",
            "re infidelité de l’vne, &amp; de la iuſte colere de l’autre.",
            "La Reyne ſe voyant ſurpriſe par le propre teſmoi¬",
            "gnage de ſa parole, ſe reſout de preuenir ſa mort par",
            "celle"
        ],
        [
            "Reyne de France.",
            "celle du Roy, &amp; ordonne ſon deſſein dans vne con¬",
            "duite ſi iudicieuſement dreſſée qu’au ſortir du bain",
            "&amp; de l’eſtuue, elle luy donne du poiſon pour du vin,",
            "lequel luy fit rendre ſon ame auec ſon ſang par vne",
            "diſſenterie languiſſante &amp; mortelle. De là elle ſe por¬",
            "te pour Regente de ſes Enfans Sigebert, Childebert,",
            "Corbe &amp; Merouée, leſquels bien qu’ils fuſſent ille¬",
            "gitimes, furent appellés à la Couronne d’Auſtraſie",
            "par le droit de leur naiſſance, ſuiuant l’vſage de ce",
            "téps dans la premiere race de nos Rois. Mais Pepin &amp;",
            "Arnoul ſeigneurs principaux d’Auſtraſie aỹts conſ¬",
            "pirté auec Varnier &amp; Albon Maires du Palais, la perte",
            "de Brunehaut &amp; de ſes arriere-fils, les liurerent au",
            "Roy Clotaire leur ennemy, lequel ayant fait mourir",
            "premierement ces petits lnnocens, ſit faire enſuite le",
            "procez à̀ leur ayeule. Par l’arreſt des Seigneurs les plus",
            "notables de ſa cour, elle fut condamnée à eſtre liée",
            "par les cheueux &amp; par les bras à vn ieune cheual in¬",
            "domté, &amp; traiſnée par des chemins difficiles &amp; rab¬",
            "boteux à la veüe de toute l’armeée, pour qu’eſtant",
            "déchireé́e en diuerſes pieces, elle mouruſt autant de",
            "fois qu’elle auoit fait mourir de perſonnes. Voila le",
            "recit ſimple &amp; abregé de la vie de Brunehaut; mais",
            "puisque, ce queiay dit iuſqu’à̀ cette heure, ne ſuffit",
            "pas pour auoir vne conoiſſance parfaite de ſes actiôs,",
            "ie deſire faire icy premierement vne liſte des cri¬",
            "mes dont quelques autheurs l’ont chargée, &amp; appor¬",
            "ter enſuite les iuſtifications dont les autres l’exeuſent,",
            "noe liſue ene n deſen lnpleſoeie e¬",
            "Les crime;",
            "¬"
        ],
        [
            "Regence de Cloilde,",
            "1",
            "Au ur par Gã Maire de ſon Palais, peu apres leur maia¬",
            "cuſe Brune¬ 1",
            "ge coſommeé, elle procura ſa mort, aupres du Roy ſon",
            "lau.",
            "mari. II. Qu’elle eſpouſa ſon Nepueu par vn ma¬",
            "riage inceſtueux, &amp; fut cauſe deſa mort. En III. lieu,",
            "Qu’elle fit mourir Guentrion l’vn des principaux",
            "Seigneurs d’Auſtraſie, ſans autre ſuiet que de ce",
            "qu’il eſtoit trop agreable à ſon fils Theodebert, de la",
            "cour duquel elle fut chaſſeée pour cette raiſon. En",
            "IV. lieu, Qu’elle fit Eueſqued’Auxerre vn ſimple",
            "paiſan, pour ce qu’il l’auoit conduite lors qu’elle",
            "eſtoit ſeule errante par les champs, à la cour de ſoa",
            "fils Thierri Roy de Bourgogne. V. Qu’eſtant",
            "deuenue amoureuſe de Protade, elle le fit Maire.",
            "du Palais de Bourgogne, au preiudice de Bertrand",
            "Seigneur de grande qualité &amp; d’vn merite extra¬",
            "ordinaire, lequel pour s’en deffaire, elle engage¬",
            "en toutes les entrepriſes perilleuſes qui ſe peurene",
            "preſenter, &amp; luy reſolu de mourir en la bataille d’Eſ¬",
            "tampes contre Landry, où Merouée fils aiſné de Clo¬",
            "taire fut tueé, il ſe meſla ſi auant au combat parmi les",
            "ennemis qu’il acheta lavictoire par ſa propre deffaite,",
            "ne voulant point ſuruiure à la diſgrace de Brune¬",
            "haut. En ſiieſme lieu, on l’accuſe d’auoir fait tuer",
            "Aigila Patrice Romain, ſans autreſuiet que pour a¬",
            "uoir ſon bien, ſe ſoüillaainſi d’vn double crimae d’a¬",
            "uarice &amp;de cruauté. Septieſmemét d’auoir enuoyéen",
            "exil S. Didier Eueſque deVienne, &amp; depuis de l’auoir",
            "fait tuer à coups de pierre. Huictieſmement apres a¬",
            "uoir diuiſeé les Couſins entreeux, d’auoir encore di¬"
        ],
        [
            "Reyne de France.",
            "aiſé les freres ſes enfans, faiſant croire à Thierri le ca¬",
            "det que Theodebert ſon frere eſtoit fils d’vn iardi¬",
            "nier. Neufieſrmement d’auoir lieé́ par la force du char¬",
            "me ſon fils le Roy Thierri auec Hermemberge ſa",
            "femme, ce qui fut cauſe de leur diuorce. Dixieſme¬",
            "ment, d’auoir contribueé aux deſbauches du meſme",
            "Thierri ſon fils, &amp; relegueé en Angleterre S. Colom¬",
            "uriaumds",
            "ban qui les reprenoit. Vnzieſmement d’auoir fait raa¬",
            "tuer so petit-fils Theodebert Roy d’Auſtraſie. Dou¬- e",
            "eieſmemét d’auoir elle meſme tue deux de ſes petits ,",
            "Enfans, battant vne muraille de la teſte du plus petit, ul e¬",
            "ia eſſo",
            "pour luy en faire ſortir la ceruelle, &amp; cela meſme de- n",
            "ais isp",
            "uant qu’il fuſt bapciſé. Treiſieſmement, d’auoir fait !",
            "empoiſonner le Roy Thierry ſon puiſné duquel elle fe?",
            "auoit receu tant de bons offices. Quatorſieſmement i¬ ve¬",
            "Colaoa¬",
            "d’auoir voulu faire tuer Varnier par Albon Maire du",
            "Palais d’Auſtraſie &amp; de Bourgogne, lors que les ayant",
            "enuoies auec ſon fils Sigebert pour le mettre en poſ¬",
            "ſeſſion de ſes Royaumes, elle eſcriuit à Albon qu’il",
            "fit tuer Varnier: ce qui euſt eſté fait, n’euſt eſteé que",
            "les pieces de cette lettre dechireée par Albon, eſtans",
            "reiointes auec de la cire par vn gentil-homme deVar¬",
            "nier, la coniuration fut decouuerte, &amp; toute la fourbe",
            "retomba ſur celle qui l’auoit faite. Quinzieſmement",
            "au ſuplice elle fut chargeée d’auoir fait mourir dix",
            "Rois François, ſçauoir Sigibert ſon mari, Merouée",
            "fils de Chilperic, le meſme Chilperic, Merouée fils",
            "aiſné deClotaire, Childebert Roy d’Auſtraſie ſon fils,",
            "Theodebert &amp; Thierri ſes petits-fils, l’vn Roy d’Au¬",
            "ſtraſie &amp; l’autre de Bourgogne, &amp; trois autres deſes",
            "C ij"
        ],
        [
            "Regence de Brunehaut,",
            "12",
            "Vesier Bru¬",
            "petits enfans Sigebert, Corhe &amp; Merouée. Enfin",
            "ſt Brunehaut fille, femme, mere, ayeule, biſayeule de",
            "ts Roy, eſt morte par ſentence de luge &amp; par la main",
            "genmtes ve!,",
            "nu d’vn bourreau. Ces crimes ſont horribles en vne",
            "Reges peri¬",
            "ſ femme, &amp; du tout execrables en vne Reyne tres¬",
            "r.ee Chreſtienne",
            "Mais certainement il eſt eſtrage que la Reyne Bru¬",
            "r¬",
            "s. S; bill",
            "il nehaut qui ſoufſrit tant de peine &amp; de maux pendant",
            "Sgeberto",
            "ſa vie, iuſque-là que de veoir ſa ſœur eſtranglée, ſon",
            "nqe.e mari aſſaſliné, ſon fils empoiſoné, ſes petits-fils tuez",
            "s Puns leur Royaume vſurpé par Clotaire, &amp; elle meſime en¬",
            "haut.",
            "fin cruellementſuppliciée par la ſentence d’vn luge,.",
            "on l’afflſige encore apres ſa mort, iuſqu’à noircir ſa re¬",
            "putation par la meſdiſance; &amp; elle laquelle en vie",
            "eſt eſtimée auoir ietté́ les partialitez entre ſes enfans,",
            "qu’elle excite encore apres ſa mort les diuiſions entre",
            "les autheurs. Dans le nombre des anciens Fredegaire",
            "&amp; Aimoin, Gaguin &amp; Giles luy ſont contraires, Bo¬",
            "cace &amp; Fortunat, Paul-Emile &amp; du Tillet Eueſque de",
            "Meaux luy ſont fauorables. Entre les modernes Pa¬",
            "pirius Maſſonus &amp; Mariana la iuſtiſient, du Haillan",
            "&amp; Vignier, Belleforeſt &amp; de Serres la condamnent.",
            "Vne forte preſomption qu’elle eſt innocente de la",
            "plus-part des crimes dont on ſ’efforce de la rendre",
            "ceen coulpable,eſtque les deux grads Gregoires tous deux",
            "ſtr. b. 5.",
            "’ e ſaincts, tous deux ſç̧auans, tous deux de ſon temps,",
            "lnue l’vn Pape l’autre Eueſque de Tours en parlent touſ¬",
            "eſr",
            "-lritaui iours auec Eloge; &amp; il eſt remarquable que cettuy cy",
            "on qui de la meſme plume qu’il eſcrit la loüange des",
            "l. bons Rois, publie hautemẽt les blaſmes des mauuais",
            "Princes,"
        ],
        [
            "Reyne de France.",
            "13",
            "Gregor. Ta¬",
            "Princes, ne dit pas vnſeul mot des cruautez ny des ,",
            "fourbes, des amours, ny des impietez que l’on impu¬",
            "Paſquier en",
            "te à l’vne des grandes Reynes que nous ayons eu en lſ",
            "France, depuis la naiſſance de cette Monarchie. C’eſt ches",
            "donc à tort qu’on la charge de la mort de Gozon",
            "Maire du Palais de ſon mari, qu’on dit auoir eſteé",
            "empoiſonneé́ par elle, puiſque les autheurs aſſeurent",
            "qu’ilfuetué dans vn iuſte combat. En vain on la blaſ¬",
            "me de ſon Mariage auec erouée qu’elle fit auec diſ¬",
            "penſe, &amp; pour nuire à ſon ennemy par ſon propre fils.",
            "C’eſt iniuſtement qu’onl’accuſe de la mort de Guin¬",
            "trion aà la cour de Theodebert, ouù elle ne fit iamais",
            "aueun ſeiour. Pour ce qui regarde la diuiſion des",
            "deux Freresſes enfans, ce fut l’ambition de l’vn &amp; l’a¬",
            "uarice de l’autre qui fut cauſe de leur rupture plu¬",
            "ſtoſt quel’artifice ou la ſimpliciteé de leur mere. Il eſt",
            "auſſi faux qu’elle aye fait mourir par poiſon Thierri",
            "ſon petit-fils, puiſque l’hiſtoire nous aſſeure qu’il fut",
            "tué́ d’vn coup de Tonnerre. L’autorité d’Aymoin eſt",
            "reprochable en ce fait, pour ce qu’il ſe declare en tout",
            "rencontre l’ennemi paſlionné de Brunehaut; &amp; l’Ab¬",
            "bé Ionas eſt auſſi peu croyable, lors-qu’il luy attribue",
            "la mort de Theodebert, comme lors qu’il luy impute",
            "l’exil de S. Colomban qu’elle honnora toute ſa vie.",
            "Adiouſtés que le ſupplice de Brunehaut ioint à vne",
            "mort ſi indigne d’vne Reyne, ne paſſe que pour vne",
            "fable dans la creance des eſpritsles plus iudicieux&amp;",
            "les mieux verſés dans l’hiſtoire; outre que toute cette",
            "feinte de la trahiſon de Varnier, ne fut qu’vne fourbe",
            "pour opprimer l’innocence de Brunehaut, &amp; rauir à",
            "D"
        ],
        [
            "Regence de Brunehaut",
            "1I4",
            "ſes enfans leur Royaume auec la vie. Apres tout la ri¬",
            "gueur de ſon ſuplice accuſe pluſtoſt ſes ennemis d’in¬",
            "Erat pell",
            "l Iuſtice &amp; defureur, qu’il ne la conuainc de cruauté ou",
            "de quelque autre crime. Tous les aurres forfaits dont",
            "efia ma on ſ’accuſe, pareſtrot ſuppoſez, ſi l ’on reçoit pour ve¬",
            "bass, prdes,",
            "ſi ritable le teſmoignage de S. Gregoire de Tours qui",
            "blan da al¬",
            "ltll, l’appelle auſſi honeſte dans ſes mœurs &amp; regĺe dans",
            "Tarna ſa conduite qu’elle eſtoit belle &amp; agreable au corps.",
            "Fortunat Eueſque de Poitiers qui viuoit de ſon téps",
            "ulclora,",
            ". dit que la grace de ſo viſage n’egaloit pas à beaucoup",
            "l présla beauté de ſon eſprit, &amp; que ſa vertuſurpaſſoit",
            "lima iur l’vne &amp; l’autre. S. Gregoire Pape auec lequel elle",
            "genia, vults,",
            "e contracta vne amitié tres eſtroite &amp; laquelle dura",
            "ll i plus de trente ans, luy eſcriuit iuſques à̀ ſeize lettres",
            "pos. For¬",
            "e. qui ſe treuuét encore en ſon regiſfre, dans leſquelles",
            "Gnqnus il loüe tantoſt ſa pieté́ enuersDieu, puis la bonne edu¬",
            "i cation deſes enfans. L’autreS. Gregoire qui viuoit de",
            "Epft. 37. ad",
            "ſon temps &amp; qui ſouffrit vne rude perſecution à ſon",
            "ſuiet, l’appelle Princeſſe incomparable &amp; ſans pareil¬",
            "Glorioſi¬",
            "l le. Dans vn Traitéfait entre les Roys Childebert &amp;",
            "ee l Gontran, elle eſt nommée pleine d’honneur &amp; de",
            "uru, gloire. Voila le teſmoignage de l’antiquité, en faueur",
            "Elle, de Brunehaut ais lesſiecles ſuiuans n’ont pas moins",
            "reconnu ſon innocence &amp; ſon merite que ceux qui",
            "les ont precedés. Nous auons cette obligation à Bo¬",
            "eis rpo¬",
            "cace, lequel luy donne place entre les Dames les plus",
            "is ql",
            "illuſtres du monde dont il a dreſſé les eloges. Paul E¬",
            "Pontifi¬",
            "x¬",
            "’., mile la loûe d’auoir rachere ſes petits enfans priſon¬",
            "ieee niers parvne ricme raqon, &amp;e dit qu’edlena ett blame",
            "apus que par l’euie que ſes ennemis ont porté à la gloire de",
            "ſuo peeuni A"
        ],
        [
            "Reyne de France.",
            "15",
            "rednnts,",
            "ſes actions. Du Tillet tient pour fabuleux tous les ,",
            "contes que l’on fait de la mort de ſes enfans par poi-",
            "ſon &amp; de la ſienne par vn ſupplice douloureux &amp; in-;s, ne¬",
            ". dis, prtis",
            "fame. Papirius Maſſonus adiouſte qu’il eſt ou neceſ-Ea",
            "bllehes",
            "ſaire d’auoüer que Brunehaut ſi hautement loüée e.",
            "de S. Gregoire à eſté vertueuſe, ou qu’on eſt con-,",
            "traint de dire que S. Gregoire qui la loüe, ne l’eſt pas. mula¬",
            "ianpr",
            "Mariana: eſt-il croyable (dit ilque S Gregoire de l",
            "Tours qui deſcrit auec tãt de liberté les crimes hor-ſl",
            "ribles de Fredegonde Françoiſe d’origine, euſt epar-min",
            "it. . 1.",
            "gneé à dire les cruautez de Brunehaut Eſpagnole &amp; raadini",
            "dyſenteri",
            "&amp; eſtrangeresais pourquoy rapporter icy le teſmoi-ll",
            "gnage es hommes morts &amp; qui ne ſont plus Na-lt",
            "g ps¬",
            "uons nous pas encore tant d’Egliſes magnifiques, &amp; an a:",
            "les hoift¬",
            "tant de riches Abbayes qu’elle a fondées, &amp; qui nous",
            "hoe loce",
            "reſtent comme les illuſtres monumens de la pieteé de ll",
            "cette Reyneſans parler de l’Abbaye de S. Vincent de i nnn",
            "&amp; ragie6",
            "Laõ, de celle de S. Medard àSoiſsõs, ny de celle d’Aul-euu",
            ", agoéos",
            "naypres Lyo, ny de cele de S. Martinaà Auſtû &amp; d’vn ’",
            "bel Hoſpital hors de la ville qu’elle a omé de baſti-p",
            "mens &amp; enrichy d’vn ample reuenu. Le Moine Ay-apm boſ",
            "moin ſon ennemy declaré n’a il pas eſté contraint de p¬",
            "dire qu’ele a fait baſtir tant d’Egliſes &amp; doté vn ſi .",
            "grand nombre de Monaſteres tant en Bourgogne e",
            "qu’en Auſtraſie; qu’il eſt comme incroyable qu’vne uu n",
            "EFasnehoils",
            "ſeule femme en aye peu tantfaire &amp; en tant de lieux,",
            "&amp; en ſi peu de temps, &amp; parmy tant d’affaires. A-,",
            "pres tout le iugoment du grand Cardinal Baronius ias ’a",
            "ſas, ve¬",
            "eſt à mon auisfort à eſtimer en ceſuiet, lors que par-iil",
            "iqis l",
            "lant de Brunehaut, il dit que ſielle s’eſt peruertie,ce i’."
        ],
        [
            "Regence de runehaut",
            "16",
            "ibus geas,",
            "at n’a eſteé que depuis la mort deS. Gregoire dont les",
            "aſpicias fſ¬",
            "auis &amp; les lettres luy ſeruoient de puiſſantes perſua¬",
            "unes ſions à lavertu, &amp; reprehenſions ou d’empeſchements",
            "ia àſes fautes. Ce qui eſt de plus conſtant en cet endroit,",
            "erai p¬",
            "r p eſt que cette Reyne ayant veſcu ſeptante &amp; trois ans",
            "apres ſa mort ſoncorps fut porté à Auſtun en l’Ab¬",
            "n pi baye deS. Martin qu’elleauoit fait baſtir, &amp; enterré",
            "faiſſ apor.",
            "oane- en vn tombeau que l’on veoit encore auiourd’huy",
            "gorié cert",
            "a dans cette Egliſe. On y treuua,il y aquelques années,.",
            "e vne Vrne pleines de cendres, auec vne molette d’eſ¬",
            "hbit.",
            "ſl, peron, qui ſont de precieux reſtes de l’antiquité &amp; des",
            "Fredegadis",
            "ſelent nm- marques preſque certaines du ſupplice de Brune¬¬",
            "i é dslss",
            "ui, haut; de laquelle pour bien iuger, il en faut laiſſerle",
            "tſ iugement à Dieu, auquel ſeul il appartient de diſ¬",
            "ſ’ cerner les conſciences &amp; de donner l’approbation à̀ la",
            "r ea reafi¬",
            "ta, s vertu, &amp; la condamnation aux crimes..",
            "bild arhi¬",
            "royr faosi¬",
            "me religoſe piegue: Mariane hit. Hiſ9. i 1. E ifei ſaera ab iſ ronmſtieat vſ",
            "od",
            "hoe pempas daraoeia oſfemodamrar, é-inerodrbiſe videaraur ab nma maiene inſtria",
            "tsmnode,¬",
            "e Bergdis regmamte, samta i ran dnerſis Frci parriba, cbſtstui poviſſe. A5y",
            "moin.iſt. .4. e.r.",
            "Rimaus recenrioreans autorem qui eonases eſt Brunihildes excuſare, AEhiopem",
            "lauas q a¬",
            "ibs oiſtoriis ſui temporis ſaecrilegi, ſang uioaria &amp; vbique ncſarsi",
            "acolaasur, oequeois ¬",
            "rge rj lamdes crmin pfaa eomaiſſa parganBaron, adann. 5.",
            "FREDEGONDE"
        ],
        [
            "TT T",
            "LL .",
            "17",
            "FREDEGONDE",
            "1M H",
            "H",
            "Vefue de Chilperic &amp; Regente du Royaume,",
            "durant la minorité du Roy Clotaire ſecond",
            "ſon fils.",
            "g Redegonde fut vne ſimple Damoiſelle ene.",
            "d demailſane ongnuainre da vilage derna ler¬",
            "e",
            "necourt en Picardie, d’autres diſent de De re.",
            "et Brabancourt en Artois Son auancement",
            "à la cour vint de ce que ſa beauteé luy",
            "ayant fait treuuer place entre les filles d’honeur de la",
            "Reyne Audoere premiere femme de Chilperic, elle",
            "deuint ſiabſolument maiſtreſſe du Roy qu’elle ſem¬",
            "bloit commander aà celuy auquel chacun faiſoit gloi¬",
            "re d’obeir. loignant les artifices de l’eſprit aux at¬",
            "traits du viſage, elle ſceut regner ſi imperieuſemente",
            "ſur le cœur de ce Prince, qu’eile en depoſſeda ſa féme",
            "legitime, laquelle elle fit releguer au Mans, ſous cou¬",
            "leur d’auoir cotracte vne afinité ſpirituelleauec ſon",
            "mari, en tenant elle meſme vn de ſes enfans ſur les",
            "fonds au Bapteſme: depuis elle fit encore chaſſer d’au¬",
            "pres du Roy, &amp; renuoyer en Eſpagne &amp; meſme e¬chudeſna",
            "tranglerſur le chemin Galſonde ſœur aiſnece de Bru- Sbuldea¬"
        ],
        [
            "Regence de Fredegonde",
            "18",
            "nehaut qu’il auoirt épouſée en ſecondes nopces, pour",
            "deuenir enfin elle meſme publiquement ſa femre",
            "legitime. Aces crimes de diuorce &amp; de ſcandale, elle",
            "adiouſta le meurtre de Sigebert Roy de Mets qu’elle",
            "fit aſſaſſiner au ſiege de Tournay, pour preuenir la",
            "mort qui luy eſtoit ineuitable: de là̀, ehaine de’ßru¬",
            "nehaut elle fit faire le procez à Pretextat Archeueſque",
            "de Roü̈en par vn Concile de Ptelats aſſemblez à Pa¬",
            "ris, par leſquels elle le fit condamner a eſtre exilé dans",
            "vne Iſle deſete ſur le bord de la mer Oceane enla",
            "coſte de Normandie. Pour aſſeurer le Royaume àſon",
            "fils, elle fit tuer premierement Meroüe fils-aiſne de",
            "Chilporic, faiſant courre le bruit par tout qu’il s’e¬",
            "ſtoit tué luy meſme, pour ne tober pas entre les mains",
            "de ſon pere en cholere. Peu apres elle fit encore aſſaſſi¬",
            "ner Clouisle Ieune frere de Meroüé, ayant ordonné",
            "à les meurtriers de luy laiſſer le poignard dãs la playe,",
            "pour que l’on creuſt qu’il s’eſtoit tué luy meſme de",
            "deſeſpoir. Audoere ſuiuit bien-toſtſes enfans par la",
            "meſme main qui les auoit frappez. Mais par vn a¬",
            "mour contraire à luy meſme, tandis que Chilperic",
            "ayme Fredegonde, elle ayme vn Seigneur nommeé",
            "Landry de la Tour qui par la faueur deſon Amante;",
            "auoit obtenu les deux plus grades charges de la Cou¬",
            "ronne de Duc de France &amp; de Maire du Palais. Ceét",
            "amour profane &amp; illegitime rendit touſiours depuis",
            "la naiſſance de ſon fils Clotaire douteuſe &amp;incertai¬",
            "ne, iuſques-là que les Princes d’Auſtraſie ne le voulu¬",
            "rét iamais reconnoiſtre pour le fils legitime de Chil¬",
            "peric. Ce pendant par les artifices de ces deux Amans,"
        ],
        [
            "Reyne de France.",
            "19",
            "e Princes eſt malheureſement tueé, lors qu’il penſoit",
            "le moins à mourir. Il eſtoit à Chelles &amp; diſpoſoit tout",
            "ſon train pouraller à la chaſſe, lors queſur le poinct de",
            "partir, il entre tout botté dans la Chambre de la Rey¬",
            "ne pour la’ſaluer: Latreuuant ſeule qu’elleſe peig¬",
            "noit, &amp; ayant les cheueux eſpars ſur le vifſage, ils’ap¬",
            "proche doucement, &amp; ſans dire mot, luy donne par",
            "ieu vn petit coup do ſa canne ſur le derriere de la te¬",
            "ſte. Elle qui penſoit que ce fuſt ſon Amant, accouſtu¬",
            "mé d’vſer enuers elle de ſemblables careſſes. oas",
            "aueztort, Laendry( dit-elle en ſous-riant) vn generex",
            "Caualier doit touſiours frapper par ledeuane, f nonpasen",
            "derriere. Eſtonné́, confus, &amp; peſtant de colere d’a¬",
            "uoir eſté luy méme preſent à ſon deshonneur, le Roy",
            "par ſans rien dire, &amp; occupe moinsſoneſpit à pren¬",
            "dres des beſtes fauues à la chaſſe, qu’à ſe deffaire à ſon",
            "retour de Fredegoôde &amp; de Lãdry, dont il appelle l’vn",
            "ingrat &amp; l’autre perfide. Mais elle reconnoiſſant la",
            "faute qu’elle venoit de faire, appelle Landry, &amp; luy",
            "ayant raconteé la ſurpriſe, reſout de preuenir le Roy,",
            "&amp; de luy oſter la vie pourſauuer la ſienne. Comme",
            "ce Princereuenoit de la chaſſe, &amp;ſe fuſt vn peu ecarteé",
            "de ſes gens, pour rover à ſon malheur, il fut inueſti par",
            "ſes meurtriers, leſquels l’ayant tué́ auec le ſeul page",
            "qui le ſuiuoit, ils fuient en Auſtraſie pourietterſur",
            "Brunehaut &amp;ſurſon fils Childebert tout le ſoupçon",
            "de cette mort. Cependant Fredegonde &amp; Landry",
            "font les inconſolables, l’vn l’appellant ſon bonmari,",
            "&amp; l’autreſon bon maiſtre: &amp; tandis que Landry court",
            "dans la foreſt, pour ſuiure ceux qu’ilſçauoit n’y eſtre"
        ],
        [
            "Regence de",
            "Regence de Fredegonde",
            "20",
            "plus; Fredegonde ſe retire auec ſon Fils Clotaire dans",
            "I’Egliſe de Paris, pour aſſeurer ſa perſonne, ou ſa con¬",
            "ſcience. Elle y eſt receuë par Renaut Eueſque de Pa¬",
            "ris, qui pouruoit à l’vne, &amp; aſſeure l’autre.",
            "Des-lors elleſe porta pour Tutrice de ſon fils, &amp;¬",
            "pour Regente du Royaume, appellant Gontran Roy",
            "Fredegonde.",
            "d’Orleans, oncle du Roy, pour partager auec elle",
            "toute l’authorité́ de commander. Mais ce bon Prin.",
            "ce reconnoiſſant qu’il auoità traicter auec vne fem¬",
            "me artificieuſe&amp; cruelle, à̀ qui le meurtre &amp; le parri¬",
            "cide des Rois n’eſtoient que des petits coups d’eſſay,",
            "&amp; ne paſſoient aupres-d’elle que pour des jeux ordi¬",
            "naires, il laiſſe ſagement à Fredegonde la tutele de",
            "ſon fils, &amp; à Landry le Gouuernement de l’Eſtat. Luy",
            "ſe retire paiſiblement en ſon Royaume, qu’il change",
            "bien-toſt en celuy du Ciel. Eſtant mort ſans enfans,.",
            "ſes Nepueus Clotaire Roy de Paris &amp; de Soiſſons, &amp;",
            "Childébert Roy d’Auſtraſie &amp; de Bourgogne, ou",
            "pluſtoſt leurs meres Predegonde &amp; Brunehauld,",
            "cruelles &amp; imperieuſes Riuales l’vne de l’autre, ſe",
            "font vne guerre mortelle, ou il ne s’agit pas tant de la",
            "ſucceſſion du Roy Gontran, que de vanger la mort",
            "de Sigebert Roy d’Auſtraſie, &amp; d’authoriſer la naiſ¬",
            "ſance de Clotaire qui paſſoit en ce temps pour vnen¬",
            "fant ſuppoſé à Chilperic par Fredegonde. On que¬",
            "rele, on arme, on ſe bat rudement des deux coſteés.",
            "Fredegonde qui voit ſon honneur &amp; ſa vie attaquées",
            "en cette guerre par vne meſme atteinte, pour encou¬",
            "rager ſes ſoldats par la preſence de leur Roy, elle le",
            "porteau milieu des eſcadrons armés, &amp; le meine elle",
            "meſme"
        ],
        [
            "Reyne de France.",
            "21",
            "meſme aà la guerte, bien qu’il n’euſt alors que",
            "erois mois ſeulement, ou comme d’autres tien¬",
            "2",
            "nent qu’il fuſt pour lors àgé de huict ou de neuf ans.",
            "Pleie eis",
            "Montée ſur vn cheual de bataille, elle ſe met elle-",
            "meſmeauecſon fils à la ceſte de ſestroupes, &amp; leur",
            "monſtrant le veritable fils de Chilperic, &amp; le ſeul legi¬ ie’ ad",
            ". be ſegentem",
            "ime heririer du Royaume, elle les harangue auectã̃t",
            "d’ardeur, qu’elle leur inſpire à tous cette heureuſe re- t¬",
            "ſolution, ou de vaincre auee courage, ou de mourir es",
            "Fredegods",
            "auec honneur. Pour reüſſir encore plus aſſeurement ciiarius.",
            "ia ſais ge¬",
            "on ſon deſſein, elle ioint l’artifice au courage, elle fait a, lie, ¬",
            "attacher au col de ſes cheuaux des ſonnettes pareilles n",
            "à celles que l’on attache aux vaches, en les laiſſant ptethts¬",
            "reirs, e.",
            "paiſtre au milieu des bruieres, pour ſurprendre oi,.",
            "mieux les troupes de Childebert, dont elle ſe trou¬ itr",
            "uoit alors eloignée de plus de quinze lieues. Cette",
            "armée plus forte par la preſence du ieune Roy, &amp; par",
            "la remonſtrance de ſa mere, que par la valeur desſol¬",
            "dats, ou par la bonne conduite de leurs Chefs, part",
            "la nuict à l’impourueu ſans perdre temps, &amp; veint",
            "auec tant de promptitude, que les ennemſs de Frede¬",
            "gonde furent pluſtoſt deffaits qu’ils ne ſe furent re¬",
            "connuûs. Ainſi- Childebert par tout iuſqu’a loes vi¬",
            "ctorieux, fut vaincu par vn enfant, &amp;par vne femme,",
            "ſurpris moins de la peur que d’vne proptitude ſi ex¬",
            "traordinaire, qu’aà peine croioit-t’il larmée ennemie",
            "eſtreſortie de Paris, qu’il apperceut la-ſienne entiere¬",
            "ment deéfaite. Il perdit en cette occaſion plus devingt¬",
            "mille hommes, &amp; beaucoup plus que tout cela, l’hon.",
            "neun &amp; la via; dautant que s’eſtantretiré à̀ peine e"
        ],
        [
            "Regence de Fredegonde",
            "22",
            "oapninil y mouinut de niſtee es efanouunſ",
            "e u un dneonunele ls eure enr en dernn e",
            "Ple etonneurent uſdi geonereuſei fotmetſe",
            "aldteinu que leont peae lauoi eouue eſdae lle",
            "eleer rule guone ſut eu ue ſeonde vaoie",
            "le n ſ grand ſiuces, que peu de ſeas geons ſtan",
            "stesemn cere baraile, le coun de la iuiee d’u¬",
            "ne u e conmdoat fu donne, fue areſte pas le",
            "orp des vaineus dinſi fredeponde na lese",
            "npue deurſoide omarel ne d putroſee",
            "ur oon dodloanme de oonn de cullebe",
            "efdenfan, e quele enmoit beauoup plu",
            "queou ela dle nruedaue ſanule o ſnomne ne",
            "llais ſtaioye ut oien-oſt nerompue pat la nro",
            "e e quilu oſda la ne nſqauaniauauſde le ſrone",
            "is e de toen eoraodnaire qu’vne ſimeameſenmns",
            "rée à S. Ger¬",
            "le e eunte pnuſolenene, de u nilia de ſes ſn",
            "ee oeu ie qiepreanue d eine lenle do n edlin.",
            "Ee e ls lernre, ele aſie qnt ſi houmne onders",
            "ee die en eole piaile, ſon edieu louau ſonſil ſe",
            "é leurs affai.",
            "idue aſolu Monarque des deux Frances¬",
            "Oe lau ioene que oen lunſlnnre lnee",
            "eeie neſenrl ſi l ſoe de loaſenr du el pne rn ſe",
            "aereoeie l e elnee lu on i puns ld qurednienſdenuſe",
            "ee, roiron, ſa donduiue de uonpenie ſe",
            "uenunu d lene lenent e dea nednons panrieiener",
            "erone reueiupeieie l ſnmes li nene",
            "e let ei eſlnn ſet ouſorde ſeromde feons",
            "d enipur le ns r anoi onnne preens pnrl",
            "laldhete qa uioques eueſoques qu’ele auoit aroresi"
        ],
        [
            "Reyre de Franee.",
            "23",
            "ſon party. III. D’auoir fit mourir Meroié fils de",
            "Chilperic, &amp; tous ſes confidens, IV. Et depuis",
            "encore Clouis ſon puis-né. V. &amp; en ſuite leur mere",
            "Audocre. VI. D’auoir attenté ſur la vie de Brune¬",
            "haut par Cleric, qu’elle enuoya vers elle expreſſemét.",
            "pour ce ſujet. VII. Et auquel elle fit couper les",
            "mains &amp; les pieds, pour auoir manqueé fon coup, &amp;",
            "n’auoir pas executé toute la cruauté qu’elle luy auoit Grr Taro.",
            "eniointe. VIII. D’auoir fait ietter le corps du petit ’’r",
            "Clouis dans la Marne, d’où il fut tireé par vn peſcheur,",
            "&amp; porté au Roy Gontran. X. D’auoir empoiſonné",
            "deux couſteaux pour tuer Childebert &amp; ſa mere. X.",
            "D’auoir attcenté ſur la vie du Roy Gontran, pour",
            "S’aſſeurer de la Regence du Royaune, ainſi que le",
            "confeſſa vn Preſtre ſurpris dans vne Egliſe auec vn",
            "poignard pour le tuer. XI. De s’eſtre efforcée d’e¬",
            "ſtranglerſa fille Ragonde, pour ce qu’elle ne l’aymois",
            "pas. X. D’auoir fait aſſaſſiner l’Eueſque Pretextar",
            "en la grande Egliſe de Roüen au iour de Paſques,",
            "lors meſme qu’il officioit au ſeruice Diuin, &amp; pour",
            "repaiſtre ſes yeux de la veuë d’vn ſi triſteobjet, de ſe",
            "l’eſtre fait apporter demy-mort en ſa chambre, fei¬",
            "gnant de le vouloir guerir &amp; conſoler. Mais ce grand",
            "homegenereux iuſques das la mort méme, eut enco¬",
            "re aſſes de ſens &amp; de vigueur en cette extremité́ pour",
            "uy reprocher l’horreur de ſon crime, &amp; luyrepreſen",
            "ter la verité deſon innocéce. XIIl. D’auoir eu des pri¬",
            "uautez meſſeantes, &amp; contre l’honneur auec Ber¬",
            "trand Archeueſque de Bourdeaux, &amp; auec Gontran",
            "Boſon graad Seigneur de France. XIV.D’auoir vou¬"
        ],
        [
            "Regence de Fredegonde",
            "24",
            "lu corronpre par argent Gregoire de Tours, &amp; de",
            "l’auoir contraint de ſe iuſtifier en plein Concile d’vn",
            "crime qu’il n’auoit pas commis. XV. D’auoir entre¬",
            "tenu des folles amours auec Landry, au preiudice de",
            "l’honneur de ſon lict, &amp; du repos de ſa conſcience.",
            "ltt tit XvI. D’auoir fait uer le Roy Chilperic ſon mari",
            "iaiis ni XVIIL Et empoiſonné Childebert ſon nepueu.",
            "lirie ſsa?",
            "XVIII. Vne ſimple Damoiſelle, de maiſtreſſe du",
            "Gregor. Tre.",
            "lbift. lb. .",
            "RoyChilperic deuenue ſa femme, &amp; Reyne; &amp; depuis",
            "encore Regentee en France, renuerſe tout ce qui s’op¬",
            "poſe à ſes deſſeins, &amp; tuë indifferemment les Princes",
            "&amp; lesPrelats qu’elle croit deuoir nuire à̀ l’eſtabliſſe¬",
            "ment de ſa fortune,; &amp; à la grandeur de ſon fils. Voy:",
            "la des crimes ſi horribles, &amp; ſi fort extraordinaires,",
            "qu’ils neſemblent rien meriter moins que cette pro¬",
            "ſperité́ flonaſſante, dont Fredegonde a ioü̈y durant",
            "out le cours de ſa ie. Pour nous faire iuger que par",
            "vne meſme prouidence Dieu permet ſouuent que les",
            "meſchans proſperent en cette vie, pour les rendre",
            "eternellement malheureux enl’autre, &amp; au contraire;",
            "qu’il ſouffre quelquesfoisque les gens de bien ſoyent",
            "affligés ſur la tetre par des peines temporelles &amp; paſ¬",
            "fageres, pour eſtre vniour bien-heureux dans le Ciel;",
            "par des ioyes auſſir parfaites &amp; ſolides en leur poſſeſ¬",
            "ſion, qu’elles ſeront conſtantes &amp; immortelles en leur",
            "durée.",
            "NANTILDE."
        ],
        [
            "1 7",
            "V.",
            "NANTILDE",
            "T H r",
            "1 H",
            "25",
            "Vefue de Dagobert, &amp; Regente du Royaume",
            "durant la minorité de Clouis ſecond ſon",
            "fils.",
            "y ATiE E fut vne Princeſſe yſſueë du egne a.",
            "Q ſang des Goths, dont la beaute qui eſtoit aai.",
            "&amp; rauiſſante, ſurpaſſoit encore la No¬",
            "ſé bleſe, bien qu’ele fuſt Royale. Dago¬",
            "a bert ayant fait mourir vn Seigneur",
            "nommé Bernulfe, ſans eſtre coupable d’autre crime,",
            "non qu’ilfauoriſoit contre luy Aribert ſon frere, il",
            "repudia en meſme temps Gomatrude ſa ſœur qu’il",
            "auoit eſpouſeée; par cette ſpeciouſe raiſon qu’elle eſtoit",
            "ſterile, &amp; incapable d’auoir des enfans. Ce crime fut",
            "ſuiuy d’vn ſacrilege, en ce qu’il tira du- Cloiſtre Nan¬",
            "tilde ieune Religieuſe, d’vne parfait beauté, &amp; d’vn",
            "oſprit encore plus excellent. Bien que e deſordre fuſt",
            "ſeuerement repris par ſainct Amand Eueſque d’V¬",
            "trec: ll ne laiſſa pas de l’eſpouſer publiquement à la",
            "face de l’Egliſe, &amp; en eut bien-toſt vn fils qu’il fit ap¬"
        ],
        [
            "Fredegairee.",
            "Regence de Nantilde",
            "26",
            "peller Clouis au Bapteſme. ll auoit eu vn fils-aiſné",
            "d’vne autre de ſes femmes, ou de ſes maiſtreſſes nom¬",
            "meée Rentrude. Mais par vn exemple fameux &amp; re¬",
            "marquable à la poſterité, il prefera à la ſucceſſion de",
            "la Couronne le cadet à l’aiſné, contre les Loix fonda¬",
            "5. ſeqaet.",
            "li,. mentales de cette Monarchie. Et partageant ces",
            "deux Royaumes par le conſeil de Nantilde, dont l’au¬",
            "Regence de",
            "Naatilde.",
            "thorité auoit vn puiſſant empire ſur ſon eſprit, il",
            "donna l’Auſtiaſie à Sigebert ſon aiſné, &amp; laiſſa la",
            "France à Clouis, ſoit qu’il vſaſt de ce choix par le me¬",
            "rite, ou par l’incapaciteé des perſonnes, ou par le ſeul",
            "mouuement d’vne inclination libre &amp; volontaire.Ce",
            "partage ſiinegal entre les deux freres, lequel auoit",
            "eſté fait par ordre de leur pere Dagobert, &amp; pendant",
            "ſa vie, fut inauiolablement maintenu par Nantilde",
            "leur mere, apres ſon trepas.",
            "Ce Prince apres auoir racheté ſos pecheés par",
            "la profuſion de ſes aumoſnes, &amp; par la fondation",
            "d’vn nombre preſque inſiny d’Egliſes, &amp; de Mona¬",
            "ſteres qu’il fit baſtir preſque entoutes les Prouinces",
            "de France,ſentant en fin le dernier iour approcher,",
            "auquel ildeuoit rendre comteaà Dieu deſes actions,",
            "il ſe fit porter dans l’Egliſe de ſainct Denis qu’il auoit",
            "fondée, &amp; ayant là conuoqué l’Aſſemblée generale",
            "des Eſtats deſon Royaume, il leur recommanda ſon",
            "fils &amp; ſa femme Nantilde, laquelleil declara deſlors",
            "Tutrice de Clouis, &amp; Regente du Royaume.",
            "Vn des premiers ſains de cecte Regente, fut de",
            "coſeruer ces deux freres en paix, laquelle fut entre eux",
            "d’autant plus inuiolable, qu’elle eſt peu ſolide entre"
        ],
        [
            "Reyne de France.",
            "27",
            "tous les autres freres. Apres la mort de Dagobert qui",
            "arriua le ſeizieſmeiour de May en l’an ſix cents qua¬",
            "Eãte huict ils partagerent ſans bruict, &amp; ſansterouble",
            "l’vn contre l’autre, les grands threſors que leur pere",
            "leur auoit amaſſé dans vnregne floriſſant &amp; paiſible,",
            "&amp; reſeruerent à la Reyne Nantilde la troiſieſme par",
            "tie de tout le bien qu’elle auoit acquis auec luy de.",
            "puis leur mariage. D-la la Reyne choiſiſt Egon pour",
            "Maire deſon Palais, &amp; apres luy Floquat qu’elle hon¬",
            "nora touſiours de ſa faueur, &amp; de ſa protection contre",
            "Guillebautſon Riual, &amp; contre tous les puiſſans en¬",
            "nemis qu’il auoit en Cour. Elle mena meſme le Roy",
            "ſon fils iuſqu’à Arles, ancien Siege des Roys de Bour¬",
            "gogne, pour vanger les iniures de ſon Fauory, faiſant",
            "par vne mauuaiſe politique vne guore d’Eſtat d’v¬",
            "e querele particuliere. En fin cette Regente voyant",
            "ſes ennemis vaincus, ſes ſeruiteurs appuyés, le regne",
            "deſon fils puiſſamment affermy, elle mourut dans la",
            "meſme paix qu’elle auoit procurée à ſon peuple. Elle",
            "eſt enterrée à̀S. Denays proche de Dagobert ſon eſ¬",
            "poux, n’ayant point voulu eſtreſeparee à la mort de",
            "celuy auquel elle auoit eſté ſiintimement vnie pen¬",
            "dant la vie."
        ],
        [
            "athilde Rey.",
            "28",
            "r",
            "R e",
            "v.",
            "IT TE",
            "H",
            "1",
            "l H",
            "D . L. AL L L",
            "Femme de Clouis ſecond, &amp; Regente en Fran¬¬",
            "ce durant ſes voyages.",
            "ATnLDE fut vne Princeſſe de la mai¬",
            "lE ondeoaune dlmule enaur eſte piſee",
            "guere par Bertinax Maire du Palais de",
            "eeue n ne puine oeue oe el er",
            "6 Jberté iuſques dans la priſon, &amp; ſon",
            "bon-heur meſme dans ſa propre diſgrace. Comme",
            "elle eſtoit doǘe de toutes les perfections qui ſe ren¬",
            "dent aymables en celles de fon ſexe, elle fut elle-meſ¬",
            "me victorieuſe de ſon vainqueur: elle deuint mai¬",
            "ſtreſſe deſon Roy, elle captiua par la douceur deſes",
            "attraits celuy dont elle. eſtoit priſonniere par la ri¬",
            "gueur des armes. Clouis l’eſpouſe auec le conſente¬",
            "ment vniucrſel de tous les Ordres du Royaume, la",
            "trouuant aſſés digne d’eſtre Reyne, pour ce qu’elle",
            "eſtoit belle, &amp; qu’elle adiouſtoit à la grandeur de ſa",
            "naiſſance qui eſtoit Royale, les teſmoignages d’vne",
            "probité de vie, laquelle eſtoit du tout exrraordinai¬",
            "re. Ce mariage qui fut fait dans routes les formalités",
            "requiſes, fut beny d’vne heureuſefecondité, qui leur",
            "donna"
        ],
        [
            "Reyne de France.",
            "9",
            "donna cinq fils tout d’vne ſuite, dont les trois der¬",
            "niers furent Roys de France apres leur pere, &amp;ſue¬",
            "ceſſiuemét l’vn apres l’autre: ſçauoir Clotaire, Thier¬",
            "ry &amp; Childeric. Les deux premiers eurent vn ſort",
            "bien contraire, &amp; vne conduite de vie, dont les eue¬",
            "nemens furét ſi fort admirables, qu’ils ſemblent paſ¬",
            "ſer toute la creance, &amp; qu’au ſentiment de quelques¬",
            "vns de nos Hiſtoriens, ils n’ont peu iuſqu’à cette",
            "heure trouuer place que parmy les Romans, &amp; dan",
            "la Fable. Ie les rapporteray neantmoins pour ce",
            "qu’ils font à mon ſujet, &amp; qu’ils ſe trouuent encore tredecaire.",
            "authoriſeés par les Archiues de l’Abbaye de Chelles, e ioese¬",
            "la vie.",
            "&amp; par la Legende deS. Pierre de Corbie, qui furent",
            "fondeées par cetse Reyne.",
            "L’Hiſtoire porte que par le conſeil de la Reyne",
            "Bathilde Re.",
            "Bathilde, le Roy Clouis II. fit le voyage de la terre l",
            "Saincte, laquelle il conquiſt preſqu’aà la ſeule veuë,",
            "comme s’il euſt fait la guerre par les regards: il prit",
            "Ieruſalem &amp; les Saincts lieux ſans oppoſition d’aucun",
            "ennemy, &amp; ſe rendit paiſible poſſeſſeur de toute la",
            "Paeſtine, auec la meſme facilité qu’il y eſtoit entré.",
            "Il y regna ſept ans entiers dans vne profonde Paix. Et",
            "il eut demeuré́ encore plus long-temps dans ce pais",
            "eſtranger, n’euft eſté qu’il fut rappellé en Pance par",
            "la diſcorde qui s’eſtoit miſe dans ſa maiſon. A ſon",
            "depart il auoit laiſſé la Reyne Bathilde Regente du",
            "Royaume, &amp; Tutrice de ſes enfans. Mais leur ambi¬",
            "ion croiſſant auec l’âge, bien lolng de conſeruer",
            "le reſpect pour leur mere, &amp; l’obeiſſance pour leur",
            "ſouueraine, que ſe laſſant d’obeyrà vne femme, ils funlea du",
            "H"
        ],
        [
            "Regence de Bathilde",
            "30",
            "rteſolurent par vn meſme attentat de la reduire ſous",
            "leur pouuoir, &amp; de prendre eux-meſmes le Gouuer¬",
            "nement de l’Eſtat. Auſſi-toſt que le Roy Clouis fut",
            "auerty de ce deſordre, il part de Iudeé́e, &amp; reuient",
            "promptement en France, autant pour vanger ſa fem¬",
            "me que pour punirſes enfans. Eux que leur malice",
            "ſembloit peruertir, ajoû̂tent au crime dedeſobeiſſan¬",
            "ce contre Bathilde, la reuolte toute ouuerte conxre",
            "Clouis. Ils vont au deuant de leur Pere, &amp; de leur",
            "Roy, auec vne armée de trente mille hommes, pluſ¬",
            "toſt pour luy empeſcher l’entrée de ſon Royaume,",
            "ne niſie eope lſt neſs nnenen",
            "leur deſſein, deſorte qu’ayant derriere eux l’armeé́e de",
            "la Regente, &amp; en deuant celle du Roy, &amp; dans le",
            "cœur le reproche interieur de la conſcience, qui leur",
            "ſeruoit de ſupplice, ils furent auſſi-toſt vaincus par",
            "leur propre crime, comme par la force des armes de",
            "leur Pere, &amp; de leur Mere, deuenus leurs conmuns",
            "ennemis. Ilsſont faits priſonniers de guere preſque",
            "ſans combatre, &amp; de-là eſtans menés à̀ Paris, les Eſtats",
            "du Royaume aſſemblé́s à ce ſujet, ſe priuent volon¬",
            "tairement eux-meſmes du droit de les iuger, pour le",
            "ceder à Bathilde, laquelle ſouſtint en cette rencon¬",
            "tre le perſonnage de Mere, &amp; de Reyne, de luge, &amp; de",
            "partie, de delatrice &amp; d’offenſee. Pour vn iuſte chaſti¬",
            "ment de tant de crimes, elle les declara dés-lors pri¬",
            "ués du droit du Royaume, &amp; de la ſucceſſion à la",
            "Couronne qui leur eſtoit echeü par le droit d’aiſneſ¬",
            "ſe: &amp; pour que leur memoire fuſt à iamais eſteinte"
        ],
        [
            "Reyne de France.",
            "41",
            "aaec leur poſterite, ils furent enervés, cõme dit l’Hi¬",
            "ſtoire, &amp;rẽdus impuiſſans d’auoir iamais ligneée. Acet.",
            "te rigueur d’vne mereen cholere, ſuruint la ſeuerité",
            "d’vn pere iuſtement offenſé. Il commande qu’on luy",
            "oſte cét obet d’auerſion &amp; de mé́pris de deuant les",
            "yeux, &amp; qu’il ne peut ſouffrir, ny l’horreur de leut",
            "crime, ny la honte de leur ſupplice. Par l’ordre de ce",
            "Pere irrite&amp; de cette Mere iuſtement impitoyable &amp;",
            "cruelle, ils ſont expoſez ſeuls ſur la Seyne, ſans voile,",
            "ny ſans rame, dans vne miſerable barque, qui ſem¬",
            "bloit deuoir faire naufrage deés le Port. Mais la luſti¬",
            "ce de Dieu eſtant ſatisfaite de tant de ſupplices, ſa",
            "prouidéce qui les conduiſoit, les fit heureuſement ar¬",
            "riuer en Normandie,au pied d’vn rocher, &amp; tout pro¬",
            "che de la Cellule d’vn ſolitraire, à la perſuaſion duquel",
            "Bathilde leur fit baſtir en ce meſme endroit vne bel¬",
            "le, riche, &amp; ample Abbaye, où ils paſſerent le reſte.",
            "de leurs iours dans les regrets de leurs crimes paſſés, &amp;",
            "dans les exercices de leur vertu preſente. Et c’eſt cét",
            "euenement rare &amp; ſingulier qui donna le premier",
            "commencement à l’Abbaye de lumiege, où cette Hi¬",
            "ſtoire eſt receuë pour authentique, autant dans les",
            "Archiues de ſa fondation, comme dans le recit de ſa",
            "Legende.",
            "Apres la mort de Clouis Bathildeſe retira à Chel¬",
            "Bthilde Re¬",
            "les, pour pleurer ſon mal-heur, &amp; le deſaſtre de ſes en- iiouſ¬",
            "fans; Voyant que ſon fils Clotaire IIl. regnoit en",
            "paix, elle n’eut plus rien à ſouhaiter au monde, ſinon",
            "d’y viure en repos, &amp; de ioüir de la tranquillité que ſa",
            "bonue conduite auoit procureé́ à tout le Royaume."
        ],
        [
            "Regence de Bathilde",
            "32",
            "C’eſt là que quittant la terte de veuë &amp; d’affecion,",
            "elle n’a plus de ſoings ny de penſées que pour le Ciel.",
            "Elle le preuient long-temps en deſir pour le poſſe¬",
            "der bien-toſt en effet. Elle meurt en Sainte, apres",
            "auoir veſcu de meſme. Ellefut enterrée en cette Egli¬",
            "ſe qu’elle auoit fait baſtir, pluſtoſt pout ſeruirt de ſe¬",
            "jour à IEsvs-CnRIsT ſur l’Autel, qu’à elle-meſme de",
            "Tombeau. Les Miracles qu’elle y fait encore, n’em¬",
            "peſchent pas qu’on ne croye qu’elle n’ena iamais fait",
            "de plus grand qu’elle-meſme. Là on voit vn notable",
            "Epitaphe qui porte que Bathilde a eſteé plus illuſtre",
            "dans le Monaſtere qu’à la Cour, &amp; qu’elle n’eſt pas",
            "moins priſable d’auoir eſteé ſimple Religieuſe de",
            "Chelles, que d’auoireſté Ryn RecntE en",
            "FRACR.",
            "eliepPe",
            "eé2",
            "ALIX"
        ],
        [
            "V I.",
            "V",
            ". A A",
            "Vefue de Louys le Ieune, &amp; Regente du Royau¬",
            "me, premierement durant la maladie de",
            "ſon mari, &amp; la ieuneſſe de Philippes Au¬",
            "guſte ſon fils; Puis pendant le voyage du",
            "meſme Philippes Auguſte en la Terre¬",
            "Saincte.",
            "Lix ou Ade s fut fille de Tibaut 1",
            "La premiere",
            "ſurnommeé le Vieil, Comte de Cham-Et.",
            "pagne &amp; de Brie, &amp; ſœur de Tibaut li¬",
            "auſſi Comte de Champagne, &amp; de",
            "Henry Comte de Blois, gendre de",
            "Louys le leune Roy de France. Elle fut mariée à ce",
            "Prince eſtant deſia ſur le declin de ſon âge, &amp; fut ſa",
            "troiſieſme femme apres Eleonor, qu’il repudia en la",
            "Terre-Saincte, &amp; Conſtance qui mourutſans enfans.",
            "Ayant demeuré quatre ansauecluy, ſans auoir lignée,",
            "le Roy &amp; la Reyne, &amp; auec eux toute la France eut",
            "recours aux prieres pour la demander à Dieu; On fit",
            "1"
        ],
        [
            "34 Regence de Alie ou Adelde",
            "à ce ſujet par tout le Royaume des vœux publics, &amp;",
            "des Proceſſions ſolemnelles, afin qu’il pleuſtà Die",
            "de benir le Mariage du Roy auec Alix, &amp; de luy don¬",
            "ner vn ſucceſſeur legitime, pour que l’Eſtat, à faute",
            "de Princes du ſang, ne tombaſt point en des mains",
            "eſtrangeres. Le Ciel exauça les iuſtes deſirs de ces",
            "Princes, &amp; de leur peuple. Deuant que l’anné́e fut",
            "paſſée, Dieu leur donna vn fils, lequel par le preſage",
            "de ſon nom, en reconnoiſſance de ce bien-fait d",
            "Ciel,fut appellé Avcvsre et Diev-donn.",
            "Ce fut Philippes II. de ce nom, qui naquit le troi¬",
            "ſieſme iour d’Aouſt l’an mil cent ſoixante cinq, &amp; le¬",
            "quel par la ſage conduite de ſa vie, fit aſſés reconnoi¬",
            "ſtre qu’il eſtoit vn preſent que le Ciel faiſoit à la Fran¬",
            "ce, d’vn Prince egalement vaillant, comme il eſtoit",
            "vetueux. Le Roy Louys le leune eſtoit alors en la",
            "ſeptante &amp; neufieſme anneée de ſa vie, en vn âge au¬",
            "quel il auoit plus beſoin d’eſtre gouuerné luy-meſ¬",
            "me que de gouuerner les autres. Pour cõble de miſe¬",
            "res, il fut atteint d’vne cruelle paralyſie, laquelle auec",
            "l’interdiction de tousſes membres, luy oſte auſſi en",
            "meſme temps tout l’vſage de la parole, &amp; vne partie",
            "de ſa raiſon. Tandis que pour le recouurement de",
            "ſaſante, il fait vn voyage en Angleterre au Tombeau",
            "de S. Thomas Archeueſque de Cantorbie, &amp; Martyr",
            "que Dieu honnoroit de pluſieurs Miracles; La Rey¬",
            "ne declarée Regente en l’abſence de ſon Mari, &amp; du¬",
            "rant ſon indiſpoſirion. fait auſſi-toſt conſacrer à",
            "Reims, ſon fils Pnpes AvGvst par Guillaume",
            "Archeueſque de cette ville, &amp; oncle maternel du Roy."
        ],
        [
            "Reyne de France.",
            "35",
            "La ceremonie de ceSacre fut ſi AvcvsrE, qu’auec vn",
            "nombre infiny de Princes &amp; de Seigneurs Francçois,",
            "Henry V. Roy d’Angleterre y aſſiſta en qualité de",
            "Duc de Normandie, &amp; comme vaſſal de la Couron¬",
            "ne ilſouſtint d’n coſteé la Couronne, lors meſme que",
            "l’Archeueſque la mit ſur la teſte du ieune Roy. Ce",
            "fut en cette rencontre ou le Priuilege de Conſacrer",
            "les Roysfut confirmeé à l’Egliſe de Réims par le Roy",
            "Philippes Auguſte, en faueur de l’Archeuelque Guil¬",
            "laume ſon oncle. La ioye d’vne ſi belle ceremonie",
            "fut bien-toſt interrompuë par la mort du Roouys",
            "le leune, lequelfut enterré en l’Abbaye de Barbeau,",
            "autrement dite Port-ſur-Seyne, qu’il auoit fait baſtir",
            "auec celle de Nieufport, &amp; des dunes ſur la Mer, en",
            "reconnoiſſance de la naiſſance de Philippes ſon fils.",
            "Alors ce ieune Prince ſous la conduite deſa Mere, oc¬",
            "upoit tous ſes ſoins à regler ſon Eſtat, ſous les Loix",
            "d’vne iudicieuſe police.",
            "Ayant conſacré les premices de ſon regne par le",
            "chaſtiment des blaſphemateurs ſecrets, &amp; des vo¬",
            "leurs publies, il banniſt la Comedie &amp; le jeu de la",
            "Cour, &amp; fis detres-belles Ordonnances qu’on lit en",
            "noſtre ſiecle, &amp; que le ſien obſerua. De-là il tourne",
            "ſon zele contre les luifs, &amp; contre les Cotereaux He¬",
            "retiques, dont il banniſt les yns deſon Royaume, &amp;",
            "en extermina les autres. Apres auoir humilie ſon ou¬",
            "cle Eſtienne Comte de Sancerre, &amp; chaſtié Hunibert",
            "ſieur de Beau-jeu, leſquels par raiſon de ſon âge s’e¬",
            "ſtoient reuolteés contre luy, il eſpouſa Iſabeau Com¬",
            "teſſe de Hainaur, par le conſeil d’Alixſa mere, &amp;à la"
        ],
        [
            "Seconde Re¬",
            "geace d’Ali.",
            "36 Regence de Alie ou Adelde",
            "perſuaſion de Philippes Comte de Flandres &amp; d",
            "Vermandois.",
            "Peu apres, ſçauoir l’an mil cent nonante, il fit le",
            "voyage de la Terre-Saincte auec Richard Royd’An¬",
            "gleterre, qui fut le troiſieſme de ceux que nos Roys",
            "ont fait en la Paleſtine; Pendant lequel il laiſſa ſa",
            "mere Alix Regente du Royaume auec ſon oncle",
            "Guillaume Archeueſque de Reims, Legat du S. Siege",
            "en France, &amp; Cardinal du titre de Saincte Sabine,",
            "leur ayantſur tout recommandé l’education de ſon",
            "fils-aſſneé Louys VIIl. encore au berceau. Vn peu de¬",
            "uant ſon depart, il fit ſonTeſtament auec la meſme",
            "indifferéce, comme ſi luy-meéme a lloit mourir.Entre",
            "autres beaus Reglemens qu’il vouloit eſtre inuiola¬",
            "blement obſerues enſon abſence: Il ordonna cettui¬",
            "cy. NovVs VovLs que la Reyne noſtre tres-honm¬",
            "tée Dame &amp; Mere, laquele nouus laiſſons Regente e no¬",
            "flre Royaumse, auec qillausse Areheueſque de Reisms",
            "noſtre tres-cher, ftres-fidele onmcle, aſignens certain ior",
            "d̀ Paris tous les qatre mois, ò ils oyent les plaintes de nmos",
            "ſulets, &amp; leur faire droir ſur icelle, ſelas l’honeur de",
            "Dieas, &amp; l’vtilité́ de nmoſtre Royame, Durant ce long",
            "&amp; penible voyage de Philippes, la Reyne gouuerna la",
            "France auec vne douceur ſi charmante, qu’elle ſem¬",
            "bloit luy donner la Souueraineté des cœurs &amp; des eſ¬",
            "prits auſſi-bien que ſa qualité luy donmoit l’Empire",
            "ſur les corps de ſes ſujets. Le contentement public ne",
            "fut troublé que de l’abſence de Philippes, &amp; de la ma¬",
            "ladie de ſon fils. Il eſt remarquable qu’ils furent tous",
            "deux malades en meſme temps, &amp; comme ſi laſym¬",
            "pathie"
        ],
        [
            "53y",
            "Reyne de France.",
            "pathie d’humeurs &amp; de naturel, pouuoit agir mal¬",
            "greé la diſtance des lieux, on remarq ueque ces",
            "deux Princes reſſentoient en vn meſme temps lesat¬",
            "teintes d’vne meſme maladie, &amp; d’vne pareille gue¬",
            "riſon. La ſanté du pere en la Paleſtine, &amp; du fils à",
            "Paris, fut vn Miracle viſible de S. Denys, &amp; des Pa¬",
            "trons de la France, en ce que par l’ordre de la Regé̃te,",
            "on apporta leurs Re liques en Proceſſion à Paris, dont",
            "la ſeule veueë, &amp; les approches rendirent à l’vn &amp; à",
            "l’autre la ſante, &amp; le bon-heur à toute la France. Le",
            "retour de Philippes en France, fut ſuiuy bien toſt",
            "du depart de ſa mere en l’autre monde; Ele mourut",
            "l’an mil deux cents &amp; ſix, auſſi paiſiblement comme",
            "elle auoit veſcu dans le repos. Son corps fut porteé à",
            "Pontignon en Bretagne, aupres de celuy de Thibaut",
            "ſon pere. Princeſſe autant glorieuſe d’eſtre la mere",
            "d’vn VicToriE vx, que d’auoir eſté la femme d’vn",
            "mari TIOMPHAnNT: Mais encore plus eſtima¬",
            "ble d’auoir eleué ſon fils dans la vertu, que de l’a¬",
            "uoir produit au monde par la naiſſance.",
            "Ia",
            "-",
            "eA¬",
            "¬",
            "e"
        ],
        [
            "Le Regne de",
            "Bianche.",
            "SerueAeeaaéé",
            "s r eſele&amp;lieſ",
            "S-2",
            "PabA’e e",
            "7 T 1",
            "V l.",
            "S",
            "BLANCHE",
            "T",
            "u ?",
            "8",
            "Vefue de Louys VIII. &amp; deux fois Regente;",
            "La premiere durant la minorité́ de ſon fils",
            "S. Louys, la ſeconde pendant ſon premior",
            "voyage en l Terre-Saincte.",
            "LACHE fut fille d’AIfonſe Roy",
            "rrego-e¬s",
            "s",
            "Jr",
            "de Caſtille, &amp; niepce de Iean Roy",
            "L-Ale enodeoe n e ee e eune e ere",
            "Ee lunie lleſes one oene eiſ",
            "&amp; ſane, vn eſprit eueedlent, &amp; vne",
            "ere",
            "- ertu encore plus accomplie; de",
            "ſorte que l’on peut dire qu’elle a eſté l’vne des gran¬",
            "des Princeſſes que l’Eſpagne aye porté, &amp; qui aye ia¬",
            "mais gouuerné l’Eſtat en France. Elle fut recherchée",
            "en mariage par le Roy Louys VIlI. pour confirmer",
            "l’Alliance qu’il auoit faite auec le Roy de Caſtille. Ce",
            "Mariage receut cette benediction du Ciel, que la",
            "Reyne Blanche apres la mort de Philippes ſon aiſné,",
            "accoucha d’vn fils qui fut nommé Louys au Bapteſ¬",
            "me, &amp; qui ſanctifia depuis ſa Couronne par la ſain¬",
            "cteté de ſes actions. Ce fut au Chaſteau de Poiſſy en"
        ],
        [
            "Reyne de France.",
            "39",
            "l’an mil deux cents vingt-cinq, le vingt-qua¬",
            "trieſme iour d’Auril qui eſt conſacré par l’Egliſe à la",
            "memoire de ſainct Marc l’Euangeliſte, que naquit",
            "ce grand Prince. Lequel en ſa vie a merité des triom¬",
            "phes, &amp; à ſa mort des Temples, &amp; qui par le ſenti¬",
            "ment d’vne humilité vrayement Chreſtienne, ſe fit",
            "appeller depuis du lieu deſon Bapteſme, LovYs D",
            "Po1ssY. La naiſſance de ce Prince fut deſlors ſan¬",
            "ctifié́e par vne action de pieté, dautant que Blanche",
            "ſa mere prenant garde que pour la conſideration de",
            "ſon repos, on ne ſonnoit point les cloches de l’Egliſe",
            "de Noſtre-Dame qui eſt dans l’enceinte duChaſteau,",
            "elle ſe fit porter en vn autre endroit, qui en retient",
            "encore auiourd’huy le nom de Grange aux Danes;",
            "où le grand Autel de l’Abbaye des Religieuſes fut",
            "baſty depuis, en memoire d’vnec ſi Religieuſe humi¬",
            "lité. Sainct Louys paſſa doucement ſon premier àge",
            "ſousla ſage &amp; iudicieuſe conduite de Blanche ſa me¬",
            "re, à laquelle il rendoit tant de teſmoignages d’amour",
            "&amp; de reſpect, qu’on peut dire en verité, que deſlors il",
            "fut Sainct dés l’enfance.",
            "Auſſi Louys VlII. en mourant, ordonna par vn 1",
            "2 La premiere",
            "meſme Teſtament le Couronnement de ſon fils, &amp; l.",
            "la Regence de ſa femme. Pluſieurs grandes conſide. lainche.",
            "rations l’obligerent à faire choix de la Reyne pour",
            "vne charge ſi importante, pluſtoſt que d’vn Prince",
            "du ſang Royal La premiere fut par ce que l’experien¬",
            "ce luy auoit fait connoiſtre que les Regens de ceét",
            "Eſtat auoiét quelquesfois aſpiré aà la Royauté, au pre¬",
            "iudice de leurs pupilles. D’ailleurs il iugeoit que s’il"
        ],
        [
            "aſquier en",
            "es Rechet¬",
            "cs.",
            "Regence de Blanche",
            "40",
            "preferoit en ce choix vn Prince de ſa maiſon, il cho¬",
            "quoit cous les autres;s’il choiſiſſoit vn Eſtranger, il",
            "offenſoit generalement tous les parens, outre qu’il",
            "connoiſſoit les bonnes qualiteé́s de la Reyne ſa fem¬",
            "me, iointes aà vne aſfection particuliere pour ſon fils.",
            "Auec cela, elle eſtoit encore ieune, belle &amp; de bonne",
            "grace, qui ſont des qualités qui fauoriſent beaucoup",
            "l’empire des femmes. Et de vray l’euenement mon¬",
            "ſtra bien qu’il ne ſe trompoit pas. Elle gouuerna ſon",
            "ſils &amp; le Royaume auec tant de prudence &amp; de dou¬",
            "ceur, que comme autresfois à Rome en memoire de",
            "l’Empereur Auguſte qui fut vn Prince ſinguliere¬",
            "ment aymé du peuple, les Empereurs fes deſcendans",
            "prirent tous le ſurnom d’Auguſte, comme pour en",
            "attirer ſur eux le bon-heur de ce Prince, &amp; la reputa¬",
            "tion de ſa vertu; En France toutes les Reynes-Meres,",
            "apres le decés de leurs maris, veulent eſtre nommées",
            "BLANCHES par vne honnorable memoire tirée du",
            "bon gouuernement de cette ſage Princeſſe. S. Louys",
            "auoit aà peine douze ans, lors qu’elle en prit la tutele",
            "aucc la Regence du Royaume. L’vn de ſes premiers",
            "ſoins, fut de pouruoir à l’inſtirution de ſon fils, au¬",
            "quel elle donna pour Maiſtres, &amp; pour directeurs les",
            "hommes les plus renommés de ſon temps en probiteé́",
            "de vie, &amp; en eminence de doctrine. Auſſ comme ce",
            "ieune Prince auoit naturellement toutes les inclina¬",
            "tions porté́es à la vertu, il ne fut pas bien difficile à̀",
            "luy en former les habitudes, autant par l’inſtruction",
            "de la parole, que par l’exercice des actions. La Reyne",
            "lſa mere luy ſeruit elle-meſme d’vn grand exemple de",
            "ve rtu"
        ],
        [
            "Reyne de France.",
            "41",
            "vertu &amp; de bonne conduite, luy proteſtant ſouuent,",
            "qu’ encore qu’elle l’aymaſt plus que ſa propre vie, elle euſt",
            "mieux aymé le voir mort, que de le voir offenſer Dieus d’en",
            "ſeul peché́ mortel. Et de vray cette ſaincte remonſtran.",
            "ce, fit depuis vne ſi forte impreſſion dans ſon cœur,",
            "&amp; luy graua ſi profondement en l’ame l’horreur du",
            "peché, que l’on croit auec quelque apparence de ve¬",
            "rite, que dans tout le cours de ſa vie il ne s’en rendit",
            "iamais coupable, ſur tout de ceux qui nous priuent",
            "entierement de la Grace, &amp; de l’amitié de Dieu. La",
            "ſeconde de ſes penſées en ſa Regence, fut d’executer",
            "l’ordre du Roy defunct ſon eſpoux, lequel en mou¬",
            "rant auoit recommandé que l’on Conſacraſt ſon fils",
            "au pluſtoſt. Pour ce ſujet elle part de Paris auec le",
            "ieune Roy, accompagne d’vn grand-nombre de",
            "Princes, de Seigneurs &amp; de Prelats deſon Royaume,",
            "&amp; le fait Sacrer le premier iour de Decembre en l’an",
            "mille deux cens vingt-deux, par l’Eueſque de Soiſ¬",
            "ſons Suffragant de l’Archeueſque de Reims, dont le",
            "Siege vacquoit alors. De-la elle s’oppoſe vigoureu¬",
            "ſement au ſouleuement de quelques Seigneurs qui",
            "s’efforçoient de broüiller dans l’Eſtat, prenantauan¬",
            "tage de la ieuneſſe du Roy, &amp; de la foibleſſe d’vne",
            "femme. Mais elle leur fit bien-toſt iuger par l’eſſay,",
            "que ſous vn viſage de femme elle auoit vn courage",
            "d’homme, &amp; que ſon fils encore enfant, appuyé de",
            "l’aſſiſtance Ciel, valoit plus luyſeul que des armées",
            "innombrables d’enncmis. Ayant domteé Raymond",
            "Comte de Toulouſe, qu’elle reduiſit au poinct de",
            "quitter le party Albigeois, pour ſuiure celuy de"
        ],
        [
            "Mast. Panis.",
            "Regence de Blanche",
            "2",
            "Dieu, &amp; du Roy, elle maria ſon ſecond fils Alfonſe",
            "auec la fille de ce Comte, nommeé́e Ieanne, pour ci¬",
            "menter plus fortement leur accord par l’intereſt de",
            "cette alhiance. Peu apres elle ſceut demeſler vne in¬",
            "trigue que les Princes du ſang, Philippes Comte de",
            "Clermont &amp; de Boulongne, oncle paternel du Roy,",
            "Thibaut Comte de Champagneſon couſin, Hugues",
            "Comte de la Marche ſon allie, Hugues de Chaſtillon",
            "Comte de S. Paul, Simon Comte de Ponthieu, Pier.",
            "re Comte de Bretagne, &amp; Pierre de Dreux ſon frere",
            "tous aſſociés dans vn meſme party, auoient formé́",
            "contre le Roy mineur, &amp; contre ſa Regence. Les",
            "ayant vaincu par la maturiteé du conſeil, elle les deffit",
            "ayſement par la force des armes. Le bon-droit l’em¬",
            "porta en cette rencontre ſur l’iniuſtice. Auſſi ceux",
            "d’entre les coniurés que la Regente ae peût flechir",
            "par la douceur d’vn accommodement, elle les domta",
            "par l’effort de la guerre. Lé Comte de Bretagne fut",
            "depoü̈illé de ſes Eſtats, le Comte de la Marche fut",
            "aſſés heureux de n’eſtre que priſonnier, &amp; d’auoir ra¬",
            "cheté ſa vie par vne riche rançon. Enfin tous les au¬",
            "tres ennemis furent, ou paciheés ou vaincus.",
            "Ainſi la Regence de Blanche eſtant aſſeureée, le",
            "regne de S Louys affermy, elle luy fit eſpouſer Mar¬",
            "guerite fille du Comte de Prouence, Raymond Be¬",
            "renger, Princeſſe doüeée de toutes les grandes quali¬",
            "tés que l’on peut rechercher en vne Reyne; Et cela",
            "auec vn ſi parfait contentement de part &amp; d’autre,",
            "que comme elle aymoit vniquement le Roy, elle en",
            "eſtoit auſſi ſingulierement aymée."
        ],
        [
            "Reyne de France.",
            "43",
            "En ce temps Blanche quitta la Regence à ſon fils",
            "auſſi-toſt qu’il eut atreint l’âge capable de comman¬",
            "der; Et bien qu’elle eut alors changé l’employ des",
            "affaires publiques en vn exercice continuel de deuo¬",
            "tions &amp; de prieres, Louys &amp; le peuple ne laiſſerent",
            "pas de l’aymer, &amp; de l’honorer touſiours tres-partl¬",
            "culierement, l’vn pour lesſoins de ſa bonne educa¬",
            "tion, &amp; I’autre pour le bon-heur deſa ſage conduite.",
            "Il n’eſt pas de monſujet de rapporter icy les grandes",
            "actions de ce Sainct Roy, qui furent toutes de vertu",
            "ou de Miracle, &amp; que leſucceé́s ne rendoit pas moins",
            "glorieuſes que leur difficulté les faiſoit eſtre heroi¬",
            "ques. Il meſuffit de dire en cette rencontre, que dans",
            "toute la conduite de ſes deſſeins, &amp; dans le but de",
            "toutesſes actions; dans le peril de ſes guerres, &amp; dans",
            "les ſoin des affaires les plus importantes de ſon Eſtat,",
            "il eut touſiours la Reyne Blanche ſa mere pour con¬",
            "fidente, ou pour aſſociée, &amp; que la gloire de l’vn eſtoit",
            "touſiours heureuſement confonduë dans celle de",
            "l’autre.",
            "Dans le cours de tant de glorieuſes entrepriſes. Ce",
            "Laſeconde",
            "Sainct Roy partant pour aller à la Terre-Saincte, in¬ Fegenee de",
            "Blauche.",
            "ſtitua ſa mere Regente vneſeconde fois en France, &amp;",
            "luy donna pour ce ſujet des lettres dattées de l’Hoſ¬",
            "pital ſous-Corbeil en l’an mille deux cens quarante¬",
            "ſix au mois de Iuin, auec vn pleinpouuoir de diſpo¬",
            "ſer abſolument, tant des Charges ſeculieres en ce",
            "Royaume, que des Benefices Eccleſiaſtiques. Elle",
            "l’accompagna de preſence corporelle iuſqu’aà Lyon:",
            "mais elle leſuiuit dans tout ſon voyage d’affection&amp;"
        ],
        [
            "Regence de Blanche",
            "4¬",
            "de penfée. Par vn mal-heur deplorable à la Frante,.",
            "ceSainct Roy ayant eſté pris des Sarraſins en la Pa¬",
            "leſtine, la Regente en fut d’autant plusſenſiblement",
            "touchée, qu’elle aymoit ſon fils plus que toutes les",
            "meres du monde n’ayment leurs enfans, &amp; encore",
            "non pas tans pour ce qu’il eſtoit ſon fils, que pour ce",
            "angi.. qu’il eſtoit parfait. Auſſi la violence de ſa douleur la",
            "Collenuius.",
            "ca’onioue. conduiſit bien-toſt au tombeau, n’ayant pas voulu",
            "s. Deis ſuruiure à la captiuité de ſon fils, qu’elle eſtimoit di¬",
            "gne d’vn meilleur ſort que celuy que la prouidence",
            "Iuy faiſoit ſouffrir. La nouuelle de cette mort fu",
            "porteée à S. Louys vn peu de temps apres ſa deliuran¬",
            "ce par le Cardinal de Rome Legat du Papeà la Ter¬",
            "re-Saincte, &amp; apres auoir teſmoigné d’abord au recit",
            "de cette nouuelle les ſentimens veritables d’vn bõ fils",
            "vers vne ſi bonne mere; il parla en Sainct, &amp; agiſt en",
            "Chreſtien, s’eſtant ietté à genoux il diſt ces pitoya¬",
            "aiaaau.4 bles paroles. Ie evous rends graces( o mon Dieus!)Jde c",
            "qu’il vous a pleus de me preſter M adame ma tres-chere",
            "igper.",
            "mere, iuſques en ce emps. Il eſt vray que ie l’ay¬",
            "mois plus que toutes les choſes di monde, comme elle le",
            "meritoit auſsi mnais puis que voss me l’aués oſtée, eooſtre",
            "Sainct nmom ſoit beny. II auoit receu peu auparauant",
            "vn puiſſant ſecours d’hommes &amp; de deniers que la",
            "Regente, qui n’auoit point encore perdu le cœur",
            "dans cette conſternation publique, luy auoit enuoyeé,",
            "&amp; qui luy ſeruit depuis pour le renfort de ſon armée,",
            "&amp; pour le payement deſa rançon. Mais comme les",
            "affaires ne paroiſſent iamais de loin ce qu’elles ſont",
            "de prés, pour haſter le ſecours, &amp; preuenir ſon rertour,"
        ],
        [
            "Reyne de FErance.",
            "45",
            "il auoit deſpeſché en France Alfonſe &amp; Charles ſes",
            "deux freres, leſquels arriuerent aſſeés à temps pour aſ¬",
            "ſiſter à la mort de leur Mere, &amp; luy fermet les yeux.",
            "qu’elle n’auoit iamais ouuerts que pour leur prote¬",
            "ction, ou pour leur defenſe. Dans vn ſentiment par¬",
            "tagé de douleur &amp; de ioye, cette Saincte Reyne les",
            "eleuant encore vers le Ciel, leur donna à tous deux ſa",
            "henediction, &amp; mourut ſur leut ſein, &amp; comme en¬¬",
            "tre leurs bras, l’an mil deux céts cinquante deux. Elle",
            "leur laiſſa en ſuit e auec le ſoin de Philippes ſon petit",
            "fils, la Regence du Royaume. Son corps fut porteé́ en",
            "l’Abbaye de Maubuiſſon proche de Pontoiſe, qu’elle",
            "auoit fait baſtir auec celle du Lis prés de Melun; ou il",
            "repoſe auec vn prejugé preſque certain de la gloire",
            "de ſon ame. Il ſe ttouue des Autheurs qui diſent que le Comme¬",
            "tateur de l’Hi¬",
            "cette Saincte Reyne, cinq ou ſix iours deuant ſon e",
            "Louys, eſcrite",
            "treſpas prit l’habit des Religieuſes de Maubuiſſon J l liuu",
            "de l’Otdre de Ciſteaux; qu’elle y fit les vœux de Reli¬",
            "gion, &amp; qu’elle eſt encore miſe au rang des Sainctes",
            "de cét Ordre. Certainement dans quelque eſtat",
            "qu’elle mouruſt de Religieuſe ou de Reyne, toute la",
            "conduite de ſes actions nous fait aſſés iuger que la",
            "tranqillité́ de l mort procede ordimairement de laſain¬",
            "teté́ de la vie, &amp; qu’en l’vn &amp; en l’aatre le bon heur eſt",
            "touſiors evne reeorspenſe inſeparable de l ertu: Com¬",
            "meil paroiſt en l’Epitaphe ſuiuant conſacré à l’heu¬",
            "reuſe memoire de ceſte illuſtre Princeſſe.",
            "M"
        ],
        [
            "46",
            "DIT A DIIY R",
            "1 H I",
            "LLI AT TI1 V IV1",
            "REGINE BLANC.",
            "Ee te Caſtella!l Radians vt in athere ſftella,",
            "Prodijt hac Blanca, quam lager natio Franca;",
            "Rex paterAlfonſus, Ludouicus Rex quoq;ſpõſu,",
            "Quo viduata REGENS agit, vt vigeat requieſcés.",
            "Hinc peregrinante nato bene rexit, vt ante:",
            "Tandem ſe Chriſto cœtu donauit in iſto,",
            "Cuius tuta malis, viguit gens Franca ſub alis",
            "Tanta prius, talis jacet hîc pauper Monialis.",
            "lacet ad Pontſiam in Abbat. Maubuiſſonij, ſe¬",
            "pulchro œreo condita in medio ſanctimonialiun",
            "choro."
        ],
        [
            "yr",
            "eAee",
            "eaeé e e e- ea ge: 3",
            "’’ét’’tttt:",
            "VI I I.",
            "IEANNE",
            "De Nauarre, femme de Philippe le Bel, &amp; Re¬",
            "gente pendant ſes voyages hors du Royaume.",
            "JEAE DE NAVA fut fi¬",
            "Je le vnique, &amp; heriniere vniueſel¬",
            "le de Henry Roy de Nauarre Com¬",
            "te de Champagne &amp; de Brie, &amp;",
            "d’iſabeau file de obert Comte",
            "a d’Artois, &amp; frere de ſainct Louys.",
            "Elle fut mariée à Philippes IV. Roy de France, dit",
            "le Bel, auquel elle apporta le Royaume de Nauarre",
            "par ſon mariage, dont il porta le nom &amp; les Armes",
            "deuant le deces de ſon pere. Ils veſcurent enſemble",
            "en grande paix &amp; vnion, autant conformes de vo¬",
            "lonteés &amp; de naturels qu’ils eſtoient ſemblables d’in¬",
            "elinations &amp; de deſirs. Tandis que ce Prince dreſſoit",
            "à la luſtice ce ſuperbe baſtiment du Palais à Paris, ou",
            "il eſtabliſt depuis leſejour arreſté du Parlement;cette",
            "Princeſſe compagne inſeparable de ſes actions, s’oc¬",
            "eupoit à baſtir aux hommes d’eſtude le beau Colle¬",
            "ge, qui de ſon nom s’eſt appellé de Nauarre, &amp; qui la",
            "reconnoſt encore auiourd’huy, comme ſa Fondatri¬"
        ],
        [
            "Regence de lIeanne de Nauarre",
            "ce. Elle eut de Philippes le Bel trois fils egalement.",
            "beaus comme luy, &amp; ſages comme elle. Dans les di¬",
            "uers voyages que la neceſſité de ſes affaires l’oblige¬",
            "rent de faire en Flandres, &amp; hors des frontieres deſon",
            "Eſtat, il eſtabliſt rouſiours en ſa place la Reyne leãne",
            "ſa femme Regente du Royaume, où elle fit regner",
            "par ſa bonne conduite l’abondance auec la paix. Vn",
            "ſeul deplaiſir trauerſa ſon bon-heur. Ce fut de voir",
            "le deshoneur dans ſa maiſon, &amp; ſes trois fils honteu¬¬",
            "ſement deshonoreés par l’incontinence de leuts fem¬",
            "mes, leſquelles eſtans ſurpriſes dans l’action meſne",
            "de leur crime, ne peutent nier qu’elles ne fuſſent cou¬¬",
            "pables. Auſſi l’vn des premiers ſoins de cette Reyne,",
            "&amp; des plus importans emplois de ſon ame en cette af¬",
            "faire, fut de chaſtier ſeuerement les corrupteurs de ſes",
            "brus, &amp; leur donner à̀ elles-meſmes les grilles pour",
            "priſons, &amp; des Monaſteres pour leurs ſupplices. Peu",
            "apres, ſçauoir enl’an mille deux céts nonante-quatre",
            "le Roy Philippes le Bel eſtant au bois de Vincennes,",
            "ordonna que la Reine leanne ſon eſpouſe ſeroit Re¬",
            "gente du Royaume, &amp; tutrice deſes enfans, tat qu’el¬",
            "Ie demeureroit en viduiteé́, &amp; luy ſupſtitua en cette",
            "Taamn. a, charge Charles de France Comte de Blois ſon frere,",
            "ri ppei e voulat qu’il obeiſt immediatement à la Reyne ſeule,",
            "e.",
            "&amp; qu’il commandaſt abſolument au reſte du Royau¬",
            "Jle-Foreſt,",
            "me, comme aſſocié à la Regence. Mais cette vo!onteé",
            "du Roy n’eut point d’effet, dautant que le Royre¬",
            "uint en ſanteé, &amp; la Reyne mourut auparauant ſon.",
            "mari, aſſeés heureuſe d’auoir eu l’honneur de la. Re¬",
            "gence, ſansen auoir les peines.",
            "IEANNE",
            "¬"
        ],
        [
            "4",
            "deadſſeſts",
            "re",
            "eſtelrns",
            "ſe lrſr",
            "1e,ſ",
            "e ’",
            "ſſ ee",
            "&amp;",
            "al",
            "I X.",
            "T ¬",
            "T",
            "I",
            "IE A IN IN E",
            "gente du Royaume par ſon Teſtame nt.",
            ".",
            "ele",
            "De Bourbon femme de Cbarles V. &amp; Re¬",
            "0",
            "S",
            "e EANE DE BovREo fut fille de",
            "ſ fe charles Duc de Bourbon, Princeſſe",
            "Vl le eune e ſe ne de e e n re",
            "ae nariee au Roy Charles V. ſurnomme",
            "le Sage, lequel ne dementit point la verité de ſon",
            "nom en ce qu’il la prefera à l’vnique heritiere de",
            "Flandres, &amp; en elle aà toute la cormnodité de ſon",
            "Royaume. ll l’ayma encore depuis auec vne paſ¬",
            "ſion ſi extraordinaire en vn homme ſage, qu’en tou¬",
            "te autre elle euſt paſſe pour vne fohe: il en eut deux",
            "fils &amp; vne fille. Charles VI. naquit le cinquieſmne",
            "Decembre en l’an mil trois cens ſeptante &amp; vn, &amp;",
            "fut tenu au Sainct Bapteſme par Charles Duc de",
            "Montmorancy, &amp; baptiſé par Deſdormans Eueſ¬",
            "que de Beauuais, &amp; Chancelier de France. Louys",
            "N"
        ],
        [
            "50 Regence de Ieanne de Bourbon",
            "fut Duc d’Orleans. La fille fut lſabeau marié́e à Ri¬",
            "chard Roy d’Angleterre. Ce ſage Prince reconnoiſ¬",
            "ſant en ſa femme, vn eſprit iudicieux &amp; propre à gou¬",
            "uerner vn Royaume, il prenoit d’ordinaire ſon auis",
            "dans les affaires les plus importantes de ſon Eſtat.",
            "Auſſi dans le peu de ſanté qui luy reſtoit depuis ſon",
            "empoſonnement par le Roy de Nauarre, &amp; ſe",
            "voyant à la fin de ſa vie, lors qu’il ne deuoit eſtre",
            "que dans ſon commencement, il ordonna eſtant à",
            "Melun en l’an de Grace mil trois cens ſeptante qua¬",
            "tre, que la Reyne Ieanne de Bourbon ſa femme.",
            "ſeroit Tutrice principale, &amp; Regente ſouueraine en",
            "ſa place, tant du Royaume que de ſes enfans, &amp;",
            "Teament . auec elle Philippes Duc de Bourgogne frere du",
            "l, l. Roy, &amp; Iacques Duc de Bourbon frere de la Rey¬",
            "ne. Mais le changement des affaires, &amp; l’ambition",
            "en ſou hiſt.",
            "des oncles du Roy mineur, violerent cette Ordon¬",
            "nance. Outre que, lors meſme que Charles for¬",
            "moit ce deſſein, la Reyne luy fut ſubitement rauie",
            "par vne mauuaiſe couche. Cette mort auança la",
            "ſienne, &amp; l’on remarqua que depuis la mort de ſa",
            "femme, il ne’porta plus de ſanté: de ſorte que ſe",
            "trouuant affoibly pluſtoſt par le poids des gran¬",
            "des affaires, que par la longueur deſon àge, il pour¬",
            "ueut à la minorité de ſon fils, auec la meſme ſageſ¬",
            "ſe qu’il auoit gouuerné l’Eſtat. Dans cette diſpo¬",
            "ſition d’eſprit, &amp; eſtant au lict de la mort, il fait",
            "appeller en ſa Chambre, Louys Duc d’Anjou,",
            "Iean Duc de Berry, &amp; Philippes Duc de Bourgo¬",
            "gne ſes freres, &amp; lacques Duc de Bourbon frere de"
        ],
        [
            "Reyne de France.",
            "1",
            "la defuncte Reyne y fut ajouſté en ſa conſidera¬",
            "tion. Leur ayant d’abord recommandé ſes enfans",
            "&amp; ſon peuple, &amp; donné des auis neceſſaires en cet¬",
            "te rencontre pour le gouuernement de ſon Eſtat, il",
            "leur laiſſa la tutele de ſon fils, &amp; la Regence du",
            "Royaume. Mais helas que de confuſion dans cette",
            "minorité! Le Regent eſt trauerſé auſſi-toſt par ſes",
            "aſſociés qui pretendent d’auoir auec luy vne égale",
            "authoritcé de commander, &amp; luy-meſme abuſant",
            "imperieuſement de la puiſſance qui luy eſt com¬",
            "miſe, il veut commander en Roy, &amp; non pas en",
            "Regent, ſiecle de confuſion &amp; d’horreur !où celuy¬",
            "la eſt Roy ou Regent en France, lequel eſt moins di¬",
            "gne de regner.",
            "cé",
            "¬",
            "Ee"
        ],
        [
            "Le regne",
            "abe au.",
            "52",
            "ant",
            "2.",
            "Seis",
            "edſas",
            "leeeñ",
            "uE",
            "¬",
            "I",
            "De Bauiere femme",
            "rente en France",
            "A.",
            "BE AV",
            "de Charles VI. &amp; Re¬",
            "durant ſa maladie.",
            "Ve SAEAV DE BAVIEE ut fille d’E¬",
            "y; ſtienne Duc de Bauiere, ſœur de Louys,",
            "vI l",
            "VlVll uniepre de ouni une nueoede de",
            "é uiere. Elle fut maríe au Roy Charles",
            "r -u ue e ne nue euene e e l oee",
            "lequel ordonna en mourant que cette alliance fut",
            "preferéc à celles d’Angleterre &amp; de Lorraine qui luy",
            "eſtoient preſentées, en deſſein d’egaler en Allema¬",
            "gne par cette Alliance le credit que Richard Roy",
            "d’Angleterre &amp; l’Empereur Venceſlas y pouuoient",
            "auoir, l’vn par ſa dignité d’Empereur, &amp; l’autre par",
            "ſon mariage auec la fille du Roy de Boheme. La",
            "celebrité des nopces de Charles &amp; d Iſabeau fut faite",
            "à miens aucc vne ioye incroyable de toute la Cour,",
            "ſur tout de Louys Duc d’Anjou alors Regent en",
            "France, &amp; de ſes trois aſſociés au gouuernement de",
            "l’Eſtat: ſçauoir lean Duc du Berry, Philippes Due"
        ],
        [
            "Reyne de France.",
            "53",
            "de Bourgogne, &amp; lacques Duc de Bourbon; Cette",
            "Princeſſe faiſant alors eſperer à la France autant de",
            "bon-heur de ſon eſprit iudicieux, &amp; de ſon naturel",
            "facile &amp; accommodant, qu’elle luy apporta depuis",
            "de mal-heurs par ſon mauuais courage, &amp; par ſa con¬",
            "duite imperieuſe &amp; embaraſſée. Elle fit ſon entreéeà̀",
            "Paris auec vn appareil ſi pompeux &amp; ſi auguſte, qu’il",
            "ſembloit pluſtoſt auoir l’apparence d’vn triomphe,",
            "que la ſuite d’vn voyage. Entre autres magnificen¬",
            "ces de cette entrée, on dit que le Pont-au-Change",
            "fut tout tendu de taffetas bleu ſeme de fleurs de Lis",
            "d’or, &amp; que dans le moment que la Reyne paſſa en ce",
            "quartier, vn homme volant des tours de Noſtre-Da¬",
            "me vint fondre ſur elle, &amp; luy mit vne Couronne",
            "d’or ſur la teſte. Comme cette Princeſſe eſtoit doüée",
            "d’vne intelligence iudicieuſe à former les deſſeins des",
            "grandes affaires, &amp; d’vn courage encore plus fort à les",
            "conduire heureuſement à l’iſſuë qu’elle en ſouhai¬",
            "roit, elleſe meſla deſlors fort auant dans l’intrigue, &amp;",
            "s’intereſſa dans le gouuernement de l’Eſtat pendant",
            "la ieuneſſe deſon mari, dont par vn exemple fameux",
            "d’ambition &amp; d’auarice, on prolongea la minorité",
            "iuſqu’à l’âge de dix-huict ans; vſant ainſi fauorable¬",
            "ment des diuiſions des Ducs d’Anjou &amp; d’Or leans, de",
            "Bourgogne &amp; de Bourbon, qui dans ce ſiecle de trou¬",
            "ble &amp; de confuſion, furent chacun à leur tour l’vn",
            "apres l’autre Regens en France. Depuis encore dans",
            "leregne abſolu de Charles VI. Le demeſleé de cette",
            "Reyne Iſabeau de auieres auec Valentine Ducheſſe",
            "de Milan, &amp; femme de Louys Duc d’Orleans, c’eſt"
        ],
        [
            "y",
            "54 Regence d’Iſabeau de Bauieres",
            "a dire les quereles d’vne Alemande auec vne Iralien¬",
            "ne, firent d’eſtranges broü̈illeries à la Cour, &amp; de",
            "cruelles intrigues dans l’Eſtat; l’vne fauoriſant le",
            "pary Bourguignon, &amp; l’aure cedluy de la maiſon",
            "d’Orleans, à̀ laquelle elle eſtoit alliée. En ce temps",
            "Dieu afflgea la France par la maladie de ſon Roy",
            "Charles Vl. auquel en partie les mouuemens d’vne",
            "cholere furieuſe &amp; enragée contre les meurtriers de",
            "ſon frere le Duc d’Orleans, en partie l’atteinte d’vne",
            "peur ſoudaine &amp; impreueuë à ſon voyage de Breta¬",
            "gne, oſterent tout l’viage duſens&amp; de la raiſon, &amp; le",
            "ietterent dans vne interdiction d’eſprit ſi horrible,",
            "qu’il ne ſe connoiſſoit plus, ny entant qu’homme, ny",
            "comme Roy; &amp; bien loin de gouuerner vn Royau¬",
            "me, qu’il ne pouuoit pas ſeulement ſe conduire luy¬",
            "meſme. Bien que dans le premier effort de cette",
            "maladie, il n’euſt aucun relaſche de ſon mal, il s’a¬",
            "moindrit depuis par des interualles reglés qui le met¬",
            "toient quelquesfois dans vn eſtat metoyen entre la",
            "folie &amp; le bon ſens. L’ordre que l’on donna au gou¬",
            "uernement du Royaume dans cette conioncture",
            "d’affaires, fut de laiſſer la direction de la ſanté &amp; de la",
            "perſonne du Roy à la Reyne Iſabeau de Pauieres, &amp;",
            "de donner le gouuernement de l’Eſtat à̀ Philippes",
            "Duc de Bourgogne, ſous le titre de Lieutenant Ge¬",
            "neral du Royaume. Ce reglement dura iuſqu’aà la",
            "maiorité du Due d’Orleans frere vnique du Roy, le.",
            "quel apres l’eloignement du Duc de Bourgogne,",
            "partagea auee la Reyne ſa belle-ſœur tout le Gou¬",
            "uernement de la France, ſoit publicou domeſtique."
        ],
        [
            "Reyne de France.",
            "5¬",
            "Depuis encore cettePrinceſſe gouuerna coniointemét",
            "l’Eſtat auec Charles le Dauphin ſon fils, pluſtoſt par",
            "diuiſiõ de puiſſances, que par vne vnion bien eſtroite",
            "de volontés. Ce fut en ce miſerable ſiecle, où la France",
            "ſe veid diuiſée en deux partis contraires de Bourgui¬",
            "gnons &amp; d’Armagnacs; où la mort d’vn Duc d’Or¬",
            "leans fut vangée par le meurtre d’vn Duc de Bour¬",
            "gogne qui l’auoit faite. Objet affreux ſpcctacle hor¬",
            "rible, broüillerie &amp; meſlange d’affaires deteſté de",
            "toute la poſterité! Vn oncle meurtrier de ſon nepueu,",
            "deux proches parens aſſaſſins l’vn de l’autre, vne me¬",
            "re ennemie de ſon fils, la Regente contraire au Dau¬",
            "phin, Iſabeau de Bauieres animé́e contre ſon propre",
            "ſang, &amp; contre Charles VI. le legitime heritier de cet¬",
            "te Couronne; Femme cruelle, Mere denaturée, Re¬",
            "gente impitoyable!Tantoſt elle eſt attaché́e au par¬",
            "ty d’Orleans, &amp; puis à celuy de Bourgogne, quelques¬",
            "fois elles’entremet de la paix entre les partis, d’autres¬",
            "fois elle enflamme la guerre; auſſiinconſtante en ſes",
            "inclinations qu’obſtinée à ſes intereſts. Son eſprit eſt",
            "atteint d’ambition, lors qu’il n’eſt plus touché d’aua¬",
            "rice, &amp; ſon cœur touſiours cruellement diuiſé entre",
            "l’amour de ſes ennemis, &amp; la haine de ſes enfans; Ou",
            "pluſtoſt il s’vnit touſiours entre le deſeſpoir du",
            "pardon, &amp; le deſir de la vengeance. Il n’eſt pas",
            "ayſé de dire quel fut le veritable ſujet de la rupture",
            "de la Reyne Iſabeau, auec Charles le Dauphin ſon",
            "fils. Les vns l’attribuent au ſcandale de ſes amours",
            "auec vn ieune Seigneur nommé Louys Bourdillon,",
            "les autres à̀ vne ſecrette auerſion qu’elle auoit touſ¬"
        ],
        [
            "La Regence",
            "d’Ilaba.",
            "56 Regence d’Iſabeau de Bauieres",
            "jours eué contre Charles qui eſtoit le IIl. Dauphin",
            "qu’elle auoit veu entre ſes enfans, apres Louys &amp; Iean",
            "ſes aiſneés. Quelques-vns à la biſarrerie de ſon eſprit",
            "auſſi changeant à aymer ce qu’elle auoit vn peu au¬",
            "parauant hay, comme il eſtoit leger à hayr ce qu’elle",
            "auoit autresfois vniquemét aymé. D’autres à la hay¬",
            "neirreconciliable du Conneſtable d’Armagnac, fa¬",
            "uory de Charles, &amp; ennemy de cette Princeſſe. Mais",
            "certainement quelque cauſe qu’ayt eu vne ſi cruelle",
            "diſſenſion, il eſt certain que Charles ayant relegué à",
            "Tours ſa Mere la Reyne Iſabeau, pour qu’elle ne",
            "peût point nuire à ſes ffaires, Elle en fut tireée par le",
            "Duc de Bourgogne, &amp; en ſuite declareée Regente du",
            "Royaume en la place de ſonfils, auec vn Seau remar¬",
            "quable, où elle fit grauer ſon lmage animeée de ces",
            "mots. C’eſt Le Sſeau de la Souueraineté́ da Roy. Iamais",
            "la France n’auoit veu dans vn meſme temps vn Re¬",
            "gent &amp; vne Regente, &amp; tous deux oppoſeés l’vn à l’au¬",
            "tre, ſinon en cette rencontre, ou par vn exemple de",
            "rigueur remarquable à la poſterité, elle veid vne Mere",
            "ruellement armée contre ſon propre ſang, faire la",
            "paix &amp; alliance auec ſon ennemy, pour declarer la",
            "guerte à ſon propre fils, &amp; preferer vn gendre à vn fils",
            "au droict de la ſucceſſion à̀ la Couronne. Et c’eſt ce",
            "que fit le crime de cette mauuaiſe Mere, lors qu’ayant",
            "marié ſa fille Catherine à Henry V. Roy d’Angleter¬",
            "re, elle abuſa ſi fort de la folie &amp; de la credlulité de ſon",
            "mari Charles VI. egaré de ſonſens, que de luy faire",
            "desheriter le legitime heritier de ce Royaume, pour",
            "ſubſiſter en ſa place l’ancien ennemy de l’Eſtat.",
            "L’acte"
        ],
        [
            "Reyne de France.",
            "L’acte en fut fait à̀ Troyes en Champagne le 1.",
            "iour de May l’an 14 o. En ces termes, Que pour eſtablir uuena des",
            "Vſins.",
            "la Paix aux deux Royaumes de France &amp; d’Angleterre, oa",
            "&amp; en conſideration du nmariage de Catherine de Franee",
            "anec Henry V. Roy d’Anleerre, ſl le declaroit Re ent gun",
            "du Royaume pendant ſon viuamt, &amp; Roy apres ſa mort, &amp;",
            "que Charles ſon fils pour ſes crimes de rebellion &amp; deſo¬",
            "beyſſance, ſeroit exilé da Royaume à perpet uiré, &amp; exclus",
            "de la ſacceſsion ad̀ la Couronne. Le Dauphin appelle de",
            "cét Arreſt à Dieu, &amp; à ſon eſpeée; &amp; l’vn &amp; l’autre le",
            "reſtabliront vn iour en l’Eſtat d’où il eſt mainte¬",
            "nant chabpar la cruauté́ d’vne mere furieuſe &amp; en¬",
            "ragée, &amp; par les fourbes d’vn oncle artificieux, &amp; ce¬",
            "pendant Henry Roy d’Anglerre ſe met en poſſeſſion",
            "de la Couronne, auec d’autant plus de facilité, que",
            "perſonne ne luy reſiſte. Il eſt receu à Paris, &amp; ſaſué",
            "comme Roy de France, à la mort de Charles VI. la¬",
            "quelle fut bien-toſt ſuiuie de celle d’Iſabeau ſa fem¬",
            "me. On dit qu’elle mourut de joye de s’eſtre bien",
            "vangée de ſon fils, &amp; de voir l’Anglois eſtably Roy",
            "de France en ſa place; deuant pluſtoſt mourir de re¬",
            "gret d’auoir ſi cruellement affligé l’Eſtat par ſa mau¬",
            "uaiſe conduite. Elle fut enterree à S. Denys ſans pom¬",
            "pe, &amp; ſans honneur. Femme cruelle, mere denarurée,",
            "Reyne du tout indigne du Sceptre. Elle qui auoit fait",
            "tant de bruit pendant ſa vie, meurt ſans autre me¬",
            "moire que d’auoir trop veſcu pour la France, aſſez",
            "pourſes enfans, &amp; trop peu pour elle-meſme."
        ],
        [
            "8",
            "r",
            "A",
            "a",
            "NNE",
            "De France, ſœur de Charles VIII. Regenmte",
            "du Royaume dans ſa minorite, &amp; duras",
            "ſon voyage de Naples.",
            "Nn E DE Fr an c e fut fille de",
            "ANenaie le leſlee eſne ſe oe",
            "anae Gou. 5",
            "ueraaae da 4",
            "Roy.",
            "V",
            "a:",
            "Louys X I. &amp; ſœur aiſnée de Char¬",
            "cordée premierement à Nicolas Mar¬",
            "quis du Pont, &amp; fils aiſné du Duc de",
            "Lorraine, puis mariée à Pierre de Bourbon Seigneur",
            "de Beau-jeu, qui fut Duc de Bourbon par le decé́s de",
            "Iean ſon frere aiſné. Ce Prince de Gouuerneur",
            "du Roy Charles VIll. du viuant de ſon pere, fut ſon",
            "Tuteur &amp; Regent du Royaume apres ſon trepas.",
            "Mais bien qu’il en portaſt la qualité par l’ordre du",
            "feu Roy, &amp; par le conſentement des ſtats, ſa femme",
            "Anne de France ſœur du Roy en poſſedoit effectiue¬",
            "ment toute l’aurhorité. Cette Regence commenca",
            "heuteuſement par le Sacre du Roy à Reims, &amp; par la.",
            "punition de quelques Financiers qui s’eſtoient enri¬",
            "chis ſous le feu Roy, par la ruine du peuple. Le Roy",
            "croiſſoit de iour à autre en ſanté de corps, &amp; enforce"
        ],
        [
            "Reyne de France.",
            "59",
            "d’eſprit: deſorte, qu’entrant dans ſa quatorieſme",
            "anneée, où la minorité des Roys expire, pour termi¬",
            "ner les differens des Princes, Pierre Duc de Bourbon,",
            "&amp; Louys Duc d’Orleans, que l’ambition ou l’auarice",
            "faiſoit conteſter de la egence du Royaume, les",
            "Eſtats Generaux aſſemblés à Tours ordonnerent ſa¬",
            "gement qu’il n’y auroit point de Regent en France:",
            "Mais qu’ne de Franmce femme de Pierre de Bourbon",
            "eigneur de DBeau-jeu, ſuur du Roy, auroit le Gonuetne¬",
            "ment de la pepſonnme de ſ MaJeſté, ſuiuant la volenté du",
            "Roy Loys XI. ſon pere, &amp; que d ailenrs tote la direction",
            "des affaire polltiques ſerait a Conſeil d’Eſtat conmposé in¬",
            "diaiſblermems des Princas duſang, &amp; des principaux Of¬",
            "fielers de la Couronne. Le Duc d’Orleans qui ſe voyoit",
            "fruſtre de ſon deſſein par cette Ordonnance des",
            "Eſtats, ne ſe peût empeſcher de teſmoigner le meſ¬",
            "contentement qu’il auoit de ce tebut en ſa retraite",
            "de la Cour, &amp; ſortant de Paris, de preuenir ainſi la",
            "mauuaiſe volonté́ de la Gouuernãte du Roy, laquelle",
            "auoit donné ordte de l’arteſter. Et il eſt ſans doute",
            "que ſa ligue groſſie des Ducs d’Angouleſme &amp; du Si¬",
            "re d’Albret, euſt eauſé de gtands troubles dãs l Eſtat,",
            "n’euſt eſté qu’elle fut eſtouffee dans ſa naiſſance pas",
            "la condulte de cette ſage Princeſſe, &amp; par la reſolu¬",
            "tion de ſon mari deuenu Conneſtable depuis l’aſſem¬",
            "blée des Eſtats. Il eſt vray que l’ambition ou l’opi¬",
            "niaſtreté de cette Princeſſe fut viſible, en ce que dans",
            "vne Confetence d’accord qui fut tenuë à Alençon,",
            "pour pacifier tous les differens des Princes ligués, elle",
            "ne voulut en rien du tout relaſcher de l’authorité"
        ],
        [
            "Regence d’Anne de France",
            "éo",
            "qu’elle auoit vſurpée en l’adminiſtration des affaires",
            "d’ltat, ſous ombre du Gouuernement de la perſon¬",
            "ne du Roy qui luy auoit eſté́ confiée, &amp; qui dans vn",
            "age de plus de quinze ans, ne parloit encore que par la",
            "voix de ſa Gouuernante, &amp; n’agiſſoit que par ſon or¬",
            "gane. Tout eclate donc en vne guerre ciuile qui fut",
            "preſque auſſi toſt finie qu’e lle auoir eſteé commancée,",
            "par l’accommodement du Duc d’Orleans auec le",
            "Roy, &amp; par la reconciliation des Princes auec la Re¬",
            "ente. Mais comme cét accord eſtoit peu ſolide, auſ¬i",
            "fut-il de peu de durée. Les Princes renouuellerent",
            "leur ligue auſſi toſt que leur mecontentement ſe re¬",
            "nouuella. Le Duc de Bretagne qui s’y ioint, groſſit",
            "la partie de plus de la moitié. Mais ſa ionction à̀ la li¬",
            "gue des Princes ne ſeruit qu’aà croiſtre l’honneur de la",
            "victoire que le Roy &amp; ſa Gouuernante remporterent",
            "à S. Aubin ſur le Duc d’Orleans, &amp; ſur le Duc de Bre¬",
            "tagne vnis enſemble. La paix qui ſuruint enſuite de",
            "cette guerre, fut d’autant plus fortement affermie,",
            "qu’elle fut authoriſée par le mariage du Roy Char¬",
            "les VlII. auec Anne fille &amp; heritiere vnique du Duc",
            "de Bretagne, laquelle luy apporta cette Ducheé́ pour",
            "fruict de ſa victoite, &amp; de leur mariage.",
            "Cependant Charles entreprenant le voyage de",
            "Anne de Ftan¬",
            ", Naples, ordonna en ſon abſence Pierre de Bourbon,",
            "&amp; ſa ſœur Anne Regens en France. Là tandis que ce",
            "ieune Prince par tout victorieux s’aſſeure de Milan,",
            "pacifie Florence, rauit Rome, prend Naples, eſtonne",
            "toute l ’Italie, &amp; que toutes les villes auſquelles il paſ¬",
            "ſe, ou l’embraſſent comme amy, ou luy obeyſſent",
            "comme"
        ],
        [
            "Reyne de France.",
            "67",
            "comme vainqueur; Ce Prince &amp; ſa femme main¬",
            "tiennent toutes les parties de l’Eſtat en vne profonde",
            "paix, d’autant plus agreable qu’elle eſtoit dans le",
            "trouble de toutes les Prouinces de l’Europe. Au re¬",
            "tour du Roy en France, Anne l’accueillit, &amp; comme",
            "frere, &amp; comme Souuerain; &amp; allant au deuant de luy",
            "iuſques ſur les frontieres, elle le receut comme leCon¬",
            "querant de Naples, &amp; comme le Heros victorieux de",
            "l’Italie. Ce Prince n’ayant pas long-temps ſurueſcu",
            "à ſa victoire, &amp; eſtant mort par vn accident auſſi fu¬",
            "neſte à̀ la France qu’il fut impreueu à luy-meſme.",
            "Cetteſage Princeſle entre les bras de laquelle il expi¬",
            "ra, le ſuiuit bien-toſt au treſpas, comme elle l’auoit",
            "touſiours accompagné pendant ſavie. Elle mourut",
            "plus chargeé́e de merires que d’années, &amp; encore",
            "moins regretteée des ſiens que pleurée vniuerſelle¬",
            "ment de toute la France, qui perdoit en elle vne Pro¬",
            "tectrice egalement puiſſante, &amp; affectionneée.",
            "i",
            "¬",
            "-."
        ],
        [
            "62",
            "Loyſe de¬",
            ":,,uet,et",
            "e: e &amp;e e e e e Je ees: qe",
            "P: p’ep:p",
            "gne Regen¬",
            "A. L.",
            "T",
            "LOVISE",
            "De Sauoye Mere de Francois I. Regente pen¬",
            "dant ſes voyages d’Italie, &amp; durant ſa",
            "priſon en Eſpagne.",
            "E",
            "OvYs e Sa voyE fut fille de",
            "Q Philippes de Lagey fils aiſné d’Ame¬",
            "; dee Duc de Sauoye, &amp; de Margueri¬",
            "te de Bourbon, fille de Pierre II. Due",
            "EN de Bourbon. Elle fut mariée à Char¬",
            "Ie,SEngouleſme deſcendant du Roy Char¬",
            "les V. pere de Louis Due d’Orleans ſon ayeul. Entre",
            "autres enfans, elle en eut vn fils, qui fut François,",
            "premierement Duc de Valois &amp; d’Angouleſme, puis",
            "Roy de France. Ce fut parſon auis, &amp; par ſa condui¬",
            "te que ce Prince eſpouſa Claude de France fille vni¬",
            "que de Louys XIl. auquel il ſucceda de droict à la",
            "Couronne. On trouue vn Teſtament de ce Roy",
            "Louys XIl. fait en l’an mil cinqcents cinq, le dernier",
            "iour de May, par lequel ce Prince iudicieux ordonna",
            "qu’apres ſa mort, &amp; durant la minorité de François",
            "Duc de Valois le legitime heritier de la Couronne,",
            "la Regence du Royaume ſeroit diuiſée entre la Rey¬"
        ],
        [
            "1",
            "Reyne de France.",
            "63",
            "ne Anne ſon eſpouſe, Louyſe de Sauoye Mcre de",
            "François, &amp; qu’auec elle, le Cardinal d’Amboiſe, le",
            "Comte de Neuers, le Chancelier, &amp; quelques autres",
            "Seigneurs tiendroient le Conſeil Souuerain. Mais ce",
            "Teſtament n’eut point d’effet, dautans qe lors que",
            "Louys XII. mourut, Francois l. de ce no qui Iuy",
            "ſucceda à la Couronne, eſtoit maieur, &amp; ainſi il n’y",
            "auoit plus de lieu à la Regence. Neantmoins il eſt",
            "certain que Louyſe de Sauoye eut touſiours grande",
            "part au Gouuernement des affaires publiquesdurant",
            "tout le regne de ſon fils, lequel auoit vne confiance",
            "tres-particuliere en ſa bonne conduite, &amp; conſerua",
            "touſiours enuers elle durant toute ſa vie, vn amour",
            "cordial, &amp; vn reſpect inuiolable.",
            "Auſſi désſon premier voyage d’Iltalie il la laiſſa",
            "A. Losyſe Re¬",
            "Regente en France, auec vn pouuoir abſolu dans l’E-e.",
            "ſtat; &amp; à ſon depart il luy donna en proprieté les Du¬",
            "chés d’Anjou &amp; du Maine. Ce choix que le Roy fit",
            "de ſa mere pour le Gouuernement du Royaume fut",
            "approuueé generalement de tous les Princes, chacun",
            "d’eux connoiſſant ſon merite, &amp; d’ailleurs demeu¬",
            "rant aſſés content de n’auoir pas le mécontente¬",
            "ment deſe voir en ce choix poſtpoſe à vn autre, au¬",
            "quel il s’eſtimoit ſuperieur en authorité, ou egal en",
            "naiſſance.. Auſſi durant que François fait vne ſan¬",
            "glante guerre en Italie, qu’il domte les Suiſſes, &amp;",
            "prend Milan, la Regente maintient la France en vne",
            "profonde paix, &amp; occupe tous ſes ſoins à regler la lu¬",
            "ſtice &amp; les Finances, la Cour &amp; les Prouinces, la No¬",
            "bleſſe &amp; les Eccleſiaſques. Dans ce ſiecle de guerres"
        ],
        [
            "e Serres.",
            "Duplex ſou¬",
            "Bellay.",
            "Gil!. du Be.",
            "lay P. Ioue",
            "F. Beſear.",
            "Du Tillat.",
            "&amp; de ligues, où̀ la Francé ſe veid oppoſer à elle",
            "ſeule, toute l’Europe armée, &amp; où François I. eut",
            "à combatre, en Charles-Quint Empereur, vn riual",
            "lequel auoit par tout des ſujets, ou des alliés; La",
            "tien les me¬",
            "oires du",
            "4 Regence de Louyſe de Sauoye",
            "Regentegſſiſta touſiours ſon fils en ce qu’elle peuût,",
            "d’argent,&amp; de conſeil, de vœux &amp; de deſirs. Deux",
            "ſeules taches, au rapport de nos Hiſtoriens ont ſoüil¬",
            "lé ſa Regence &amp; ſa vie; L’vne eſt qu’en ce temps",
            "elle fut cauſe de la perte du Royaume de Naples",
            "conquis par Odet de Foix, Seigneur de Lautrec,",
            "l’vn des Heros de ce ſiecle; en luy retenant par",
            "vne ſecrete hayne, quatre cents mille eſcus que le",
            "Roy luy faiſoit tenir pour la ſubſiſtence neceſſaire",
            "de ſes troupes. L’autre eſt que l’amour extreéme",
            "qu’elle auoit eu pour Charles de Bourbon Conne¬",
            "ſtable de France, dont elle auoit eſté refuſé́e dans",
            "ſes recherches de mariage, s’eſtant tourneé en vne",
            "haine mortelle, elle luy ſuſcita tant de quereles,",
            "ou en empeſchant qu’il n’euſt entré́e au Con¬",
            "ſeil du Roy, ou en luy intentant des procés pour la",
            "fucceſſion de ſa femme Suſanne, qu’elle contrai.",
            "gnit en quelque faç̧on ce Prince de prendre le par¬",
            "ty de Charles-Quint Empereur l’ennemy declaré",
            "de cét Eſtat; &amp; fut cauſe, qu’eſtant iuſtement irri¬",
            "té de ſes meſpris, apres auoir declaré la guerre à ſon",
            "propre pays, il la denonç̧a au Pape, &amp; mourut en",
            "prenant Rome, ouù il fut tout à la fois, &amp; victorieux",
            "&amp; vaincu. Cependant apres la lourńe de Pauie, fa¬",
            "meuſe par la deroute des François, &amp; par la priſe de",
            "leur Roy, Louyſe de Sauoye, laquelle eſtoit vne ſe¬",
            "conde"
        ],
        [
            "1",
            "Reyne de France.",
            "65",
            "conde fois Regente de l’Eſtat, conuoqua à Lyon vne",
            "aſſemblée des Eſtats Generaux, pour deliberer &amp; re¬",
            "ſoudte des moyens de procurer la liberté au Roy, &amp;",
            "pouruoir à la defenſe du Royaume. Le premier &amp;",
            "principal ſoin de cette Princeſſe fut d’enuoyer auſſi¬",
            "toſt des Deputés en Eſpagne, pour traicter de la ran¬",
            "con du Roy, dont l’elargiſſement fut conclud au",
            "Traicté de Madrid, &amp; relaſcheé en ſuite auſſi toſt que",
            "ſes deux fils, François le Dauphin, &amp; Henry Duc",
            "d’Orleans furent receus enſa place pour oſtages. Ain¬",
            "ſi comme cette Princeſſe auoit heureuſement reiüſ¬i",
            "dans ſa premiere Regence, ſon Gouuernement dans",
            "la ſeconde, parut de-la ſi iudicieux &amp; ſi ſage, que le",
            "titre de Re Gnt luy fut touſiours continué de¬",
            "puis le retour deſon fils en France, &amp; meſme durant",
            "tout le cours de ſa vie. Elle mourut preſque au meſ¬",
            "me temps, que pour cimenter la Paix de la France",
            "auec l’Eſpagne, François I. eſpouſa Eleonor ſœur de",
            "Charles-Quint, &amp; doüairiere de Portugal, faiſant iu¬",
            "ger dans toute la conduite de ſa vie QvE L’AmMOvR",
            "es EmMES, ET LEvR HAIE ſont touſiours",
            "irreconciliables.",
            "¬",
            "c"
        ],
        [
            "66",
            "aa",
            "Ie",
            "Pad",
            "s",
            "AP",
            "P",
            "Seeeate?",
            "àeel",
            "T 1",
            "XIII.",
            "A I T",
            "J1 H",
            "1 1 H 1",
            ". L L",
            "De Cedicis femme de Henry II. &amp; trous",
            "fois Regente en France, pendant le voya¬",
            "ge de Henry II. en Alemagne, dans l",
            "9",
            "minorité, &amp; dans la maladie de ſon fils",
            "Charles . &amp; attendant le retour de Hen¬",
            "ry III. de Pologne en France.",
            "ATHERINE DE MEDe1s fut fil¬",
            "le eenede, le de Laurent de Medicis puedvr¬",
            "aeie Ioe ld bn, &amp;e de lasedelune fl d len",
            "A J tiere de Iean de la Tour, Comte de",
            "ee",
            "e Bologne, &amp; nicpce du Pape Leon X.",
            "eette maiſon de Medicis. Eile fut mariée a Hen¬",
            "ry Il. qui ne portoit alors que la qualité de Duc",
            "d’Orleans, &amp; qui depuis fut Dauphin &amp; Roy de",
            "France, apres la mort de François ſon frere aiſné;",
            "Leurs nopces furent celebrées aà̀ Marſeille, en preſen¬",
            "ce duPape, &amp; du Roy, qui confirmerent leur amitié",
            "par cette alliance. Le motif de ce mariage fut que"
        ],
        [
            "Reyne de France.",
            "67",
            "le Roy eſperoit que l’amitieé &amp; l’alliance du Pape luy",
            "ſeroit vtile au recouurement du Royaume de Na¬",
            "ples, du Duché́ de Milan, &amp; de la Seigneurie de Gen¬",
            "nes, qui eſtoient les trois pierres precieuſes que Phi¬",
            "lippo Strozzy Gentil-homme Italien diſt alors aux",
            "Treſoriers de l’Epargne, deuoir compoſer la dotte de",
            "la Reyne Catherine, mieux que les cent mille eſcus,",
            "&amp; les Duchés de Regio &amp; de Modene qu’elle appor¬",
            "toit à la Couronne. L’amour &amp; l’eſtime de Henry ll.",
            "enuers cetre Princeſſe, furent ſi remarquables, que",
            "partant pour ſon voyage d’Alemagne, il l’eſtabliſt en",
            "ſa place Regente du Royaume, auec commande¬ n",
            "ment à tous les Gouuerneurs des Prouinces, &amp; des Hnremiers",
            "Regente.",
            "places particulieres, de luy obeyr de meſme qu’au Roy,",
            "s’l euſt eſté preſent. Et pour la ſoulager d’vne partie du",
            "poids des affaires, il eſtabliſt vn Conſeil aupres d’elle,",
            "auquel l’Admiral Annebaut deuoit auoir la princi¬",
            "pale authorité. Laà tandis qu’il prend Mets, qu’ils’aſ¬",
            "ſeure de Toul &amp; de Verdun, que par tout il ſe fait de",
            "nouueaux ſubjets, ou qu’il domte les rebelles, qu’il",
            "protege les Princes opprimés, ou qu’il domte les",
            "inſolens, tout eſt paiſible dans le Royaume par la ſa¬",
            "ge conduite de Catherine qui gagne les vns par les",
            "biens- faits, flechir les autres par les menaces, &amp; diſ¬",
            "poſe abſolument des vns &amp; des autres par l’adreſſe",
            "deſa bonne conduite. Mais elle ne s’occupe pas ſeu¬",
            "lement à̀ la Police Ciuile, elle agit auſſi vigoureuſe¬",
            "ment dans les affaires de la guerre. Les troupes de",
            "Marie Reyne de Hongrie &amp; Gouuernante des Pays¬",
            "bas, ſe preualans de l’abſence du Roy, eſtoient alors"
        ],
        [
            "6S Regence de Catherine de Medicis",
            "entrées en Champagne, &amp; deſoloient vniuerſelle¬",
            "mét les villes &amp; les bourgades. Cette Reyne auſſi cou¬",
            "rageuſe dans les perils de la guerre qu’elle eſtoit iu¬,",
            "dicieuſe dans les affaires de la paix, s’oppoſe à elles,",
            "auec vne reſolutio qui ſurpaſſoit l’âge &amp; le ſexe, &amp; re¬",
            "cogne les troupes dans leur pais, auec la meéme prom¬",
            "pttude qu’elles en eſtoient ſorties pour entrer en",
            "France. Son mariage auec Henry I. luy auoit donné",
            "dix enfans, cinqfils, &amp; autant de filles; dont elle en",
            "veid trois regner ſucceſſiuement l’vn apres l’autre:",
            "ſçauoir François I. Charles IX. &amp; Henry lII. &amp;",
            "deux de ſes filles Reynes; l’vne de France, &amp; l’autre",
            "d’Eſpagne; ſçauoir Marguerite mariée à Henry IV.",
            "&amp; Iſabeau mariée à̀ Philippes II. Ce fut dans l’appa¬",
            "reil de ces nopces, où le Roy ſon mari luy fut miſera¬",
            "blement enleué par vn accident auſſi funeſte qu’il",
            "eſtoit extraordinaire. On auoit conclud la Paix auec",
            "l’Eſpagnol, &amp; pour la rendre plus durable, auec la",
            "reddition de plus de quatre-vingt places; Henry luy",
            "auoit donne encore l’vne de ſes filles, afin de lier",
            "cette alliance par vn nœud plus fort &amp; plus inuiola¬",
            "ble Mais la réioü̈iſſance de la Paix, &amp; l’eclat deſes",
            "nopces furent ſubitement changé́es en vn deüil pu¬",
            "blic, &amp; en vne pompe funebre à̀ cauſe de la mort du",
            "Roy tué d’vn eclat de lance, par le Comte de Mont¬",
            "gommery, que ce Prince auoit obligé de jouſter con¬",
            "tre luy dans le Carrouſel qu’il auoit fait dreſſer à la",
            "porte de S. Anthoine, pour teſmoignage du conten¬",
            "tement public, &amp; de ſa joye particuliere. La Reyne",
            "inconſolablement affligée d’auoir perdu le Roy ſon",
            "mari,"
        ],
        [
            "Reyne de France.",
            "69",
            "mari, &amp; deſe voir chargée d’vne ſi nombreuſe lignée,",
            "dont à peine l’aiſné́ pouuoit ayder au plus petit; Elle",
            "eut encore ce séſible deplaiſir de ſe voir, elle &amp; le Roy",
            "Françs II. ſon fils, inueſtie par les Princes de la mai¬",
            "ſon de Guiſe, &amp; en meſme temps attaqueé́e de lours",
            "riuaux, Anne de Montmorency Conneſtable, &amp; de",
            "Gaſpar de Colligny Admiral de France. Ce furent",
            "alors trois partis contraires formés dans l’Eſtat, dont",
            "celuy du Roy paroiſſoit le plus foible en authorité,",
            "bien qu’il fuſt le plus fort en raiſon. Le Ducde Guiſe",
            "pour les Catholiques, l’Admiral pour les Religionai¬",
            "res, &amp; le Conneſtable pour ſoy-meſme, agiſſoiene",
            "dans l’Eſtat, autant independemment du Roy, com¬",
            "me par oppoſition de l’vn à l’autre. Tout ce que peuû̂t",
            "faire en cettre conioncture, cette ſage &amp; iudicieuſe",
            "Reyne, fut de rendreveritable la deuiſe de ſ maiſon,",
            "De les dioiſr toas enſemble, pour ſe les vir plas farte- piide v e¬",
            "ges. heroi¬",
            "maent, &amp; ainſi regner elle ſeule abſolument, &amp; poſſe¬ ju",
            "der tout le credit, par l’amoindriſſement de leur au.¬",
            "thorité partageée entre pluſieurs. Certainement elle",
            "fit beaucoup, puis qu’elle ſceut preſeruer ſon fils, &amp;",
            "toure la Cour de la coniuration d’Amboiſe, où auec",
            "la mort du Roy, les Heretiques ne deſtinoient rien",
            "moins que le changement de l’Eſtat, &amp; toute la per¬",
            "te du Royaume.",
            "Depuis la mort de François lI. enleueé de ce,",
            "La ſeconde",
            "monde en la ſeizieſme année de fa vie, &amp; à l’aduene¬ egenee.",
            "ment aà la Couronne de Charles lXſon ll.fils, la Rey¬",
            "ne par le conſentement vniuerſel de tous les Ordres",
            "du Royaume, fut declarée Tutrice du Roy, encoreà"
        ],
        [
            ".",
            "7 Regence de Catherine de Medicis",
            "l’age de neuf ans, &amp; Regente en France dans vne",
            "eſtrange broü̈illerie de Religion &amp; d’Eſtat, d’intri¬",
            "gues &amp; d’affaires; Veu meſme que par le préjugé du",
            "Roy Henry Il. qui l’auoit eſtablie Regente iurant",
            "ſon voyage d’Alemagne, elle deuoit auoir en tela la",
            "preference ſur tous les autres Princes. Auſſi n’eut-elle",
            "pour oppoſans à ce deſſein qu’Antoine de Bourbo",
            "Roy de Nauarre, &amp; Henry Prince de Condé, leſquels",
            "eſtans les Princes les plus proches du ſang Royal, ne",
            "vouloient point ſouffrir le Gouuernement d’vne",
            "femme eſtrangere, &amp; n’aſpiroient aà rien moins qu’à̀",
            "diuiſer la Regence, ou l’envahir toute entiere. Mais",
            "lls en furent deboutés encore moins par l’Ordon¬",
            "nance des Eſtats Generaux, que par l’addreſſe, &amp; par",
            "la reſolution de Catherine, qui ſceut encore en cette",
            "reneontré vſer iudicieuſement de la verité de ſa de¬",
            "uiſe: Sçauoir, de les diuiſer entre-eox, pour les affoiblir,",
            "&amp;lſe fortifier d’autame plus par l’imbecilité de ſes enmnemis.",
            "Comme elle eſtoit doüée d’vneintelligencetres-par¬",
            "faicte, &amp; d’vne conduite dans les affaires d’Eſtat, du",
            "tout extraordinaire en celles de ſon ſexe, elle ſe deé¬",
            "meſla touſiours auec tant d’accortiſe &amp; d’adreſſe de",
            "toutes les intrigues de Cour, queſuiuant l’oceurence",
            "des affaires, el le ſceut diuiſer les Princes, ou les recon¬",
            "cilier enſemblement; broüillant ainſ, ou racommo¬",
            "dant, comme elle vouloit, le Roy de Nauarre auec le",
            "vnane. au- Prince de Conde, le Conneſtable auec l’Admiral, le",
            "aoire eſ. de4.",
            "Duc de Guiſe auec les Seigneurs de Chaſtillon, les",
            ". Aaug Tbomo¬ ¬",
            "Mur Catholiques auec les Religionnaires. Et certaine¬",
            "ment, bien que cette Princeſſe ſoit vniuerſellemens"
        ],
        [
            "Reyne de France.",
            "71",
            "loüieée de n’auoir eſté dans toute ſa conduite, ny ma¬",
            "licieuſe, ny cruelle; ſa procedure a eſte blaſmée par",
            "quelques-vns d’artifice &amp; d’ambition; &amp; que pur",
            "s’accommoder à la qualité des perſonnes, ou au ren¬",
            "contre des affaires, elle paroiſſoit ſouuent inégale.",
            "Mais au iugement de la poſterité, elle paroiſtra du",
            "tout inexcuſable d’auoir authoriſé l’hereſie par le",
            "credit qu’elle donnoit aupres de ſa perſonne, à̀ ſes",
            "Protecteurs, &amp; d’auoir ſoûmis au Colloque de Poiſ¬",
            "ſy la deciſion des articles de la Foy à vne aſſemblée,",
            "confuſe de Predicans, &amp; de Miniſtres; pluſtoſt que de",
            "la reſeruer au lugement de l’Egliſe, &amp; à la determina¬",
            "tion des Conciles; En cela ſeulement excuſable que",
            "pour l’accommodement de ſes affaires, elle auoit la",
            "conduite Huguenotte, &amp; la creance Catholique. Daple",
            "Auſifut-ce en ce ſiecle d’horreur, où par la minorité pe e utre¬",
            "du Roy, &amp; par la foibleſſe d’vne femme; l’Hereſie uuuifiere:.",
            "l.Aag Tlaa¬",
            "’eſtabliſt en France, &amp; auec elle la guerre &amp; la confu¬-",
            "Manniſtere.",
            "ſion; Ou l’on veid dans diuers euenemens le Roy de l",
            "Nauarre tué́ au Siege de Roüen, le Prince de Condé",
            "pris à la bataille de Dreux, &amp; tú à celle de larnac,",
            "Francçois Duc de Guiſe aſſaſſiné par Poltro au Siege",
            "d’Orleans, vn Conneſtable, &amp; vn Mareſchal de Fran¬",
            "ce, l’vn pris, l’autre tué, &amp; generalement par toute la",
            "France le deſordre, &amp; la miſere, le trouble auec la",
            "pauureteé, la profanation &amp; l’iniuſtice. Horrible",
            "Eſtat de la France diuiſée contre elle meſme! En ce",
            "emps de ligues &amp; de troubles, ce fuſt aſſes-toſt pour",
            "ſon contentement que le Roy Charles lX. fut decla¬",
            "é maieur, autant par l’auancement deſonâge, que"
        ],
        [
            "72 Regence de Catherinme de Medicis",
            "par la demiſſion volontaire de la Reyne, laquelle a¬",
            "uec le titre de Regence, ne quitta pas l’lntendance",
            "des affaires. Il eſt icy remarquable que la declaration",
            "de la maiorité du Roy, fut verifiée au Parlement de",
            "Roüen le quinzieſme d’Aouſt mil cinq cents ſoixan¬",
            "te trois, au preiudice de celuy de Paris, lequel s’en",
            "eſtant plaind au Conſeil, ne receut point d’aurre ſa¬",
            "tisfaction de cetete iniure, ſinon que le Roy n’eſtoit",
            "point obligeé́ d’enuoyer ſes Edicts à vn Parlement,",
            "pluſtoſt qu’aà vn autre, &amp; qu’il ne luy auoit commis",
            "? que l’adminiſtration de la Iuſtice; &amp; non point la di¬",
            "rection des affaires de l’Eſtat. Mais à̀ iuger de cette",
            "procedure par la raiſon qui la conduiſiſt alors, il eſt",
            "certain que la neceſſité preſſante des affaires du",
            "Royaume, oblgea la Reyne d’en vſer ainſi, &amp; de",
            "changer le titre de Regenre, en celuy de Sarinsen¬",
            "dante de l’Eftar; pour ſe degager des promeſſes qu’el¬",
            "le auoir faites au Prince de Condé, de luy donner la",
            "charge de Lieutenant General de tout le Royaume,",
            "en laplace du Roy de Nauarre ſon frere, &amp; par cet",
            "expedient de la maiorité du Roy, éconduire ho¬",
            "neſtement le Prince, &amp; ſe ſeruir d’excuſe à elle",
            "meſme.",
            "De-là la Reyne conduiſit le Roy dans toutes les",
            "bonnes villes de ſon Royaume, en apparence, au¬",
            "tant pour ſoulager les miſeres de ſon peuple opprimeé",
            "par la guerre, que pour le faire obeyr aux Edicts de",
            "Pacificat ion &amp; d’accord: Mais en effet, pour recon¬",
            "noiſtre dans les Prouinces les forces des Carholiques,",
            "&amp; de ceux de la Religion, &amp; traicter en ſuite auec le",
            "Roy"
        ],
        [
            "Reyne de France.",
            "73",
            "Roy d’Eſpagne, ſous pretexte de l’entreueue du Roy,",
            "&amp; de ſa file Iſabeau mariée à Philippes Il Cette viſir rTua¬",
            "te du Royaume fut ſuiuie de la retraite du Roy, de au",
            "Meaux aà Paris, où le deſſein des Heretiques, d’enle¬",
            "uer le Roy, fut eludé par la vigilance actiue, &amp; par la",
            "conduite iudicieuſe de cette Reyne, laquelle durant",
            "tout le regne de ſon fils, fut touſiours ſi puiſſante à̀ ſa",
            "Cour, qu’il nes’y paſſoit aucune affaire importante",
            "que par ſon aueu, ou par ſa conduite, ſon credit y",
            "eſtoit fortifié par le Chancelier de Birague, &amp; par les",
            "Seigneurs de Gondy, qu’elle auoit tirés d’Italie, pour",
            "les amener en France. Dans ce haut appareil de puiſ¬",
            "ſance, où ſa fortune ſe trouuoit alors eleueée, autant",
            "victorieuſe de ſes ennemis, qu’elle eſtoit ſuperieure aà",
            "tous ſes riuaux, elle fit le mariage de ſon fils Charles",
            "IX. auec Eliſabeth d’Autriche fille de l’Empereur",
            "Maximilian, dont la celebrité, &amp; la conſomma¬",
            "tion furent faites à Mezieres, auec vne joye incroya¬",
            "ble de toute la France, de meſme qu’au contente¬",
            "ment parfaict des deux partis. ll eſt eſtrange que les",
            "cnnemis de cette Reyne l’ont accuſée d’auoir aymé",
            "deſordonneément Henry ſol IIl. fils, alors Duc",
            "d’Anjou, &amp; depuis Roy de Pologne, &amp; de France; Et",
            "que pour le faire regner ſucceſſiuement apres ſes",
            "deux aiſnés qu’elle n’aymoit pas, elles les auoit cous",
            "deux fait mourir par poiſon, bien qu’elle euſt touſ¬",
            "iours eſté Regente, meſme durant qu’ils eſtoient",
            "Roys maieurs, &amp; abſolus ſur leurs peuples. Ces ſa¬",
            "ges Princes ont eu des ſentimens bien contraires, &amp;",
            "¬"
        ],
        [
            "74 Regence de Catherine de Medicis",
            "ſur tout Charles IX. lors que dans les plus cruelles",
            "atteintes de ſa maladie, il ſemble oublier toute ſa",
            "1 e.. douleur, pour ne ſe ſouuenir que de l’Eſtat, &amp; de ſa",
            "Mere, en la declarant Regente pour vne troiſieſme",
            "Regeue.",
            "fois pendant la violence de ſon mal, qui ne relaſchoit",
            "point dans ſa longueur, &amp; qui le rendoit alors inca¬",
            "pable d’auoir d’autres ſoins, ny d’autres penſées, que",
            "du ſentiment de ſon mal, ou du recouurement de ſa",
            "ſanté. Ne ſe contentant pas de l’auoir eleuée aà cette",
            "haute charge qu’elle auoit deſia ſi dignemet exercée;",
            "Il luy en fit expedier des Lettres du grand Seau, leſ¬",
            "quelles furent en ſuite verifiées en Parlement auec",
            "ces termes honorables, La Reyne a accepté la Rgence,",
            "priée de ce faire par le Duc d’Alençon, le Roy de Nauar¬",
            "re, le Cardinal de Sourbon, &amp;c. Commiſſaires de la",
            "Cour dſes fins depurés deuers elle. Signe trop apparent,",
            "qu’elle auoit ſouhaiteé́ cette Regcnce pour tromper",
            "artificieuſement le party des Heretiques, leſquels ſe",
            "promettoient de la mort du Roy vn notable auance¬",
            "ment à leurs affaires, ſous le Gouuernement du Duc",
            "d’Alenç̧on, ou ſous le regne de Henry IlI. alors en",
            "Pologne. En vertu déces Lettres, &amp; par la force de",
            "la volonteé du Roy, qui par le meſime Arreſt auoit fait",
            "ſa Mere Regente, par lequel il auoit declaré ſon frcre",
            "Henry vray &amp; legitime ſucceſſeur de ſa Couronne;",
            "Elle prit en main le Gouuernement de l’Eſtat du¬",
            "rant ſa maladie, qui traiſna plus de huict mois, &amp;",
            "commenç̧a ſa Regence par la diſſipation de la ligue",
            "des Malcontans, où le Duc d’Alençon ſon l V. fils, &amp;"
        ],
        [
            "Reyne de France.",
            "75",
            "le Roy de Nauarre furent arreſtés, le reſte des coupa¬",
            "bles, ou exilés, ou punis. Vn des plus funeſtes em¬",
            "plois de ſa Regence, fut de rendre les deuoirs fune¬",
            "bres à ſon fils Charles IX. &amp; d’appeller auſſi toſt",
            "Henty IlI. de Pologne pour le mettre en poſſeſſion",
            "du Royaume, dont ſaſucceſſion luy eſtoit echeuë par",
            "la mort de ſon frere, &amp; duquel par vnecçrtaine anti¬",
            "cipation du futur, elle auoit dit en partnt de France,",
            "qu’il n’yſeroit pas long temps. En effet, l’anneée expi¬",
            "rée, il rentra en France au meſme iour qu’il en eſtoit",
            "ſorty. Mais il en eſtoit ſortyſubject du Roy, &amp; il y",
            "entra comme vn Monarque abſolu. Durant cét in¬",
            "terregne, &amp; cette longue ſuſpenſion de l’authorité",
            "Royale; le ſecond ſoin de la Regente, fut qu’ayant",
            "auerty le Roy de Pologne de la mort de ſon frere, elle",
            "le pria de reuenir au pluſtoſt en France, &amp; en atten¬",
            "dant de ſon retour, de confirmer la Regence que le",
            "feu oy luy auoit defereée. Ce Prince fit l’vn &amp; l’autre",
            "par ſes Ambaſſadeurs, &amp; s’eſtant luy-meſme echap¬",
            "pé de Pologne, il arriue en France heureuſement,",
            "ouù la Reyne eſtant alleée au deuant de luy iuſques au",
            "Pont de Beauuoiſin, premiere ville de France ſur les",
            "frontieres, elle eut autant de ioye au retour de ce",
            "cher fils, qu’elle auoit reſſenty de triſteſſe à ſon de¬",
            "part. D’abord elle luy remet auec la Regence la li¬",
            "berté du Duc d’Alenç̧on, &amp; du Roy de Nauarte,",
            "qu’elle auoit fait arreſter, pour ce qu’ils broü̈illoient",
            "dans l’Eſtat. De-là elle eut vnſenſible deplaiſir, de",
            "voir ces deux freres, les ſeuls fils qui luy reſtoient au"
        ],
        [
            "6 Regence de Catherine de Medicis",
            "monde, ſi mal enſemble, que l’vn ne ceſſoit de con¬",
            "ſpirer contre la vie de l’autre; &amp; que le Duc d’Alen¬",
            "çons’endurciſſant par le pardõ de ſes fautes, il faiſoit",
            "d’autant plus de mal que ſon frere luy faiſoit de gra¬",
            "ces. Enfin par le reſpect particulier que le Roy Hen¬",
            "ry l II. conſerua touſiours pour ſa Mere, elle eut au¬",
            "tant de pa à toutes les affaires durant ſon regne,",
            "comme ſi elle éuſt eſté encore Regente. Et ainſi elle",
            "ſuiuit par tout la fortune de ſon fils, ſoit à la proſperi¬",
            "te, ou dans le mal-heur, dans la paix, ou dans la guer¬",
            "re, dans les ſuccés heureux, ou dans la diſgrace. Enfin",
            "plus conſommée de ſoins que de vieilleſſe, &amp; ayant",
            "vn ieune &amp; fort eſprit dans vn corps vſeé, &amp; de ſoixan¬",
            "te neufannées, elle tombe malade d’vne fievre lente,",
            "qui par de foibles commencemens paſſant aà de grads",
            "progrés, luy oſta peu à̀ peu la ſanteé́ auec la vie. Cefut",
            "à Blois le cinquieſme iour de Ianuier en l’an mil cinq",
            "cents octante neuf, d’ou elle fut apportée long-temps",
            "apres à S. Denys. Il n’eſt pas vray que les iours luy",
            "ayent eſté auancés par poiſon, dont aucune mar¬",
            "que ne parut ſur ſon corps, apres ſa mort. Il eſt",
            "auſſi faux d’aſſeurer qu’elle mourut de l’affliction",
            "qu’elle conceut du meurtre des Princes de Guiſe,",
            "&amp; du mauuais gouuernement de ſon’Fils; dautant",
            "que les vns luy eſtoient alors indifferens, &amp; l’autre.",
            "eſtoit encore aſſes heureux, pour n’eſtre pas regret¬",
            "té. Il eſt plus veritable de dire que cette Princeſſe",
            "a eſté vne des grandes Reynes que la France aye",
            "iamais eu. Et certainement elle auroit eſté du tout",
            "parfaite"
        ],
        [
            "Reyne de France.",
            "7¬",
            "parfaite, ſi l’ambition de regner, &amp; l’enuie d’eſtre",
            "aymée plus que tous les fauoris de ſes enfans, ne",
            "luy euſſent fait quelquesfois oublier tous les inte¬",
            "reſts de la Religion, &amp; tous les deuoirs de la Iu¬",
            "ſtice: Enfin de tant d’euenemens d’vne vie ſi in¬",
            "rriguée, l’on doit iuger qu’il eſt ſouuent nui¬",
            "ſble à evnme fenome d’auoir trop d’eſprit, &amp; qu’evnm",
            "Pieé́ modeſte &amp; ſincere eſt touſiours plus à priſer en",
            "ene Princeſſe, qu’eume intelligence artficieuſe &amp;r hau¬",
            "aaine¬"
        ],
        [
            "38",
            "ee ’nurfuytss ue",
            "5 u",
            "t fi9 iee",
            "Aedsee id8",
            "XIV.",
            "DI L",
            "R",
            "1 H",
            "VL A. I L",
            "De Medicis vefue de Henry IV Tatrice de",
            "Louys XIII. ſon fils, &amp; Regente du",
            "77 1",
            "Royaume.",
            "e . TV AE DE MEDIC1S fut file de",
            "La tegence de",
            "j François de Me dicis Grand-Duc de",
            "ſſ lreienu e u i e ne e loene",
            "aie de Me¬",
            "EHAe",
            "che, &amp; niepce de Ferdinand auſſi",
            "ſ orand Due de Toſeane La repu¬",
            "a tation des grandes qualités de cette",
            "Princeſſe porta le Roy Henry IV. de ce nom ſur¬",
            "nommé le Grand, à la rechercher en mariage. llen¬",
            "uoya pour ce ſujet à Florence Roger de Bellegarde",
            "Grand-Eſcuyer de France pour l’eſpouſer en ſon",
            "nom. La ceremonie des nopces fut faite par le Cardi¬",
            "nal Aldobrandin venant de Rome, pour eſtre Legat",
            "en France, &amp; en preſence du Grand-Duc de Toſcane,",
            "du Duc &amp; de la Ducheſſe de Mantouü̈e, &amp; de toute la",
            "Cour de Florence; Et au meſme temps le fils-aiſné lu",
            "Grand Duc fut auſſi baptiſé, &amp; leué aux Saints-Fonds",
            "de Bapteſme par l’Ambaſſadeur de la Seigneurie de",
            "Veniſe. La reioüiſſance de cette Cour fut ſi extraor¬"
        ],
        [
            "79",
            "Reyne de France.",
            "dinaire, que ſans parler de la repreſentation des C¬",
            "medies, &amp; de la magnificence des fſtins, la deſpenſe",
            "d’vnſeul Ballet, &amp; d’vn concert de Muſique, fut eſti¬",
            "mée iuſqu’à ſoixante mille eſcus. La Reyne au ſor¬",
            "tir de Toſcane, vint par mer en France, &amp; eſtant heu.",
            "reuſement arriuée aà Marſeille, elle y fut receuë",
            "auec vn grand accueil par le Duc de Guiſe, Gou¬",
            "uerneur de Prouence, &amp; par les Cardinaux de loyeu¬",
            "ſe, de Gondy, &amp; de Sourdis, &amp; en ſuite par les deux",
            "principaux Officiers de cette Couronne, le Conne¬",
            "ſtable &amp; le Chancelier, que le Roy y auoit enuoyés",
            "expreſſément pour faire compliment à̀ la Reyne aà̀",
            "ſon heureuſe arriuée. De-la elle paſſa en Auignon,",
            "puis à Lyon, où le Roy la vint trouuer, &amp; conſommer",
            "auec elle ſon mariage. Cetce alliance fut authoriſée",
            "du Ciel, duquel elle receut cette benediction qu’au",
            "bout des neuf mois, la Reyne accoucha d’vn fils,",
            "qui fut Louys XII1. Roy Tres- Chreſtien apres ſon",
            "Pere. Elle eur en ſuite vne heureuſe poſterité de deux",
            "autres fils, &amp; de trois filles. Ie ſecond fils ne veſeut",
            "pas. Le troiſieſme eſt Iean Gaſton de France, auiour¬",
            "d’huy Duc d’Orleãs. L’aiſnée des filles fut Eliſabeth¬",
            "Marie, depuis mariée à Philippes lV. Roy d’Eſpa¬",
            "gne. La ſeconde Chriſtine mariée à Victor Amedée",
            "Duc de Sauoye, &amp; la troiſieſme Henriette, mariée à",
            "Charles dernier Roy de la Grande-Bretagne. Dans",
            "ce grand projet que le Roy Henry IV. auoit formé",
            "peu auparauant ſon treſpas de ſortir hors du Royau¬",
            "me, pour aller (comme l’on croit ) à luilliers, &amp; de¬",
            "la ou ſa fortune le deuoir conduire, il auoit deſtiné"
        ],
        [
            "Ce fut le 14.",
            "Ma y, el’au",
            "o0 Regence de Marie de Medicis",
            "de laiſſer la Regence aà la Reyne, auec le Gouuerne¬",
            "ment abſolu &amp; vniuerſel de toutes les affaires du¬",
            "Royaume. Et pour donner plus d’authorité à cette",
            "nouuelle charge, il la fit Couronner &amp; Sacrer dans",
            "l’Egliſe ſainct Denys par le Cardinal de loyeuſe, auec",
            "vn appareil digne du premier Monarque du monde,",
            "&amp; de la plus auguſte ceremonie qui ſe ſoit veuë de¬",
            "puis long-temps en France: Mais helas que les deſ¬",
            "ſeins des hommes ſont trompeurs! Tandis que ce",
            "Grand Prince luy preparoit vne entréetriomphante",
            "dans Paris, &amp; en titre de Reyne, &amp; en qualiteé de Re¬",
            "gente, vn miſerable parricide priua d’vn meſme",
            "coup le Royaume d’vn Grand Roy, &amp; la Reyne de ce",
            "triomphe. Ce Prince eſt malheureuſement tué",
            "dans ſon carroſſe, lors meſme qu’il eſtonnoit toute",
            "l’Europe, par l’effort deſes armes, apres auoir vaincu",
            "la France par elle meſme, bien qu’elle ſoit plus inſur¬",
            "montable que le monde tour entier. Laioye de Pa¬",
            "ris eſt changéeſubitement en deuil, &amp; l’entreée de la:",
            "Reyne aux funerailles du Roy.",
            "Louys XlII. ayant recueilly la ſucceſſion des deux",
            "e Couronnes de France, &amp; de Nauarre, qui luy eſtoient",
            "ei.",
            "echeuës par le trepas de ſon Pere, dautant qu’il n’e¬",
            "ſtoit alors âgé que de huict à neuf ans, &amp; que dans",
            "cette foibleſſe, il auoit plus beſoin d’eſtre gouuer¬",
            "né luy-meſme, que de gouuerner les autres; la tu¬",
            "tele du Roy, &amp; la Regence de l’Eſtat eſt deferée à la",
            "Reyne ſa mere, par le conſentement vniuerſel de",
            "tous les Ordres du Royaume. Cét Ordre qui ſem¬",
            "bloit auoir eſté porté par le feu Roy pendant ſa vie,",
            "fut"
        ],
        [
            "Reyne de France.",
            "81",
            "fut en ſuite confirmé par le Parlement, &amp; par le aree ra.",
            "Conſeil, apres ſa mort, &amp; authoriſé depuis par l’ap- ?",
            "I ſeant en ſon",
            "plaudiſſement’de Paris, &amp; de toute la France. Le ie de iuti¬",
            "commencement de ceregne, &amp; de cette Regencefut",
            "conſacré par le Sacre du Roy, dont la- ceremonie fut",
            "faite le dixſeptieſme iour d’Octobre, en l’an mil ſix",
            "cents dix, en l’Egliſe de S. Remy de Reims, ſelon la",
            "couſtume, par ſe meſme Cardinal de loyeuſe, le¬",
            "quel auoit conſacreé àS. Denys la Reyne ſa mere. La",
            "punition de quelques Seigneurs coupables par l’auis",
            "de la Regente, acquiſt en ſuice au jeune Roy le ſur¬",
            "nom de Iv st e, qu’il a depuis ſi glorieuſement ſou¬",
            "ſtenu par la ſaintete de ſes actions, &amp; par l’equité de",
            "toute ſa conduite. Ontraicta en ſuite d’vne double",
            "alliance du Roy auec An ’Avstrr cH ln¬",
            "fante d’Eſpagne, &amp;de Philippes lV. Roy d’Eſpagne,",
            "auec Eliſabeth de France, ſœur du Roy, autant pour",
            "le bon-heur de la France, que pour le repos de l’Eſpa¬",
            "gne. La celebrité́ de ces nopces fut depuis depart &amp;",
            "d’autre celebreée à Bourdeaux, &amp; à Madrit, enl’arnée",
            "mil ſix cents quinze. Mais tandis que la Regente",
            "fortifie ſon credit par cette alliance auec les Eſtran¬",
            "gets, elle voit naiſtre en vn moment des troubles,",
            "&amp; des emotions ciuiles dans l’Eſtat, par leſquelleson",
            "s’efforçoit beaucoup de l’amoindrir. Les Princes",
            "meſcontens de voir des Eſtrangers auancés dans les",
            "charges par l’eloignement, ou par la diſgrace des",
            "Seigneurs François, mettent vne armeée en campa¬",
            "gne, pour gagner par la force des armes ce qu’ils n’a¬",
            "uoient peu obtenir par la douceur des remonſtran¬"
        ],
        [
            "2 Regence de Marie de Medicis",
            "ces. Il ſont preuenus par la Reyne, qui pour ne point",
            "aigrir le mal par la violence du remede, leur accorde",
            "plus qu’ils ne demandent, &amp; touſiours plus qu’elle",
            "meſme ne deſire. La priſon des vns, &amp; l’eloignement",
            "des autres ne ſeruit depuis qu’à vnir plus fortement",
            "leurs intereſts, en diuiſanmt leur puiſſance. Cependant",
            "le Roy ayant atteint l’aâ̂ge de treize ans accomplis, eſt",
            "declaré majeur, ſuiuant l’Ordonnance de Charles V.",
            "dit le Sage, &amp; cette Declararion verifiee au Parle¬",
            "ment par le Roy ſeant en ſon lict de Iuſtice, &amp;",
            "confirmee encore depuis en l’aſſemblée Generale des",
            "Eſtats tenuë à Paris, en preſence d’vn nombre preſ¬",
            "que infiny de Princes &amp; de Preélats, de Seigneurs &amp; de",
            "Gentils-homes. Mais en quittant la qualité de Regé¬",
            "te, la Reyne ne quitta point le Gouuernement des af¬",
            "faires publiques:elle s’y intrigue auec plusd’empreſſe¬",
            "ment que iamais, par la depoſition es anciens Offi¬",
            "ciers de la Couronne, &amp; par l’auancement des nou¬",
            "ueaux; iuſque-là, que de rendre ſa conduite impor¬",
            "tune à ſon Fils, &amp; celle du Marquis d’Ancre, ſon Fa¬",
            "uory, odieuſe à toute la France. Apres auoir reietté́",
            "les remonſtrances du Parlement, offenſé les Princes.,",
            "foulé le peuple, meécontenté la pluſpart desſuabjects",
            "du Roy; Elle voit le Royaume cruellement diuiſé",
            "entre deux partis qu’elle ne peût plus vnir, &amp; elle en¬",
            "fin reduite au poinct de voir le plusintime de ſes fau",
            "ris tué iuſtement par le commandement du Roy,",
            "comme vniniuſte &amp; illegitime vſurpateur de ſa puiſ¬",
            "ſance. La mort du Marquis d’Ancre eſt ſuiuie peu",
            "apres de la retraite de la Reyne aà Blois, &amp; de-là à An¬"
        ],
        [
            "Reyne de France.",
            "8s",
            "gouleſme; Puis au Pont de Cé, où par vn exemple",
            "remarquable à la poſterité, la France veid la mere",
            "armeée contre fon fils, &amp; deux eſtendars contraires",
            "portans les meſmes fleurs de Lis. Cette rupture entre",
            "Ie Roy &amp; la Reyne ſa Mere, qui deuoit apparem¬",
            "ment cauſer la diuiſion de tout ’Eſtat, fut heureuſe¬",
            "ment appaiſée, lors meſme qu’elle ſembloit deuoir",
            "faire pluis de bruit. La conduite de l’Eueſque de Lu¬",
            "con, depuis Cardinal Duc de Richelieu, qui ſeruit",
            "d’entremotteur à cét accommodement, parut deſ¬",
            "lors ſi iudicieuſe, &amp; ſi actiue, qu’ayant rendu ayſé́e",
            "l’iſſuë d’vne affaire, dont le projet paroiſſoit hardy, &amp;",
            "la conduite tres-embaraſſee, il fit bien-toſt iuger",
            "qu’il eſtoit capable defaire le deſtin de l’Europe, puis",
            "qu’il ſçauoit ſi ſagement conduire la fortune des",
            "Roys. Et certainecment il eſt bien eſtrange que la",
            "feuë Reyne-Mere qui le produiſit alors, &amp; l’intro¬",
            "duiſit dans le Conſeil du Roy, aye fait depuis tous",
            "ſes effors pour l’en chaſſer. Parvne inconſtance d’eſ¬",
            "prit qui deſtruit elle meſme ſes propres ouurages, el¬",
            "Ie ne puût ſouffrtr aupres du Roy ce ſeruiteur qu’elle",
            "luy auoit donné, poſſible pource qu’il eſtoir trop fi¬",
            "delle, &amp; l’ayantfait elle meſme tout ce qu’il eſtoit,",
            "elle n’obmit rien alors de force ny d’artifice, pour",
            "ruyner ſa fortune &amp; celle de l’Eſtat, à̀ laquelle ellee¬",
            "ſtoit inſeparablemét vnie. Mais il eſt encore bien plus",
            "émerueillable que l’eſtabliſſemét de la fortune de cet",
            "hôme aupres duRoy, par vn ſort cotraire à luy méme",
            "aye eſteéſeul la cauſe de l’eloignement de ſa Mere &amp;",
            "de toutes ſes diſgraces. Ce fut leſujet de ſa ſortie de"
        ],
        [
            "4 Regence de Catherine de Medicis",
            "Compiegne, &amp; de ſa retraite en Flandres, preferant",
            "de viure eloigneée de la Cour &amp; de ſon fils, pluſtoſt",
            "que d’eſtre preſentée à vn Miniſtre fidelle qui n’auoit",
            "pour elle que des ſentiments de reſpect &amp; de recon¬",
            "noiſſance, en qualité́ de ſujet &amp; d’obligé. Ce pais où",
            "elle ſe retire, ne luy eſt point eſtranger; elle y trouue",
            "par tout des Alliez ou des Proches. L’Archiducheſſe",
            "&amp; les Seigneurs de Flandres la reçoiuent auec l’ac¬",
            "cueil que meritoit le rang de ſa dignité de Regente,.",
            "&amp; la qualité qu’elle porte de mere de quatre Roys:",
            "mais comme il arriue ſouuent que la fortune man¬",
            "quant, l’on manque d’amis, l’argent ne luy venant",
            "plus de France, &amp; tirant peu d’aſſiſtance des Eſtran¬",
            "gers, elle eſt contrainte de retrancher de ſa Cour tout",
            "ce qui paroiſt y eſtre deſuperflu, &amp; ne garder ſeule¬",
            "ment que ce qui-luy eſt du tout neceſſaire; la rigueur",
            "de ſon ſort l’obligeant de changer le train d’vne",
            "grande Reyne en la fuite d’vne perſonne particulie¬",
            "re. De là elle paſſe en Hollande, où elle reçoit plus de:",
            "complimens que de ſecours; elle donne iuſqu’en An¬",
            "gleterre, où elle eſpere de trouuer aupres de la Reyne",
            "ſa fille vne afſiſtance que la Frãce luy refuſe &amp; qu’elle",
            "ne peut point auoir deſes autres parens. Mais com¬",
            "me la plus ample fortune &amp; la puiſſance laplus ab¬",
            "fſolus eſttouſious limitéc, lors qu’ils’agit dedonner,",
            "il arriue ſouuent que la volonteé paſſe le pouuoir, &amp;",
            "qu’vn preſent, lequel eſt agreabla aà fairevne fois, de¬",
            "uient importun dans la continuë. Enfin cette Reyne",
            "eſtant laſſee de tout le monde, qu’elle auoit elle meſ¬",
            "me laſſé, elle cherche vn pais entout l’Vniuers, pour",
            "y faire"
        ],
        [
            "5.",
            "Reyne de France.",
            "yfaire ſon ſecjour, &amp; ne le trouue pas: elle qui diſpo¬",
            "ſoit autresfois abſolument de toutes les puiſſan¬",
            "ces du monde, elle qui n’auoit point d’enfans qui",
            "ne fuſſent couronnés, elle qui auoit entre tous",
            "les Monarques de l’Europe des fils ou des gendres,",
            "elle qui trouuoit par toue des peuples ſubjets ou",
            "tributaires, elle ſe veid preſque releguée du monde",
            "tout entier, &amp; n’ayant peu trouuer vn endroir aſſeu¬",
            "reé dans tous les Eſtars de ſes enfans, pour y viure ar¬",
            "reſté́e, elle trouue hors de leurs domaines vn en¬",
            "droit inconneu pour y mourir en repos! Adorable",
            "conduite de la Prouidence, laquelle aſflige les gens",
            "de bien de la meſme main, dont elle punit les me¬",
            "chans.. Batue moins de l’orage de la mer, que de la",
            "empeſte de la fortune, aecompagnée par tout deſon",
            "mauuais ſort, iettée au ſortir d’Angleterreſurvne mi¬",
            "ſerable coſte de lamer, elle arriue enfin au terme de",
            "ſa vie, &amp; trouue au riuagede Hollande le port aſſeu- pe mourae",
            "ré de ſon ſalut. Elle mourut à Cologne auec cette le luillutad.",
            "ſeule ſatisfaction d’eſprit, que Dieu la propoſoit au l’aa e.",
            "monde comme vn illuſtre exemple de ſa vanité. Son",
            "affliction luy auoit eſté long-temps auparauant pre¬",
            "dite par la Paſithée, vne ſaincte fille qu’elle auoit",
            "amené́e d’Italie en France, lors que luay diſant Adieu",
            "pour retourner en ſon pays, paeſprit de. Prophetie",
            "&amp; de Miracle, elle luy laiſſa vne grande &amp; rude croix,",
            "comme le partage que Dieu deſtinoit de luy faire vn",
            "iour dans la communication de ſes ſouffrances. Mais",
            "ce qu’elle eur peine de croire alors dans ſon eclat, elle",
            "l’a bien eprouué́ depuis dans ſon malheur, n’eſtre",
            "Y"
        ],
        [
            "36 Regence de Marie de Medicis",
            "que trop veritable. Dans ce delaiſement vniuerſ",
            "de toutes choſes, elle fit vn Teſtament, ou ſa liberali¬",
            "té eſt beaucoup plus remarquable que ſa richeſſe, &amp;",
            "où il paroiſt aſſez que dans cét eſtat d’affliction oà",
            "ſon malheur l’auoit reduite, elle auoit plus à rece¬",
            "uoir qu’à donner, &amp; que cette haute dignité de Re¬",
            "gente &amp; de Reyne où elle eſtoit eleuée, ne ſeruoit",
            "alors qu’aà la rendre plusindigente. Son corpsfut ap¬",
            "porté peu de temps apres à . Denys, ou il futenter¬",
            "reé́ ſans grand appareil, toute ſa gloire luy eſtant re¬",
            "ſeruée dans le Ciel. Certainement on ne peut nier",
            "qu’elle n’aye eſté vne des grandes Princeſſes de l’Eu¬",
            "rope en ſontemps, &amp; qu’en elle vn eſprit iudicieux,",
            "vne beauté majeſtueuſe, vn courage heroique, vne",
            "conſtance inſurmontable, vne Pieteé́ tres-ſolide ne ſe",
            "ſoient accordés enſemble pour faire vne grande Rey¬",
            "ne, &amp; vne Princeſſe du tout accomplie. Outre que",
            "la France luy demeurera eternellement redeuable de",
            "l’education &amp; de la naiſſance du feu Roy, la ville de",
            "Paris reſtera à iamais ſon obligee de ceriche, am¬",
            "ple &amp; magnfique Palais d’Ol as, l’vne des plus bel¬",
            "ſes maiſons de l’Europe, &amp; de quantité́ de lieux de",
            "Deuotion, qu’elle a fait baſtir en ſes Faux-bourgs.",
            "ou dans l’encênte de ſes murailles, auſquels elle a",
            "laiſſé́ vn monument eternel de ſa Pieté, &amp; de l’hon¬",
            "meur que l’on doit rendre à Dieu. Auſſi vne ſi",
            "grande vertu ſembloit bien meriter vn ſort plus",
            "heuteux. Mais Dieu ne iuge pas des hommes com¬",
            "me les hommes meſmes. Ayant veſcu comme la",
            "plus puiſſante, &amp; la plus ſomptueuſe Reyne du mou¬"
        ],
        [
            "Reyne de France.",
            ".",
            "de, Mere ou bee-Mere de la puſpart des Roys de",
            "l’Europe, de Fras d’Eſpagne, d’Angleterrte, &amp; de",
            "Sauoye; elle mourut dans vn ſort egal à la plus ſim¬",
            "plefemme deſon Royaume. Illuſtre document, in¬",
            "ſtruction ſenſible, exemple fameux à la poſterité,",
            "Que l grandeur da moonde eft paſſagere, f que tous",
            "ee poopex eclas de Puiſſance &amp; de aieſtéqau’on ada¬",
            "re aux Reynes, à la ſour, n’eſt qu’evne ſpecieuſe va¬",
            "oité aſsii peu ſolide ea ſon exiſtece qu’elde eſt peu du¬",
            "abhle dass ſon Cours."
        ],
        [
            "88",
            "ANNE",
            "rice de LouysXIV. &amp; Regente en France.",
            "a uee CA",
            "Dplex.",
            "X V.",
            "D’Auſtriche vefue de Louy III. &amp; Tu¬",
            "ee ae e",
            "Mathieu.",
            "a",
            "NNE D’AvsTRiCHE eſt fille-aiſnée de:",
            "Philippes IIIl. Roy d’Eſpagne, &amp; de",
            "Marguerite Archiducheſſe d’Auſtri¬",
            "che, Petite-fille de plus de ſix Empe¬",
            "reurs, &amp; d’autat de Roys de la meéme",
            "maiſon. Il eſt remarquable qu’elle naquit l’année mé¬",
            "me, &amp; au méme mois, &amp; cinqiours auparauant que le",
            "Dauphin de Frãce, qui deuoit eſftre ſon eſpoux;par vn",
            "preiugé certain qu’ils deuoié̃t eſtre ioints d’affection",
            "durant tout le cours de leur vie, puis qu’ils auoient",
            "eſteé deſlors ſi heureuſement vnis par le rencontre de",
            "leur naiſſance. Cette alliance qui deuoit eſtre dou¬",
            "ble, ſç̧auoir de Louys XIII. Roy de France, auec l’In¬",
            "fante d’Eſpagne Anne d’Auſtriche, &amp; de Philippes",
            "IV. Roy d’Eſpagne, auec Eliſabeth fille de France,",
            "fut traitée reciproquement de part &amp; d’autre dés l’an",
            "mil ſix cents douze, par le Duc de Paſtrane à Paris, &amp;",
            "par le Duc de Mayenne à Madrit, &amp; les articles eſtans",
            "mutuel¬"
        ],
        [
            "Reyne de France.",
            "89",
            "mutuelement accordés, elle fut terminée en ſuite",
            "l’an mil ſix cents quinze par le paſſage de la fille de",
            "France en ſagne, &amp; par l’entrée de l’ nfante d’Eſ¬",
            "pagne en France. Cet eſchange fut fait à̀ S. Iean de",
            "Lus le neufieſme iour du mois de Nouembre ſur la",
            "riuiere de Bi laſſe, qui ſeparant ces deux grands",
            "Royaumes, ſeruit en cette rencontre à vnir les Princes",
            "qui leur commandent, &amp; ſembla par reſpect arreſter",
            "le cours de ſes eaux, pour conſiderer au paſſage ces",
            "deux grandes Princeſſes. Les nopces du RoyCatholi¬",
            "que auec la fille de France, furent celebrées à Bourges",
            "par le Duc de Lerme, au meſme temps que celles du",
            "Roy &amp; de la Reyne furent faites à Bourdeaux: auec",
            "vn ſi grand concours de Nobleſſe, qu’on ne ſç̧auoit",
            "lequel des deux admirer le plus, ou ſon nombre, ou",
            "ſon eclat; &amp; qu’en ce temps les louſtes &amp; les Tour¬",
            "nois, le Carrouſel &amp; les courſes de Bagues, le Ballet &amp;",
            "la Comedie, les feux de joye, ou les arcs de triophe ne",
            "paſſerent plus entre-eux pour vn diuertiſſement paſ¬",
            "ſager; mais comme vn employ ordinaire. L’amout",
            "du Roy vers vne ſi bonne, ſi ſage, &amp; ſi vertueuſe",
            "Princeſſe parut depuis du tot extraordinaire en ce",
            "que dans vne maladie dangereuſe, dont elle fut ac¬",
            "cueillie quelques anneées apres, il en reſſentt ſi vio¬",
            "lemment les impreſſions &amp; les atteintes, qu’il ſembla",
            "partager auec elle toute ſa douleur, ou la prendre en",
            "luy-meſme toute entiere. Sa ſante fut depuis em¬",
            "ployée à de ſi ſaincts exercices, que la viſite des Cloi¬",
            "ſtres &amp; des Hoſpitaux diuiſoit tout ſon temps, &amp; ne",
            "partageoit point ſon cœur. Tandis que le Roy ſon"
        ],
        [
            "90 Regence d’Anne d’Aſtriche",
            "mari, que la Pieté a fait ſurnommerle IvstE, &amp; à",
            "qui la valeur euſtfait porter auſſi iuſtement le Titre",
            "de VIcToRIEvX, apres auoir domté les Rebelles",
            "deſon Royaume, porte ou chaſſe la guerre de tous",
            "les pays, la Reyne luy gaigne des batailes par ſes ieuû̂¬",
            "nes, &amp; luy donne des victoires par ſes prieres. ll court",
            "d’vn bout de ſon Royaume à l’autre, pourſecourir ſes",
            "voiſins, ou pour domter ſes ennemis, &amp; elle ne fre¬",
            "quentant que des Religieuſes &amp; des Egliſes, prie con¬",
            "tinuellemẽt pour la conſeruation de ſanté, ou pour la",
            "proſperité de ſes armes. Tandis qu’il effraye l’ltalie,",
            "qu’il ſecourt l’Alemagne, qu’il domte la Flandre,",
            "qu’il bat l’Eſpagnol par tout où il a des Villes &amp; des",
            "Prouinces, cette vertueuſe Reyne demeure aſſiduë¬",
            "ment proſternée deuant les Autels, ou elle luy ac¬",
            "quiert plus deſubjects par le Chapeller, &amp; auec ſes",
            "heures, que les boulets &amp; les canons ne luy tuent en",
            "guerre d’ennemis. Sollicitant ſans ceſſe le Ciel d’vne",
            "ardente priere, dont la ferueur ne relaſche point dans",
            "la continuë; elle obtient de luy la naiſſance de cét",
            "enfant Miraculeux, dont la vie doit eſtre autant ad¬",
            "mirable que la naiſſance a paru extraordinaire. Plus",
            "de vingt ans de mariage s’eſtoient deſia paſſés, que la",
            "Frãce attédoit encore vn ſucceſſeur à ſon Roy qui fuſt",
            "ſemblable à luy, &amp; qui ſe rendiſt le digne heritier de",
            "la Couronne de Charlemagne, &amp; deS. Louys. Lors",
            "meſme qu’vn ſi long-temps d’abſences &amp; de ſterili.",
            "rés faiſoſent croire fa Cõ̃ception eloignée, &amp; ſa Naiſ¬",
            "ſance du tout impoſſible, il nacquit le cinquieſme",
            "iour de Seprtembre de l’anmil ſix cents trente huict;"
        ],
        [
            "Reyne de France.",
            "91",
            "&amp;receuttant d’applaudiſſemés de tout le Royaume",
            "à ſon entrée au monde; qu’il fit deſlors iuger, qu’il",
            "ſeroit vn iour les delices de la France, &amp; tout le bon¬",
            "heur de l Europe.. Mais comme les plus beaux iours",
            "ſont ſuiuis quelquesfois des plus obſcures nuicts, &amp;",
            "que les euenemens les plus agreables precedent ſou¬",
            "uent les accidens les plus funeſtes, la naiſſance de ce",
            "fils fut ſuiuie quelques années apres de la mort de",
            "ſon Pere, auec lequel le bon-heur, &amp; la fortune de la",
            "France ſemblerent eſtre enterres, &amp; auec qui l’on dit",
            "que la Iuſtice &amp; le courage parurent ſe renfermer",
            "dans vn meſme tombeau.",
            "La Reyne declarée Regente par ſa derniere vo- t. egence de",
            "lonté, prend en main auec la Tutele de ſon Fils, le la Reyne.",
            "Gouuernement de l’Eſtat; mais dautant que cette",
            "Declaration du feu Roy en faueur de la Reyne, eſtoit",
            "faite auec quelque reſtriction de ſon authorité, l’o¬",
            "bligeant à la rigueur de deux voix ſeulement dans le",
            "Conſeil, &amp; à la conſeruation dans l’Eſtat de trois Mi¬",
            "niſtres qu’il appelloit non deſtituables. Elle remon¬",
            "ſtra ſagement à̀ l’Aſemblée Generale du Parlement",
            "compoſée des Princes, Ducs &amp; Pairs de France, &amp; de",
            "tous les gens de longue-Robbe; que les bornes de",
            "cette puiſſance ſi fort limitée la declaroient Regente,",
            "&amp; ne la faiſoient pas. Ils iugerent d’abord ſa propoſi¬",
            "tion ſi iuſte, &amp; ſa demande ſiraiſonnable, qu’ils l’au¬",
            "thoriſerent tous d’vn commun conſentement auſſi¬",
            "toſt qu’elle l’eut enoncée, &amp; declarerent en ſuite par",
            "Arreſt qu’elleſeroit ſeule Regente Souueraine &amp;ab¬",
            "ſoluë en France, &amp; qu’elle partageroit toute l’autho¬"
        ],
        [
            "92 Regence d’Anne d’Auftriche",
            "riteé de commander auec lean Gaſton de France Due",
            "d’Orleans eſtably du feu Roy ſon frere, comme Lieu¬",
            "renant General du Royaume, tant pour le reglemét",
            "de la Police, que pour le bon ordre de la guerre. Et",
            "ceſt ſous la douceur de cette conduite, que nous",
            "auons touſiours veſeu depuis; &amp; que le conſeil, où",
            "Louys de Bourbon Prince de Condé fut depuis ap¬",
            "pelleé pour y preſider, comme le Chef, &amp; le Cardinal",
            "Mazarin eſtably comme principal Miniſtre, a touſ¬",
            "iours rendu la France, ou heureuſe &amp; floriſſante dans",
            "ſon peuple, ou victorieuſe &amp; triomphante de ſes",
            "ennemis. Le bon-heur de cette Regence commen¬",
            "ca par le Bapteſme du ieune Roy, qui par l’heureux",
            "preſage de ſa naiſſance, ne portoit point encore",
            "d’autre nom que eeluy de Diev-donn, qu’il a",
            "touſiours conſerué́ depuis, qu’il remplit encore glo¬",
            "rieuſement par la bonte de ſon naturel, &amp; par l’in¬",
            "nocence de ſes actions. a Reyne fit cet honneur au",
            "Cardinal Mazarin, &amp; à la Princeſſe de Condé de leur",
            "faire nommer ſon Fils, &amp; de le tenir ſur les Saints",
            "Fonds au Bapteſme; pour les engager d’autant plus,",
            "l’vn à le ſeruir fidelement, &amp; l’autre à l’aymer auec",
            "plus de tendreſſe. Il fut nommé Louys, pour l’obli¬",
            "ger aux exemples de ſon Pere, &amp; de ſes anceſtres, par",
            "Ie preſage de ſon nom, comme il y eſtoit deſia aſſes",
            "puiſſamment engagé par le deuoir de ſa naiſſance, &amp;",
            "par l’intereſt de ſa Couronne. Auſſi pour reü̈ſſir en¬",
            "core plus heureuſement dans le ſoin de ſon educa¬",
            "tion, eſtant ſorty de la conduite des femmes, il paſſa",
            "ſous la direction de Henry de Nefuille Mareſchal"
        ],
        [
            "Reyne de France.",
            "23",
            "dé Villeroy, auquel la Reyne fit cet honneur de le",
            "donner à ſon fils pour eſtre ſon Gouuerneur, &amp; pour",
            "former la ieuneſſe de celuy dont la vie doit eſtre le",
            "bon-heur de l’Vniuers. Et certainement, à voir en",
            "ce ieune Prince vn Eſprit qui anticipe le temps &amp; les",
            "anneées, vn Courag qui ſurpaſſe celuy d’vnhomme,",
            "vn Naturel ſi charmant, que la vertu ſemble luy eſtre",
            "cõme d’habitude, vn Bon-heur qui luy a donné des",
            "victoires dés le berceau, tant de grace au parler; tant",
            "de retenuë dans le ſilence, tant d’agreémens au viſa¬",
            "ge, rant d’innocence dans ſes actſons, tant de bien¬",
            "ſeance en ſes mœurs, tant de perfections au- corps &amp;",
            "en l’eſprit; ll eſt ayſeé́ de iuger que toutes ces Royales",
            "qualités ſont en luy, pluſtoſt vne inclination du na¬",
            "turel qu’vn effet de la culture; &amp; qu’il eſt par tout vn",
            "don du Ciel, &amp; vn preſent que Dieu a fait à la Fran¬",
            "ce, pour la rendre bien-heureuſe Auſſi comme il",
            "n’eſt point auare deſes faueurs à̀ ceux qui s’efforcent",
            "de les meriter, la naiſſance du Roy fut ſuiuie de",
            "celle d’vn ſecond Fils, lequel a eſté nommé Philippes",
            "au Bapteſme, &amp; porte la qualité de Duc d’Anjou,",
            "Prince d’vn eſprit ſirare, &amp; d’vn naturel ſi charmant,",
            "qu’il fait croire que cette ſeconde benediction du",
            "Ciel au mariage de la Reyne n’eſt qu’vne confirma¬",
            "tion de la premiere. Mais ſi l’on do auoües que la",
            "naiſſance du Roy fut vn bien-fait du Ciel, on ne peut",
            "pas nier auſſi queſa vie ne ſoit vn eſpece de Miracle,",
            "qui pour eſtre ſenſible, n’en eſt pas moins extraordi¬",
            "naire; En ce que ſur la huictieſmeannée de ſon àge,",
            "la petite verole, cette laide &amp; cruclle maladie qui",
            "procede aux enfans de l’impurete d’vnſang qui leur",
            "e¬",
            "Aa"
        ],
        [
            "94 Regence d’Anne d’Auſtriche",
            "a ſeruy de nourriture dans le ſein maternel; l’ayant",
            "mis en vn peril eminent de ſa vie, elle ne peût eſtre",
            "aſſeurée qu’apres que la Reyne eut formé le deſſein",
            "d’vn voyage de deuotion à̀ Noſtre-Dame de Char¬",
            "L’Auheur a",
            "fauvue peute tres; où par vn vœu ſolemnel &amp; publie, à̀ peine eut¬",
            "P’iece qui n’a",
            "n ne. elle offert ce cher Fils ſur les Autels, que l’on veid",
            "pimée, qu",
            "J naiſtre l’eſperance de ſa gueriſon, iuſques dans le deſ¬",
            "Hlo, de eſpoir meſme de ſa vie. De vray, il eſt apparemment",
            "ia Pete de la",
            "eyne, ou vilible que la benediction de ſon mariage, auſſi bien",
            "chant ſa de¬",
            "’ne que le ſuccés heureux de ſes autres entrepriſes ne ſont",
            "eee que les eſfets de ſa Pieté, &amp; des recompenſes ſolides",
            "denie voya- de ſa vertu. Tout Paris a veu auec admiration la",
            "ge de Char¬",
            "res.",
            "Reyne ſeruir de ſuiuante à lEs vs-CHRIST dans",
            "l’Hoſtie, &amp; prier Dieu auectant de deuotion, que ſa",
            "ſeule veuë en donnoit aux autres. Sans parler de la",
            "profuſion deſes aumoſnes, où̀ elle a donné́ en vnſeul",
            "iour quinze mille eſcus que le feu Roy deſtinoit pout",
            "eſtre employés en vn Balet; ny de ſes voyagesreglés à",
            "l’Autel de Noſtre-Dame de Paris, ouù̀ elle ſemble",
            "rendre toutes les ſepmaines à la Vierge le tribut de",
            "ſa vie, &amp; l’hommage de ſa Couronne. Ne la void-on",
            "pas ſouuent preferer la ſolitude d’vn Cloiſtre &amp; d’vne",
            "Cellule Religieuſe au Val de Grace, à̀ toute la pom¬",
            "pe du Palais Royal, &amp; aux delices de la promenade &amp;",
            "du Cours? Mais tandis que tout eſt en paix à la Cour,",
            "on ne laiſſe pas de faire la guerre à la campagne. La",
            "France eſtoit encore en deü̈il de la mort de ſon",
            "Roy, lors que ſes cypreés furent ſubitement chan¬",
            "gés en lauriers, &amp; ſa triſteſſe en réioüiſſance. Le",
            "Regne de Louys XIV. &amp; la Regence de la Reyne",
            "commeucerent heureuſement par la victoire de Ro¬"
        ],
        [
            "Reyne de France.",
            "5",
            "croy, l’vne des plus ſignalées de noſtre temps; où",
            "le Prince de Condé dans ſon premier coup-d’eſſay",
            "ſurpaſſa toute l’experience des plus grands Capitai¬",
            "nes de l’Europe. Toute la Flandre fut vamcuë dans",
            "ſon Gouuerneur Franciſco de Mello, qui laiſſa au",
            "vainqueur ſa canne de comandement pour vne mar¬",
            "que honorable deſa deffaite. Depuis cette memora¬",
            "ble Iournée, à peine ya-il eu vne Capagne quin’aye",
            "eſté glorieuſement marquée de la priſe dequelque",
            "Place importante, ou du gainde quelque fameuſeba¬",
            "taile. La priſe de Thionuille fut ſuiuie de celle de",
            "Philisbourg, &amp; le combat de Nortlingfameux par la",
            "mort ou par la priſe deſes deux Chefs, fut anticipé",
            "par l’ataque de Fribourg, oû aueec les rochers noſtre",
            "armeé́e eut à combatre les Elemens. Grauelinesſe ré¬",
            "dit enſuite. Bourbourg &amp; Furnes, Courtray &amp; Ar¬",
            "mentiers, Lens &amp; Bethune ont acreu nos Fron¬",
            "tieres du coſté de Flandres; Portolongone du",
            "coſté d’Italie; Tortoſe en Catalogne; Par tout les",
            "armes de la France paroiſſent en cette Regence vi¬",
            "ctorieuſes ou inuincibles. Auſſi ce ſiecle quel’on peut",
            "iuſtement appeller en France l’âge des Heros &amp; des",
            "ſages Politiques, a donné de ſi grands hormmes à̀ l’E¬",
            "ſtat, ſoit en courage, ou en bonne conduite; que cette",
            "parole notable a eſté receuë pour vn dire commun",
            "Tasi aei",
            "parmy les Eſtrangers, que comme la Sageſſe d’Eſpagne e.",
            "eſt paſſee en France, la valeur y eſt touſiours demeurée eel",
            "ſai ſpannali.",
            "omme domeſtique, ou comme hereditaire, pour faire",
            "vn heureux mélange de deux qualités ſi fort incom¬",
            "patibles en vne ſeule perſonne. Mais comme la Paix",
            "eſt touſiours beaucoup plus eſtimable que la guerre"
        ],
        [
            "9s Regence d’Anne d’Auſtriche.",
            "qui la regarde comme ſa fin, &amp; qui la pourſuit com¬",
            "me ſa recompenſe, l’vn des premiers ſoins de noſtre",
            "vertueuſe Reyne a eſteé d’enuoyer ſes Pleniporentiai¬",
            "res à l’aſſemblee de Munſter, ou elle ſe traire; pour la",
            "procurer à ſon peuple, auſſi auantageuſe comme elle",
            "eſt deſiré́e. Et certainement dans ces dernieres emo¬",
            "tions, qui ont ſemble diuiſer la France d’auec elle¬",
            "meſme, cette ſage Prtinceſſe eſt loü̈ée d’auoir heu¬",
            "reuſement pacifieé́ les troubles de Paris; où apres.",
            "auoir rendu le repos à ſon peuple; elle luy fait eſperr",
            "bien-toſt vn ſieclede bon heur, &amp; vn â̂ge de Paix auſ¬",
            "ſi durable, comme elle ſera vniuerſelle.",
            "De toute la conduite de la Reyne, qui par la dou¬¬",
            "ceur, &amp; par l’innoence de ſes actions s’eſt iuſte¬",
            "ment acquis la qualite de Vertueuſe, &amp; de Bonne, il",
            "eſt aiſeé d’inferer qu’il elt. vray qu le bon-heur des en¬",
            "trepriſes eſt toauſoiurs ene recopenſ de l ert, &amp; que",
            "pour eſtre heureux, il faus bie euiure.",
            "AD EFEI GIEMRE GIS LVDOVIC I XIV..",
            "Eroas Francos, quodeunmque -eſt Noblle terris,",
            "L Auſtriacoſqe vn cerais i ore Deos.",
            "Maerns, Paris hie anmioous, cum ſanguine ceeat,,",
            "Gallicaque ’iſpane glori iuncta iret.",
            "Diſcordes inter- popaulos hic. fdus amicuna:",
            "Iungitaur &amp; bell pax ſociasa viget.",
            "Incaſſums Europe Moderanaina tencat lberasr.",
            "Non aliàs dominums eeriùs obis habeét.",
            "FI N",
            "l n’y"
        ],
        [
            "5",
            "Reyne de France.",
            "¬ A",
            "Il y auoit rien de toutes ces choſes qui ne",
            "nous promit vn bon-heur durable &amp; aſſeuré, &amp;",
            "nos eſperances n’auroient point eſté vaines, ſi les",
            "choſes les meilleures n’eſtoient ſujettes à chan¬",
            "ger, en de tres-mauuaiſes, par l’abus qu’on",
            "fait de leur vſage: la proſperité aueugle, &amp; cét",
            "aueuglement eſt ſuiuy de l’inſolence, de là ſortant",
            "commede leurs ſources, routes les autres paſſions",
            "qui ſont comme des bouraſques impetueuſes,",
            "qui viennent troubler le calme, &amp; la tranquilité de",
            "nos plus beaux iours.",
            "La Reyne s’eſtoit acquis vn Empire parfaite¬",
            "ment abſolu, ſur l’eſprit des Francçois, &amp; s’eſtoit",
            "renduë la plus puifſante Souueraine du monde;",
            "rien ne trauerſoit ſon pouuoir, tout faiſoit ioug",
            "à ſon Authorité́, elle triomphoit ſans contredit",
            "de nos libertez que nous ſouû̂mettions tres-vo¬",
            "lontairement à vne domination eſtrangere, ſous",
            "eſperance d’vne paix generale, qu’elle auoit fait",
            "auorter au point de ſa naiſſance, &amp; tout d’vn coup",
            "elle voulut faire voir ſon impuiſſance, au ma¬",
            "niment des affaires d’Eſtat, au temps qu’elle en¬",
            "ſembloit plus digne &amp; plus capable: la ialouſie.",
            "la hayne, la vangeance, &amp; la maudite ambition",
            "S’emparerent de tout ſon eſprit, &amp; les pernicieu¬",
            "ſes ſugeſtions du Cardinal Mazarin, qui la vou¬",
            "loit flatter en toutes choſes, alluma ſi bien toutes",
            "ces peruerſes paſſions, qu’elles n’ont pû encor",
            "eſteindre par le ſang d’vne infinité de perſon¬",
            "nes, elle fut perſuadée par les conſeils de ce mau¬",
            "Bb"
        ],
        [
            "98 Regence d’Anne d’Auiriche,",
            "uais Miniſtre de prendre vne année des gages des",
            "Officiers de Iuſtice, d’etablir vn ſemeſtre dans",
            "tous les Parlements de France, dont on vendoit",
            "les Offices, autant que celles d’ancienne creation,",
            "afin de les rendre en tout égales, moyens ̀ ce",
            "que luy promettoit ce fauory d’amaſſer des ſom¬",
            "mes immences, &amp; dequoy appuyer long-temps",
            "la domination prodigieuſe qu’elle s’eſtoit acqui¬",
            "ſe. Cetrte bonne Princeſſe, des lors plus auide, que",
            "iamais de regner, ſe laiſſa facilement aller à cette",
            "iniuſtice, ſans conſiderer que ſe défaut à rou¬",
            "ſiours eſté l’eſcueil des plus hautes puiſſances. Pour",
            "venir à bout de ce mal-heureux deſſein, il falut",
            "employer le pouuoir d’vn Roy mineur, qui don¬",
            "noit beaucoup de poids, &amp; tout le branſle, à cette",
            "affaire: la Declaration fut dreſſée des volontez",
            "de leurs Maieſtez, &amp; portée au Parlement de Pa¬",
            "ris, contre laquelle les plus deſ-intereſſez recla¬",
            "merent d’abord, &amp; ſe plaignirent aſſez hautement",
            "de cette exaction. La Reyne, à qui l’on perſuada",
            "fort facilement, que c’eſtoit chocquer ſon Au¬",
            "thorité́ en conceu des reſſentiments, qui couru¬",
            "rent bien-toſt aà la vangeance. Il ne falloit plus",
            "qu’vn temps propre pour la faire eſclatter, &amp; il ſe",
            "preſenta fauorablement, peu apres au grand con¬",
            "tentement de ſon eſprit ambitieux, &amp; preuenu",
            "par les artifices du Cardinal Mazarin.",
            "L’heureuſe nouuelle de la victoire du Prince de",
            "Condeé, remportée à Lens ſur les Eſpagnols, anciens",
            "ennemis de cette Couronne, obligea leurs Maie¬"
        ],
        [
            "Reyne de Frãnce.",
            "99",
            "tez d’en aller rendre grace à Dieu dans l’Egliſe",
            "noſtre Dame de Paris, &amp; ſous pretexte de faire plus",
            "d’honneur au Roy, l’on fit mettre les Suiſſes &amp;",
            "tout le Regiment des Gardes ſous les armes. La",
            "Ceremonie eſtant acheué́e, &amp; leurs Maieſtez à pei¬",
            "ne s’eſtant retirées dans leur Palais Cardinal, ces",
            "troupes furent employées à forcer deux ou trois",
            "logis de Conſeillers, qu’on vouloit prendre pri¬",
            "ſonniers, acuſez de rebellion, pour auoir dit leurs",
            "ſentimens auec liberté, &amp; en gens d’honneur,",
            "ſans intereſt &amp; ſans flatterie. Les ſieurs de Blan¬",
            "menil &amp; Brouſſel furent enleuez dans vn car¬",
            "roſſe, &amp; bien accompagnez de Gardes pour les",
            "conduire; mais cette façon inconſidereée &amp; rigou¬",
            "reuſe d’agir ayant allarmeé tout Paris, chacun cou¬",
            "rut aux armes, &amp; en vn inſtant on vit Paris tout",
            "ſouleué en faueur de Brouſſel, qu’ils vouloient ra¬",
            "uoir a quelque prix que ce fuſt, le nommant le Pe¬",
            "re de la Patrie, le veritable appuy de l liberté pu¬",
            "blique, &amp; luy donnant mille autres titres d’hon¬",
            "neur &amp; de gloire. Incontinent on pouſſa les Suſ¬",
            "ſes qui furent contraints d’abandonner le Pont¬",
            "neuf &amp; ſe retirer deuant les galenes du Louure au",
            "bout du pont ouge, &amp; le Regiment des Grdes",
            "occupa toutes les auenuës du Palais Cardnal",
            "Cependant par le Conſeil du C. M la Reyne",
            "fit emmener les prſonniers au loin hors de ’aris,",
            "pour oſteraà̀ cette populace emeuë l’eſperance de",
            "les r’auoir, &amp; luy fare poſer les armes qu’elle auoit",
            "priſes auec tant de chaleur &amp; de precipitation."
        ],
        [
            "1oo. Regence d’Anme d’Autriche,",
            "La nuict ſe paſſa dans ces allarmes, qui donna con¬",
            "ſeil aux vns &amp; aux autres. L’obſtinat ion s’accrut",
            "dans l’eſprit du peuple, &amp; le deſir du chaſtiment,",
            "dans celuy de la Reyne. Le lendemain matin l’on",
            "enuoya le Chancelier paſſer ſur le Pont-neuf,",
            "afin qu’il eſſayaſt d’appaiſer cette eſmeute par ſa",
            "preſence; mais au lieu de faire l’effect qu’on s’en",
            "promettoit, il fut pourſuiuy par la populace, &amp;",
            "ſur le point d’eſtre ſacrifié à̀ leur fureur, ſi le Mareſ¬",
            "chal de la Meſleraye, auec les cheuaux legers de la",
            "Garde, ne le fuſt venu retirer de l’Hoſtel de Luy¬",
            "ne, où il eſtoit en tres grand danger de la vie.",
            "Ce Mareſchal obeiſſant au deſir de la Reyne,",
            "commanda les Suiſſes pour venir paſſer du Faux¬",
            "bourg S. Germain dans la Ville, &amp; ſe ſaiſir des",
            "auenuës du Pont-neuf, pendant qu’il couroit du",
            "coſté de la Greue auec quelque Caualerie; mais les",
            "vns &amp; les autres furent ſi verrement repouſlez,",
            "qu’il ne leur prit plus enuie d’y retourner. Cepen¬",
            "dant le Bourgeois trauaille à ſe barricader en telle",
            "ſorte, qu’en peu d’heures, l’on vit Paris fortifí, &amp;",
            "le Palais de leurs Maieſtez inueſty de gens armés",
            "qui deamndoient à̀ haute voixMonſieur de Brouſ¬",
            "ſel. Il n’y auoit point d’autre moyen d’appaiſer ces",
            "deſordres que de le rendre au plus viſte. Son Fils",
            "la Louuiere fut enuoyé dans vn carroſſe du Roy",
            "pour le r’amener en cette Ville, de laquelle il eſtoit",
            "deſia eſloigné de plus de quatorze lieuës; il reuint",
            "au grand contentement de tout le peuple, vn iour",
            "apres n’ayant point voulu poſer les armes, qu’ul ne",
            "vit"
        ],
        [
            "Reyne de France,",
            "1o",
            "vit tout a fait en libert́. Cét eſchec à l’ambition",
            "de la Reyne &amp; aux deſſeins du C. M. irrita puiſ¬",
            "ſamment leurs elprits contre Paris, outre qu’il eſt",
            "probable que deſia il eſtoit remply de ialouſie des",
            "auantages du Prince de Condé, qu’ils deſtinoient",
            "auſſi deslors à leursvangeances.",
            "La Reyne ſe retira quelque temps apres aà Ruel,",
            "auec le Roy &amp; toute ſa Cour, attendant la venue",
            "du Prince de Condé́ qui auoit ordre de reuenir au",
            "pluſtoſt, ayant preparé, là, tous les artifices deſ¬¬",
            "quels elle ſe ſeruit aà ſon arriuée, pour l’engager",
            "dans la reſolution qu’elle auoit priſe du blocus de",
            "Paris.",
            "Il arriua bien-toſt apres à̀ Ruel, ou le deſſein",
            "tres pernicieux aà̀ la France fut pris d’aſſieger ſa",
            "Capitale, leurs Maieſtez retournerent à Paris ſur",
            "la fin du mois de Nouembre, ayant oublié en ap¬",
            "parence tout le paſsé, Monſieur le’Primce y reuint",
            "auſſi, qui fut accueilly de tout le Monde, comme",
            "guerrier Triomphant, duquel on eſperoit cout",
            "appuy &amp; toute faueur:mais la Reyne ayant deſſein",
            "de ſe vanger de Paris, &amp; pour cet effect ayat donné",
            "l’heure à toute la Cour de la ſuiure, partità minuict",
            "de Paris le . Ianuier8. le iour de la Feſte des",
            "Roys, enleua le Roy de Palais, qui fut ſuiuy à l’in¬",
            "ſtant du Duc d’Orleans, du Prince de Condé, &amp;",
            "de tous les autres ’rinces &amp; Seigneurs qui en e¬",
            "ſtoient auertis, les troupes furent mandées de tou¬",
            "tes parts, &amp; auſſi toſt és enuirons de Paris, ſe ſai¬",
            "ſirent de toures ſes auenuë̈s, on reprend les armes",
            "Cc"
        ],
        [
            "ro2 Regence d’Anne d’Auſtriche,",
            "auſſi-toſt en cette malheureuſe Ville, qu’on ta¬",
            "choit par tous moyens d’affamer; mais comme la",
            "choſe ne ſe trouua point ſi facile qu’on ſe l’eſtoit",
            "figurée, apres trois mois de blocus, à force de re¬",
            "monſtrances on flechit l’eſprit de la Reyne, quine",
            "pouuoit auſſi bien exercer ſa vangeance au poinct",
            "quelle le deſiroit la reſeruant à̀ la faire é́clatter par",
            "par des moyens bien plus funeſtes &amp; damnables,",
            "qui furent les guerres ciuiles quelle a allumées",
            "dans toutes les Prouinces, ſe promettant que le",
            "cœur du Royaume ne ſera point exempt de l’em¬",
            "braſement de toutes ſes autres parties.",
            "Elle ſe retira à Compiegne pour quelque temps,",
            "&amp; le Prince de Condé en Bourgogne, &amp; enfin s’e¬",
            "ſtant reioins, ils r’amenerent le Roy à Paris, où el¬",
            "le commença de faire voir ſon ambition par de",
            "nouueaux troubles qu’elle y fit naiſtre par l’aſſi¬",
            "ſtance des mauuais Conſeils du C. M. La puiſſan¬",
            "te ialouſie qu’elle eut des Princes de Condé &amp; de",
            "Beaufort, auſquels elle ne vouloit point de bien,",
            "parce qu’ils eſtoient capables de faire obſtacle à",
            "ſes ambitieux deſſeins, luy ſuggera des intrigues",
            "pour les diuiſer d’enſemble, &amp; les perdre tous",
            "deux, par apres le Cardinal Mazarin luy donna vn",
            "expedient qui eſtoit de ſuppoſer vn aſſaſſinat en",
            "la perſonne de Monſieur le Prince, &amp; d’en rendre",
            "complices Monſieur de Beaufort &amp; le Coadiu¬",
            "teur qui commenç̧oient deſlors à s’entriguer dans",
            "les affaites de l’Eſtat, la choſe reuſſit comme elle",
            "ſe l’eſtoit promiſe, quelques coups tirez ſur le car¬"
        ],
        [
            "V¬",
            "R’eyne de France.",
            "1o 3",
            "roſe de Monſieur le Prince:où il n’eſtoit pas, ſur",
            "l’auis que luy auoit fait donner leC. M. par le",
            "Mareéchal de Grammont du deſſein qu’on auoit",
            "ſur ſa perſonne, on pourſuiuit auſſi Monſieur de",
            "Beaufort le Coadiuteur &amp; la Boulaye au criminel;",
            "ne s’y trouuant point de preuues manifeſtes, &amp;",
            "Monſicr le Prince eſtant aſſez diuisé́ pour n’eſtre",
            "plus ſecouru de ceux qu’il auoit rendu ſes enne¬",
            "mis; la Reyne choiſitſon temps de le faire arre¬",
            "ſter auec les Princes de Conty &amp; Longueuille, ny",
            "ayant perſonne qui ſoppoſaſt aà̀ cette violence",
            "quoy quelle fut tout a fait mjuſte &amp; purement",
            "paſſionnée ainſi qu’il a paru par vne Declaration",
            "Authentique de ſon innocence.",
            "Cette effroyable entrepriſe, eſtonna toute la",
            "France &amp; fit ſouleuer la Guyenne qui ne pouuoit",
            "plus ſouffrir les extorſions iniques du ſieur d’Eſ¬",
            "pernon ſon Gouuerneur, la Reyne accourut auec",
            "vne armeée pour commencer ſa vengeance par la",
            "deſolation de cetce Ptouince, Bourdeaux receut",
            "heureuſement vne amiſtie parcequelle ne le puû̂t",
            "forcer, &amp; leurs Maieſtez eſtant de retour à Paris",
            "apres auoir fait transferer les Princes priſonniers",
            "àMarcouſſi, &amp; de la au Havre de grace, le Cardi¬",
            "nal Mazarin ſe creut tout a fait Maiſtre du Royau¬",
            "me, excepté Monſieur de Beaufort, qui ne ſe vou¬",
            "lut iamais abaiſſer iuſqu’à le vouloir voir, quelque",
            "ommandement que luy en fit la Reyne.",
            "Ce puiſſant Mimſtre pour mieux eſtablir ſon",
            "authorité, voulut aller luy meſme gaigner la Ba¬"
        ],
        [
            "1o",
            "Regence d’Anne d’Auſfriche,",
            "taille de Retel, ce qu’il fit par ſes fourbes ordinai¬",
            "res, ayant obligé par argent le Gouuerneur de cet¬",
            "te Ville aà manquer de parole au Mareſchal de Tu¬",
            "renne. auquel il promettoit à l’inſtant qu’il liure¬",
            "roit la place auC qu’il la tiendroit encore plus de",
            "huict iours contre les aſſiegeants.",
            "Cette laoheté ayant reuſſi au M. il reuint en",
            "triomphe retrouuer la Reyne, qui luy fit vn tres",
            "fauorable aceueil, elle ſe crut pour lors toute puiſ¬",
            "ſante, pour ſe vanger de tout ceux q s’eſtoient",
            "oppoſez à̀ ſes deſſeins, &amp; deſia elle en meditoit la",
            "perte, quand Dieu fit naiſtre de nouueaux trou¬",
            "bles du coſté́ quelle en artendoit le moins, l’inno¬",
            "cence des Princes priſonniers demandoit Iuſtice,",
            "chacun en fut touché de compaſſion, &amp; le Parle¬",
            "ment ſollicit́ par leurs plaintes, qui auoient pe¬",
            "netré à̀ trauers des murs de leur priſon, prit leur",
            "cauſe en main, auſſi bien que tout le peuple qui",
            "ſe mit a declamer contre les malices inouyes du fa¬",
            "uory de la Reyne, l’Arreſt fut donneé de la liberté",
            "des Princes, &amp; celuy d’exil contre le Card. M.",
            "qui eſtoient les deux coups qu pouuoient affliger",
            "le plus ſenſiblement cette ambtieuſe Princeſſe.",
            "Elle vit tout d’vn coup ceux qu’elle auoit oppri¬",
            "mez, en eſtat de s’en pouuoir reſſentir, s’ils euſſent",
            "voulu ſe preualoir de l’affcction des peuples, &amp; le",
            "plus ferme appuy de ſa tyrannique domination",
            "eſloigné de ſes Conſeils &amp; de ſon Eſtat, auec peu",
            "d’eſperance de l’y pouuoir r’appeller.",
            "Elle ne perdit pont courage pour cela, elle ſs",
            "promit"
        ],
        [
            "Reyne de France.",
            "1o5",
            "promit qu’elle pourroit ſe deffaire du Prince de",
            "Condeé, par quelque voye que le temps &amp; l’oc¬",
            "caſion luy feroient naiſtre, &amp; que par ce",
            "moyen elle pourroit r’auoir le plus confident Mi¬",
            "niſtre de ſes Paſſions. Elle releua ſon eſpoir ſur",
            "cette pensé́e, &amp; ſe mit en deuoir de venir aà̀ bout",
            "de ce qu’elle proiettoit en elle meſme, pour cét",
            "effect elle traitta le Prince de Condé, auec beau¬",
            "coup de froideur &amp; d’empire, elle luy refuſa ſa IPla¬",
            "ce dans lesConſeils du Roy, elle en fit autant aS. A.",
            "R. afin de les obliger à ſe ioindre pour comba¬",
            "tre ſes intentions eſperant par la faire naiſtre vne",
            "guerre Ciuile, qui luy donneroit tout moyens d’e¬",
            "xecer longuement ſes violéces. Elle ne reü̈ſſit que",
            "trop bien dans ſes plus mauuaiſes entrepriſes, ces",
            "Princes eſtonnez de ces conſtants rebuts font al¬",
            "lianceeſtroite ſur la connoiſſance qu’ils ont que",
            "le M. regne plus abſolument que iamais, dans l’eſ¬",
            "prit de la Reyne qui medite de les perdre pour le",
            "r’appeller à̀ elle, elle fait aſſembler la nuit dans",
            "ſon l’alais, les principaux Officiers de la Couron¬",
            "ne, les obl ige à ſon party, par des ſerments inuio¬",
            "lables, donne des. ordres aux Officiers des gardes",
            "&amp; des cheuaux legers, de ſe tenir ſous les a mes",
            "pour quelque grande execution, dequoy le Prin¬",
            "ce de Condé eſtant auerty, car elle en faiſoit",
            "tenir aurour de ſon Palais, ſur les diuers rapports",
            "qu’on luy fait que la Reyne, à deſſein ſur ſa",
            "perſonne, il ſort de Paris, &amp; ſe retire à̀ ſon Cha¬",
            "ſteau de ſainct Maur, faiſant encela tout ce que",
            "Dd",
            "aar¬"
        ],
        [
            "o6 Regence d’Anne d’Autriche,",
            "lon ſouhaittoit de luy, quoy qu’on luy aſfure",
            "de la part de la Reyne qu’il peut retourner à",
            "Paris ſans apprehenſion d’y receuoir aucun mau¬",
            "uais traittement, il ſe deffie d’autant plus de ſa",
            "bõne volonté́ neantmoins le Tellier, &amp; Seruien,",
            "eſtans eſloignez des Conſeils du Roy, comme",
            "ceux ſur leſquels on reietta toute la faute, com¬",
            "me eſtant creatures du C. M. Monſieur le Prince",
            "reuint à Paris: mais touſiours auec la deffiance de",
            "la Reyne qui eſtoit tout ce qu’o pretendoit de",
            "cette intrigue.",
            "A meſure que la Maiorité approcha qui n’e¬",
            "ſtoit plus guere eſloignée, on augmenta, par tous",
            "les artifices poſſibles, ces ſoubȩons dans l’eſprit de",
            "Monſieur le Prince, ſi bien que n’ayant point oſeé",
            "ſe trouuer aà la Majorité du Roy le 5 Septembre¬",
            "165o. il partit de Paris pendant cette colebrité",
            "pour ſe retirer en Berry, &amp; de la en Guyenne, s’il",
            "eſtoit preſſeé dont le gouuernement luy auoit eſté",
            "donné en eſchange de celuy de Bourgongne, qu’il",
            "auoit cedé au ſieur d’Eſpernon.",
            "Ce départ precipité, fit bien-toſt reſoudre la",
            "Reyne aà le pourſuiure, &amp; luy oſter les moyens de",
            "luy pouuoir faire aucun obſtacle au retour du",
            "C. M. qu’elle auoit reſolu, quoy qu’il en d’euſt",
            "couſter à la France, elle le fit bien-toſt ſortir de",
            "Bourges, puis de Mouron, &amp; enfin le pouſſa iuſ¬",
            "qu’à Bourdeaux ou ſe voyant obligé de pouruoirt",
            "à̀ ſa ſeureté, il fit quelques leueées de troupes mal",
            "aguernes, auec leſquelles il para aux efforts que"
        ],
        [
            "Reyne de France.",
            "1o07",
            "le Comte d’Harcourt fit auec les meilleures trou¬",
            "pes du Royaume, pour taſcher de le reduire aux",
            "extremitez de la fuitte, ou de la priſon, tout cela",
            "ne ſ’executa qu’auec vne deſolation generale des",
            "Paysd’ Aunis, d’Angoumois, Poitou, Berry, Li¬",
            "moſin, haute &amp; baſſe Guyenne, Perigord, &amp; au¬",
            "tres Prouinces, dont la ſubſtance, &amp; le ſang ont",
            "eſté́ épuiſez iuſqu’à la derniere goutte.",
            "Cependant la Reyne, ne pouuant plus retenir",
            "la violente paſſion, qu’elle auoit pour le retour du",
            "C. M. luy fit tenir quantiteé d’argent, afin de",
            "leuer tant de troupes qu’il voudroit, pour la ſeu¬",
            "reté de ſon paſſage iuſqu’à Poitiers, où̀ elle l’atten¬",
            "doit en bonne deuotion. Fatale reünion qui à̀ di¬",
            "uiſé toute la France, &amp; a introduit les eſtrangers",
            "au pillage, &amp; au ſaccagement de ce miſerable.",
            "Royaume.",
            "Le Cardinal reuint dont à la teſte deſix mille",
            "eſtrangers, portant le fer, &amp; le feu dans la Fcance,",
            "qu’il trauerſa preſque d’vn bout, à l’autre, ſans",
            "d’autre oppoſition que de foibles Arreſts du Par¬",
            "lement, portant la proſcription de ſa teſte, qui",
            "eſt encorde nulle valeur iuſqu’à preſent: mais non",
            "pas ſans des deſordres, qui ont eſtalé l’horreur,",
            "pour ſeruir de déplorable objet à plus d’vn ſiecle.",
            "Le voila encor plus puiſſant que iamais, &amp; la Rey¬",
            "ne appuyée de tant de forces, ne parle plus que",
            "d’exterminer, &amp; n’a fait autre choſe depuis,",
            "Tours, Bloye, Poictiers, Angers, &amp; en ſuitte Paris,",
            "en ont bien reſſenty les funeſtes effects, malgré"
        ],
        [
            "1o8",
            "Regence d’Anne d’Autriche,",
            "rout le courage de ce Prince, qui pourroir venir à̀",
            "bout de tout, s’il eſtoit fortement ſeconde, &amp; que",
            "chacun y allaſt de meſme ſorte.",
            "Mais que nous ſommes eſloignez de nos atten¬",
            "tes, &amp; que le cours de nos miſeres, va prendre en¬",
            "cor vne longue ſuitte par l’obſtination de cette",
            "Princeſſe, à ſe vanger autant ſur l’innocent, que",
            "ſur le coupable, elle paroiſt plus fiere que iamais.,",
            "dans la certitrude qu’elleà, qu’elle n’a enuoyé le",
            "Mazarin hors du Royaume, que pour luy leuer de",
            "nouuelles troupes, &amp; luy amener, quand elle vou¬",
            "dra qu’il reuienne, pour acheuer noſtre deſola¬",
            "tion.",
            "Cela n’eſt point ſans fondement, tout le mon¬",
            "de ſçait bien qu’il a laiſſé́ aupres de la Reyne ſon",
            "Secretaire nommé Ondedei, home Iralien; c’eſt",
            "a dire Fourbe, auquel il laiſſe pleine authorité de",
            "brouiller les affaires de France ſelon ſes deſſeins",
            "ordinaires. Le Cardinal meſme a dit en partant à",
            "tous ſes amis, qu’ils ſe pouuocient adreſſera ſon Se¬",
            "cretaire en ſon abſence, qu’il luy liſſoit le ſecret",
            "des affaires, qu’il le laiſlot tout puſſant aupres",
            "de la Reyne, que pour luy il reuiendroit bien¬",
            "roſt, en eſtat de ſe pouuoir faire obeyr, malgré",
            "tous ceux qui s’y veulent oppoſer, ce la donne aſ¬",
            "ſez a connoiſtre qu’il va chercher de nouueau ren¬",
            "fort, &amp; qu’il pretend de ſe rendre bicn-toſt en",
            "eltat de nous faire encore plus de mal, que par le",
            "paſſe. Miſerables que nous ſommes, de ne pou¬",
            "uoir nous depeſtrer des mains eſtrangeres qui ont¬",
            "iuré"
        ],
        [
            "¬",
            "Reyne de France.",
            "1o9",
            "uré noſtre perte &amp; noſtre ruyne, que nous ne",
            "ſç̧aurions preuenir malgré tous nos efforts, &amp; tou¬",
            "re l’oppoſition que nous nous efforçons d’y ap¬",
            "porter depuis ſi long-temps, que nous combat¬",
            "tons ſa tyranie.",
            "Il n’y a qu’vn moyen, de preuenir noſtre der¬",
            "niere ruine, que ie diray hardiment quelque diſ¬",
            "grace, que i’en puiſſe encourir, ie dois cét aduis",
            "à ma languiſſante patrie, en arriue ce qu’il pourra",
            "&amp; qu’elle periſſe apres faute de l’auoir mis en vſa¬",
            "ge, ce ne ſera pas du moins, faute d’en auoir eu la",
            "connoiſſance.",
            "Perſonne ne doute, qu’il n’y ayt vn ſuffiſant",
            "appanage donnez aux Reynes de France, apres la",
            "perte des Roys, leurs maris, lors que le ſucceſſeur",
            "eſt en majorité &amp; cenſé capable de gouuerner",
            "ſon Eſtat par luy meſme, il n’a point eſté eſtably",
            "qu’à cette condition qu’elles ſe retireroient du",
            "maniment de l’Eſtat, &amp; pour l’obſeruation de la",
            "Loy alique, qui donne tout le gouuernement aux",
            "maſles, &amp; de plus il ſeroit fort inutile, ſi les Rey¬",
            "nes n’y deuoient iamais eſtre reduites, il faut done",
            "qu’elles y ſoient obligées en quelques rencontres,",
            "cela narnue point qu’apres la perte de leur eſpoux",
            "ceſt done le temps qu’elles y doiuent eſtre e¬",
            "duittes,&amp; quand eſt-ce que la eyne preten de",
            "y retirer ſi a l’aege qu’elle a, apres ſa mort de",
            "ſon eſpou, &amp; la Delararion d’vn Roy maieur,",
            "elle perſiſte encor auec opiniaſtrete vouloi",
            "gouuerer ſouuerainement au plus grand pteju¬",
            "Ee"
        ],
        [
            "110",
            ". r¬ ¬",
            "Regence d’aAone d’Auftriche,",
            "dice de la Monarchie Françoiſe, où eſt cette de.",
            "uotion paſſée, qui luy a fait aymer autres-fois",
            "la ſolitude &amp; la retraitté, auec tant d’empreſſe¬",
            "ments, oſerons nous la nommer hypocriſie;non",
            "ſi elle fait voir qu’elle à vne bonne fin, mais ſi",
            "elle meurt dans cette prodigieuſe ambition de",
            "regner, meſme par les plus tyranniques volences,",
            "toutes ſes vertus ne s’en yront’elles pas en fumé́e,",
            "elle y eſt interreſſé́e plus que perſonne.",
            "Que ſi elle le refuſe aux ſentiments Chreſtiens",
            "qui luy appelle, elle ne le pourroit refuſer aux",
            "Eſtats Gencraux, qui ſont eſtablis pour fonde¬",
            "ment inebranſlable de cette Monarchie, leur aſ¬",
            "ſemblé́e, ſi les plus zelez pour le bien public l’a¬",
            "uoient tenuë auec bon deſſein, ſeroit ſans doute",
            "vn changement merueilleux de tous nos maux",
            "en de plus grands biens, chacun s’en tiendroic a la",
            "Iuſtice de leurs Arreſts, &amp; la Reyne meſme ſi",
            "ſoumettroit volontiers quand elle reconnoiſtroit",
            "que la tranquilité, &amp; le repos de tant de peuples",
            "qui gemiſſent ſous le fais inſupportable de ſa Que¬",
            "nouille ſeroit l’heureuſe fin, de tant de deſordres",
            "qu’elle doit ſouhaitter, demander à Dieu, &amp; y",
            "trauailler efficacement, par la chariteé Chreſtien¬",
            "ne, qui doit couronner ſon gouuernement.",
            "FIN. .",
            "u"
        ],
        [
            ". a.",
            "s",
            "1",
            "a¬",
            "1",
            "?",
            "a",
            "1.",
            ".",
            "ſ"
        ],
        [
            "1",
            "é"
        ],
        [
            "3",
            "8",
            "¬",
            "¬",
            "1",
            "s"
        ],
        [
            "e",
            "¬",
            "aa¬",
            "1",
            "1",
            "1",
            "1"
        ]
    ]
}