{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Manifeste (le) de monseigneur le Prince, pour\n                    servir de justification aux calomnies du discours qui fut exposé le 17 août\n                    1651, où il est répondu en détail à toutes les choses qu'on lui impute\n                    faussement, et où on fait voir que ce discours ne tend qu'à décrier la\n                    réputation de M. le Prince dans l' idée du peuple, attendu que la fausseté des\n                    crimes qu 'on lui suppose ne paraît que trop évidente à ceux qui sont versés\n                    dans la connoissance des affaires.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1651",
            "#text": "1651"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "24"
    },
    "texte": [
        [
            ",?",
            "1",
            "1",
            "*3",
            "lſi",
            "I",
            "t!",
            "tN",
            "Srl",
            "eer",
            "etr",
            "5 L",
            "i",
            "l",
            "A.",
            "1",
            "p ’lſ",
            ",",
            "t",
            ".",
            "t",
            "e",
            "ias",
            "E",
            "loiiVlpu",
            "t",
            "i",
            "s",
            "!",
            "A",
            "ſ",
            "1.",
            "a?",
            "ru",
            "iNZ",
            ".",
            "T",
            "r",
            "Elu",
            "’i",
            "E",
            "l",
            "qu",
            "l",
            "i1",
            "V",
            "E1",
            "ui",
            "l’",
            "rl",
            "ſt",
            "ti",
            "ei",
            "Jni",
            "l",
            "uE",
            "M",
            "t",
            "SN",
            "tt",
            "t",
            "t",
            "dl",
            ".",
            "ll",
            "yp’ali",
            "4",
            "E",
            "M",
            "s",
            "dt",
            "!",
            "4",
            "li",
            "ldiel",
            "&amp;",
            "i",
            "dl",
            "l",
            "as.l",
            "lu",
            "’e",
            "T",
            "t",
            "M",
            "!",
            "ii",
            "V1.",
            "n",
            "llſdel",
            "1",
            "1¬",
            "l",
            "e",
            "i",
            "s",
            "35",
            "A13",
            "i",
            "a 4",
            "i",
            "3!1",
            "51",
            "ſ4",
            "’",
            "ae",
            "eididl",
            "e elud",
            "S51",
            "¬",
            "i",
            "ra",
            "’",
            "1",
            "llt",
            "A r",
            "S.",
            "ii",
            "vre eyJp",
            "i",
            "?",
            "a",
            "rii",
            "l"
        ],
        [
            "Illlllllll1",
            "ooou2ossss"
        ],
        [
            "8S 7",
            "LE¬",
            "MANIFESTE",
            "DE MONSIEVR",
            "LE PRINCE",
            "DE CONDE;",
            "POVR SERVIR DE IVSTIFICATION",
            "aux calomnies duDiſoous qui futerpoſt",
            "le 7. Aouſt é6s5 i.",
            "OV IL EST REpoNDV EN .",
            "tail d toutes les chboſes qu’on lui impute fauſſement.",
            "a98",
            "Iouxte la Copie impriméeà Paris.",
            "ec pprobation de Monſieurle Prince.."
        ],
        [
            ".",
            "2",
            "r¬",
            "s t",
            ".",
            "a aa a",
            "Sa¬",
            "¬",
            "1",
            ".",
            "a .",
            "aaoale 1"
        ],
        [
            "s",
            "Ge&amp;",
            "C8",
            "edt",
            "ee",
            "L n’eſtpoint de plus grand prejugé de",
            "l’innoence d’un grand, que lors que",
            "ſes ennemis ſont reduits à ne pouvoir",
            "l’attaquer qu’avec des calomnies: Mais",
            "il eſt bien malaiſe d’en déguiſer fi",
            "bien le viſag, qu’on ne leur laiſſe toû¬",
            "jours quelques traits dont la laideur.",
            "trahira neceſſairement leur deſſein, à",
            "la coônoiſſance de ceux, qui daigneront",
            "ſeulement ouvrir les yeux, pour les en¬",
            "viſager, avec quelque peu de refletion: Cette apparence meme de",
            "beauté que la calomnie affefte avec tant de ſoin, ne lui ſert ordinai¬",
            "rement que pour en rendre la cônoiſſance plus affreuſe;&amp; le pretexte",
            "de vertu, qu’elle s’efforce toû̂jours de faire paſſer pour le veritable",
            "motif de ſes deſſeins, n’eſt plus conſideré par les moins adviſez, que",
            "comme un agréement trompeur, qui la rend d’autant plus odieuſe,",
            "que plus on eſt aſſeuré, qu’elle fait ſervir le dehors d’une fauſſe bonté,",
            "pour faire plus glorieuſement triompher l’injuſtice de ſes perverſes",
            "intentions.",
            "Ceux qui ont lé le diſcours, que le Roi &amp; la Reine Regente firet",
            "lire jeudi paſſé dixſeptiéme du mois, aux Deputez du Parlement, &amp;",
            "qui ont vû̂ les crimes ſuppoſez que les ennemis de l’Etat imputent",
            "faufſement à l’innocence de Mr. le Prince de Condé; jugeront avec",
            "moi, qu’en effét, c’eſt dans ce petit libelle que la calomnie s’eſt parée",
            "de tos ſes atours, ſous l’autorité ſouveraine de leurs Mtez. dont",
            "dle a criminellement enpruuté les auguftes nonms; Mais neantmoins",
            "qu’elle n’a pû ſi parfaitement déguiſer la malice de ſes intentions,",
            "méme ſous les élats de tant de Mté. que les ſages &amp; les defintereſſez",
            "n’aiant"
        ],
        [
            "4",
            "n’aient pû̂ fort facilement recônoitre de cette apparence trompeuſe, e",
            "que ſous lea noms inmoeenus de leurs Me- dont dle avoit emprune liu",
            "le dehors, edle poroit plus veitablement la qualte d’inveie nu .",
            "gée eoutre l’innocence du plus illuſtre Prince du monde.",
            "Cette calomie s’infnue d’abord à̀ la faveur d’une aparente bon¬ i",
            "té, dont elle colore adroitement le comencement de ſa malice,lor,",
            "que prevoiant bien, que les crimes qu’elle pretend ſuppoſer, ne trou¬ lm",
            "vront point aune ceaneedas leſprit du peuple, tandis qu’elle le",
            "trouvera préoccupe de l’dé́e du deſſein veritable qu’on a de rappeler ſ",
            "le Cardinal Maairin; elle fait declarer de nouveau à Sa Mé. qau J",
            "vee &amp; entend ecclre po&amp;r jamas les Cardimal Magarin non ſeulemeusr de",
            "i",
            "ſas Cſil aui dſu aea pao plauns d ja daiſnu opr¬ ſe",
            "chion, avec ce qui s’enſuit ſur ce ſujét.",
            ".A confiderer ſimplement ces paroles, on diroit qu’elles ne ſem¬",
            "blent du moins pas avoir d’autre deſſein, que celui de raſſeurer les",
            "peuples dans la creance de l’eil veritable du Cardial Mazarin: Mais",
            "les regarder plus profondement dans leur intention, on voit bien",
            "qu’elles pretendent diſpoſer inſenfiblement l’eſprit du peuple, pour",
            "le rendre en quelque façon plus ſuſceptible des mauvaiſes impreſſions",
            "que les Mazarins lui veulent puis aprés donner de la conduite de",
            "Mr. le Prince de Condé, en ce que n’eſftant point poſſble de décrier",
            "cêet Heros méme par la fauſſe ſuppoſition d’aucun attachement pour",
            "le parti de Miniſtre proſcrit; ils veulent faire croire que ſon retour",
            "eſt hors de toute reſource, pour authoriſer avec plus d’apparence la",
            "&amp;i",
            "q",
            "l a",
            "q",
            "l d",
            "l",
            "11",
            "1",
            "1",
            "paſſion qu’ils ont de faire paroiſtre les oppoſitions que ce Prince y",
            "1",
            "forme conſtamment, comme des pretextes du veritable &amp; mauvaisj",
            "deſſein qu’ils imputent puis apreés à l’innocence de ſa conduite, Mais",
            "pendant que les efféts dëmentiront vifblement cette declaration ap¬",
            "parente de Sa Mté. je penſe que les Mazarins ne ſont pas biens pru¬!",
            "dens, d’eſperer qu’une impoſture ſi probablement conjecturee de",
            "leurs ordinaires intrigues, puiſſe autremét diſpoſer les eſprits des peu¬",
            "ples, que pour les faire deéfier de toutes leurs conſequences.",
            "Apres que les ennemis de ntre repos out legereent talé cette",
            "De¬"
        ],
        [
            "Declaration du Roi contne le ré&amp;bliſſenent du Cardinal Maarin;",
            "l’impuiſlance de poavoir d’avantage diſſiuler leur mal-talent, les",
            "fait entrer en matiere, pour dire par la bouche de Sa Mté. dont ils",
            "corrompent trop inſolemment la ſincerité Roiale , qu’elle as peneplas",
            "diſmmler, ſans bleſſer ſon aubarié, e qui ſo paſſe.",
            "Ces paroles ptoenantes, du moins apparement de la bouche",
            "d’un Roi, ſont reçeues d’abord avec grand reſpect de la fimplicité",
            "des peuples, &amp; les diſpoſent par cette grande apparence de ce qui",
            "ſemble devoir s’en enſuivre, à preſter les oreilles au recit de quelque",
            "attentat prodigieux, que ſa hbonté Roiale ne ſemble plus pouvoir",
            "diſſmuler, ſans ſe mettre en danger d’en authoriſer les complôts par",
            "ſon propreſilence.",
            "E, ee e malicieux Satyriques, &amp; les veritables autheurs da",
            "diſcours qu’ils ont ſuppoſé à leurs Mez.aprés avoir fait dire au Roi",
            "qu’ilne pout plus diſßimler , ſans bleſſer ſon aacborué́, s quai ſ paſſe,",
            "pour",
            "entreteir encor l’eſprit du Leteur, &amp;, lefortifier dns l’ãtente de",
            "quelque choſe de prodigieux, font faireé au Roi une importune de¬",
            "duction de mille graces qu’on ne pourroit point refuſer à des Mer¬",
            "cenaires aprés la juſtification de leur innocence, telles que ſont celles",
            "d’oir accordé la liberté de Mr. le Pincs aue ifûantes prisres de Son A¬",
            "eeſſe Roiale; de lui aoir rend le raag qu’il eoie dans le Canſeil; de lai",
            "amoir retirué las Goeraenens des Proiaes &amp; places que lui &amp; les",
            "funs",
            "innen daas le Roiuaume; de lui eoir accordé l’echange das Goaernenen",
            "de Beugagme ec celai de Guiome, &amp; le reſte, qu’il faudra puis aprés",
            "eaminer, pour en voir, ou le neant, ou la fourbe, ou la vValeur. Par",
            "cette dedution, ces malicieux pretendent dõner une plus prodlgieuſe",
            "attente, &amp; une plus haute idée du crime, qu’ils ſont en deſein de ſup¬",
            "poſer à Monſr. le Prince, en veuë de la mécônoiſſance, dont ilsveu¬",
            "lent faire croire, qu’il a paié les faveurs de ſon Souverain.",
            "On diroit aprés cét importun denombrement, que ce crime tant",
            "attendu, qu’ils pretendent imputer à Monſr. le Prince de Condé, n",
            "doit faire la concluſion, lors qu’en ſuite de ces faveurs pretendües,",
            "ils font dire au Roi, qus l’eſpernce qu’il los rerônmoroie n a deé frſtré",
            "pa"
        ],
        [
            "6",
            "p la aelinuri coms ue proſus r hma nte fais ¬",
            "l’aſſembleée da Parlenmme: Et cette propoſion, qui ne ſert a rien, qu’a",
            "donner plus ouvertement uneplus forte attente de quelque grand:",
            "crime, eſt encore ſuivie d’une autre deduction, qui n’eſt pas moins",
            "imporune que la precedente, c’eſt à̀ dire, de ce qu’auſßiooapnés ſa libe¬¬.",
            "l’ardeur de la pourſaits dle Monſfr. le Pne de onmde’ porna le ai àfai¬",
            "r let changees q’on a ves dans le Confeil; de ce qu’il prit la hardieſ¬",
            "d’arcuſer de ſe plandre de trois Ofſiciers due Roi oa de l Rene Rgene,",
            "de ce qu’aprés qe . A Roiale lui porta de l part dau Roi les paroles, qui¬",
            "lai offroien ooures les ſeatetez qt’ il povoie deſrer, il demera quelques",
            "joams",
            "peerenuen ne ene e eerne rneeea nepne",
            "las a pa ’ales ruua lus dmnſtrafioms d’me parſau bi¬",
            "veillance, toues ſes apprebenfions ne fene pas gaeries.",
            "Enfin ce erime ne paroitra-t’il jamiais? n’en aurons nous quela;",
            "fimple attente? &amp; ne ſçaurons nous point le deſſein, dont tant de",
            "greambules nous font cçevoir une idée fi prodigieuſe? Le voiei:",
            "Chacun a ven ſ fait on dir ais Roil que nôtredis Couſin s’eſft abſenceé",
            "depuss",
            "dex mos de nos Conſils; qu’il les a décrieg dans nos Parlemenis; aaſqaelsJ",
            "il a donné de mamaiſes impreſßions de mos intenmrions; qu’il a fait ſemer",
            "de",
            "iaaoais breies dans Prs; qu’ilrenferce les garniſons des places, qme nous",
            "lui",
            "ons confées ;’ qu’l’à fait retirer ass Coufnes ſa femme &amp; ſa ſr dans",
            "de",
            "fort Cĥteau dle ouroni;&amp; q’l prariqe pabliquuemens tout ce qui nonms",
            "donne ſujés de croire ſes omnamaiſes cenions: Voilà tous les crimes du",
            "Prince de Condé touchant les affaires domeſtiques. Repaſſons par",
            "tout, pour voir, lequel des deux eſt plus vrai: ou que Monſr. le Prin¬",
            "ce de Condé eſt coupable, ou que les Maearins enragent de n’avoir",
            "point de pretexte, pour lui ſuppoſer ſeulement avec qualque ſonte!",
            "de probabilité, une legere apparence de crime.",
            "Ils étalent d’abord mille belles graces du Roi, de la mécônoiſ¬,",
            "fance deſquelles ils pretendent faire la plus étonnante batterie, qu’ils1",
            "pointeront contre l’innocence du Prince de Condé. Ils lui mettent",
            "premierenient devant les jeux la faveur de ſon rétabliſſement dans",
            "ſa premiere liberté, octroié à la pouſuite de S. A. R. &amp; aux tres¬",
            "hum¬"
        ],
        [
            "7",
            "hnmbles ſupplications du Parloment. Ceà n’sſt il pas prudigieux,",
            "&amp; n’eſt-ce pas étre frappé du ſens reprouvé, que de vouloir fairs",
            "paſſer pour une inſfgne faveur accordée à Monſr. le Prince, un",
            "élargiſſement que Sa té ne pouvoit point ſe refuſer à elle méme,",
            "pour ſe conſeruer le glofieux titre de jufte, qui eſt le plus beau fleu¬",
            "ron des Couronnes Chrétiennes, en veuë de l’innoœnce de Monſr.",
            "le Princee N’efl-ce pas étre bies malicieux, que de vouloir faire paſ¬",
            "ſer pour faveur, ce qu’on ne pouvoit refuſer à cêt Heros ſans inju¬",
            "ſtice? Et n’eſt-ce pas juger en trop rigoureux cenſeurs que de vou¬",
            "loir que Monſt. le Prince ſoit infniment obligé à leurs Mez. de ce",
            "queleuxs Me out noblemen fignalé leur juftice par le rétabliſs¬",
            "ment de Monſt. le Prince dans ſa premiere liberté, de laquelle il",
            "n’étois décheu, qu’en ſuitedes complaiſances qu’ellesavoient témoi¬",
            "gnces à la tirannie du Cardinal Mazarin.",
            "Les auheurs de ce diſcours ne ſont pas moins impertinens, lors",
            "qu’ils veüillent faire paſſer pour des faveurs tres-authentiques, la re¬",
            "ſitution du rang que Monſr. le Prince tenoit dans le Conſeil auant",
            "ſa detention; celles des Gouvernemens des Provinces, &amp; places que",
            "lui &amp; les fiens tiennét dans ce Roiaume; &amp; le rétabliſemét des",
            "tnoup¬",
            "pes levées ſous ſon nom. S’l eſt vrai, comme il n’eſt que trop con¬",
            "tant en ſuite de la juffication de Moſr. le Prinee vrifiée par les",
            "arréts des Parlemens, que cét Heros n’étoit detenus que par injuti.",
            "ce, comme il n’étoit opprimé que par tirannie; pourquoi lui repro¬",
            "che-t’on de lui avoir rendu, ce qui étoit à lui? &amp; pourquoi veut on",
            "faire paſſer pour faveur une neceſſité politique, que toutes les loix",
            "impoſoit à la jaſûtice.de l’Etate N’eſt- ce. pas tacitement reprocher au",
            "Roi queSa Maté. eſt redevable de beiucoup de faveurs à Manſ.",
            "le Prince, puis qu’on ne lui peut faire objecter que des biens, que les",
            "neceſſitez des juſtifications fairoient reſtituer au dernier detous les",
            "hommes.",
            "L’échange du gouvernement de Bourgogne avec celai de Gaien¬",
            "ne, fait grand éclat dans ce diſcours, ais prncipalement en ſuite",
            "de la permiſſion que Me. le Prince de Condé a eu de raetenile pla¬"
        ],
        [
            "1",
            "8",
            "oes qu’l avoitdans la Proince, dont il quittoit le gouverneament:",
            "eneie eree",
            "O nse ſe contente donc point que ce Prince ait renoncé à ſes inte¬",
            "eroique pour trouver quelque reſource : lb fortune du Duc d’E¬",
            "ee, cſun e peanin n nnmn doau ie onuneamou",
            "ienne, ſauas choquer letcaitté, ni l’en ôter ſans le rermplacer d’ail¬",
            "leurs: On voudroit encor, ou que ce Prince renonça à toutes les",
            "places qu’on loi a conſervées dans la Bourgagne, ou qu’il tienne du",
            "e nu erule f nruer ſ nue lu lui oe eun, qul pue diopir",
            "neantmn qu’on lui it d’y avoir conſenti pour moieanner le repos à",
            "l’Etatj Celà eût-il juſte?",
            "&amp;, aheurs à gages voudroient bien faire croire aux peuples,",
            "qu’aprés l’élargiſſemét de Mr le Prince, leurs Mueaz- lui aurent fait",
            "paie de ſommés immenſes, qu’il diſoit lui etre duës d’arrerages, de",
            "penfions, d’appointements, de ſes intereſſements de monſtre de ſes",
            "roupes &amp; garniſons, qui ſont telles que pour le coatenter on a té",
            "contraint de divertir les fons deftinez à l’entretien de la maiſon",
            "Roiale? Que ces parles ſont emfatiques! qu’elles ont grand pois",
            "pour faire beaucoupd’impreſſion dans l’eſpreit des peuples! &amp; qu’elle",
            "ſont capables de faire paſſer Mr. le Prince de Condé pour un inſa¬",
            "eiabla Mais ſont elles bien veritables? de dire que non, c’eſt donner",
            "ce ſemble un dementir au Roi, qui les a du moins apparamment pro¬",
            "feres; de dire qu’oü̈i, c’eſt donner ce méme dementir à la vei",
            "puis qu’l ’et que trop conſtant que de ces ſommes immences, dont",
            "n vaue que leepargiea de r- le Prce ſeſontranlio ’ln",
            "e enreae ereuionin eleerneiln en e e re deinlee",
            "ez de l’Euaé l’ont oblige d’en Turſeoir la pourſuite, juſqu’à ce",
            "q’une plua favoxale ſaiſon le mene n uit d’en praſer le uû¬",
            "Eefeie eeie",
            "paiemenit avee plus de ſuccee: Que les autheurs de ce diſeour ſo",
            "aone hinhardis ! puis que pour donner une entiete creane à leun",
            "e ſeſouciant pas de proûituer laſincerité Roiale, au mépris u’n",
            "¬"
        ],
        [
            "93",
            "Sera des’y er deſormais, poureu qu’ils puiſent faire paſſer la peo¬",
            "pofition pour veritable dans l’idée des finples.",
            "Aprés ces bienfaits pretendus, que ces enormes exagerateurs am¬",
            "plifient avec tant d’enafaae pour y bâ̂tir les fondements d’unein¬,",
            "gratitude inſupportable, dont ils pretendent-noircir l’innocence de",
            "Mr. le Prince de Condé, ils font tomber leur diſcours ſur l’ardeur",
            "des pourſuites qui porterent leurs Mez. à faire les changeméts qu’ou",
            "a veu dans le Conſeil; &amp; ſur la hardieſſe diſent-ils, qu’il prit",
            "d’accu¬",
            "ſer, &amp; de ſe plaindre de trois Oficiers du Roi ou de la Reins Re¬",
            "gente, que leurs latez. ont fait à la fin retirer de la Cour, pour ô̂ter",
            "leurdit couſin toute ſorte de plainte.",
            "Eſt il poſcible qu’une calomie ſoit fi efrontée que de vouloir d¬",
            "ner le démentir à toute la France, qui peut téoigner en barbe de",
            "ces impoſteurs, que la modete que le Prince de Condé fit paroitre",
            "aprés ſon élargiſſement, fut ſi nnante que les plus ſages meémes en",
            "furent ſurpris, dans l’dée qu’ls avoient eüe qu’une impatience he¬",
            "roique de venger le plus mortel des afronts, l’emporteroit ſans dou.¬",
            "te à quelque extrémté, contre ceux qui en auroient été ou les au¬",
            "theurs ou les complices? Mais quel fut ce grand changament qui fut",
            "l’effét de cette grande ardeur ? on rétablit un Chancelier qu’on n’a¬",
            "voit démis de ſa charge que parce qu’il l’entendoit trop bien, &amp; ce",
            "fut autant un effét des deſirs de la Reine, que de la pourſuite de M¬",
            "fieur le Prince: On ôta les Sceaux à Monſr. de Chaſteauneuf, pour",
            "les donner à Monſr. le Premier Prefident, &amp; à ce dernier, pour les",
            "remettre entre les mains de celui qui ne les avoient quittez, que parce",
            "qu’il n’avoit pas aſez de lâcheté pour étre eſclave des paſsions d",
            "Maz. Ces coups de Iuſtice feront des conſpirations communes des",
            "volontez de la Reiae &amp; des Conſeils deS. A. R. &amp; de Mr.le Prince,",
            "Ces calomniateurs ont donc grand tort d’impuser tous ces daange¬",
            "ments à la ſeule pourſuite de ce Prince.",
            "Ils feroient beaucoup mieux de vantar la complaiſance que Mr.",
            "le Prince témoigna aux volontez de la Reine, los qu’aiant preſſenti",
            "que les juſes poueſuites qu’l faiſoit conjointemét avec S.A R.pour",
            "l’é¬",
            "C"
        ],
        [
            "0",
            "éloignement des trois Mazarins, choquoient ſes indinations, il les",
            "diſcontinua genereuſement, renonçeant à la juſſice de ſes propres",
            "interéts, pour épargner les atachements de la Reine, joſqu’à ce que",
            "par la neceſsité de ſauver ſaperſonne des embuches, que ces ennemis;",
            "lui preparoient, il s’eſt ſenti obligé d’en preſſer l’éloignement, moins!",
            "pour fe mettre à l’abri de leurs menaes, que pour établir le repos de",
            "Feni en leoelene e en eſeo le reinelue diln e un",
            "cond attentat qu’ls avoient braſſé contre la liberté de cet Hers.",
            "Il ne faut pas pout cala que ces beaux autheurs ſoient ſi effrontez",
            "de dire que Monſr. le Prince de Condé prit la hardieſſe d’acſer &amp; de",
            "ſe plaindr de ces rois offciers: Comment paleroicnt-ils ſi quelque",
            "ſinple bourgeois avoit entrepris de les accuſer, &amp; lors qu’ils ſe",
            "ſeroiét",
            "ſervis du mot d’inſolence &amp; de hardieſſe, qui ſont preſque finonimes,",
            "n’eſt il pas vrai qu’ils n’auroient plus de termes pour exprimer la te¬!",
            "merité de ce bourgeois; Qu’ls aprennent à ne ravaler pas fi hbas la",
            "qualité de Prince du ſang, qu’ils ſç̧achent que Servient, le Tollier &amp;",
            "ionne, ne ſont pas afſez grands Seigneurs, pour devoifaire metre !",
            "armi lea hardis &amp; les teneraires les Princes du ſang, qui les acuſ¬",
            "ront; &amp; que l’infidelité de leurs monopoles, contre le repos de la",
            "France,n’étoit que trop evidente, pour exempter plainement du titre",
            "de temeraire &amp; de hardi, méme le plus chetif ariſan qui laes aut ac¬",
            "aone le oendleuene er l e eieſe l neſenileneee",
            "conſequences.",
            "Ie m’arréterois maintenant ſur les avantages pretendus, que ces",
            "Satiriſles pretendent avoir d’invectiver impunément conatre la con¬",
            "duite de Mr. le Prince, dansla grande ropugnance qu’il a témoignée",
            "pour rendre viſite à leuors Mtez. &amp; pour la leur reiterer plus ſouvent,",
            "en ſuite des demonſtrations qu’il reçeut d’une parfaite bienveillance;,",
            "lors qu’l y fut dernierement, fi je ne ſç̧avois qu’il ne faut étre grand",
            "Politique pour en voir les veritables raiſons; &amp; que le trop juſte ſu¬",
            "jét que Mr, le Prince avoit de ſe défier des Maaarins, ne lui permet",
            "toit pas de frequenter n des lieux où ils eétoient tous puiſſants, s’il ne",
            "Vou¬.",
            "l"
        ],
        [
            "vouloit ſe reſoudre à faire triompher leurs meneées par ſa propre te¬",
            "marité.",
            "Mais paſſons aux crimes du Prince de Condé, qui ne peuvent étre",
            "que des ſuppoſitiõs bien déguiſées; &amp; des coups d’innocence produits",
            "ſous de faux maſques, puis que les preambules qu’on a fait pour en",
            "donner une ſi grande idée ne ſont pas nmoins ridicules que ſuperflus.",
            "Noſradie Coaſm, dit le Roi, par la bouche des Autheurs deſon diſ¬",
            "cours, ou bien plûtôt les Autheurs de ſon diſcours par la bouche du",
            "Roi, s’eft abſenté depaus de maois de mos Conſils; Celà eft vray, mais",
            "qu’eut fait Mr. le Prince en des lieux, ou ſi ſon Conſeil n’étoit point",
            "rebuté avec mépris, il étoit du moins conftamment proſpoſé à celui",
            "des Mazarins, c’eſt à dire des ennmis de l’Etat ? Falloit-il que ce",
            "Prince vit qu’à ſa preſence méme, quoi que ſecrétement, on braſſoit",
            "le deſſein d’attenter une ſeconde fois à ſa liberteé, &amp; qu’il n’en",
            "anti¬",
            "cipaât point l’execution pale Conſeil d’une prompte retraite? Vou¬",
            "loit-on que ſe rendant aſſidu dans des Conſeils, ouù̀ l’on diſpoſoit",
            "tous les jours les affaires au rétabliſſeaent du Maazarin, il ſe rendit",
            "complice de ce retour dans l’eſprit des peuples, quelque reſiſtance",
            "neantmoins qu’il y eû̂t conſtamment oppoſee?Si ces Autheurs ne ſont",
            "pas oncore aſez injuſtes, pour avoir pretendu celle du Prince de",
            "Condé, qu’ils ô̂tent le maſque à l’apparence de ce crime pretendu, &amp;",
            "ils verront que cét é loignement n’eſt pas moins un trait de prudence,",
            "qu’un parfait coup d’Etat.",
            "Ce crime eſt ſuigi d’un autre, qui n’a riende mauvais que la ſeuls",
            "interpretation de ſes enneis, qui pretendent faire paſſer les lettres",
            "que Mr. le Princeeécrivit à tous les Parlements touchant les raiſons",
            "de ſa retraite, pour de veritables décris du Conſeil de Sa Mté. Il",
            "faudroit que ceux qui ne peuvent point diſſimnuler leur haine, eufſent",
            "du moins aſſez d’induſtrie pour la déguiſer adroitement, afin de ne",
            "’enxpoſer point eux-mémes, lors qu’ils pretendent expoſer les autres:",
            "Si les Autheurs de ce diſcours avoent fait une ſerieuſe reflection ſur",
            "la propoſition qu’ils alloient avancer, ils euſſent jugé qu’ils dônoient",
            "ſujét de croire aux moins oculez, que le Conſeil du Roi n’étoit com¬",
            "poſé"
        ],
        [
            "2",
            "poſé que de Mazarins, puis que ce n’eſt que l’injuſtice de ceux-lâi que",
            "Mr. le Prince a décrié dans ſes lettres, &amp; qu’il ne ſe peut que ce mé¬",
            "me Prihce ait en cela décrié tout le Cſeil de Sa Maté. à moins qu’il",
            "ne fut entierement &amp; ſeulement compoſé des Partiſans du Mazarin;",
            "Le deſſein deſquels il avoit raiſon de regarder avec deffi, puis qu’il",
            "voioitavec evidence qu’ils tramoient clui de rétablir leur Maitre",
            "dans ſon premier éclat; Au reſte, je ne crois pas que ce ſoit décrier",
            "ſous raiſon le Conſeil de leurs Matez. que de dire que Monſr. le",
            "Prince a raiſon de ſe défier de la conduite de certains, en veuë des",
            "apparences raiſonnables de l’attentat qu’ls braflent contre lui; &amp; je",
            "penſe que le Roi doit bien plus s’intereſſer à la conſervation d’un",
            "Prince du ſang de ſon merite; qu’au ſoûtien de ceux qui neſont de",
            "nulle conſideration dans le jugement des gens d’honneur.",
            "e eeonuieie leen e eoenenurnr eeneneſe",
            "Si ces mauvais bruits, que ce Diſcours dit avoir été ſemez dãs Pa¬",
            "certaines perſonnes du Confeil de leurs- Matez. je n’y réponds pas, de",
            "peur d’importunité ou de redite; s’l en a d’autres, qu’on s’expli¬",
            "que, &amp; on y repartira.",
            "Paſſons aux fortifications des places qu’on lui a confiées, &amp; à la",
            "retraite de Meſdames la Princeſſe de Condé &amp; la Ducheſſe de Lon¬",
            "gueville, &amp; diſons pour répondre au premier chef que Mr. le Prince",
            "eſt bien mal recô̂nu, puis qu’au lieu des remerciments qu’il devroit",
            "recevoir en ſuite des fortifications qu’il faut faire à ſes dépens, dans",
            "les places fr̃tieres, il ’en raçoit neantmoins que du blme;&amp; qu’on",
            "trouve moien méme de l’accuſer, de ce qu’il ſe met en état de faire",
            "honteuſement avorter toutes les entrepriſes que nos ennemis pour¬",
            "roient faire pour nous attaquer de ce côté là; Que doit-on donc dire",
            "de ces impoſtures, fi ce n’et que les Autheurs de ce Diſcours n’ont",
            "edileae nieieeue einene peoeieiei",
            "autre deſſein que de décrier Mr. le Prince dans l’eſprit des fimples,",
            "retranche ainſi dans ces places pour y fortifier ſa puiſſance à l’épreu¬",
            "ve méme de toutes les attaques domeſftiquese Mais ils ſe donnent bien",
            "de la peine pour ne rien gagner; on recônoit leurs fourbes, on recô¬",
            "noit la ſincetité de Mr. le Prince, &amp; cela ſufit."
        ],
        [
            "Que faue il dire de la retraite da deux Princeſes, ’il faut l’eou¬",
            "ce, iſfaut trouver du crime; l n’y m a point, ponrquoi ûe",
            "q’omnvoatla foire repd n cae qulie Simaagn’ouquele",
            "e, ſoient alées braſſer quolque monopole contre le repos de l’Etat;",
            "ou quelles aient conç̧eu quelque ſedinieux compot ontre la tran¬",
            "quuilite puoblque: Cee ecrme na pas plus d’panrence, ueleſonma",
            "notables de deniers que Mr. le Prince amaſſe de toutes parts, comme",
            "dſt ce diſcours,; puis qu’onne ſcçauroit répondre à la, qe diſt",
            "qu. Ceſt un menſonge bien malicieuſement ſuppoſes &amp; quta faueds",
            "crimes, on en forge de tous nouveaux, pour en harger l’innoœace",
            "de Mr. le Prince.",
            "Iuſques à preſent je ne vois point de ſujét qui puiſe raiſonnable¬",
            "ment apuier la raiſon qu’on a de croire que Mr. le Prince praniqs",
            "publiquemens toue ce qui peut donner ſujs de oire ſes namaiſes iaanio¬",
            "Mais voici de nouvelles batteries qu’on emprunte méme des arſenaux",
            "d’Eſpagne pour le ruiner ſans reſource: C’eſt à dire, Las inelgenes",
            "qu’il forme mec les onmenms, tant ̀ Bueells mec l’Archadac, q dans le canp",
            "vec le Comte de Fuenſaldagne, faiſant eſooruor ſes Conriers jaſquas dans la",
            "porees de Cambrai Le refus qu’il à faie de faire ſoreir lesEfpagnods do",
            "Senyu,",
            "les aproches de l’anmée de Dom Ean de Gamarra jeſques la Meaſe, s",
            "rcoitaillemenat de Mougon, &amp; la conſervaeion que ce mm General afais da",
            "paſſage de Dun, qui met en coneribation ane patie de la Cbanmpagne. Voile",
            "és crimes qui viennent de Flandre, ſi toutefois ils ne viennent plûtôt",
            "d’Italie. Que ces impoſteurs ſeroient ravis, s’ils pouvoient du moins",
            "une fois faire ſuccomber ſon vainqueur à l’Eſpagne ; &amp; s’ils avoient",
            "aſſez d’adreſſe pour faire que cette farmeuſe ennemie ſi ſouvent traſſée",
            "par cet Heros le peut du moins une fois faire ſuccomber par calom¬",
            "nie,puis qu’elle n’a jamais eu le pouvoir de le vaincrs à force ouverte.",
            "Mais de peur de m’engager au Panegyrique , faiſons voir à la",
            "Fr ance que ces impoſteurs pretendent abuzer de la facilité de ſes peu¬",
            "ples, par la fauſſe creance qu’ils leur veulent faire concevoir, que",
            "Mr. le Prince eſt d’intelligence avec les ennemis étrangers, parce qu’il",
            "choque trop euvertemens les domeſtques: Ils s’imaginent que ces"
        ],
        [
            "noms emfatiques &amp; incônus de Fuenſaldagne, de Dom Eſtevan",
            "Guemarre auhoriſeront plus fermément cette meme creance dan",
            "l’dée des ſimples, &amp; que ces illuſtres crimes venans de loin, ſero",
            "pour ete receos avec d’autant plus de creance de certains foibles, que",
            "plus ila verrout d’mpobilite ere convaincus du contraire, par",
            "l’experience d’aucune preuve.",
            "Mais l’aſſeurance qu’on a que Mr. le Prince ne voudroit pas trait.",
            "ter aveecqux qu’il a toûjours forcez, &amp; qu’il peut forcer quand n",
            "lui plaira, pour leur faire adorer fes ordres, fait dire communémee",
            "à tous les ſenſez, que cette calomnie n’eſt pas fi outrageuſe à la gloire",
            "de ce Prince, qu’elle eſt derogeante à la ſincerite des paroles Roial;",
            "dont les autheurs de ce diſcours ſe ſont inſolemment ſervis, poora",
            "faire recevoir aves une aveugle ſoumiſſon de la creance publique;",
            "Comme ils ont méchamment eſperé qu’en faiſant parler un Roi, il,",
            "feroient adijoter foi au recit ipoſteur der defolarions que les gms a",
            "gre commndez pa r. le Frimce oms fairs &amp; cominent de faire nfe",
            "nainceant encrs la Picardie &amp; la Cbampagn, quelque aſſeurance neant.",
            "uoins qu’on ait par les ordinaires qui en viennent tous les jours, que",
            "leurs départemeas fſont entierement contraires aux nouvelles qu’on",
            "en fait méhamment courir pour en décrier la conduite dans l’idée",
            "du pauvre monde.",
            "Si ous ces crimes étoient veritables; s’ils avoient ſeulement une",
            "aparence de verité; Sã la Cour pouvoit tant peu verifier cette intel¬",
            "ligence ſecréte de Mr. le Pnince avec les ennemis de l’Etat; Si l’on",
            "pouvoit juger pmobablement de ſa condite, qu’ſl a quelque deſſein",
            "de troubler le repos public: Si tous les phantômes de crimes artifi¬",
            "cieuſement déguiſez dans ce diſcours pouvoient ſeulement appuier",
            "une apparence d’acuſation; les beſoins de l’Etat n’exigeroient ils",
            "pas de la juſtice du Roi, qu’il en évantt tous leas monopoles par une",
            "Declaration publique, laquelle étant verifiée dans toutes les Cours",
            "Souvoraines de France, avertiroient les peuples de ſe tenir ſoigneu¬",
            "eeelrre arda , pour coneirer uunammteumelonea¬",
            "ces de ſes deſſeins.",
            "Mai"
        ],
        [
            "15",
            "Mais comme ces impoſteurs ennemis de ce Prince recônoiſſent",
            "bien que leurs crimes ne trouveront point de creance dans l’idée des",
            "raiſonnables, &amp; que la Declaration qu’ils en pourroient obtenir de",
            "l’authorité que leur conſeil a dans l’eſprit de leurs Mtez. ſeroit rebu¬",
            "tée de la juſtice des Parlemens; ils ſe ſont contentez de faire publier",
            "un diſcours, qui ne devoit point étre verifié, pour attaquer l’innocen¬",
            "ce de Mr. le Prince dans l’eſprit du petit Monde, &amp; faire quelque",
            "breche à ſa reputation, par l’apparente probabilité des crimes qu’ils",
            "déguiſent artificieuſement pour en faciliter la creance.",
            "C’eſt ainſi qu’ls ſe comporterent en ſuite de ſon empriſonnemét,",
            "lors qu’une juſe peur, qu’une Declaration ſur ce ſujé́t ne fut point",
            "verifiée dans les Parlemens, leur fit emploier une ſimple lettre de",
            "cachet, pour inſtruire nô̂tre Cour Souveraine des raiſons, qui avoiés",
            "émeu leurs Matez. à ’aſſeurer de Meſſrs. les Princes. Cette façon de",
            "proceder eſt ſ derogeante à la fincerité des Rois, &amp; aux anciennes",
            "coûtumes de l’Etat tranſmiſes de pere &amp; fils juſques à ce tems, qu’on",
            "doit eſperer de la juſtice de nôtre jeune Monarque, qu’il en fera pu¬",
            "nir exemplairement les Autheurs, fi toutefois on ne continuë point",
            "d’en vüider entierement l’Etat avant ſa Majorité, &amp; que deſabuſé́",
            "de toutes ces mauvaiſes impreſſions qu’on a méchamment donné à",
            "la tendreſe de ſon eſpiit, il apprendra plus veritabler nt, que les",
            "ſeules conquétes de cét illuſtre Prince ont fait redouter ſon bras mi.",
            "neur detous les plus grands Potentats de l’Europe: &amp; que s’il reſte",
            "des lauriers que vainqueur n’ait pas encoe moiſſonné, il n’a qu’à lui",
            "fier le commandement de ſes armées, pour achever de les cueillir,",
            "afin de ne laiſſer plus de terre que pour les olaiviers, que Sa Mté- doi",
            "infailliblement planter dans l’Europe.",
            "1",
            "1 N."
        ],
        [
            "1",
            "1",
            "¬",
            "A¬",
            "aſ",
            "1",
            "¬"
        ],
        [
            "nr e ses"
        ],
        [
            "iL",
            ".",
            "i e",
            "V1.",
            "r",
            "¬",
            "S.",
            "s",
            "I",
            "1",
            "s",
            "3.",
            "ſtn",
            "Iilieaqr",
            "t1",
            "Aſilſſt",
            "lſu",
            "d",
            "1",
            "l",
            "u",
            ":",
            "ſ",
            "ll",
            "e¬",
            "ſ;",
            "lta",
            "aA",
            "idl",
            "e",
            "si",
            "E",
            "l",
            "v",
            "y",
            "i",
            "SS",
            "iu?",
            "1?",
            "ee",
            "n",
            "si",
            "Iet",
            "en",
            "E",
            "ser¬",
            "Id",
            "E",
            "p",
            "E",
            "n",
            "û",
            "tVvMe.",
            "41",
            "eſA8",
            "i",
            "t!",
            "y",
            "l",
            "ſs",
            "i- R",
            "Slieu",
            "?",
            "r.",
            "A1",
            "i",
            "i!",
            "N,r",
            "î",
            "lſs",
            "tt",
            "di!.",
            "AA",
            "e¬",
            "uo",
            "e",
            "il",
            "me",
            "ieadha pil",
            "l",
            "a",
            "2",
            "ll le",
            "e",
            "S",
            "E",
            "NE",
            "s 1",
            "E.",
            "l",
            "siuUib",
            "7",
            "Sel",
            "Jſi",
            "1",
            "9",
            "Ar",
            "at",
            "eegs",
            "e)",
            "ret",
            "t",
            "Sdifi",
            "1",
            "é",
            "ii?",
            "u.",
            "¬",
            "i",
            "2i",
            "VeRitR",
            "’E",
            "t",
            "Viis",
            "àé",
            "34",
            "ſll",
            "tle",
            "eai?",
            "s",
            "i",
            "r",
            "T¬",
            "ſlbe",
            "l",
            "le",
            "t",
            "dtel",
            "E",
            "ſ",
            ".",
            "Set",
            "&amp;Qaei",
            "ras",
            "ſi",
            "Er",
            "aale",
            "i",
            "AP3A",
            "a",
            "t",
            ".",
            "f",
            "SIeT",
            "ru",
            "rEs.",
            "FE",
            "E",
            "l",
            "’ t",
            "e¬",
            "lV ¬",
            "2",
            "s"
        ]
    ]
}