{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Vérité (la) nue.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "7"
    },
    "texte": [
        [
            "AeEAiEtaA",
            "io euoôoeeetbaao pbabeoa",
            "rpp",
            "T",
            "A",
            "A.",
            ".",
            "o¬s",
            "¬¬",
            "4",
            "¬",
            "Mors que d’eſtre de la creance de ceux qui ne",
            "croyoient rien, &amp; qui ne ſe rendoient ny au",
            "I ſens, ny à la raiſon; Il eſt de la neceſſité, d’ad¬",
            "uoüier que la Prudence eſt à l’Eſtat, ce que le Gouuernail",
            "eſt au Nauireiquecette vertu entre dans toutes les vertus",
            "Morales &amp; Politiques, &amp; qu’vn des plus grands hommes",
            "de l’Antiquiteé n’a iamais parlé plus ſainement, que quand",
            "il a dit qu’elle en eſtoit la colomne. La Philoſophie nous",
            "le perſuade, quant elle veut qu’elle s’employe à r’appeller",
            "les choſes paſſées, à conſiderer les preſentes, &amp; à preéuorr",
            "e elles qui ne ſont pas encore; &amp; comme ſi c’euſt eſteé trop",
            "peu d’apprendre cette verité de l’Ecole &amp; de l’experien¬",
            "ce de tous les Siecles; Il a fallu que l’Eſcriture Sacré́e",
            "nous en rendiſtoe reſmoignage infaillible en diuers en¬",
            "roits, -qu’elle eſtoit pls heureuſe que la force, &amp; plus",
            "vrile que tous les inſtruments de guerre. S’il eſt vray que",
            "oetee vertu ſoit le ſouſtien des Eſtats, comme elle eſt le",
            "A"
        ],
        [
            "lien de la ſocieté́ ciuile; On ne doit pas trouuer eſtrange",
            "que ceux qui la pocedent dans vn haut degré, attirent ſur",
            "eux l’amour &amp; l’admiration des Peuples, puis qu’elle a",
            "fait meſme autrefois la pluſpart des Dieux de Rome &amp;",
            "d’Athenes, &amp; qu’il y a des Nations qui font encore paſſer",
            "pourvne horrible impieté, la Religion qui luy refuſe des",
            "Sacrifices.",
            "QuOy que cette vertu eſclatedlans toutes les conditions",
            "¬ 8.l",
            "de la vie, &amp; qu’elle ait diuers emplois, elle en a pourtant de:",
            "plus nobles les vns que les autres; &amp; ſi elle jette quelque",
            "lueur dans la vie priuée, on peut dire qu’elle eſclaire mer",
            "ueilleuſement dans les perſonnes publiques, &amp; que c’eſt",
            "dans les Charges les plus hautes, qu’elle ſe faitle plus pa¬",
            "roiſtre.",
            "Ce fut par cette raiſon que le feu Roy d’heureuſe me¬",
            "moire, eſleua Meſſire Mathieu Molé́ à la dignité de pre¬",
            "mier Preſidentau Parlement de Paris, apres auoir veu les",
            "ſoins qu’il auoit apportez dans la Charge de Procureur",
            "General dans le meſme Parlement, qu’il auoir exercée",
            "plus devingt-ſeptans entiers, auec vne probireéſi grande,.",
            "auec vne eſloquene ſiforte, &amp; auec vne Ame tellement",
            "deſ-interreſſée, qu’il ne deuſt receuoir cétaduantage, que",
            "comme vn prix de ſes actions, &amp; comme vne marque",
            "Illuſtre de l’eſtime de ſon Prince. Le Cardinal de Riche¬",
            "lieu qui connoiſſoit parfaitement le merite des perſon¬",
            "nes, eut de la joye &amp; de l’amour pour vnſi beau choix;",
            "&amp; comme il ne pouuoit douter, que Meſſire Mathieu",
            "Moleé. n’euſt contribué́ beaucoup à̀ la gloire &amp; à̀ la"
        ],
        [
            "¬¬",
            "grandeur de l’Eſtat, il ne pû̂t s’empeſcher de benir cete",
            "action de Iuſtice, qui deſlors ne fit pas meſme vn jaloux",
            "auec raiſon; &amp; qui fit tedqubler ſur ſon Autheur mille Be¬",
            "nedictions publiques.",
            "Le ſuccés que le plus grand Miniſtre du mondes’eſtoit",
            "promis de la reçonnoiſſance du Roy en cette rencontre",
            "ne le trompa point, &amp; comme il ſçauoit que l’ignorance",
            "du Magiſtrat eſt la ruîne de l’Innocent, &amp; que Platon dit",
            "oncore, qu’il n’y a rien qui nous approche de plus preés de",
            "Dieu que laluſtice Il furrauy que Monſieur le premier",
            "Preſident euſt dequoy faire valoir ſes grandes lumieres,",
            "dequoy perſuader par ſes precepres &amp; par ſes Exemples,",
            "&amp; qu’il prouuâ̂t par luy meſme cette belle definirion de",
            "l’Orateur Romain, qui veut que le Magiſtrat ne ſoit au.",
            "te choſe qu’vne Loy qui parle.",
            "Il eſtoit mal aiſé que Monſieur le premier Preſident",
            "ereſpondiſt aux eſperances qu’on auoit conceueés de ſon",
            "eſtude &amp; de ſon eſprit; Que les inclinations naturelles",
            "qu’il a touſiours euës au bie; &amp; qui ont eſté confirmées",
            "par tant d’habitudes glorieuſes ne l’eſleuaſſent dans vn",
            "employ qui luy eſtoit deub;&amp; que ce haut degré d’hon¬",
            "neur ne fuſt l’ouurage de ſa vertu propre. Sa naiſſance",
            "l’y conduiſoit preſque par la main, &amp; ce n’eſtoit pas peu",
            "pour luy, que de deſcendre d’vne Race fameuſe &amp; fe.¬",
            "conde dopuis trois censans &amp; plus, en Conſeillers de la",
            "Cour, en Aduocats Generaux, &amp; en Preſidens au Mor¬",
            "tier, &amp; de ſartir de Meſſire Edoüard Molé́ Preſident au!",
            "Mortier, c’eſt à dire d’vn Pere dont la memoire eſt en",
            "A ij."
        ],
        [
            "4",
            "quelque ſorte de veneration, &amp; dont on parle encore",
            "auiourd’huy auec le meſme eſloge que Platon paloir",
            "de Socrare, quandil l’appelloit le meilleur &amp; le plus Sage",
            "de tous les hommes.",
            "Mais comme ſi ce n’euſt pas eſtéaſſez pour Monſieur le",
            "premier Preſident, que de compter tant d’Illuſtres Ma¬",
            "giſtrats entre ſes Ayeuls, &amp; deſortir d’vn Pare qui’l’auoit",
            "fait paſſer par tous les degrez d’honneur pour le faire",
            "monter, a celuy où nous le voyons, il a creu qu’il luy",
            "eſtoit honteux en quelque façon d’eſtre redeuable de ſa",
            "gloire à celle de ſes deuanciesrs, &amp; de n’eſtre pareé que de",
            "eurs dépoü̈llles. Ila voulu trauailler pour luy, commeils",
            "auoienteraualllé pour eux: Il eſt allé plus leing que ceux,",
            "qu’il ſe pouuoit contenter de ſuiure, &amp; dansl’heritage, &amp;",
            "dans l’acqueſt de cette gloire, on peutdire qu’ll daiſſe à",
            "ſes Enfans beaucoup plus qu’il n’a receu de ſes Peres.",
            "L’vn des derniers Heretiques de cette Iſle parricide,",
            "dont la Barbarie afait n’agueres vnſanglant é́chaffaut du",
            "Throſne, a ſans doute bien rencontré́, quandil a dit, que",
            "deux choſs donnoienc principalement de la reputrtion,",
            "la dignité, &amp; le merite; qu’entre les fous le premier pou¬",
            "uoir ſuffire ſans la ſeconde, &amp; qu’entre les Sages, l’autre",
            "pouuoit ſuffire ſans la premiere ; mais on peut adjouſter",
            "qu’il n’eſt rien de plus glorieux, ny de plus grand, que",
            "quand le merite &amp; la dignité ſe teuuent onſemble, &amp; que",
            "ce Grec n’ignoroit pas cette verité, quand il ſouſtenoit",
            "que les Eſtats eſtoient heureux, où les plus goens debien",
            "eſtoient le plus e eſtime, le plus auant dans les charges.",
            "Cependane"
        ],
        [
            "Cependant comme la Vert ne manque point d’eſtre",
            "enuiee, qu’on la regarde ſouuent de trauers, &amp; que l’Eſ¬",
            "criure l’appelle vn mauuais œil; il arriue auſſi que ces",
            "grands hommes, ſont les plus ſubjets à la Calomnie, qui",
            "crie ordinairement apres eux, comme les chiens qui",
            "aboyent apres la Lune qui les eſclaire. Si la meſdiſance",
            "trouue quelque tache dans leurs mœurs, elle lmonſtre,",
            "&amp; n’en deſcouure point les beaurez les plus ſurprenan¬",
            "tes, &amp; ne fait pas moins que cét Ennemy du Paon, qui ne",
            "peignoit iamais que ſes pieds à coſté de ceux de Iunon,",
            "pour faire auoir en horreur cét oyſeau aà tous ceux qui",
            "regarderoient ſa peinture. Si elle ne trouue point de priſe",
            "àce qu’elle cherche, elle ſe forge elle-meſmé des Mon¬",
            "ſtres pour les combattre; elle produict des deffauts ima¬",
            "gnaires, quand elle n’en reneontre point de veritables,",
            "&amp; fait comme les Philoſophes qui ſupoſent des choſes,",
            "qui ne ſont point, pour prouuer plus aiſément celles",
            "qu’ils taſchent de faire croire.",
            "Monſieur le premier Preſident qui a eu la vertu de ces",
            "grands Hommes, aà̀ la meſme diſgrace aujourd’huy; &amp;",
            "comme Herodote diſoit autrefois, que les Grecs haſ¬",
            "ſoient naturellement ceux qui les ſurpaſſoienten ſageſſe,",
            "&amp; qu’ils enuioient ceux qui les ſurpaſſoient en bon-heur;",
            "il s’eſt trouué, que ceux qui ont eſteé beaucoup au deſſous",
            "de luy, en Prudence ou en eſtime, ont fait eſclater leur",
            "malice &amp; leur eauie, &amp; qu’il s’eſt inſenſiblement formé",
            "conatre ſon honneur,vn party qui doit eſtonner tous ceux",
            "qui en connoiſſent la cauſe, oſqui en peuuent preuoir",
            "laſite. Lesraiſons dont on ſe ſert pour le deſcrier, n’ont",
            "B"
        ],
        [
            "rien de grand que l’apparence, mais elle s’eéuanoü̈iſſent",
            "d’elles-meſmes, comme ces phantoſmes d’Affrique, qui",
            "portent le viſage d’hommes beaux &amp; parfaits, à ce qu’on,",
            "dit, &amp; qui diſparoiſſent à meſure qu’on les regarde,; ou",
            "comme ces vieux jardins de Tantale qui n’eſtoient rien,",
            "&amp; qui paroiſſoient quelque choſe.",
            "Oa treuue eſtrange que Monſieur le premier Preſi¬",
            "dent n’ait point parlé publiquement, lors qu’il a veu la",
            "France en deſordre: Et c’eſt vn crime pour luy, que d’a¬",
            "uoir dit, que les Sindicqs des Rentiers vouloient faire vne",
            "Chambre de Communes. O veut qu’il preuienne le",
            "danger, &amp; l’on ue veut pas qu’il le deſcouure: O ſupoſe",
            "qu’ileſt de ſa Charge; de faire voir les maladies de l’Eftar,",
            "&amp; quand ons’efforce de le conuaincre d’y auoir apporté́",
            "quelque remede, on penſe l’auoir conuaincu de quelque",
            "injuſtice. On l’appelle rmauuais Politique quand il eſt",
            "dans le ſilence; Oa le traitte de mauuais Iuge, deſlors",
            "qu’il ouure ſa bouche, &amp; ceux qui veulent qu’il chaſtie le",
            "mal, ne peuuent ſouffrir qu’il s’en plaigne. Ie ſuis trom¬",
            "peé, ſi ce n’eſt icy l’effort de la derniere Tyrannie, ou la",
            "marque de la derniere foibleſſe, &amp; s’il n’eſt deuenu ſuſ¬",
            "pect depuis qu’il a rendu ſenſible cette belle maxime de",
            "Syneſius, qui dit, que le jeune commence la ſedition,",
            "&amp; que c’eſt le vieilſard qui l’appaiſe.",
            "A ces crimes qui meritoient des Couronnes &amp; des Sta,",
            "tuës, il faudroit adjouſter celuy d’auoir depuis pou r’af¬",
            "fermy l’Eſtat, lors qu’il eſtoit preſt de tomber, &amp; de",
            "s’eſtre expoſé genereuſement aux rigueur da la ſaiſon,"
        ],
        [
            "à lhorreur des nuicts, à l’inſolence des gens de Guerre,",
            "à la fureur de la populace; &amp; de n’auoir conſulté, ny ſon",
            "aage, ny ſes forces, dans vn temps où nous eſtions tous",
            "perdus, s’il euſt craint de ſe hazarder. Ilne reſte plus qu’à",
            "le traitter de mauuais Franç̧ois, pour auoir rendu la di¬",
            "gnité aux Magiſtrats, la vigueur aux Loix, l’eſclat à la",
            "Nobleſſe, la liberté aux paſſants, le Commerce auxVilles,",
            "l’amour &amp; l’obeiſſance au Peuple, &amp; l’authoriteé auPrince;",
            "&amp; pour auoir empeſché́ que nos Ennemis ne vinſſent",
            "exercer au cœur du Royaume, la rage qui leur eſtoit",
            "inutile ſur les Frontieres. Si ces actions ſont des crlmes;",
            "ileſtbien mal-aiſé́ de deſcouurir en quoy conſiſte l’in¬",
            "nocence: Mais il ne faut pas s’eſtonner que les plus belles",
            "choſes ne ſoient pas touſiours le plus vniuerſellement",
            "approuuées, puis qu’elles ſont la matiere de l’enuie;",
            "&amp; que le plus innocent de tous les hommes, a fait",
            "meſmes des ennemis, quand il fait des miracles."
        ],
        [
            "e 1",
            "ſ¬",
            "¬",
            "¬ a1",
            "¬",
            "¬",
            "¬"
        ],
        [
            "¬",
            "a",
            "1",
            "¬"
        ],
        [
            "l.,",
            "¬",
            "1",
            ".",
            "¬",
            "a1",
            "¬",
            "e¬",
            "qs",
            "¬",
            "aan"
        ],
        [
            "1",
            "¬¬",
            "¬",
            "¬2",
            "1",
            "a",
            "1",
            "a¬"
        ],
        [
            "8",
            ".",
            "o",
            "a",
            "¬",
            "a.",
            "¬.",
            "8 b?",
            "ſ",
            "1"
        ],
        [
            "1",
            "¬",
            "i",
            "4"
        ],
        [
            "1¬2",
            "E¬",
            "-.",
            "r",
            "2¬",
            "i",
            "¬",
            "8.",
            "¬"
        ],
        [
            "ea",
            "a",
            "es",
            "E",
            "s",
            "s",
            "u",
            "s",
            "i",
            "Ee",
            "s",
            "e",
            "a",
            "laeu",
            "E",
            "as",
            "1",
            "s",
            "s",
            "eda",
            "E",
            "a",
            "a",
            "es",
            "p",
            "e",
            "8",
            "!",
            "es",
            "la",
            "t",
            "rsi",
            "e",
            "la",
            "aa¬",
            "taa",
            "E",
            "e",
            "?",
            "lis",
            "8",
            "e",
            "i",
            "a",
            ";",
            "e",
            "a",
            "3",
            "E",
            "l?",
            "a?",
            "â",
            "a",
            "s",
            "e",
            "ililde",
            "E",
            "s",
            "a",
            "é",
            "s",
            "s",
            "2",
            "s",
            "ea",
            "E",
            "!",
            "¬",
            "pa",
            "1",
            "ps",
            "E",
            "Ea",
            "e",
            "2",
            "1"
        ]
    ]
}