{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Conseiller (le) fidèle.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "12"
    },
    "texte": [
        [
            "NOAlBlRſfai",
            "t",
            "E¬¬",
            "7.",
            "1",
            "i",
            "q-",
            "1ov-",
            "J e¬e",
            ", ¬",
            "2",
            ".",
            "I",
            "A",
            "4",
            "P¬1",
            "Al",
            "A 4",
            "e",
            "i",
            "72",
            ".",
            "A",
            "a",
            "pa,",
            "e¬",
            "o",
            "1i1",
            "!",
            "e",
            "l",
            "r",
            "a.",
            "¬",
            "l",
            "ar",
            "La¬",
            "n",
            "e ¬¬",
            "A",
            "r",
            "¬",
            "A.",
            "a 3",
            "3",
            "l",
            "4",
            "as",
            "pe",
            "a.",
            "¬.",
            "¬",
            "L",
            "r",
            "A",
            "!",
            "Te",
            "’ aiLa"
        ],
        [
            "n"
        ],
        [
            "m",
            "aa¬",
            "l",
            "s",
            ".1",
            "1"
        ],
        [
            "s",
            "ata6",
            "i",
            "tes!",
            "ddſie",
            "E",
            "lee",
            "e",
            "e",
            "a",
            "a",
            "f",
            "s",
            "a",
            "e",
            "e",
            "ededees",
            "sas",
            "r;",
            "s",
            "e",
            "i",
            "ii",
            "i",
            "uue",
            "a",
            "es",
            "s",
            "s",
            "gn",
            "a",
            "3",
            "a",
            "Sa",
            "pa",
            "as",
            "ee",
            "é",
            "1",
            "a",
            "i",
            "eeae",
            "6",
            "laedrdadſ adeeee",
            "edadſa",
            "Ea",
            "t",
            "a",
            "a",
            "¬",
            "a",
            "a",
            "PiEi",
            "ei",
            "a",
            "a",
            "a",
            "s",
            "a1",
            "ése",
            "l",
            "a",
            "n",
            "as",
            "s",
            "E",
            "a",
            "s",
            "ſs",
            "aa",
            "aas",
            ";",
            "s",
            "?",
            "as",
            "s",
            "ee",
            "Ea",
            "Ea",
            "e",
            "a",
            "as",
            "ld",
            "se",
            "Es",
            "as",
            "aa",
            "aus",
            "aee",
            "n",
            "E¬",
            "a",
            "es",
            "¬",
            "e",
            "s",
            "E",
            "1",
            "e",
            "e",
            "e",
            "s",
            "s",
            "t",
            "s",
            "e",
            "n",
            "eldeedededeſeene",
            "e",
            "a",
            "g",
            "û",
            "a",
            "ia",
            "e",
            "e",
            "e",
            "?",
            "i",
            "Ea",
            "1",
            "lle",
            "i",
            "a",
            "s",
            "as",
            "s",
            "Eſe",
            "ii",
            "E",
            "¬",
            "a",
            "e;",
            "i",
            "a",
            ".",
            "ag",
            "e",
            "aa"
        ],
        [
            "LE",
            "CONSEILLER",
            "Tr",
            "IDELE.",
            "A PARIS,",
            "Che EAN a vo, ’ ne neue ſaina",
            "Loa, au ol poche le Pli¬.",
            "M. DC. XLIX.",
            "A 7¬",
            "Auec Feriſſion..",
            "619-8"
        ],
        [
            "l",
            "2L",
            "1 lp",
            "2",
            "8",
            "4.",
            ".",
            "tia,",
            "i j ¬i",
            "’e.",
            "a¬",
            "i ett’as t",
            "2-",
            "-",
            "t",
            "F. T1",
            "A¬",
            "oonuGogle",
            "1"
        ],
        [
            "3",
            "dA nlhml",
            "Vtlpt AAeadl",
            "2",
            "L CONSEILLER FIDELE.",
            "N grand ſaint n’a pas eu mauual¬",
            "ſe grace de dire qu’il eſtoit de la",
            "foibleſſe de l’homme de pecher.",
            "&amp; que c’eſtoit le propre des Dia¬",
            "bles de perſeuerer dans leur mali¬",
            "’ ce. Ce ſeroitvne choſe incroyable,",
            "ſi elle ne nous eſtoit deuenuëſenſible, que les mau¬",
            "uais miniſtres n’euſſent point eu de pax ny de tref¬",
            "ue auec eux. meſmes, dans le deſſein qu’ils ont eu",
            "de ne faire qu’vn deſert de tout ce Royaume, &amp;",
            "qu’ils ne ſe propoſaſſent la fin de la guerre, que",
            "par celle des perſonnes qui n’eſtoient plus en eſtat",
            "de ſouffrir leurs crimes. Le peuple ne ſe treuue",
            "ecoupable auiourd’huy que d’auoir fait des vœux",
            "publics pourſa liberté premiere, il n’a eſté con¬",
            "damné́au dernierſupplice, que pour auoir oſeé ge.",
            "mir ſous vn fardeau, ſous lequel il eſtoit preſt de",
            "ſuccomber, &amp; par vne cruaute inconnuë à tous les",
            "Siecles, noſtre plainte eſt deuenuë vne partie de",
            "noſtre ſouffrance. Ces tyrans en qui la rage n’eſt",
            "plus qu’vn diuertiſſement ordinaire authoriſé par",
            "la couſtume, ont deffendu aux miſerables ce qu’on",
            "n’a pas meſme refuſé́ aux premiers Martyrs, ils",
            "A ij"
        ],
        [
            "¬---",
            "4",
            "ont voulu encherir ſur la charge des bourreaux, &amp;",
            "rendre muets ceux de qui les plaies pouuoient eſtre",
            "autant de bouches ſanglantes. Dans cette loy done",
            "ils ont fait vne neceſfité toute batrbare, quelques¬",
            "s demre nousen ſou fait vne duretjee &amp;du",
            "ſilence; ils ont receu l’arreſt de leur mort, ou la",
            "nouuelle de leur perte ſans ietter meſme vn ſoupir,",
            "reaneie ene nne e nei",
            "peu de trouble, que quanad la nature lesy auoit fait",
            "entrer. Il eſt vray que quelques autres ont treuué",
            "lilieae euedſon dne ſie rilnreu er",
            "ſe perſuader que la tyrannie deut eſtouffer rous les",
            "ſentimens de la Religion &amp; de la naure, &amp; qu’ils",
            "ont creu que la iuſtice ne pouuoit refuſer d’enren¬",
            "elee",
            "perdre ſon nom &amp; ſon caractere, puis que c’eſt la",
            "lon premier employ, &amp; que Dieu deffend eſgalle¬",
            "ment aà tous les luges ce qu’il defſendit à Moyfſe,",
            "d’eſtre ininſte dans ſes lugemens, &amp; de s’arreſter",
            "en relle rencontre à la grandeur ou à̀ la baſſeſſe.",
            "Dans ce ſentimentgenereux, ils ont imiteé́ ces Cy¬",
            "gnes qui ne commencent a chanter que quand ils",
            "lune eret de ene nelopne oe leonee",
            "ſont preſts de mourir au rapport des Poétes &amp; de",
            "r eien neuneeie le euedle nenie",
            "cert de leur murmure à deux pas de leur tombeau,",
            "preſte de la fermer. C’eſt dans vne deſolation qui",
            "n’eſt pas plus bornée que ce grand Eſtat, &amp; quien",
            "taloit"
        ],
        [
            "5",
            "faiſoit porter le dueil par auance à tous ceux qui en",
            "preuoyoient la ruiu eniere, qu’ils ont fait voir que.",
            "l’authoriceé́ du Roy n’eſtoſt pls qu’vn nom pom¬",
            "peux, comme on l’a dit aurrefois de la Republique",
            "Rmaine dans vn temps ou celuy qui s’en faiſoit",
            "appeller le pere, en eſtoit leplus geand tyran; ’que la",
            "maieſté du l’rince n’eſtoit plus qu’vne belle image,",
            "qu’vn étranger vſurpoit toute ſa puiſſance legitime,",
            "&amp; que ſon domaine deuenoit ſa proye. Apres nous",
            "auoir fait toucher cette verité́ qui nous auoit deſia.",
            "couſté du ſang &amp; des larmes, apres auoir veu nos",
            "biens eſpuiſez, &amp; nos veines preſque taries, nous.",
            "auons reconneu qu’il ne haïſfoit nos loix que pour",
            "ce qu’elles eſtoent contraires à ſes entrepriſes, &amp;.",
            "qu’il retranchoir l’authorité́ des Parlemens pour",
            "ruincr toute la iuſtice, comme on fait mourir lecy¬",
            "pre2z quand on couppe le haut de ſes branches. Le",
            "temps qui a couſtume d’introduire toures les choſe;",
            "ſur le Theatre, pour parler auec Tatrian, a mis au.",
            "iour la pluas part des grands auurages’de ce ’oliti¬",
            "que dans nos ſouffrances &amp; dans nos miſeres; il n’eſt",
            "plus poſfible que nous nous plaignions de nos per¬",
            "tes ſaus nous plaindre en meſme temapde ſon mini¬",
            "ſtere, &amp; quidira que nous auons en quelque lorte",
            "appuyé ſon ambition par noſtre indulgence, pren¬",
            "dra nos mab heurs dans leur eſtenduë, &amp; dans leur",
            "ſource. Ce n’eſt pas d’auiourd’huy que la: pareſle a",
            "ſfait des repentans &amp; des miſerables, &amp; qu’on a veu",
            "des gens deuorez par des beltes qu’ils creoyoient ap¬",
            "B"
        ],
        [
            "-a",
            "priuoiſées, &amp; qu’ils penſoient nedeuoir plus crain¬.",
            "dre. Les verus on leur eroez auſfi bien que leur",
            "defſaut: La tompaſſioh eſt eriminelle quand ellee",
            "iniuſte, &amp; c’eſt aſſez de l’eſtat ou nous ſommes tous",
            "reduits poui nous faire confeſſer qu’il eſt eſgale¬",
            "ment dangereux-de pardonner toutesles fautes, &amp;",
            "de n’en pardonner aucune. Le Medecin fait l’offiee",
            "de bourreau quand il ne refuſe rien à ſon malade, &amp;",
            "la charité du Chreſtien deuient vn de ſes pechez,",
            "quand c’eſt par elle qu’il prerend aimer iuſques aux",
            "perſonnes quiſont en execration deuant Dieu qui",
            "eſt lacharitemeſmeſelon l’Apoſtre, &amp; qu’il s’en ſert",
            "de fondement &amp; de principe pour ſouftrir les ſacri¬",
            "leges &amp; les traiſtres. Nous auons regardé iuſques icy",
            "le Cardinal Mazarin dela meſme ſorte que nous",
            "auons ſouuent regardeé des beſtes farouches qui ſont",
            "entrerenuës pour la rarereé de leur eſpece, ou pour la",
            "grandeur des Roys, ou pour la curioſité du peuple;",
            "mais quand nous auons examineé que celles-cy",
            "eſtoient ordinairemenc enchaiſneées, pour ne pas",
            "conrenter les yeuax de leurs ſpectateurs aux deſpens",
            "de toutes les parties de leurs corps, &amp; pour empeſ¬",
            "cherqu’ils n’en deuinſſent &amp; les victimes &amp; la curée;",
            "que celle cy eſtoit libre, &amp; que ſa fureur n’eſtoit",
            "pointoiſiue, nousauons iugé qu’il y alloi de l’inte¬",
            "reſt du ſouuerain, &amp; du ſalut de ſon peuplede s’op¬",
            "poſer ouuertement aux coups que nous ne pou¬",
            "uions plus éuiter que par vn miracle. Nous nous",
            "etions eruis en ſecret du ieuſne &amp; de l’oraiſon con¬"
        ],
        [
            "1",
            "7",
            "tre vn prodigieux nombre d’Harpies, comme on",
            "s’en ſett contre les Sauterelles de l’Apocalypſe,",
            "quand les exorciſmes ordinaires ne peuuent ſuffire à",
            "les chaſſendes corps, dont elles ont pris poſſeſſion;.",
            "mais apres auoir Veu que nos ennemis nous auoient",
            "accouſtumeé dés long- temps aux ieuſness, &amp; que",
            "Dieu nous auoit donné des bras, nous les auons.",
            "employez en cette rencontre, &amp; ouss n’auons point",
            "douré que nous ne d’euſſions eſtre heureux, puis",
            "que nous auions pour nous, &amp; la Iuſtice &amp; la Force..",
            "Certes, ſi Damis s’eſtonne dans Philoſtrae del",
            "voir conduire vn Elephant par vn ieune gargon",
            "de treize ans, il y auoit bien plas à s’eſtonner de voi",
            "icy l’Eſtat gouuerné́ par vn homme qui n’a rapporté́",
            "chez nous que la malice de ſon pais, &amp; qui ne s’et",
            "rendu remarquable que par vne ignorance groſ¬",
            "ſiers, &amp; auſſi honteuſe que les premiers diuertiſſe¬",
            "ments de ſa vie. Vne Monarchie comme la noſtre",
            "demandoit vne perſonne plus ſpirituelle, plus Reli.",
            "gieuſe &amp; plus adroitte, &amp; pour maintenir fon é́olat",
            "dans la minorité du Roy, ce n’eſtoit pas trop d’vne",
            "Intelligence. La France a des ages auſſi bien que la",
            "vieille Grece; nous auons des Princes à̀ qui l’expe¬",
            "rience &amp; l’eſtude n’ont preſque point laiſſé de lu¬",
            "mieres a deſirer &amp; de veritez a deſcouurr, &amp; qui",
            "nous pouroient conduire auec des ſuccez merueil¬",
            "leux, ſelon l’opinion de cét Ancien, qui ne croyoit",
            "pas qu’vn Eſtat fut plus heureux que quand il eſtoit",
            "condui par des Philoſophes. Icyie ne comprends"
        ],
        [
            "1",
            "pas ces Philoſophes qui parlent de la Politique",
            "commecettains Medecins parlent des Plans dont",
            "ils ſçauent tous lesnoms ſans en connoiſtre lavert",
            "i’entends ces veritables Sages de qui le cœur reſ¬",
            "pond à ba langue, qui raiſonnenr &amp; qui œxeutent,",
            "qui fe font admirer dans le combat auſſi bien que",
            "dans le Conſeil, qui penetrent dans lesintereſts de",
            "nos voſins &amp; dans les noſtres, dont la vertœne doit",
            "rien la naiſſance &amp; à lafortune, qui preuoient les",
            "dangers &amp; qui les preuiennent, qui baſtiſſem leur.",
            "Politique ſur la Morale, &amp; qui ne la deſtachent",
            "iamais de l’Euangile.",
            "Outre qu’il eſt honteux de laiſſer vſurper à vn",
            "eſtranger le droit des Princes, de peur que cette",
            "ſouffrance ne leurreproche quelque foibleſſe, ou",
            "qu’elle ne marque en eux quelque tache qui merite",
            "noſtre ſoupçon, il eſt dangereux encore de l’eſleuer",
            "aux plus hauts degrez du miniſtere, de peur qu’il ne",
            "reconnoiſſe par ce moyen nos deffaurs &amp; nos ad¬",
            "uanrages, quil ne ſe ſeruedes premiers pour nous",
            "ruiner, &amp; des ſeconds pour nous endormir quad n",
            "l’en fera deſcendre; qu’il ne deſcouure en ſuirte à",
            "ceux de ſon pais ou de ſa cabale pour ſe vanger ce",
            "qu’ils doiuene ignorer pour noſtre gloire, &amp; pour",
            "noſtre bien, &amp; qu’en fourniſſant aux ennemis de",
            "dehors des memoires de nos louhaits, de nos def¬",
            "fances, ou de nos craintes, il ne leur fourniſſe des",
            "Armes pour nous preuenir, pour nous ſurprendre,",
            "ou pour nous combattre.En effetl amour que nous",
            "auOS"
        ],
        [
            "aunspour noſtre pais, eft vne paſſion naturelle",
            "qu’on nepeut atracher qu’auee ros entrailles, &amp;",
            "celuy quidi’oit que le Sage treuuoit ſa patrie où il¬",
            "renconroit ſon bien, h’eſtoit pasſage, &amp; ne con¬",
            "noviſſbic ponoſa patrie. C’eſt vne ſageſle qui n’eſt",
            "qu’eidće; cmme la Republiqbede lPlaton, &amp;",
            "c’eſt proprement ceſſer d’eltre homme pour s’effor,",
            "cer d’eſtre Philolophe. Dans cét amour qui eftim¬",
            "peimedans noſtreſang &amp; dans noſtrc œur, &amp; qui",
            "tait vnoparele de nous meſmes, le fauory quieſt nay:",
            "ſujet du Prince qui le carreſſe &amp; qui l’eſtime, ne",
            "profite point de les faueurs lans les rendre vtiles à",
            "ceux de lon pais meſme, &amp; s’il arriue qu’il eſleue",
            "quelques maiſons ſur la ruine de quelques familles,",
            "comme la generation de l’vn eſt la cor uption de",
            "l autre dans la nature, les biens qu’il amaſſe ou qu’il",
            "diſtribuëne paſſent point les frontieresde ſon ſou¬",
            "uenain; les particuliers en tirent touſiours quelque",
            "fruit, ſes parens, les amis, &amp; les domeſtiques y pre¬",
            "tendent rouſiours quelque parrt, &amp; la ville qui la veu",
            "naiſtre en a porle moins de l’honneut &amp; ducredit,",
            "&amp; s’en rometioſiouts quelqu priuilege&amp; quel¬",
            "qu gre. Ii en eſtroutr au contraire d’vneſtranger",
            "quand il poſſed l’oreille d’vn Pnnce. Comme le re¬",
            "tour dans ſon pais eſt ordinairoment ſon elperance",
            "la plus grande &amp; la plus ſectotre; quelque arufice",
            "qu’il employe aà le déguiler, qu’il ne combat que",
            "pous la retraitte, qu’il ne peut oublier ny les amis",
            "ny ſes proches, ou qu’il trauailleà la gloire de lon",
            "C"
        ],
        [
            "¬",
            "10",
            "Roy naturel, lors qu’on croit qu’il sioppoſerà ſ",
            "grandeur, comme les rameurs qui toumemle dos",
            "au lieu ou ils veulent aborder, c’eſt auſſi de là qu’il",
            "n’a que ſon intereſt pour ſon but, qu’il fait vne moiſ¬",
            "ſon doreé́e de l’Eſtat, comme on dit que Starooles &amp;",
            "Dromoclidas en faiſoient de la iuſtice, qu’il helaifſe",
            "d’oû il veut partir que ce qu’ilne peut emporter,",
            "qu’il procure des emplois &amp; des dignitez à ceux de",
            "ſa narion autant que ſon authoridepeo permet¬",
            "rre, &amp; que la Cour du ſouuerain ne ſemble plus de¬",
            "uoir paſſer que pour vne Cour eſtrangere C’eſt ain¬",
            "ſi que les ſujets natutels deuiennent pautires, ou",
            "que leur credit eſtaffoibli par celuy des autres, pour",
            "ce qu’ils en oecupent la place; que les richeſſes",
            "qu’ils ont amaſſé́es dans vnſtat, paſfent dans l’autre",
            "ſans aucun retour, &amp; qu’ils ſe retirent enfinchezeux",
            "quand ils en rencontent l’occaſon lpour y viure de",
            "nos ſuours&amp; de leurs rapines. Le Miniſtere du feu",
            "Cardinal de Richelieu nous ſembloit eſtrange ou",
            "pour ce qu’il n’eſt pas dans le pouuoir meſme de Iu.",
            "pite de plaire à tous, comme dſoit Theognide, ou",
            "pour ce que le bien n’eſtoit pasſinplemét enchainé́",
            "auec le mal, eme Homere nous l’aſſeure, maispour",
            "ce qu’ils eſtoiét trop meſlez &amp; trop eofondus, &amp; que",
            "nous deuions touſiours noſtre repos à quelques re¬",
            "grets &amp; à quelques funerailles. Cependant il eſt cer¬",
            "tain que les lettres ne furent iamais plus fleuriſſan.",
            "tes ſous le Regne de Ftançois premier qui en fut ap¬",
            "pelle le pere; queles ſiecles des Antonins, des Tra¬",
            "¬",
            "1"
        ],
        [
            "1",
            "1",
            "1i",
            "jans, des Augnfes&amp; des Aleandret, ne furent",
            "gueres pls feconds ny plus heureux en hommes",
            "ſçauans; qu’il a redonnu tous les excelens ouuriers",
            "par des penſions ou par des careſſes glorieuſes, &amp;",
            "qu’il n’eſt point d’artiſant fameux qui ne luy ſoit re¬",
            "deuable de quelque auantage. Mais dans le gouuer;",
            "nement du Cardinal d’aujourd’huy, les Muſes n’au¬",
            "roient pas eſté ny plus ridicules, ny plus deſcríes,",
            "quand on uroit baſty les petites maiſonms pour les",
            "renfermaer, &amp; quand le Parnaſſe n’auroit eſté qu’v¬",
            "hoſpital defous &amp;de folles tes plus illuſtres ouuriers",
            "meurent de fain ſur leurs chef-d’œuures; les Poëtes,,",
            "les Orateurs, &amp; les Philoſophes ne comptent que",
            "le Cardinal Mazarin &amp; la fortune entee leurs enne¬",
            "mis irreconciliables, &amp; ſe voyent bannis d’où̀ l’on",
            "n’appelle que les ioueurs de Hoc &amp; de Tric- Trac,",
            "que des façeurs &amp; des ſalcinr banques¬",
            "Il ne faut donc pluss’eſtonnet que le Patlement",
            "ait eu des arreſts contre vn Miniſtre qui hors la pe¬",
            "ſte, nous enuoye tous les fleaux de Dieu, qui veut",
            "que la famine ſuccede a la guerre, &amp; que la rage loit",
            "le derniers de ſes dons &amp; de nos ſupplices. Verita¬",
            "blement vne ſi auguſte compagniene pouuoit plus",
            "glorieuſement trauailler à noſtre ſalut, puis que c’eſt",
            "eſtre Dieu à l’homme que d’aider à l’homme, com¬",
            "me dit Pline, que c’eſt eſtre comme le fils du tres¬",
            "haut, au rapport de Salomon, que de deliurer celuy",
            "qui ſoufre quelque iniuſtice, &amp; que c’eſt pour cette",
            "raiſon que les Iuges ſont appellez Dieux dedans",
            "l’Eſcriture."
        ],
        [
            "12",
            "Ne re-laſſe pas-eependantpamde peupdeperfos¬",
            "ecuté, de pour que tu fadiouſt eslr defehoia o",
            "mal-heur, &amp; que tu ne faſſes naufrageapres la tem¬",
            "peſte. Comme les Cantarides omt dans leurs corps",
            "vne certalneparie quiſet dt obtnepoiſo à̀ leu",
            "poiſon meſme, &amp; qu’onfait des Antidotes des plus",
            "grands venins, on tirera ton ſalut de ta ſouffrancc,",
            "&amp; ta conſolation de tes regrets &amp; de res plaintes.",
            "Ceſſe de urmurercontre ceux quitte pros gent &amp;",
            "qui te ſouſtiennent, de paurquetirmure &amp; ta",
            "deffiance ne lesrebutent ou ne les tritent, &amp; quids",
            "ne ſe repentent, ou ne s’ennuyentde prooures du",
            "epos aà ceux qui poutroieait -bien s’en rendre indi¬",
            "gnes. Apres leur auoqir faitpitié́ par tes pertes &amp; par",
            "es miſeres, efforce-toy de les gagner par trpatien¬",
            "ce, puis que c’eſt elle enfin qui conduit tous les",
            "grands deſſeins &amp; qui les acheue, qui donnr l prix",
            "à chaque vertu, qui perfectiohne la lageſſe, qui",
            "donne toutes les victoires, &amp; qui couronne le Mar¬",
            "tyre.",
            "2..",
            "DB.",
            ".."
        ],
        [
            "l",
            "l",
            "é",
            "E",
            "a¬.",
            "s"
        ],
        [
            "e",
            "1",
            "1",
            "1",
            "1",
            "1",
            "e",
            "¬",
            "1",
            "l1",
            "ts",
            "ã",
            "!",
            "e",
            "5",
            "ee",
            "a",
            "a?",
            "i",
            "e",
            "e",
            ".",
            "Eir",
            "e.",
            "¬",
            "al",
            "t",
            "pe",
            "e4",
            "2e",
            "1",
            "eeree",
            "eae",
            "a",
            "ed a e dée ſaereee eei e’aai aieea aalaaeee a aaae aaeneéét",
            "ie",
            "ielrſeeee",
            "¬",
            "re",
            "!",
            "a",
            "e",
            "eaeee",
            "e odſei lle",
            "te",
            "1",
            "s",
            "a",
            "e2",
            "Es",
            "Ee selee",
            "i",
            "ſſeearts",
            "é",
            "1",
            "ees?",
            "?",
            "trẽé",
            "A",
            "e",
            "e",
            "g",
            "eea",
            "ſſ",
            "ssi",
            "Eeis",
            "i!",
            "Slei",
            "e",
            "deeeſeee eeeeeteſeeeeetee",
            "eu eee",
            "ei",
            "e",
            "freer",
            "eee",
            "eee",
            "¬¬",
            "ejt",
            "reejeleteee5",
            "erre",
            "e",
            "eeee",
            "4s",
            "a-¬",
            "eee--",
            "ee¬",
            "leeetrreiieesſeeee eſeere",
            "ſeſte",
            "ts",
            "iiureſee",
            "epii ereeeeeeilteee¬",
            "8",
            "ia",
            "eip",
            "heſ eipi ſeee",
            "?",
            "e",
            "ls",
            "eé",
            "Ae",
            "e",
            "E",
            "ee",
            "Eb¬",
            "eendepeiadeaes",
            "3",
            "¬",
            "aa",
            "p",
            "E",
            "rEi",
            "e",
            "t",
            "eet",
            "i",
            "Et",
            "s",
            "Ss?",
            "é?",
            ";",
            "e?",
            "ee",
            "ele",
            "eeſei",
            "E",
            "ere",
            "oe",
            "a",
            "a’e",
            "A",
            "ters",
            "r",
            "S",
            "mgpe",
            "Eé",
            "ee ll es dt erri rdr leeſ",
            ";ets",
            "eeeeeleee",
            "Eeae eeaeeeeee",
            "Eeeee e-iedeea?",
            "eeeeeeeee",
            "2",
            "1",
            "i-esEeereete",
            "ë-eeieeéfeeeeeeéſee",
            "eeeaeeeeees ede ee eeeeeee ee aeeeeeeeeae",
            "e.",
            "ſaſee",
            "rfie",
            "eiéãefe",
            "es",
            "eeaeeſeea;",
            "aea",
            "ééeiéés",
            "¬",
            "e",
            "?",
            "aeg",
            "e eees",
            "a",
            "i",
            "iſ",
            "es",
            "a",
            "eel",
            "e",
            "Et",
            "e",
            "a1",
            "s",
            "as",
            "aede",
            "e",
            "S",
            "e",
            "3",
            "ee",
            "Ee",
            "E",
            "e",
            "Eaaees",
            "EEe",
            "i",
            "sleen",
            "e.",
            "a?",
            "enî",
            "s",
            "eeeeror eeee err eefreeeerreereeerr es e ererrrer rer ee",
            "rfererereerrtereereeee",
            "E2",
            "-",
            "E",
            "ee",
            "e",
            "re",
            "E2",
            "H",
            "ee",
            "ee",
            "eee¬",
            "¬",
            "é",
            "ee",
            "re-i",
            "Eee¬",
            "é-",
            "reee",
            "e",
            "ee e",
            "ee",
            "e2",
            "e¬",
            "2",
            "3",
            "1s",
            "-ee¬",
            "-ee¬",
            "aee eeeae eeeeeteaee",
            "Ee",
            "s",
            "Er",
            "e",
            "eree",
            "ete",
            "e",
            "eE",
            "leea",
            "E",
            "e",
            "e",
            "trre",
            "i",
            "Fi",
            "21",
            "e¬",
            "aes",
            "ie?",
            "ae",
            "e",
            "e e riiſee",
            "peerg",
            "ee¬",
            "e",
            "3",
            "i",
            "ee",
            "¬",
            "i",
            "lddleltll",
            "ee",
            "eege",
            "ej",
            "eeres",
            "ge¬",
            "ee",
            "3",
            "3",
            "E",
            "eeé",
            "E",
            "3ee",
            "eE",
            "e e epeeegp peael",
            "a",
            "!",
            "reegere-vg-",
            "e leeee eeeea ee reſeeees",
            "eſere",
            "Iesei",
            "ſee",
            "s",
            "re eeeee",
            "s ee e ee eſeeeee",
            "e",
            "l e lerle eeſeſſeiele",
            "e;",
            "eleſe leadeide",
            "Eeee",
            "¬",
            "¬",
            "e erpeee",
            "re",
            "E2",
            "lleeade ledeledele",
            "eleleed¬",
            "e",
            "ErE",
            "e",
            "Eeeteri",
            "ei",
            "eei",
            "e",
            "e-et",
            "s",
            "t",
            "te",
            "deoer e dlene ſdie",
            "e",
            "ee",
            "as",
            "Er e;",
            "itn.",
            "iti",
            "r5",
            "lerrdelerrrerrees",
            "2",
            "ee?",
            "dleeeleiſd edeeieeaeiſala",
            "r",
            "s",
            "aé",
            "ë",
            "S",
            "é¬",
            "e",
            "e",
            "ee",
            "s",
            "eseeiſe ſe ie",
            "6",
            "eeeeeeae",
            "Eeeee",
            "E",
            "eeili",
            "le",
            "rredr",
            "l",
            "e",
            "1t",
            "FEl",
            "pee",
            "ts",
            "eee",
            "ee",
            "e",
            "eEe",
            "Iee",
            "ea",
            "ee",
            "e",
            "ee",
            "se",
            "2",
            "aes",
            "1",
            "Eéé¬"
        ],
        [
            "iiiii",
            "E"
        ],
        [
            "p, ¬",
            "¬¬¬¬",
            "H",
            "Ei",
            "ss",
            "ee:",
            "eegege",
            "ere dl",
            "e",
            "ger",
            "dldeoieleleoſs",
            "p",
            "us",
            "ue",
            "e",
            "nag",
            "E",
            "ſr",
            "ee e",
            "alii",
            "r",
            "A",
            "das¬",
            "ẽ",
            "ſe",
            "l",
            "é",
            "2",
            "iſiſi",
            "egt",
            "t",
            "s",
            "EEa",
            "i",
            "E",
            "lee teſe",
            "ut",
            "ee",
            "ee",
            "e ler",
            "ee",
            "a",
            "l",
            "e",
            "é",
            "3.",
            "e¬",
            "et",
            "eeo",
            "ileilll",
            "ae",
            "a",
            "i",
            "le",
            "Eee lr eeire sll",
            "e",
            "e¬",
            "¬",
            "2",
            "P",
            "pei",
            "ie",
            "1",
            "a",
            "1",
            "etee",
            "es",
            "e¬",
            "a",
            "3",
            "lei",
            "i",
            "eaedeiees",
            "eea",
            "e",
            "ſeéé",
            "ee",
            "1i",
            "si",
            "Eel",
            "e",
            "er?",
            "ee",
            "E",
            "¬",
            "ree",
            "u",
            "lt",
            "E",
            "t",
            "ef",
            "Es",
            "Eee",
            "n",
            "e",
            "as",
            "s",
            "s",
            "e",
            "8",
            "it",
            "e",
            "e",
            "an",
            "s",
            "¬",
            "a",
            "i",
            "E",
            "iee",
            "eé",
            "Si",
            "s",
            "ite",
            "ae",
            "teet¬",
            "ae",
            "pte",
            "eſea",
            "lete",
            "E",
            "e",
            "Pilſ",
            "3",
            "ll",
            "deldlpieiele aeſi",
            "ae",
            "pe",
            "r",
            "eteieidle",
            "1",
            "e",
            "1",
            "e",
            "E",
            "e",
            "e",
            "Ae",
            "s",
            "ſese",
            "1S",
            "a",
            "e!",
            "e",
            "s",
            "E",
            "¬",
            "E",
            "es",
            "Pler",
            "gi",
            "e?",
            "s",
            "adeoeilde e ede pense ſeae ſero leiarp qe ers",
            "a",
            "aris",
            "e",
            "e",
            "Ee¬",
            "i",
            "é",
            "e ee rrr e e edeees",
            "é",
            "?",
            "?",
            "eee",
            "lſadaeseſeae",
            "d",
            "Eirée",
            "t",
            "leidedes",
            "ſis",
            "ie",
            "rr",
            "s",
            "e",
            "ee",
            "ll",
            "!",
            "eaſeeſi",
            "lE",
            "E",
            "E",
            "a",
            "é",
            "esrt",
            "e",
            "efs",
            "lee ledel eeeg eee eresl e e e e rr ere teae",
            "Fi",
            "Peeers",
            "Eeſre",
            "ſ¬,",
            "detea¬",
            "ei",
            "PE dilliſe",
            "8",
            "ee eedeais",
            "?",
            "pen",
            "li",
            "ea",
            "Pe",
            "ar",
            "Se",
            "¬",
            "a",
            "e",
            ".",
            "epeeeeteges",
            "cEe",
            "ee",
            "i",
            "i¬",
            "oeei",
            "lrete nee",
            "e",
            "ldei1",
            "ee",
            "e",
            "Es 2",
            "lreie",
            "iei",
            "E",
            "a",
            "ia",
            "lasaa",
            "e?",
            "¬!",
            "leeaere",
            "E",
            "dlees",
            "pdſe",
            "arer",
            "E¬",
            "dil",
            "a",
            "Eppaua",
            "e",
            "eletpdie",
            "eeſeeſeede",
            "s",
            "e",
            "E",
            "eaſee eniſſ",
            "1",
            "¬",
            "Su.",
            "li",
            "e eeeeel eee pe e oreiſleſſdſe le",
            "re ieieſoe eli eſa iedae eeiaeius",
            "ti",
            "lse",
            ";",
            "rgecrrp¬",
            "pe a",
            "ete",
            "pp ree",
            "a",
            "ies",
            "are",
            "ſtéetel",
            "Tilei",
            "le",
            "e",
            "lle",
            "Fae",
            "a",
            "eeti1!",
            "El",
            "asi",
            "n",
            "ee",
            "et",
            "lrersetrepſelt",
            "ae ie",
            "Fse",
            "n",
            "eſasat¬",
            "e",
            "e",
            "i",
            "ſre",
            "j",
            "Eeeelfee?!",
            "et;",
            "2",
            "ere ie e ſee eet lerieeſesrſees rſee eſe eet etſteee t letPee",
            "reeeeeieeeteeerierreee e ereerſieeſepi¬",
            "eiſſifdlſſſſſedſdſiſiedeiſdllili",
            "a",
            "e!",
            "letſll",
            "ue",
            "l",
            "eas",
            "E",
            "n",
            "¬",
            "1",
            "leedeeaa",
            "e",
            "ate",
            "A",
            "43",
            "s3",
            "&amp;teeeeseſiſPſee",
            "e",
            "E",
            "e",
            "eieeEſ",
            "reaſe e e e ennſee",
            "¬,",
            "leieſele",
            "ee",
            "leaſdeiedoiſdtee",
            "s",
            "tſie",
            "e",
            "t",
            "r",
            "2",
            "e",
            "s",
            "éi",
            "rre",
            "ej",
            "a?",
            "eene",
            "ls",
            "g",
            "3",
            "1",
            "i",
            "e",
            "F",
            "E",
            "e",
            "ſ",
            "ei sllſaleiſſ ſ eſs ee seaeee ſſlie i",
            "eer",
            "ale",
            "r",
            "eéi",
            "eeeeetaerae¬",
            "E",
            "ieldfeei",
            "esli",
            "e",
            "e",
            "eennt",
            "p",
            "i",
            "p¬",
            "s",
            "ez",
            "Ferlerrt",
            "n",
            "a",
            "s",
            "s",
            "e",
            "Ee",
            "t",
            "S¬",
            "l",
            "es",
            "2",
            "EQe",
            "is",
            "as",
            "4",
            "é",
            "F¬",
            "ee",
            "eae",
            "E",
            "aee a",
            "é",
            "d e dſll",
            "aes",
            "Ae",
            "E lae",
            "’li",
            "a",
            "pr",
            "1",
            "1¬"
        ]
    ]
}