{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Partisan (le) tenté du désespoir par le démon de\n                    la maltaute, etc",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "Sans Date",
            "#text": "Sans Date"
        },
        "pubPlace": {
            "@ref": "geonames:2982652",
            "@source": "Moreau",
            "#text": "Rouen"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "s.i"
    },
    "texte": [
        [
            "LE",
            "PARTISAN",
            "TENTE DV DESESPOIR",
            "PAR LEDEMON",
            "DE LA MALTAVTE,",
            "ovt lv l eee S ildle e les Cuues",
            "DIALOGVE.",
            "e",
            "Sur l’Imprimé Pari.",
            "Chenln A Bn pn l, , aus l. Court du Palai.",
            "TTYTT."
        ],
        [
            "e..",
            "¬",
            ":",
            "3¬",
            ", l3¬",
            "215",
            "ei",
            "3",
            "’ aî¬",
            ". s pe",
            "¬.",
            "a",
            ".",
            ".¬..n",
            ".¬",
            "lei.",
            ".1:",
            "1",
            "l aa",
            ".",
            ".",
            "e",
            ".¬",
            "e¬",
            ".",
            "i",
            "..",
            "omaoogle"
        ],
        [
            "32",
            "edvoeool4",
            "LE",
            "2",
            "D T",
            "PARTISAN TENTE",
            "D A I",
            "1 J",
            "1 4",
            "DV DESESPOIRPARLE DEMON",
            "de la Maltaute, qui luy reproche les crimes de ſa vie,",
            "&amp; ſon repentir.",
            "Vs Partiſas plein de melancholie aoire, pour voir de iour es ionr ae¬",
            "croiſtre la pniſſance da legitiae party d Roy par la bonne condaite des",
            "Priaces &amp; du Parleme, qui le aemace du chaſtiment de ſes crimes,",
            "reſoat e n lieu ſecret à S, Garnaain, apans oamert la bouche à la",
            "plainmte, il eaend vne voix qui lay reſponmd: laquelde interrogée de lay,",
            "s’adoaẽ eße le Demaoas de l Maltauare. Surquoy s’eſtant oaiuert entr’¬",
            "ex vn pourparler aſſez notable, quelqu’n l’ayant etenda par re¬",
            "cotre en fait icy le recit, qui ſera creus du Lecteur, ſi bos lay ſeable.",
            "le Pareiſa.",
            "E S àce cou &amp; tout de bon que nons ſormes menacez d",
            "la ruine de nos biens &amp; de nos vies, &amp; que les cris de ce peuple",
            "touché le Ciel, pnis qu’i! ſemble les proteget C’et à ce coup",
            "a qu’il faut perir, puis que ce Parlement s’obſtine à la recherche",
            "de nos criues pour en ſaire le chaſtinnent. Helas! qu’il eſt bien vray que",
            "Ies felicirez de ce onde ſon mal aſſearées &amp; fote peu dusables! C’eſt",
            "bien vn meſme Soleil qui fait nos louts, mais ce n’eſt pas vn oeſme ſore",
            "qui les conduit; quelle differenceſi’y treuue! La Fortune m’a ſait mon¬",
            "ter par vn eſealier à repos au ſomuat de ſa tou, mais nme me voyane",
            "aintenant en cette éleuarion que ſur vn point, il me ſemble que le oin.¬",
            "re mouuement me doit precipitet en bas, pous deffaire en v oment",
            "ſon ouurage de pluſieurs années: ha qe ces peaſées me donnent d’in¬",
            "quietude, &amp; qu’il eſt douteux &amp; mal aſſeuré́ de s’appuyes ſur ceu",
            "qui",
            "ſont menacez d’vne meſme cheute!",
            "Le Dem.",
            "Il eſt vray, chert Amy tout et perda pour nous, &amp; l’eſpoir meſme qui",
            "eſt la der niere piece qui teſte aur miſerables, nous eſt oſté, puis que",
            "ces",
            "A ij"
        ],
        [
            "paiſans abitres de nos biens &amp; de noa vies, ces iutes proteéenrodes",
            "iuaocéns ſone ax-ueſme protege da cil&amp; de ta ec",
            "le Parriſans.",
            "Mais d’où vient cette voix plaintinu, qui feconde &amp; compatit ſi bien",
            "ne ines ne penln nure uaut de douaou ſene voye iae ſemue,",
            "perſonne ley da viſble, Qui eſtes-vous?",
            "bens",
            "Ie ſuis le Genie de la Maltauue, areois: aaſi puiſſane qu’drmé: ie",
            "uis on meileur amyon guide &amp; l’architece de a fortuneie vouda¬",
            "leneſtre aaſti ta conſolation : ais par malhear ie ne le pais, la uſtice",
            "da Ciel ayant prononcé noſtre Arteſt pour le fair eooay ſu la tetre.",
            "Le Pariſaa",
            "Maisout de bonu es-tu cée eſptit, qui, nous as aniaue &amp; eonduits iuſ¬",
            "ques ey?",
            "Le Dma.",
            "Qu, ie le uls, &amp; vodros ien le pouaois aſtre touſlonurs, s’il etous",
            "oſſible.",
            "Le Rarpiſ¬,",
            "Ha! cher aurheur &amp; confilans de nos-mnopoles, qua tu vieas à pna.",
            "pos pour me conſeiller en cete confuſion &amp; mauaais trencontre d’ffai.",
            "tes. Tes inuentions iuſques iey onteſté le ſalurt &amp; la.proſpesité de",
            "aas",
            "biens, il faut qu’eles le fſoient maintenans da nos vies.",
            "Le euas.",
            "Helas quel conſeil pouuez-vns attondre de rsoy da ns ce trouble,",
            "eſtant ébranlé d’vne ſi rude ſeeouſſe, que ie me ſuboſifle plus que dans la",
            "aine pnablque. l eſt vray que ie a’euſſe iaimais erea voit vn tſchaf,",
            "gemeat, &amp; que mon eſtabliſſe ment &amp; vos forunes fi ſolides ep ppa",
            "ne, ſuſſe ſujets à la viciſſitude duemps. I’anois pris, ce me bé,",
            "d’aſſe peofondes raecines, &amp; les fondemens de noſtre regne monopoli¬",
            "Rde, par oiſſoiene bien eſtablfis, les plus puiſſanms Mlniſtres de ’Pſtat",
            "ayane",
            "oafiours trauaille à le maintenir, plus pour leur interaſt que pour le o¬",
            "tte, depuis leregne du feu Roy juſqae ’pteſent. Voye, ie vous, prie,",
            "qguel malheus!",
            "Le ariſa.",
            "la verité cela-et ſaſ heus de nons voir attaqoez à l’impouueu, &amp;",
            "eſme d’n ennemy que uous auons veu opprimé à noftre coſideratibn,",
            "&amp; preſqueſur le potne de ſuceombet faas le ſeeours de ce monſtre à tant",
            "de eſtes: pour moy, ie vous aduouë que on eſprit s’égareen cetta",
            "conjonture.",
            "e Deao.",
            "Mlais ce n’eſt pas le tot: ear auee le dommage, le voy encore laho.",
            "e qui uous opprime, clasun eſtane maitenant inſtrui de noſtre ln¬",
            "ſame"
        ],
        [
            "fame &amp; ruineux commerce, qui fait hoireut à lanatote, ayant renutſé",
            "tout droit diuin &amp; humain pour vous éleuer.",
            "Le Parpij.n.",
            "Ha! que eette éleuation nous met en peril, ie fre mis à la veué du prs¬!",
            "ciple qui la regar de.",
            "Le Denort.",
            "Voila. que c’eſt de n’auoir point de bornes, &amp; d’auoir voulu prendte",
            "vnſi grand vol.",
            "Le Pariſa,",
            "De grace, cher amy, oſtez ce mot, il fait trembler ma conſcience; il¬",
            "me ſemble deſia d’ouys prononcer mon Atreſt de mort...",
            "Le Dsma.",
            "1",
            "II eſt vray que vous arez ſujet de vous eſtonner dea ds mauuais",
            "preſages que eux que vous entendez tous les ious de ce qui ſe fait au",
            "vray:à Paris contre yus",
            "La Parriſa.",
            "Si faut-il pourtant ſe conſoler vn peu, &amp; meſme eſperer mioux, voyare",
            "que les plus puiſſans du Conſeil s’inereſſent à noſtre perte, &amp; ſe",
            "reſol¬",
            "uent de, perdre pluſtoſt, l’Eſtat, que de cedes, &amp; ſur tou le Cardinal",
            "Mazarin.",
            "Le Demo.",
            "Vraynent vous auez raiſon, vous voila bien appuyez. A quoy ſongez¬",
            "vons? Il ſemble que vous ignoriez que ſon procez s’en va fait &amp; par¬",
            "fait, &amp; le voſtre par meſme moyen, parce que le vol de tanut da ail¬",
            "Iions en eſtant vn des prineipaux chefs, il faudra danſer auec’luy. Ie",
            "croy qu’il n’aura point d’auantage par deſſus vous, inon qu de aaner",
            "lIe branle.",
            "Le Partiſa.",
            "Il eſt vray, mais an ne nous tient pas tous.",
            "Le Deon.",
            "Non pas pour cette heure Ily en a pourtant quelques-vns en cage, que",
            "l’on fera parler an deſpens das autres, &amp; puis vos biens ſont",
            "cofiſquia:",
            "&amp; ſi le party du Conſeil qui vous ſouſtient, va touſiours de pis en pis,",
            "&amp;",
            "l’aatre de mieux en mieux, commeo a veu iuſques iey: il n’y a plus",
            "de ſeureté pour vous, voſtre chef eſtant eſtranger &amp; hay de toute la",
            "tetre, fi bien qu’eſtans reduits à l’extremité, les atres vous abandonne¬",
            "ront en s’acommodant pour faire les affaires du Roy, de l’Eſtat, &amp; les",
            "leurs.",
            ". Le Pariſan..",
            "Où ſera done l’azyle des Partiſans, s’il eſt ainfi? Ha qae vos diſcoura",
            "ne foat regrette le paſé, eſtonner du preſent, &amp; redoater l’ad¬",
            "uenir.",
            "B"
        ],
        [
            "Le Demos.",
            "Ie le croy, &amp; vo plains grandement, voyant qae vos felieitez paſſées,",
            "dans le ſouuenir de leur cauſe, ne ſeruent qu’à former en voſtre œur ce",
            "bogrrea inetienr, qu’on appelle Syodereze; dont ie ne doute pas que",
            "goſtre coſcience ne ſoit inceſamaent tourmentés.",
            "Le ariſan.",
            "eMais quel remede aela? N’en ſçaue-vous point d’autre que celuy da",
            "deſeſperer de nos affaires, pour redoubler nos craintes, &amp; nous faire",
            "re¬",
            "ſentir nos maux auant le temps1",
            "Le benon.",
            "A quoy bon vous flatter, vous ayant touſiours aimez, comme voni!",
            "auez peu voir par vn progrez ſi proſpere que celuy de vos fortunes, ay-ie",
            "pais raiſoa d’en eraindre pout vous la funeſte fin1",
            ".",
            "Le Parriſa¬.",
            "Et moy, bien que ie vous aye touſiours ſuiuy aae ardeur poutl’vyifit6",
            "de vos moyens, ie ſuis tout preſt en ce rencontre de maudire le iout qué",
            "i’eus la premiere penſée de ſuiure vos appas, &amp; me donner à vous.",
            "Le Dem.",
            "Pouruoy? puiſque vous aue eu ce que ross deſiriez par mon moyen,",
            "&amp; que ie vous ay éleué ſi haue.",
            "LePariſan.",
            "Si vous m’auez éleué, ie vous ay ait valoir, &amp; renda neceſdire prenane",
            "os lneereſts comme les miens, ſans craindre la diſgrace du Conſeil, ny",
            "la haine qu peuple.",
            "Le Deos..",
            ". E nmoy, eependant que vous trauailllez en ſeureté, &amp; à voſtre aiſe",
            "dans",
            "le eabinet ou dans le Conſeil,; pour fſaire receuois vos aduis, i’ay eouru",
            "la",
            "eampagne pour vos intereſts, où i’ay ſouuent veu faire des ſacrifices de",
            "mes enfans irmmolez pat le peuple en ſa fureurs, patee qu’ils venoient exe¬",
            "euter vos ordres: &amp; voila comme les innocens patiſſent pour les coulpa¬",
            "Le Partiſan.",
            "blep.",
            "l ſenble que vous en veniez aux reproches..",
            "Le ensoa,",
            "-Leriſan.",
            "e oas ar meſpris &amp; aa rerentir?",
            "l eſt rtay, mais’e’eſt rop tard, Laiſſe-moy done, puiſque tu nous e;",
            "inuile, auſſi bien eu me donne à mal penſer de ton procedé, &amp; que tu n",
            "ſois de l’ordre de ces faux Luiſans qui conduiſent aux ptecipices. le voy",
            "bien deſia que les proſperites aequiſes par ton moyen, paſſeront eomins",
            "vne illuſion, &amp; ſeront peut-eſtre la caoſe de noſre perte.",
            "111.",
            "Le Do.!",
            "To ’dois aſeure; maſs elles n’en ſeront pai la ſéule cauſe, e’eſt to",
            ". bition qui t’a perdu, auſſi-bien que t’on auarice enragée: &amp; ſi ce ne"
        ],
        [
            "5¬",
            "!",
            "ſont encor que les noindres de tes vices, d’auoir eté voleur, ambitieu,",
            "&amp; uare, &amp; de t’eſtre gorgé de la ſubſtance, du labeur, &amp; du",
            "ſangdu",
            "peuple.",
            "Le pariſa.",
            "C’eſt toy, mi niſtre de Satan, qsi m’as fourny des aiſles, qui as eſc",
            "hauſffé",
            "mon oſpit à prepdre vn i grand vol, &amp; m’as fait produire tant d’inuan¬",
            "tions ruineuſes cée EſtateEnfin c’eſt en ton aſcole que i’ay perdu l’inno¬",
            "cence &amp; la probité.",
            "L Deso.",
            "Tu ne fis iamais cette perte: maais ce n’eſt pas aſſez declarer tes crines,",
            "que de les auöier en gros il faut qee ije t’en remeete ea tmemoire le",
            "dé́téil:",
            "cela ſeruaira à ta Con feſſion genorale, fi tu eſftois en eſtat de te",
            "reſoudre",
            "d’an faice vne en ta vie ;eſcoute donc. N’eſt-ce pasroj, qui eonmme vn",
            "utre Herode, mnais pire encô, ̀s anuoyé tés ſatelptas anraea de fufils ba¬",
            "tre par toutla campge, pour opr tec los innocens, qui-ſags le preteate",
            "de l’exacatuia des Edits duAoy, ò cete viblence ’etnulleexe",
            "ceompr iſe, as corme vn toreœnt oat deſolé &amp; deſerté, faiſant pisque",
            "tou¬",
            "tes les hoſtilites de la guerre n’one iamais fait :; pais que non eontent",
            "de",
            "la ſaiſie des meubles, du beſtial &amp; des fruits deces pauure gens, ta as",
            "fait vendre leues fonds, oſtant la vie aux enfans de la mamelle, &amp; le",
            "pain",
            "au autres; en faifant mourit leues meres de frayeur, &amp; leurs peres dans",
            "les priſons, non tant pou leurs debtas, quépour ſerair de caution à des",
            "inſoluables, &amp; ruinez deſia par res concuſſions. Eſt-ce pas encoretoy,",
            "qui",
            "as fait brouter l’herbe au creitures raiſonnables? Oüiy c’eſt toy, &amp;",
            "qui",
            "ſans cette reuolution d’affaires, ayant trouué de nouuerux moyens de",
            "cruauté pour fauoriſer tes pilleries, ablois combler les Hoſpitaux, auſſi",
            "bien qae les priſoas, en coneinuant ton eonmssce inhumain.",
            "Lrariſa.:",
            "Il eſt vray, voila tout ee quotu m’as ſurggeré, &amp; raa coulpe de m’eſtee",
            "ateaché plaſtoſt par habirude que par ineclination à ton negoce honteux.",
            "Le emons.",
            "Coament, aagazin de tous vicos, penſes-tu t’exeuſer en m’aceuſant?",
            "Sais-ie caſe de toutes es profaſions, fi ce n’eſt à raiſon de ton abondan.",
            "ce Eſt-ce moy qai t’ay ſollcité d’auoir des caroſſes, apres les auoir ſuiui",
            "autrefois, d’auoir tant de valet, des Palais à la ville, des Maiſons de",
            "pliſance aux dhamps, baſtis &amp; oaeompagnez i fuperbement, que la deſ¬",
            "peſe en alfoit horreus, &amp; où̀ les meubles ſomptaeux &amp; plus aagnif¬",
            "ques que le luxe eurieu peot rechercher, faiſoit ſouſpiresr chacun de leur",
            "cseaaſſouuananse de la nifere publique, &amp; de voir vne ambirion ſi",
            "deſordonnée.",
            "Le Priſa.",
            "¬ :¬",
            "Putquoy ropgraah, Monſtre infee nal M’eſtoit- il defendu de pa¬",
            "oiſtre ſelon ma condiioa, &amp; de contenter vne paſſion ſi noble1"
        ],
        [
            "Le Demo.",
            ". De ta condition, malheureux, ba paaure aueuglé de proſperité! Ne",
            "te ſouuient-t’il plus de ton ori;ine; &amp; que tu fis ta ſortie, ou bien",
            "ton",
            "pere. d’vne maiſon eouuerte d chaume, où la toille daraigné́e ſeruoit de",
            "tapiſſetie: &amp; qu’eſtant venu icy armé ſeulement de plume &amp; d’argot,",
            "as ſi bien volé de l’ne &amp; ſerré de l’autre, que tu t’es éleué ſi haut ?",
            "mais",
            "ne t’afflige. point de ea cheute, eneore que tres- afſeuré́e, tu ne",
            "ſontiras",
            "point le mal qu’elle te fera, cartu tomberas ſur rien.",
            "Le P.pniſa.",
            "Qu tu as mauuaiſe grace de me reprocher les effets dont tu es la causſe.",
            "Le Deo,.",
            "Il n’y a point d’autre eauſe en cela queton msuuais naturel, non plos",
            "qu’en cecy. Diras- s ue c’eſt aoy qui t’ay ſollicité de donner det cona¬",
            "iſſions; dangeraoſes àtes maris pour t’os deffaire, &amp; pour-onretenir",
            "tpn aiſe leuxtoquettes defomes, auec anoſſes, meubles &amp; equipages",
            "de D ames de cndition: epondant que tes pauures parens abandonne",
            "à la diſette, paſſoient àta porte pour ineonnus, parce que tu auois plus",
            "de crainte de prendre part à la honte de leuir neceſſité, que ta n’aimois",
            "de",
            "leur faite patt de tes biens.",
            ". I Pariſan:",
            "Ie leut donaois poirtanat du pain quélquefois.",
            "Le Doe4.",
            "Ouy, mais ce n’eſtoit pas à ta table, où la pnofufion ſe trouuoit auee",
            "ant d’excez, que tes moindres repas auroient paſſé pour des feſtins, ſans",
            "cpnte les honteuſes recraaions de tes Palais enhantes, o tes confidens",
            "ſe gorgeoient auec toy de volaptez criminelles, où̀ tu teoois vn honteux",
            "berlan de toutes ſortes de jeux de hazard, où tes moindres pertes au¬",
            "1oient ſffi, pour titer beascaup de faoilles de la neceſſité, ſi elles",
            "euſſent",
            "eſté employ ées à leur profit.",
            "Le Pariſaa.",
            "Que voulois-:u que ie ſſe de tãt de biens, finon pour en paſſer le emps,",
            "&amp; en faire des amis? Ce n’eſt pas que ie n’en aye employé vne partie",
            "aſſe¬",
            "vtilement, puiſque i’en ay eu de belles charges à mes enfaas.",
            "e Desp.",
            "Cela eſt vray, mais tu n’as pas donnétes enfans à ces eharges,-car le",
            "pluſpart eſtient incapables de les remplir, pour auoir eſté aufſi mal’nn¬.",
            "ris &amp; éleuer que leurs peres.",
            "Le Partiſa.",
            "Ils ont eu portant des flles de bonne maiſon, qi aec ours ehages",
            "les maintiendront en redit.",
            "Le Desas.¬",
            "Ils ſeront donc plus heureu que toy , encore qu’il ſoi certain que le",
            "bien que tu leur as laiſſé eſtant mal acquis, ne ddiueas daner iafſqéé",
            "troiſieſme generation.",
            "le"
        ],
        [
            "¬¬¬¬¬",
            "S",
            "9",
            "Ie Pariſa..",
            "Que m’importe, ie n’en verray rien, mais i’ay des illes bien marieo",
            "dont l’aliance ſera peut-eſtre mon ſalut &amp; mon appuy.",
            "Ie Bneo..",
            "C’eſt dequoy iedoute fort, mais non pas qu’el les ne ſoint auec leur",
            "infame dot le malbeur de tes gendres, pour auoir par motifs d’auarice",
            "mis cette coruption en leur maiſon: Et pour ton appuy: tu cs bien lojn",
            "de ton compte, car il n’y a pas vn d’eux, qui ne te vouluſt pendre luy¬",
            "meſme, à la charge d’auos ta confiſcation.",
            "Le Paveſa.",
            "Ha malin eſprit, que te ſet de me remettte touſiours cn la penſé́e cet¬",
            "e image funelle de mon chaſtment? Tay toy.",
            "Lt Do.",
            "Ie n’en feray tien, ingrat, car i’ay encore d’autres choſes à dire con.",
            "tre toy, &amp; veux eſtre vne Furie implcable, qui te ſuiura par tout",
            "iuſques",
            "àceque ie t’aye mis es mdlns de tes iuges, &amp; des leuts en celles",
            "dubour¬",
            "teau, ſi toutesfoistune ptêulens cete mort par vne autre plus coutte &amp;",
            "precipitée.",
            "Mais tu periras auſſi?",
            "Ee Partſan.",
            "Le enon",
            "Ie le croy, mais ie ne m’en ſoucie guetes, car ie reuiendtray peut",
            "eſtre en vn autre temps, quand les pechez des hommes m’artireront des",
            "Enfers d’où ie ſuis venu ſur laterre.Ie pretens bienes m’y tetirant de t’y",
            "conduire mais pour toy tu nenboagetas.",
            "Le Pariſa.",
            "Ho ho, tu te declares à ce eoup; mais ve ceainte mortelle ſe ſaiſit de",
            "mon cmur. Eſt il poſſible que i’aye eſté ſi long-temps obſedé d’yn tel",
            "Demon, &amp; que i’aye aimé ce que ie crains tant à cette heure. Helas; vn",
            "epentirſalutaie, mais il m’elt autant poſſible de l’auoir, comme dere¬",
            "lituer à cbacun ce que i’ay pris...",
            "Le raot.",
            "Tu dis vray ie n’y voy point d’apparence, pour eſtre trop eadurey en",
            "ron peché, marque certaine de labandonque Dieu a fait de toy à ſa iti¬",
            "ſtice prochaine..",
            "Le arsiſass",
            "Bien que tu reſpondes à mapenſée, tu neſçais pas celle de Dieu, qui",
            "me etas’il luy plaiſtmiſericorde.",
            "Le Sss",
            "que tu es bilen eſtoigné preteode! Ta en as teop fait&amp; n’en dois",
            "pas eſperer ſi bonne compoſiion, que celuy oqui ſe fit ent errter ſous",
            "ceſte",
            "perte, qui ſert au paſſage du tuiſſeau deuaut horologe Sant Euſtache,",
            "C"
        ],
        [
            "que Pon appelle de ſon nom le pa-Alais; Ce fut vne maarque de ſoa",
            "epentir poux auoar mis ſimpoſt d’va denier ſat quelque deurée à Paris.",
            "Regarde o tu es en comparaiſon.",
            "La Pareiſaa.",
            "Il eſt vray que mes poche ſont en gtand nombre, mais ils ne ſont.",
            "pas infinis comme lamiſeticorde de Dieu, c’eſt pour quoy il y a lieu d’y",
            "eſperer.",
            "Le Deao.",
            "Point du tout, car auec ta coulpe, uu porteras encore celle que tu as",
            "caaſée par ta ſuggeſtion &amp; mauuais eaemple: car toutes les perſonnes",
            "pecunieuſes tentées du gain de on mouopole, ſe ſoat diſpoſees de ſe",
            "mettre dans les prtis. &amp; les autres dans cet employ de leur argene, que",
            "lon appelle diſcretement, les praſts, mais qui eſt toutesfois vne vſute",
            "tropdeſcouuerte.",
            "Ls Pariſas.",
            "Vraiment il ſaloit bien que on nous aidaſt, ’eſtans pas aſſe fore",
            "oue fournir tous ſeuls à de gtoſſcs auaes,à quoy nous nous oblài¬",
            "giõs par nos traittez, bien que nous fuſſions encor aſſiſtez d’ailleurs des",
            "plus groſſes teſtes du Conſeil, ſous le nom deperſonnes empruntées.",
            "Le emo.",
            "Ainſi la fin couronne ſ’œuute : eas beaucoup de vous autres, pour",
            "aunipas bin prls leurs oeſures; ſe ſonttrouue couuorts&amp;obligez de",
            "fairebanquoroute, &amp; ont mis à parteo qu’ils ont penu: de forte qu’il",
            "n’y",
            "a nien aſtédu leur ; &amp; le dommage eſt tombé ſur les pauures prefans,",
            "dont les deniers ont ſerui à la deroiere main des Toaiuté5, qub en peoaent",
            "viure à leut aiſe, l’ay ant aſſeuré ſons le nom de leurs confidens. Enfia",
            "ta asuqui ont mts les atgont entrt vos mains, ſous cete qualité de",
            "preſt, ſe pseuaent maintenant arreſtee dans cette mauuaiſe oniont¬",
            "red’aaires, &amp; courent fontune de denmeurer coafondus dans lreſltits¬",
            "on, que la Cour de Patlement vous oblige de faise, de argeae du Roy",
            "volé, auec la confidence de voſtre Miniſtre, cependant que ces pauures",
            "gens demeurans deſar gentez, comme de vieux calices de village, pour",
            "oamble de malheur ne ſont plaiass de perſoune en leur afflion ſi ce",
            "eſtde leuts heritirs, tout le nmonde ſçachant que leurs deniers eſtoient",
            "employez à vn ſi mauuals vſage que ces preſts vſuraires: &amp; voila com¬",
            "me il fait bon ſuiure voſtre cabale ruineuſe à Ihonueur, aux biens, &amp; à",
            "lame.",
            "Le pariſan.",
            "Mais à quoy te ſert de nous pourſuiure de la ſotrte",
            "oû,",
            "Ceſt pour me payer, s’il ſe peut, par mes mains, des intereſts du plai¬",
            "fa que te vonoay faits, me ioiier de vous à mon tout, vous perde tous es",
            "quitant la partie, &amp; puis me reirer, c’eſt mo ordre."
        ],
        [
            "Is Patiſdi.",
            "Si ee ſon là te pretentions, tu n’y es pas encore.",
            "mont.",
            "Mais vous y ſerez biea toſt, ie veux dire au gibet, o ie vous atene,",
            "Ee Paerriſas.",
            "ly aura de la modearion, &amp; on ſe contenter adenos biens, ſans",
            "pourſuiurte la perte de aos vies: cela eſtant inutile au bien de l’Eſtat,",
            "nſtre commerce aboly.",
            "He bemas.",
            "Vraiment vous auez rais6, laiſſez. les encore viure, ces ſargſuës publi¬",
            "ques, pour aſliger ds leurpeſoace eoeax dont ils ont eausé aerte, cela",
            "autroit eſté bon an temsqeſoa faiſoit la eechetet d ces Fiuaciers,",
            "dont les crimes n’eſtoient que des pechez veniels à eſgacd des voes,",
            "&amp; qui n’auoient en teſte qu’vne chambre de luſtice, qui ſe contentoit",
            "de preſſer ſou lement vn peu eſponge:&amp; non pas vn Parlement iuſtemét",
            "animé, pour auoit eſté à la veille de ſaperte par voſtre moyen. Non, nõ,",
            "vous deuez lexemple de voſtre chaſtimentpar corps, de eſme que vos",
            "biens la reſtitotion des voleries eſtr éges que voas auez commiſes. C’aſt",
            "foli à vous d’en eſperes autre cboſe, ou bienieu ſena ſourd à la vois",
            "Ado ſag eſpandu, des morts &amp; des aaourans pa la mſere pablique qae",
            "uoas ao eauſéa, &amp; de la vafae &amp; defoephelia, qui eaus cniet irceſ¬",
            "amnmaeut vengeage deuantſos hroſne; pour imopetrer -de fa iuſto,",
            "-quilu vſepoànt de niſeticorde pourvous &amp; voa ſaaabdables.",
            "l fas daſer, oes dn ais,",
            "Poar les avs par aus mit,",
            "Ea Coar vas prepar la uae,",
            "és log-tam le Cigd aorloa,",
            "Qae as daeſrie4 a gae",
            "A ſa d’ Salue egiaa.",
            "Le Partifas.",
            "Va, laiſſe moy, leau des ames ffigées, c’eſt aſſez -de ma memoie &amp;",
            "de ma conſcience pout me tourmentet.",
            "Le Dos.",
            "C’eſt toy, tiſon pre paré́ pour l’Enfer, qui’peux eſtre appelléà bon tite",
            "fleau, puiſqae Dieu s’eſt ſeruy de toy pour chaſtier ſon peuple. Mais",
            "appreus que c’eſt ſa couſtume de luy pardonner, apres qu’il s’eſt recon¬",
            "neu &amp; humilié deuant luy, &amp; de mettre ſes verges au ſeu. C’eſt la ta",
            "re¬",
            "compenſe comme à vn reprouué. Le Partſan.",
            "Va, tu n’es pas mon iuge, ny ne ſçais les iugemens de celuy doat tu",
            "veux que la -iuſtice ſoit ſi rigouteuſe.",
            "Le emso.",
            "Non, ie ſuis ton teſmoin, auec ta conſcience, &amp; celuy qui produira de¬",
            "¬"
        ],
        [
            "r2",
            "uant Dieu le Regiſtre du compte de tes ecrimes horribles, pris ſur les",
            "memoitres eſcrits de ta maiu dans les receptes &amp; deſpenſes de tes Bu¬",
            "reaux, &amp; qui ſeray bien toſt ton Bourreau, pour te faire voirt en effet",
            "le",
            "pouuoit que i’ay lut to.",
            "L’AVTHEVR.",
            "L ces nats le Pariſan ſaiſi d’efſroy, d’entendie que cette vsie ſe",
            "rendoi toſfours plas aſfreſe &amp; eſlonmoae, &amp; pet-eſre aaßi de quel¬",
            "que ſgae d’appicatioas de l oain d Demon ſur ſos collet, aché en",
            "cs aomes d’vn rayans de la aduuinse oné, ea recoars à lde, ſe iet.",
            "ans à genaos, la face cetre erre, prononça ces sts ieſmoi de ſo",
            "epeir, qui eanen l’eſficace de cbhaſſer le Demaas, &amp; faire ſnir ſas.",
            "anme aes dece trooble¬",
            "ORAISON DV PARTISAN.",
            ". N Dieu tot puiſſant &amp; tout bon, de qai la mort m’adonné ia",
            "Il vie, ne permettez pas, ie vos ptie, que ie la perde par les nmains de",
            "voſtre ennemy: &amp; bien que maon peché m’ait preſque renda ſemblable",
            "à luy, &amp; mis ſous ſa- tyrannie ; ne -laiſſez pas mon ame à l’abandon da",
            "deſeſpoir, dont il me tente, encore que ie l’aye trop merité;, chaſtiez¬",
            "moy de voſtce main paternelle, &amp; non de la ſienne: ie vous en con¬",
            "iure pat le merite du ſang dontvous m’auez ve fois racheteé, par",
            "lequel i’eſpere que voaus détounere de moy la vengeance d’vn Dieu",
            "courrouceé, dont toute eſperanee de ſalat eſt oſtée. Tempere2z donc",
            "voſtre iuſtice de voſtte maſericorde, à laquelle ie demande ma gra",
            "ce pour la coulpe. Et d’autant que ſuis oblige de ſatisfaire à cette",
            "inſtice pout la peine,. i’accepte de bon cœur, &amp; aucec ſoumiſſion,",
            "tout ce qu’il luy plaira ordonner, ſoit perte de biens, &amp; ſupplice",
            "âde peine &amp; de mort temporelle, puiſque de plus grands &amp; de moins",
            "criminels que moy l’en ont ſatisfte: nmrais ſaunez mon ame de la motc",
            "ſpirituelle, &amp; accepez le repentit que i’offre à voſtre bonté comme",
            "ſon ouurage. inſi ſoit-il.",
            "¬",
            "2"
        ]
    ]
}