{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Vie (la), mœurs et généalogie de Jules Mazarin,\n                    cardinal, où se voient les banqueroutes de son père, les trahisons par lui\n                    faites, tant aux Saints Pères, au roi d'Espagne, qu'à l'Empreur, et à présent\n                    les troubles en France, et par arrêt du 8 janvier déclaré perturbateur du repos\n                    public, ennemi du roi de l'État, et sa poursuite secrète contre MM.le vendôme et\n                    Beaufort.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Anvers"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "LA",
            "VIE MOEVRS",
            "E T",
            "GENEALOGIE",
            "IVLES MAZARIN",
            "CARDINAL",
            "oV e vorr les leenoxes",
            "eireie or iſ ele eine oeieree",
            "ubles en Fance",
            "ur, &amp; a preſent les tro0",
            "ens luneai ne iunie n e e rn",
            "e el e en e iuei",
            "eae e ſ pouſiire ſeere",
            "lieunein de endolnue &amp;e dl l aunoe",
            "9 n",
            "Iouxte ſar la oppie imprimée.",
            "Anvers, Par Samuël Beltrinllt, le Ie",
            "e oenut eeun",
            "M C. XL1X."
        ],
        [
            "2",
            "A- : . b t,",
            "e p re’ v e S u",
            "LA Vie, Mœurs, &amp; Genealoge de",
            "Q¬",
            "ſ",
            "lexi d¬",
            "Iules Mazarin, Cardinal.",
            ".",
            "l",
            "7v¬",
            "i",
            "J A premiere choſe que ie demande de toy ſ amy",
            "LLecteur eſt la loüange que tu dois à Dieu, de ce",
            "que tu peux lire maintenant en France ce qui s’enſuit,",
            "&amp; ſçauoir comme ſi tu auois eſté ſur les lieux de la",
            "naiſſance du perſonnage que ie pretends te faire voir",
            "icy vn Abregé.",
            "Pierre Mazarin eſtoit natif de Sicile, lequel eſtoit",
            "Marchand, &amp; apres auoir negocié́ quelque temps, ſoit",
            "qu’il aye eſté ruine par ſa mauuaile conduite, ou par",
            "infortune, il fut contraint de faire banqueroute de",
            "ſommes immenſes; &amp; pour la ſeureté du reſte de ſoa",
            "bien, prit la fuite, &amp; ſe refugia à̀ Rome auec ſa famille,",
            "de laquelle il auoit deux fils, dont l’aiſné paruint à l’Ar.",
            "cheueſché́ d’Aix, &amp; au Cardinalat, ſous le tiltre de Se",
            "Secile, &amp; l’autre n’ayant encore aucune charge.",
            "Ce tuy Iules Mazarin commançant à deuenir en aage",
            "eompetant, ſe mit à̀ ſetuir en la maiſon de eſſieurs les",
            "Colonpeze dans la ville de Rome &amp; apres en celle de",
            "Sacherty, auec l’argent deſquels non de petites ſom¬",
            "mes, pour luy en égard à ſa condition, par diuerſes",
            "voyes &amp; particulierement par celle du jeu: deuint gran¬",
            "dement peeunieux.. L’affection que eſſieurs de Sa¬",
            "chetty luy portoient luy cauſerent le commencenaent",
            "deſa fortune, car l’ayant mis en bonue eſtime aupr",
            "1",
            "1",
            "l",
            "a.. -",
            "8"
        ],
        [
            "A",
            "duCardinal Antonio Barbarin, il le prit en ſa Cour,",
            "lequel pour monſtrer l’affection qu’il portoit en la",
            "A .",
            "maiſon de Sacherty, il l’auroit fat mettre en dignité",
            "&amp; prelature, ſolicitant de tout ſon pouuoir le Pape",
            "VbainVIII. lors ſeant en la Chaire ſainct P’ierre de",
            "l’enuoyer pour Nonce aupres de Charles e mmanuel",
            "y Duc de Sauoye, ce que ſa Saincteteé́ octroya aà̀ Antonio.",
            "e Mais auparauant cette legation, pour accorder les",
            "difſerends qui eſtoient entre l’e mpereur, le Roy d’Eſ¬",
            "l",
            "lel",
            "ros",
            "pagne, &amp; le Duc de mMantouë, &amp; faire partir les Fran¬",
            "çois de Cazal, il paſſa au Mont- ferrat ou il negocia, &amp;",
            "par ſonintelligenceſecrette fit ſortir les François par",
            "vne porte, &amp; entrer par vne autre: ayant premiere¬",
            "ment fait partir les Eſpagnols &amp; Allemans hors de",
            "Mantouë, laiſſant les HFrançois dans Cazal; mettant",
            "par ce moyen la conſcience &amp; l’honneur d’Vrbain en",
            "conpromis, trompant frauduleuſement, non ſeule¬",
            "ment le Roy d’eſpagne, mais encore l’a mpereur, d’où",
            "s’en ſont enſuiuies les grandes guerres &amp; barailles de",
            "l’eſtat de Milan, Flandres, Allemagne, &amp; mainte¬",
            "nant en France.",
            "Par le moyen de cette negociation, il ſe mit dans la",
            "bien-veillance duoy tes- Chieſtié́, puis entra en affe¬",
            "tion auec le Cardinal de Richelieu, lequel croyant",
            "l’eſprit de Iules, propre aux deſſeins qu’il auoit pour le",
            "bien de la’Couronne, auroit demande à ſa Saincteté le",
            "Chappeau de Cardinal, pour lules mazarin, deſirant",
            "le remmuner &amp; gratifier de la trahiſon par luy faie au",
            "oy d’ſpagne, duquel il eſtoit vaſſal.",
            "Sa Saicteté́ ſç̧achant l’excrable proceddé de Iules.",
            "E"
        ],
        [
            "4",
            "rFefuſa a Roy le Chappeau de Cardinal, diſant que",
            "s’il plaiſoit à ſa majeſté́ nommer quelqu’vn de ſes ſub¬",
            "jects ou autre perſonne, qu’il luy accorderoit volon¬",
            "tiers, mais non pas pour Iules azarin, qui eſtoit ſeule",
            "cauſe’des ſanglantes guerres de route l’europe. Neant¬",
            "moins ſa ajeſté pria derechef ſa ſaicteré auec grande",
            "inſtance. lIules fit ſi bien en ſorte, que le Roy prit cette",
            "affaire ſi à cœur, que le Pape fut contraint de ly accor.",
            "der, &amp; fut appellé au Cardinalat: &amp; pour ne point fai.",
            "re tort au Roy Catholique, &amp; ne voulant eſtre en mau¬",
            "uaiſe grace auec luy, auquel il auoit refuſé la meſme",
            "choſe pour Contalco, il luy aecorda pareillement, &amp;",
            "fut auſſi appallé au Cardinalat, &amp; en excluds le ſieur",
            "Viſconty, au quel il l’auoit auparauant refuſé luy ayant",
            "eſté denrandé́e par la Couronne de Pologne.",
            "Tout cecy a ſuccedé la mort du Cardinal de Riche¬",
            "lieu, apres laquelle il l’a commandé en ſa place, au",
            "grand detriment du Royaume, ayant eſté́ recomman¬",
            "deé à ſa ajeſté́ par le feu Cardinal, elle le fit fon Con¬",
            "ſeiller d’aſtat, dont il y en eut beaucoup qui conceu¬",
            "rent grande haine contre luy: En peu de temps ce Car¬",
            "dinal eſt deuenu ſi riche &amp; ſi opulant, qu’il s’eſtime",
            "auoir plus d’or &amp; d’argent qu’aucun Seigneur de l’Eu¬",
            "rope: il l’a bien fait voir aux plus grands de Rome,",
            "quand ila acheté le fameux Palais du deffunct Cardi¬",
            "nal Bentiuoglio, ſcitué au monté Cauallo, pendanx",
            "la vie du deffunct Pape Vrban, &amp; qu’en ſuitte il a",
            "demandé pluſieurs fois permiſſion à ſa Majeſté, de re¬",
            "rourner à̀ Rome pour prendre le Chappeau de Cardi¬",
            "nal, ce que le roy ne luy voulut permettre à̀ ecauſe que",
            "l’on",
            "1",
            "¬¬ LLL",
            "-"
        ],
        [
            "a",
            "0.",
            "’¬",
            "ſii.",
            ":",
            ".S",
            "1",
            "2.",
            "1¬¬¬¬",
            "5",
            "l’onſç̧auoit qu’il commençoit deſlors de tirer les, Ii¬",
            "nances à luy.",
            "La mort de ſa Majeſté eſtant ſuruenuë, ii a regy",
            "auec grande aurorité́, &amp; fut declaré l’vn des e ecuteurs",
            "deſon teſtamenr, &amp; pour dire vray il a pretenda aſſu¬",
            "jettir les Princes du ſang Royal à ſes commlmens,",
            "&amp; meſmes par ſes pernicieux conſeils fait attenter à des",
            "illuſtres peionnes du fameux Parlement de Pais, &amp;",
            "ſuppoſant que l’on auoit vonlu attenter à ſa perlonne,",
            "Monſieur de Beaufort a le premiet ſenty les coups de",
            "ſon indignation, quoy qu’innocent fut enfemé au",
            "bois de Vincennes par ſa ſolicirat ion, mais c’a eſé vn",
            "ſtratagéme, du quel ils’eſt ſeuy pour venir à bout de",
            "ſes mauuais deſſeins, &amp; de voir ſi la eyne pouruoiroit",
            "a la ſeureté de ſa perſonne, &amp; ſi l’on luy baileroit des",
            "gardes ce qui luy a ſuccedé, ar ladite Dame Reyne",
            "pour l’afſection qu’elle luy pore, la fait clanger en lon",
            "Plais, afin qu’eſlant gardé comme le Q elle em¬",
            "peſcheroit qu’il ne fuſt oſfenſlé.",
            "Ce Cardinal eſt celuy quilés long temps a recher¬",
            "ché à trauerſer dans le Conclaue la felicité, ternir l.",
            "gloire du Cardinal Pamnli, &amp; c’eſt encore luy qui",
            "auiourd’huy cherchc ſedicieuſement a intimider le",
            "Pape par la voye &amp; force des armes à ſe deſiſter de la",
            "Iuſtice qu’il a droit de fairc contre les Barbarins, que",
            "Dieu luy enuoye le iuſte &amp; digne chaſtiment de ſes",
            "fautes.",
            "Dans ce temps arriua à Rome Monſieur de Senne¬",
            "terre, qui portoit la figure du roy pour la preſenter ̀",
            "a ſaincte Chapelle de Lorette, &amp; par Iules Mazarin fug",
            "B",
            "¬ LLL¬¬",
            "L¬¬¬. .2.¬",
            "¬ ra,a",
            "A"
        ],
        [
            ".",
            "enuoyé grande quantit́ de richeſſes en intention de",
            "S’en retourner en ltalie, crainte de quelque mauuais",
            "lacce conte ſa peſonne, ſçachant deſlors qu’il eſtoit",
            "culpboicd’n tt ui ne ſe pouuoit aucunement l¬",
            "u: qel quane de Sjgneurs ne s’en ſont vengez,",
            "Li’en vea vn iour.",
            "Ds cmemetemps il crut vnbruit ome qui",
            "dal zln-temps, conne ccun voyoit qan¬",
            "ttl a les remles de leiers que ledit Mazaij¬",
            "ll tarep lu, &amp; ayt amaſlé de grenls tre¬",
            "ltsS, l noit oe elp-rance de retourner à Rome,",
            "is nauc ien, car pendant que le Pape lnno¬",
            "centi il ei tres aſſeuré comme article de oy,",
            "qe Ilslz in n’entrera imais dans Rome, eſtant",
            "d’Innccent mal. affectionné &amp; ennemy d’iceluy, &amp;",
            "anec ule 1 iſon.",
            "Le eſme Ma zarin cauſe le mal que ſouffre le oy",
            "Choliqueen ſes Eſtats, &amp; pour cét effect il l’a de¬",
            ", .",
            "cla é no-nent à luy, mais à tous ſes prens trai¬",
            "ſrs &amp; rehl’s à ſadite Majeſté dans tous ſes eſtats,",
            "comme il eſt apr ſent en Irance.",
            "Au tcmps que lules Mazain ſuiuoit la Milice, il",
            "eſtoit grandement vitieux, grand iouieur &amp; diſſo¬",
            "lu, &amp; en pluſieurs occaſions &amp; rencontres il a re¬",
            "ceu, non depetites, mais de grandes bleſſures,",
            "&amp; norannent pour le diflerend des femmes,",
            "mais ap:eſent l’on dit qu’il eſt plus modeſte &amp; qu’il",
            "tient ſa grauité, &amp; s’arrache fort aux bons benefiees de",
            "France, ne viſant pas a la deſpenſe pour regaler ceux",
            "qui bon luy ſemble, ſçachant qu’il ny va rien du ſien",
            "A",
            "1",
            "¬¬¬¬",
            "a",
            "-¬¬¬"
        ],
        [
            "2",
            "t",
            "Comme ila fait aux Barbarinns, leſquels il a deſſendus,",
            "mais le Pape connoiſſant bien que ce n’eſt pas le oy",
            "qui les a protegez, &amp; que c’eſt Iules Mazarin, ſous",
            "l’authorite d’iceluy, ne ſe defiſte nullement de l’ad¬",
            "uctſion qul a conceu contre luy, enfin ie veux dire",
            "les que dis ſainct Paul, Cmnes iſulani ſal, ſicul. autes",
            "pes’mi.",
            "n la Cour de Rome il y eſt en tres- mauuaiſe eſlime",
            "pour les ſedirions que ſon eſprit tubulant y a ſmues",
            "contre la Chreſiienté il n’eſt guere bon amy des io.",
            "renzela ̀ cauſc des certains intereſts patieculiers &amp; dſ¬",
            "geuſs paſſez interuenus en conſidcration du pere Ma¬",
            "zain ſon frere cy- deuant nommé en la Religion Do¬",
            "miaiquaine du temps qu’il eſloit aiſtre du lacré Pa.",
            "lais. &amp; encore los qu’il fut fait general duditOrdre,",
            "&amp; à Paris inſtirué vn Ordre à ſa poſte.",
            "Taſçait, amy Lect eur, qu’il a empeſché la conclu¬",
            "cluſim d’vne paix generale, pour les deſſeins qu’il a",
            "d’eſpdier, le hoyaume de toutes ſes finances, le les ap¬",
            "proprnt: aulieu de les emploier aux affaires de la guer¬",
            "re, pou leſquelles elles ſont deſtinces: &amp; lors que cét",
            "Auguſt Senat a voulu prendre connoiſſance de tant",
            "de millins qui ſeſont leuez en France, dpuis la mort",
            "du feu ri, a par ſes pernicieux Conſeils, conſeille la",
            "Reine d’ttenter, lur les llluſtres Peiſonncs de ſe fa¬",
            "meux l’alement qui a cauſé la reuolution de l’aris, ce",
            "qui a faili de perdre mMonſicur le Chancelier, &amp; meſme",
            "le Grandaiſtre de l’Artilleric de France &amp; beaucoup",
            "d’autres Sgnecurs, qu’il a ſubtillement gagné, ſuſté",
            "de prendrcs Armes contre l’Eſtat du Roi, de ſa bon¬",
            ",. ,,,¬¬",
            "a¬"
        ],
        [
            "ae ville de Paris, laquelle eſt contrainte de prendre lee",
            "Armes pour le ſeruice de Dieu &amp; de ſon roi, pour",
            "auoir par ſa tres-grande liberté ſouffert vne execrable",
            "Miniſtre en ſes eſtats.",
            ". De plus a fait en ſorte que le Roy &amp; Monſieur ſon",
            "frere ayent eſteé enleué à vne heure apres minuict, &amp;",
            "contraindre la Cour à le ſuiure par ſes ruſes, ce qu’au¬",
            "iourd’huy nos cres mgnanime Seigrneurs de Parle mét",
            "ont eſteé contraint de n obſeruer n’y Feſte ny Dim.a¬",
            "che pour faire Aſſembl’ée, comme ont fait auſſi Meſ¬",
            "ſieurs de Ville, pour donner ordre aux affaire du roya¬",
            "me, amaſſer des gens de guerre, &amp; courre ſus les ene¬",
            "mis du Roy &amp; de l Eſtat, qui pretendent affamer cette",
            "bonne ville (la fleur du Roy aume, mais la quantirté de",
            "braue Nobleſſe, Bourgeois &amp; autres, proteſte deuant",
            "Dieu qu’il eſpancheron pluſtoſt iuſque à la derniere",
            "goute de leurſang &amp; celuy de leurs enfans, qu’ils ’aye",
            "raiſon de l’iniure que l’on fait à Dieu, au Roy &amp;à ſon",
            "Eſtat.",
            "Eigme contre Iaolle Maarix.",
            "A-EE",
            "s",
            "s",
            "5?",
            "Aa",
            "I¬",
            "la!",
            "e",
            "S c",
            ".",
            "a¬"
        ],
        [
            "ooql"
        ],
        [
            "ar le deai, laque le et eontrainte de prendte l¬",
            "l onies pnun le ſerles de pn de ſon ei pnr",
            "auoirpur la res gande liboerte ſourert vne eueeal",
            "Miniſtre en ſes ſtats.",
            "Pe plus a fait en ſorte que le Roy &amp; Monſieurſon",
            "ſreepons e de nle s ue neaune apeni nune",
            "onnrundie ls Coue le ſiue pu ſeiſnuſe, e ee",
            "ourdlu nones nsreanime Sse igneun de o ler",
            "ane ſe eonnains denie lſerue n y e e n, peee",
            "due pour ſire Ar nole, onmne onur toie d le r",
            "neeiel e le none loune ne lieun iuene leene",
            "ene neſe l ienan de eonnre ueoure iuieneune",
            "ne ſduie os ue del e ſea e qu oreruinue ie ne n",
            "oenr el laſian di lenninunre n n nren",
            "bine lelens plouel e na n p e ln enee",
            "ue neneſen ei eliſu il i e e e enonun",
            "Enene ſi lenueine ae ce ui d lunaenlun u inrner",
            "nion de tn qu l oun ſats ole ene s q e ui",
            "Eſtat.",
            "Engme contre Ialle Mazarir.",
            "ATE",
            "ooo",
            "ge",
            "o?",
            "8",
            "!",
            "!",
            "S c",
            "aao¬¬.",
            "¬ L"
        ],
        [
            "ooql"
        ],
        [
            "at le dePai laquele eſt eontrainte de prendte l¬",
            "e rnie pnun le ſerles de pn de ſon ei pene",
            "auoirpr la res gande liboerte ſourert vne eueea",
            "Miniſtre en ſes ſtats.",
            "Pe plus afait en ſorte que le Roy &amp; Monſieurſon",
            "ſreejons e de nle es ue neune apeninun",
            "onnrilie li Coue le ſiue pu ſeiſnuſe, e ee",
            "ourd lu none nreanime Sse igneun de o ler",
            "ne ſe eonnins denie lſerue n y e e n peree",
            "due pour ſie Are nole, onne onu leie l le r",
            "neeiel e leone loune ne ieun iuene lnene",
            "meamaer lei eu de guere, ae eone lus lele",
            "le dlluor a dele ue u ereeua leue e ne rne",
            "enr e laſi e di lenninunre n n nre",
            "lone loe nie lneeol e nue en prou ene nle",
            "Pon qn ui ounee eu oiuiſi lre e r e enn",
            "Enene ſi lenueins ae ui d lunerln u inrner",
            "nion de l nae qu l oun ſas oi en s q e ui",
            "Eſtat.",
            "Engme contre Ialle Maari.",
            "AE",
            "po",
            "g",
            "ſlas qaſ",
            "se",
            "l",
            "S c",
            "aao¬¬.",
            "."
        ],
        [
            "ooql"
        ],
        [
            "ae le deais laquele eſt eontrainte de prendte l.",
            "e nie pnun le ſesles de pn &amp; de ſoun nai pear",
            "auoirpur la res gande liboerte ſourert vne eueeal",
            "Miniſtre en ſes ſtats.",
            "Pe plus afait en ſorte que le Roy &amp; Monſieurſon",
            "ſreejons e de n le es ue neaune apenl nue",
            "Connrilie li Coue le ſiue pu ſeiſnuſe, e ee",
            "ourd l notnes nsranime Sse igneun de o ler",
            "ne eſe e onnnins derouſeruer n y r e n, nirne",
            "due ponut foire Ae mb e, ornone onut rnile l ne r",
            "lei le ueile onr dnooeleuniſ ine ieuene",
            "ene neſe l ien d eoure ueoure iu ieuroeune",
            "li dlluor a de le ue u ereeundleue ene rnen",
            "oenr e laſiain di lerninune n un nre",
            "ouine le lens plonel e uae ne p e ln nee",
            "Peue n neſen e i elſu el i re e e enonun",
            "Enene i lenueins ae ui d lunaerlen u inrner",
            "nion de lnue qu t oun ſas ole en s que uiee",
            "Eſtat.",
            "oigme contre Ialle azari.",
            "ATE",
            "ers",
            "563",
            "I oe",
            "iy t",
            "sS C",
            ". -"
        ],
        [
            "ooql"
        ],
        [
            "at le deais laquele eſt eontruinte de prendre l.",
            "e nie pun le ſesles de pn &amp; de ſon lai pear",
            "auoirpur la res grande liboerte ſourert vne eueeal",
            "Miniſtre en ſes ſtats.",
            "Pe plus a fait en ſorte que le Roy &amp; Monſieurſon",
            "ſreejons e de nlees ue neaune apeninun",
            "Connrie lie li Coue le ſiue pu ſeiſnuſe, e ee",
            "ur l’lnn notres manimeSegneur de o lre",
            "ne ſe ennrnin dei e pſeue n y re nte ns ni re",
            "due ponut foire Aemb e, ornone onut rnile l ne r",
            "eeiel e le one lioune ne lieun iene lnene",
            "meamaer lei eeu de g erre, ae conre ſus lelee",
            "nidus nor e&amp; del eet qu preeondlene ,ier ne ee",
            "oenr e eaſl in di lerninunre ne n nre",
            "ouine le lens plouel e ur ne p e ln nee",
            "Pue n neſen ei elſ el i re e e enonun",
            "Enene ſi lenueins ae ui d lunaerlen u inrner",
            "nion de l nae qu t oun ſais oie ene s que ui",
            "Eſtat.",
            "Enigme contre Ialle Maari.",
            "AE",
            "rp¬s",
            "r",
            "ſlas ſi",
            "e",
            "l",
            "S C",
            "¬.5"
        ],
        [
            "ooql"
        ],
        [
            "ae ile dePads laquele eſt eonurainte de prendte le.",
            "rnie pun le ſeles de pDn de ſon ai por",
            "uoir put ſa res gandeliberte ſsurert one eneete",
            "Miniſtre en ſes e ſtats.",
            "Pe plus afait en ſorte que le Roy &amp; Monſieurſon",
            "le reapn ede nle es e hrue upte inenenree",
            "Coenrioſlie li Cou le ſaiute p ſemuſe, e e",
            "oudnaynmos tres mgunime se ignros de n lre,",
            "n eſle eonnns dene bſeaies n y r nte n penne",
            "e p nr ſie de nble, counl eu luir elrinu",
            "ueedl n ele roe lonus e leun ſeie lene",
            "ne amaer les eeu deguerre, e eonre lu lelre",
            "lni di np ae d l eſa u pem dien eunune ren.",
            "loeneoli eſiaen d le neine nuen enennren",
            "hun l olee, aoueeaie e ui en p n ni eoe",
            "Doene qu il eſoundne ols eiuſoi i i e nr ne denun",
            "Enene de lenueſne de eolue deuounerln p inrnr",
            "’eſnede lnure que onlnii pieue n ie o u ee.",
            "Eſtat.",
            "nigme contre Ialle azars.",
            "AE",
            "A",
            "g.",
            "e6?",
            "ſaaau",
            "I!",
            "S C",
            "¬ LL"
        ],
        [
            "amſ"
        ],
        [
            "ae ile dePads laquele eſt eonurainte de pendte le.",
            "rnie pun le ſeles de pDn de ſon ai ponr",
            "uoir put ſa res gandeliberte ſsurert one eneet",
            "iniſtre en ſes e ſtats.",
            "Pe plus afait en ſorte que le Roy &amp; Monſieurſon",
            "le reapn ede nle es e nrue upte ine eoree",
            "Coenrioſlie li Cou le ſaiue p ſemuſe, e e",
            "oudnaynmos tres mgunime se ignros de n lre,",
            "n eſle eonnns den bſeaies n y r nte n, pene",
            "dne pur faie Ar nlolele, onne onr nir lr",
            "lune d l enen lnune enileuneie nuene",
            "ne amaer les eeu deguerre, e eonre lu lelre",
            "liei dulnr es el e ue qu reonuadlen dre neu ene.",
            "loeneoliſeſiaen d le neine nuen enennren",
            "hun l olee, aoueeaie e ui en p n ni eoe",
            "Doene qu i eſoundne ols eiuſoi in i e nr ne denun",
            "Enens de lenueſne de eolue deununerln p inrnr",
            "nſonde l inure que lon eun s oiun een i one leli e",
            "Eſtat.",
            "Enigme contre Ialle azarr.",
            "AE¬",
            "r;",
            "e E",
            "t0",
            "e?",
            "ſſa",
            "e!",
            "ſe",
            "S c",
            "2",
            "a¬.",
            "-. -"
        ],
        [
            "amſ"
        ],
        [
            "ae ile dePads laquele eſt eonurainte de pendte le.",
            "rnie pun le ſeules de pDn de ſon ai por",
            "uoir put ſa res gandeliberte ſsurert vne eneet",
            "iniſtre en ſes e ſtats.",
            "Pe plus afait en ſorte que le Roy &amp; Monſieurſon",
            "le reapn ede nle es e nrue upte inenree",
            "Coenrioſlie li Cou le ſaiue p ſemuſe, e e",
            "oudnaynmos tres mgunime se ignros de n lre,",
            "n eſle eonnns den bſeaies n y r nte n, penne",
            "e p nr ſie de nble, counl eu luir el nen",
            "lune a el enen lnune enileuneie nuene",
            "ne amaer les eeu deguerre, e eonre lu lelre",
            "liei dulnr es el e ue qu reonuadlen dre nu ene.",
            "loeneoliſeſiaen d le neine nuen enennren",
            "hun l olee, aoueeaie e ui en p n ni ene",
            "Doene qu i eſoundne ols eiuſoi in i e nr ne denun",
            "Ens de lenueſne de eolue deuounaeln p inrnr",
            "nſon de l inure que lon eun s oiun een i oue le e",
            "Eſtat.",
            "Enigme contre Ialle azarr.",
            "AE",
            "Aaar¬",
            "e E",
            "6¬?",
            "a",
            "lſna",
            "S C",
            "¬¬.¬",
            "¬. L--"
        ],
        [
            "ooql"
        ],
        [
            "ae ile dePads laquele eſt eonurainte de pendte le.",
            "rnie pun le ſeules de pDn de ſon lei ponr",
            "uoir put ſa res gandeliberte ſsurert vne eneet",
            "iniſtre en ſes e ſtats.",
            "Pe plus afait en ſorte que le Roy &amp; Monſieurſon",
            "e reapn ede nle es e hrue upte inenenree",
            "eonni lie ls en l le ſiure pr ſenue, e ne",
            "oudnaynmos tres mgunime se ignros de n lre,",
            "ne le eonnns dene bſeaies n y r nte n, penne",
            "de p ur ſeiue dre ns e con ne oun nile l eſein",
            "lue a el enen lnune erileuneie nuene",
            "ne amaer les eeu de suerre, e eonre lu lelre",
            "niui duor le dele a qu preoudene ine ene.",
            "loeneoliſeſiaen d le neine nuen enennren",
            "hun l olee, aoueeoie e ui en p n ni eoe",
            "Doene qu i eſoundne ols eiuſoi in i e nr ne denun",
            "Enens de lenueſne de eolue deueounaeln p inrnr",
            "nſon de l inure que lon eun s oiun een i one le i e",
            "Eſtat.",
            "Enigme contre Ialle azarr.",
            "A¬",
            "Aar¬",
            "ge",
            "S",
            "ſlaaſ",
            ", S c",
            "2",
            "a,,,.",
            "ed"
        ],
        [
            "amſ"
        ],
        [
            "¬",
            "ae ile dePads laquele eſt eonurainte de pendte le.",
            "rnie pun le ſeles de pDn de ſon lei poe",
            "uoir put ſa res gandeliberte ſsurert vne eneet",
            "Miniſtre en ſes e ſtats.",
            "Pe plus afait en ſorte que le Roy &amp; Monſieurſon",
            "ſereapn ede nle es e nrue upte inneoree",
            "Coenninſlie li Cou le ſiaiue p ſenuſe, e e",
            "ourdl nuynontes mgnme Se pneurs de p dre",
            "n eſle eonnns den bſeaies n y r nle n, penne",
            "dne pur faie Ar nlolele, onne onr nir le",
            "unnel oeleon dane nreunſe ie le nu",
            "me amaer les eeu deguerre, e eonre iun lel e",
            "ni duro e del e ete qu peendene inſeeune",
            "lenue oſi liſlra da urnee nne en nueni",
            "hun l olee, aloueeoie e ui en pen ni eoe",
            "loune qu i eſoun pe ols eiuſoi in i e r ne denun",
            "En e lenueſine de eo ue deuouneln p inrnr",
            "nſin de linure que lon eun s oiun een i one lei e",
            "Eſtat.",
            "T¬",
            "Enigme contre Ialle azarr.",
            "AE.",
            "Aar¬",
            "¬?",
            "ae?",
            "u!",
            "re",
            "S c",
            "a¬¬,",
            "ed"
        ],
        [
            "ooql"
        ],
        [
            "ae vlle dearis, laquele et eontrainte de prendte le.",
            "rnies pnun le ſesles de fpn &amp; de ſou ei punr",
            "uoir par ſia es gandeliberu ſourere ne aneat.",
            "nMiniſtre en ſes ſtats.",
            "De plus afait en ſorte que le Roy &amp; Monſieur ſon",
            "leepn ede nle es l nrure ipe nnenueuree",
            "onueni dlela Count le ſuine pr ſeinſie, e ue",
            "ourd lnnotres manmese igneun de o lr",
            "te ſti eonnns dene lſeauet n y r nle n pone",
            "de p u oie d ſt oile eoonne n iſ e renut",
            "ueedl l ne eoneienuniaur eene",
            "me amaer lei eeu de guere, d&amp;e conre lun le le",
            "nia dano et de le ſas qu peemlern ai rnereue.",
            "oeune el eſi e dl lerninue nen lun nenen",
            "oeue loe ue oneeil e nue en peu n eone",
            "Poe e neſen n us eliſu diei ri e ne enenn",
            "E nene dl l nueſns aeluni delouneeen e inrner",
            "ninde l nant qu l on ſai i rnie ene one u lſ",
            "Eſtat.",
            "nigme contre Iulle Mazars.",
            "AE¬",
            "arptp",
            "6",
            "l a",
            "le",
            "a tg",
            "l",
            "S C",
            "2d"
        ]
    ]
}