{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Écho (l’) lugubre de la France, avec l’oppression\n                    de la ville de Paris, et les ruses du renard sicilien découvertes.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "7"
    },
    "texte": [
        [
            "T¬",
            "Jl",
            "I",
            "1il",
            "l",
            "fn",
            "-Ll lE¬¬¬",
            "2212-B",
            "AA¬",
            "d",
            "A",
            "¬",
            "N",
            "lS",
            "N",
            "J",
            "a",
            "De l¬",
            ".",
            "A",
            "¬",
            "-N",
            "N",
            "E",
            "e",
            "Sg"
        ],
        [
            "¬"
        ],
        [
            "e",
            "l l",
            "p¬",
            "¬ ¬",
            "l",
            "l",
            "a",
            "1"
        ],
        [
            "l¬¬l",
            "l¬I",
            "1",
            "1¬1",
            "!",
            "l",
            "l1"
        ],
        [
            "ece",
            "r e",
            "T ¬",
            "1",
            "L L",
            "! pe la lſce",
            "AVEC L’OPPRBSSION",
            "de la ville de Paris.",
            "Et les ruſes",
            "du Renard Sioilien deſcouuertes¬",
            "A PAR1S,",
            "ChezIACQVES GVILLERY, ue desSep",
            "Voyes, deuant le College de Fortet,",
            "proche Mont-Aigu.",
            "¬¬¬",
            "M. DC. XLIX.",
            "l n. vEc PEoo",
            "122-B"
        ],
        [
            "*",
            "c¬",
            ".",
            ".",
            "e",
            ".",
            "ooioale"
        ],
        [
            "3",
            ",44",
            "A",
            "ſp’rivirvvvu",
            "¬ IL",
            "1",
            "L E L",
            "T 1 R E",
            "1",
            "L V D I",
            "T E",
            "p",
            "E T",
            "DE LAFRANCE,",
            "AVEC L’OPPRESSION",
            "de la ville de Paris.",
            "Et les ruſes du Renard Sicilien deſcouuertes.",
            "e Outes cete gundt Momarebie ernpiſt u",
            "&amp; iondbuy dece piroyable Eeho: Le oy eſt",
            "de nleue duceur de rtar lemappela plue",
            "é j’agreable, appellez moy la deſolée &amp;pleine",
            "d’amertume’eſtois coimblee de biens, mais ie me vois",
            "depourueue des neceſitez de la vie, puiſ ie dire apre lua",
            "eſle mere de Ruth dans ’Hiſtoire Sacree: Ceſt le",
            "vray ſentiment de ma iuſte douleur, poiſque l’on m’a a¬",
            "uy mon Roy &amp; mon Epoux tout enſemble, &amp; par vn",
            "eomplot pernicieux, &amp; vne malice eſtudiee depuis long¬",
            "temps, l’on veut oſter à mes Enfans les moyens de viure",
            "&amp; de ſubſiſter: Atioa ſi deteſtable, &amp; crime tellement",
            "noir, qu’il a fallu que ſon autheur le Cardinal Mazarin",
            "aye cherehé le voile de la nuit pour en couurir l’enort¬3",
            "mité, le Soleil euſt eclipſé ſa lumiere, ou rebrouſeé fue"
        ],
        [
            "ſes pas, s’il euſt attenté de faire eſclorre cette perfidie en",
            "plein iour. Il ne faut pas s’eſtonner ſi ce laſche Sicilien",
            "inite le Prince des tenebres en certe aétion ſi noire, puiſ¬",
            "qu’il luy ſert de ſuppoſt, ayan entrepris d’acheuer de",
            "perdre cet Eſtat que ſon predeceſſeur leCardinal de Ri¬",
            "chelieu, dont il ſuir les ambitieuſes maximes, auoit deſia",
            "mis en deſolarion. Ne ſçait-on pas que les Siciliens ſes",
            "Com patriotes en ſont les ennemis iurez ? &amp; qu’au ſon",
            "des cloches par vn funeſte ſignal ils eſgorgerenr iuſques",
            "à 3oooo. François ſous le Roy Phihppe troizieſme dit le",
            "Hardy, Qui peut douter que ce Partiſan affidé de l’Eſ.",
            "pagne dont il porrte ſi fortement les intereſts, n’ayt con¬",
            "tre nous vne haine hereditaire auſſi bien qu’Hannibal",
            "contre les Romains, veu qu’eſtantarmé́ de pouuoir dans",
            "l’vſurpation de l’aurhorité Royalle, il s’eſt approché",
            "de Paris pour l’affamer beaucoup plus prez, que le meſ¬",
            "me Hannibal victorieux ne fiſt iamais de Rome? Ah!",
            "que de Cains ont eſté ſuſcitez contre des Abels inno¬",
            "cens par cet eſprit animé de vengeance? qu’il prend",
            "plaiſi de voir mes entrailles deſchirees, &amp; la pureé des",
            "Iys ſouillee par mes Enfans armez les vns contre les au¬",
            "cres, &amp; qu’il voudroit voir les campagnes rougies de",
            "leur lang, pour donner cependant beau jeu aux Enne¬",
            "mis de ce Royaume, qui n’ont peu rien gaigner iuſques",
            "à preſent que de la honte &amp; des coups. Et certes qui ne",
            "voit que la Prouidence Duine qui m’a touſiours pris en",
            "ſa prorection, n’ayt ruiné les deſſeins de ce malheureux",
            "Miniſtre? teſmoing le ſiege de Lerida, qui s’alloitrendre",
            "s’il euſt enuoyé gens &amp; argent pour ſecourir ce Prince",
            "qui eſt auiourd’huy ſon appuy, reſmin le ſiege de Cour¬",
            "tray ouù tant de ſoldats François furent immolez à la fu¬",
            "reur des Fnnemis pour auoir donné ordre au Comte",
            "¬",
            "de Paluau Gouuerneur de cette place là d’en ſortir auec",
            "2ooo. hommes. Trahiſon depuis recompenſee du Gou¬",
            "uernement d’Ipre, teſmoin encore la derniere bataille",
            "de"
        ],
        [
            "de Lens, où il a fallu combattre l’armee ennemie beau¬",
            "coup plus forte que la noſtre; enfin ſi nous n’auons ſuec¬",
            "combé iuſques à̀ preſent, c’eſt vn coup du Cel qui a",
            "ruiné ſa conduite, qui ne tendoit qu’a noſtre perte. Dira¬",
            "t’on qu’il a fait triõ̃pher les armes duRoy dãs l’Italie?que",
            "le Mareſchal de la Meſleraye aà pris par ſes ordres Port0¬",
            "longone &amp; Piombin? qu’il a porté la terreur en ce païs",
            "par les ſieges d’Orbitello &amp; de Cremone, &amp; que par ſon",
            "induſtrie Ie Due de Modene a eſpouſeé nos intereſts par",
            "la ionction de ſes armes? qu’il a fait reuolter le Royau¬",
            "me de Naples contre le Roy d’Eſpagne ſon Souuerain,",
            "&amp; que par ce moyen le Viceroy D. Iuan d’Auſtriche fut",
            "chaſſeé de Naples. ou MſſAur de Guiſe fut introduit,",
            "&amp; receu comme vne diuinireé des Neapolitains, qui ſe",
            "tenoient tres-heureux d’eſtre affranchis du joug iſup¬",
            "portable des Eſpagnols? Mais il n’y a poinr d’eſprit ſi",
            "groſſier, qui n’ayt veu que toures ces leueées de bouclier.",
            "ne ſeruiroient que pour faire la diuerſion dés armes du",
            "Roy, qui ne pouuoient eſtre mieux employees qu’en",
            "Flandres, pour eéloigner la guerre qui eſt preſque à nos",
            "portes, &amp; par vn puiſſant effort aſſeurer les conqueſtes",
            "que nous auons fait ſur les ennemis? qui ne ſç̧ait que les",
            "ſieges d’Orbitello &amp; de Cremone, ont eſté leuez hon¬",
            "teuſement faute de gens &amp; d’argent? qui ne ſcait encore",
            "que ceſte belle guerre de Naples,s’en eſt allé́e en fumée",
            "faute d’auoir enuoyé vne puiſſa nte armée au Duc de",
            "Guiſe pour ſeconder &amp; faire reuſſir ſes deſſens à̀ la gloi¬",
            "re de ceét Eſtat? Ne ſçait on pas bien que noſtrearmee",
            "Nauale ne bougea iamais de Toulon, ſous prerexte que",
            "la mer &amp; les vents eſtoient contraires, bien loin de ſe¬",
            "courir ce Prince dans Naples, &amp; forcer les poſtes que les",
            "Eſpagnols auoient ſaiſis à l’entour de ceſte ville L’armee",
            "Nauale d’Eſpagne eſtoit en telle poſture, à̀ coouert de",
            "Caſtel-nou, &amp; du Chaſteau ſainct Elme qu’ils ocç̧d¬",
            "poient, qu’on ue les pouuoits attaquer ſans danger. Nous",
            "B"
        ],
        [
            "Nous voyons auiord’huy par experience que ce Cardi¬",
            "nal ſans titre, qui ne s’eſt fait naturaliſer en ce Royaume",
            "que pour le perdre, afin d’y poſſeder les plus beaux be¬",
            "nefices, épuiſer les Finances, &amp; exiler nos luſtes en Ita¬",
            "lie, veut que Paris ſerue de theatre pour y joüer la meſ¬",
            "me tragedie que l’on a veu à Naples;, que la faim, le fer,",
            "&amp; le feu, ſoient les funeſtes inſtrumens pour ſaris faire",
            "ſa vengeance, &amp; aſſouuir ſa cruauté: que pour cét effet",
            "il a fait venir les troupes qu eſtoient en garniſon ſur les",
            "frontieres pour deſtrure vn peuple qui eſt dãs l’oppreſ¬",
            "ſion depuis trenre ans ſans ſe plaindre. Nous voyons en¬",
            "core que ceét auare inſatiahla fſait ſeruir nos treſors afin",
            "d’acheprer à Rome le Palaſs de Montalte, vn Chapeau",
            "de Cardinal à feu ſon frere, moyennant cinqua nte mil¬",
            "le eſcus, le droit de Bourgeoiſie à Veniſe, &amp; la Princ’¬",
            "pauté de Strozzi prés de ceſte ville là. En fin que voyons",
            "nous? vn Parlement tres-innecent, l’honneur de cét",
            "Eſtar, que l’on veut faire paſſer pour cou lpable, pour en",
            "auoir voulu reparer les deſordres: Vn peuple iuſtement",
            "armé pour la deffenſe de ſa vie &amp; de ſaliberté, que l’on",
            "luyveut rauir par vn blocus iniuſte. Noſtre Roy enleué",
            "deux heures apres minuict dans l’innocence &amp; la ten.¬",
            "dreſſé de ſes plus belles annees. Vne Reyne ſa mere qui",
            "l’a mis au monde par miracle, auſſibien que Monſieur",
            "ſon Frere, aymer mieux voir ce Royaume en danger",
            "euident, que de ſouffrir l’eſloignement d’vn dereſtable",
            "tyran, vn premier Prince du Sang, eſtre tombé dans vn",
            "ſemblable ſentiment, &amp; vn autre Prince qui ſeroit plus",
            "eſtimable que Ceſar, s’il n’auoit leué comme luy les ar¬",
            "mes contre ſa propre patrie auoir pris le party de ce per¬",
            "turbateur du repos public, pour artirer ſur ſoy la hayne",
            "vniuerſelle des peuples, &amp; ternir le luſtre de ſes actions",
            "paſſees. Sera-t’il dit que ceſte nation rouſiours victo¬",
            "rieuſe parmy les autres, ayt eu le meſme ſort que l’Em¬",
            "pire Romain, qui ne fuſt vaincu que par ſes propres ar¬"
        ],
        [
            "2¬",
            "mes dans la guerre ciuile, que les eſtrangers ſe rpoe¬",
            "quent de nous, voyans que les puiſſances ſupportent",
            "celuy qui merire d’eſtre exterminé́ de rtout le monde,",
            "puis qu’il a rauy la paix evterieure &amp; interieure, au de¬",
            "hors &amp; au dedans de ceſte Monarchie, &amp; qu’il teſnoi¬",
            "gne vouloir abolir le Par lement, qui eſt le chef d’œuure",
            "de nos Roys. Enfin qui voudroit comme ce cruel Em.",
            "pereur Romain, que tout Paris n’euſt qu’vne teſte pour",
            "l’abbarre d’vn ſeul coup. Mais il eſt à eſperer que Dieu",
            "confondra ſes deſſeins, qu’il lancera le foudre de ſa",
            "vengeance ſur ſa teſte criminelle, &amp; qu’il rendra contre",
            "luy en noſtre faueur vn Arreſt plus ſanglant que celuy",
            "du Parlement, qui luy faiſoit plus de grace qu’Il ne me¬",
            "ritoit. Armez vous donc peuples Francçois, &amp; venez ſou¬",
            "lager l’oppreſſion de Paris, qui eſt le chef &amp; le cœur de",
            "cét Eſtat. Aſſeurez vous que ſi ceſte ville capitale venoit",
            "à perir, ſelon les intentions pernicieuſes des Mazarins,",
            "les autres villes expoſeées à̀ leurs brigandages, ſuiuroient",
            "bien toſt le meſme branſle dans vne commune ruine.",
            "FIN."
        ],
        [
            "ooA"
        ],
        [
            "I",
            "l"
        ],
        [
            "aa"
        ],
        [
            "iii"
        ],
        [
            "l",
            "1",
            ",",
            "V",
            "l",
            ".’.",
            "4",
            "e.",
            "’",
            "5",
            "7",
            "1",
            "¬",
            "-ee¬",
            "7",
            "e.¬",
            "eA-é",
            "N",
            "¬",
            ".",
            "R",
            "2 S",
            ".",
            "A ?",
            "E",
            "2 rd",
            "2",
            "pp",
            "¬",
            "A-l",
            "pe,",
            "-ë¬",
            "¬2",
            "N",
            "¬",
            "1",
            "¬",
            "¬",
            "34",
            "3-",
            "g",
            "N",
            "v",
            "a",
            "¬",
            "5",
            "1!",
            ".",
            "g",
            "AI",
            "A",
            "A",
            "4",
            "¬",
            "¬",
            "7",
            "A-?",
            "!",
            "3",
            "p",
            "7",
            "A.",
            ":",
            "!",
            "5",
            "¬",
            "-",
            "a",
            "1",
            "¬",
            "N",
            "T",
            "¬",
            "s",
            "-",
            "a",
            "A",
            "7",
            "¬",
            ".",
            "S",
            "e",
            ".",
            ",",
            "¬",
            "4",
            "1",
            "e’",
            "S-",
            "e",
            "3",
            "Se",
            "2a"
        ]
    ]
}