{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Observationes politicæ super nuperis Galliæ\n                    motibus.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "47"
    },
    "texte": [
        [
            "DECLARATION",
            "DV PARLEMENT",
            "D’ANGLETERRE.",
            "Enuoyée par leurs Deputez,",
            "à Monſieur le Prince de",
            "Condeé, ſur la marche de",
            "dix mil hommes mis ſus",
            "pied pourſon ſeruice."
        ],
        [
            "qu’ils ſe ſont faites entr’eux, comme celle desdeu",
            "Maiſons de Bõurgongne &amp; d’Orléans, quionits",
            "couſté au Royaume &amp; qui ont duré ſi long-temp",
            "die elede e eue e eine",
            "Durant leſquelles les Roys d’Angletere n ſ.",
            "leans, d’hommes &amp; de moyes pou eeteni",
            "certe guerre de ſi longue haleine, &amp; taſcbépmy j",
            "nos troubles de rentrer en laucienne poſeſon",
            "de la Guyenne.",
            "Et durant les premiers troubles en France pout",
            "le faict de la Religion, les meſmes Aaglois ont",
            "ſiſté le Parry des Nouueaux Proteſftans, d par leu",
            "induſtrie, ſe ſont ſaiſis du Havre de Gae, pt i",
            "plus aiſément paſſetlenrsrrouppes en Ftaeeeo¬",
            "me ils ont fait de la Ville de Calais, qu’ilso n J’",
            "nuë tant d’anneéos.",
            "Et aux derniets Tsoubles ſous le egue du fſeu",
            "Roy Louys XIII. d’heureuſe rmeamoife; dana la",
            "Rebellion de eyx de la Religiba pnetendoéRefar.",
            "mée, ils ont enuoyé leu Amée Naualle aux R¬",
            "chelois, ſe ſont empare de. l’Iſle de Rés, preten",
            "dant qu’̀ leur arriué́e tout la Guyenue ſe ſouſle¬",
            "ueroit pour faire vn puiſſant Pariy conre le Roy,",
            "&amp; eſſayer en ſuirte de proteger lesmeftmes Peten¬",
            "dus Reform2 dns. le meſms Prouinde ſous les",
            "Leopars d’Angleterre.",
            "La feue Reyne Iſabel dAngleterre aux ſecours",
            "qu’elle enuoya au’ Roy -Heny le Graad, n’a uiiu",
            "autte"
        ],
        [
            "autre but que par cette aſſiſtance, mertre les An¬",
            "lois en urenne, ce n’eſtoi ps l’intention de",
            "e grand Roy de voit demembrer vne ſi belle pie¬",
            "ce de la Couronne qui luy appartenoit.",
            "Ainſi iamais les Anglois n’ont quitté leur penſé́e",
            "d’entretenir nos troubles ciuils &amp; fe randre nee ſſai¬",
            "resaà aucun des partie s formez, pour par nos diui¬",
            "fions &amp; aſſoibliſſement eſſay er d’affermir leur puiſ¬",
            "ſance en France.",
            "C’eſt ce qui s’eſt paſſéen ce dernier trouble excité",
            "auſujet du Cardinal Mazarin depuis l’empriſonne¬",
            "ment des Princes par ſes conſeils, que Monſieur le",
            "Prnce deliuté, contre la volonté dudt Cardinal, a",
            "té obligé de pouruoir à la conſeruation de ſa per¬",
            "onne parſon eloignement de la Cour, ou il ſcauoit",
            "le mauuais deſſein du meſme contre luy; En ſorte",
            "e ledit Seigneur Prince s’eſt touſiours tenu ſur la",
            "deffenſiue s lors que s’en allant prendre poſſeſſio¬",
            "deſon Gouuernement de Guyenne, il s’eſt veu art¬",
            "e par les Trouppes dudit Cardinal ſur la iace de.",
            "Mouron pour le depoſſeder de tout ce qu’ii tenoit",
            "BPerry, &amp; le oontraignit aà ſortr luy &amp; ſa Maiſon",
            "Pour chercher ſa ſeurté en Guyenne, où i a eſté",
            "uſſi toſt pourſuiuy: Enfin il seſt veu obligé de¬",
            "enit aux armes pout ſa iuſle deffenſe, &amp; de ſe ſer¬",
            "ir de l’aſſiſtane de ſes ami pour mettre ſur pied",
            "ne Armee conſiderable.",
            "Ge-qu’ayant ſceu le Parloment d’Angleterre pou?",
            "B!"
        ],
        [
            "N",
            "6",
            "ne ſortir hors de ſes pretentions, &amp; conſidr",
            "qu’en la conſtituton des affaires de Monſieule",
            "Prince, pourſuiuy par les armes, s’aduiſa de ly",
            "faire ſçauoi la volonte qu’il auoit de le ſecouir; &amp;",
            "pour cet effet le meſme Parlement a choiſi leMi.",
            "lord d’Igby &amp; le Cheualier Hamilton pout Depu.",
            "rtez, qu’ils ont enuoyeé́ à Monſieur le Prince pour",
            "luy faire entendre leur reſolution à̀ l’aſſiſter dvte",
            "Armée de huict à dix mille hommes entretenu,",
            "afin de luy donner moyen de reſiſter à la violence",
            "par la force &amp; le mettre en eſtat de s’aſſeurer ooa¬",
            "tre les mauuais deſſeins du Cardinal Mazarin.",
            "Au commencement de cette anneée, tes de",
            "Deputez du Parlement d’Angleterre arriuerentvens",
            "Monſieur le Prince auec leur lettre de creance, &amp;",
            "luy propoſerent l’offre d’ne Armée entretenuë de",
            "huict à dix mille hommes pour ſa deffenſe, dema¬",
            "dant pour Piace de Retraitte celle de Royan e",
            "Xaintonge, &amp; de plus grandes foces sl en auois",
            "beſoin.",
            "Monſieur le Prince remercie les Deputrez, &amp;",
            "leur dit qu’il eſtoit obligé au Parlement d’Angle:",
            "1e de la bonne voloné qu’il eeſmoignoit pour l’aſ",
            "ſiſter, &amp; qu’il les en feroit congratuler par le Che.",
            "ualier de la Riuiere, enuoyé de la part en anleſe¬",
            "re, leur promi t de faire reſponſe au pluſtoſt à leurt",
            "propoſitions, apres qu’l en auroie deliberé auee le",
            "Parlement &amp; la Ville de Bot deaux, &amp; les Princes &amp;",
            "l",
            "Ju",
            "l",
            "!",
            "Je",
            "Js",
            "1",
            "l"
        ],
        [
            ".¬,",
            "Seigneurs qui eſtoient prez de luy.",
            "Que ſi par leur Conſeil il acceptoit les offres ds",
            "Parlement d’Angleterre, &amp; ſe ſeruoit de l’Armée",
            "qu’il luy prometroit, ce ne ſeroit point eontre leſer¬",
            "uice du Roy, duquel il proteſtoir ne ſe departis.",
            "iamais, mais conte le mauuais deſſein du Cardinal",
            "Mazarin ſon ennemy particulier &amp; gencral de toute",
            "la France, qu’il ne poſeroit point les armes tant",
            "qu’il ſeroit au Royaume: Et ee la eſtant, il ſeroit le",
            "premier qui i roit rendre ſes deuoirs au Roy, luy",
            "ofrir ſes trouppes qu’il n’ auoit leuees que pour",
            "ſon ſeruice &amp; pour eſtab’ir la Paix en cét Eltat, con¬",
            "clurre la Paix generale pour le bien de la Chreſtien¬",
            "té, que c’eſtoi ſon inte ntion, &amp; qu’l n’euſt peua faire",
            "aAtrement pouraſſeurer ſa perſonne c ntre ce Car¬",
            "dinal: Ce qu’ils pourroient reſimoigner au Parle¬",
            "ment d’Angletere, affin qu’il connuſt &amp; eſprou¬",
            "uaſt ſa priſe d’Armes comme raiſonnable &amp; neceſ¬",
            "aire.",
            "L’onattend la nouuelle de la reſolution de Mon.",
            "ſeus le Pnnce ſur ces ofres des Anglois, deſquel¬",
            "les il ſe pourra ſerie ſi a necefire ſ’y oblige &amp;cno¬",
            "autrement: Car iuſques à preſent il n’a voulu rece¬",
            "oir aucuns Eſtrangers en ſon armée pour n’en¬",
            "ourir le blaſme de les auoir appellez pour ruiner le",
            "Royaume."
        ],
        [
            "DECLARATION",
            "DV PARLEMENT",
            "DANGLETERRE.",
            "Enuoyée par leurs Deputez.,",
            "à Monſieur le Prince de",
            "Cond́, ſur la marche de",
            "dix mil hommes mis ſus",
            "pied pourſon ſeruice."
        ],
        [
            "¬",
            "i",
            "oi ’i iimr ¬",
            ", Gooe"
        ],
        [
            "1",
            "AAAe A",
            "p : ¬",
            "’eieel en eſeeu e eouenrs",
            "t Mfar le Pniaede Conde ſar la mar",
            "che de die mil honames nmais ſur pied pour",
            "ſo ſeraice.",
            "E n’eſt pas d’aujourd’huy que les anciens",
            "Enemis de la France, la deſirent voir trou¬",
            "Ableée par des guerres ciuiles &amp; domeſtiques.",
            "Comme doſrans profiter de noſtre foibleſſe, Et ſur",
            "tous les Anglois ono bien fait paroiſtre le deſſein",
            "qu’ilsont touſiours eu de renouueller par la guer¬",
            "re leurs vleilles pretentions ſur la Guyenne, Tant",
            "vertu de la Declararion du Roy Charles VI.faite",
            "leur profit par çe Prines croubſ́ d’eſprit, ſ&amp; qui",
            "ut deſauoue pat le prlmmnt e les Eſuun du",
            "du Royaume j que par le Taà de retigny",
            "oat ile ſe ſenuent pour monſre leu dro¬",
            "Pendu qu’ils diſent auoir ſur cette grande Pro",
            "mee, ſans meere en eauidenode la veite qu’ils en",
            "ntle deſeheun pous nme de ſelone, par le¬",
            "Aeſts du Parlement",
            "A ce-effè ils on pis leur temps pour",
            "ee lo Paue dn prinee dueune aunxun",
            "A j"
        ],
        [
            ".¬",
            "qu’ils ſc ſont faites entr’eux, comme celle desdeux",
            "Maiſons de Bourgongne &amp; d’Oléans, quiooitant",
            "couſté au Royaume &amp; qui ont duré ſi long-temps",
            "Durant leſquelles les Roys d’Angletere m ſ¬",
            "di le one e esun noeue l ue e ou ne",
            "leans, d’hommes &amp; de moyens pou aetenit!",
            "certe guerre de ſi longue haleine, &amp; aſcbeqarmy",
            "nos troubles de rentrer en l’acienne poſſeſſion",
            "de la Guyenne.",
            "Et durant les premiers troubles en France pout",
            "le faict de la Religion, les meſmes Aaglois ont",
            "ſiſté́ le Parry des Nouueaux Proteſtan &amp; par leui",
            "induſtrie, ſe ſont ſaiſs du Haore deGeace ep",
            "plus aiſeément paſſet’leurs troippes n tanee eu¬",
            "me ils ont fair de la Ville de Calais, qu’ils ote",
            "nuë tant d’années.",
            "Et aux dernies Troublesſous le Regue d ſe",
            "Roy Louys XIII. d’heureuſe: mnemoite; dana la",
            "Rebellion de ex’dela Religionpnerenduë Refr.",
            "mée, s ont enuoye leu Atmée Naualle aux Ro¬",
            "çhelois, ſe ſont empared de l’Ile de Rés, preten¬",
            "dant qu’à leur arriué́e eou la Guyenne ſe ſouſle¬",
            "ueroit pour faire vn puiſſant, Party conore le Roy,",
            "&amp; eſſayer en ſuitte de proteget lesmeſmaes Pretan¬l",
            "dus Reformez dans le meſme Prouinde ſous les",
            "Leopars d’Angleterre.",
            "La feuë Reyne Iſabeld’Aigletetre aux ſecbours",
            "qu’élle enuoya aul Roy Hlenry le Gnad, n’auis",
            "aute"
        ],
        [
            "auatre but que par cette aſſiſtancée, mertre les An¬",
            "dois en Guyonne, ee n’eſtoit pas l’inrention deA",
            "e grand Roy de voir demembrer vne ſi belle pie¬",
            "ee de la Couronne qui luy appartenoit.",
            "Ainſi iamais les Anglois n’ont quitté leur penſée",
            "d’entretenir nos rroubles ciuils &amp; ſe randre ne ſſai¬",
            "res à aucun des parties formez, pour par nos diui¬",
            "fions &amp; afſoibliſſement aſſay er d’affermir leut puiſ¬",
            "ſanee en Franee.",
            "C’eſt ce qui s’eſt paſſeée ce dermier trouble excié",
            "auſujet du Cardinal Mazarin depuis l’empriſonne¬",
            "ment des Princes par ſes eonſeils, que Monſieur le",
            "Pnnce deliuré, contre la volonté dudt Cardinal, a",
            "eſfté obligé de pouruoir à la conſeruation de ſa per¬",
            "ſonne par ſon eſloignement de la Cour, ou il ſçauoit",
            "le maauuais deſſein du meſme contre luy; En ſorte",
            "que ledit Seigneur Prince s’eſt rouſiours tanu lur la",
            "defenſiue &amp; lors que s’en allanmt prendre poſſeſſion",
            "de ſon Gouuernement de Guyenne, il s’eſt veu arta¬",
            "qué par les Trouppes dudit Cardinal. ſur la liace de.",
            "Mouron pour le depoſſeder de tout ce qu’il tenoit",
            "n DBerry, &amp; le oontraignit aà ſorur luy &amp; ſa Maiſon",
            "pour chercher ſa ſeureté en Guyenne, où i a eſteé́.",
            "auſſi toſt pouſuiuy: Enfin il s’ſt veu oblgé d’en",
            "venit aux armes pour ſa iuſte deffenſe, &amp; de ſe ſer¬",
            "air de l’aſſitane de ſes ami pour mettre ſur pied",
            "ne. Armee conſiderable.",
            "Ce qu’ayant ſceu le Parloment d’Angleterre pou",
            "B"
        ],
        [
            "N",
            "6",
            "ne ſortir hors de ſes pretentions, &amp; conſdet",
            "qu’en la conſtitution des affaires de Monſier le",
            "Prince, pourſuiuy par les armes. s’aduiſa de luy",
            "faire ſçauoir la volonte qu’il auoit de le ſecourjr &amp;",
            "pour cet effet le meſme Parlement a choiſi leMi.",
            "lord d’Igby &amp; le Cheualier Hamilton pout Depu¬",
            "rez, qu’ils ont enuoyeé à Monſieur le Prince pour",
            "luy faire entendre leur reſolution à l’aſſiſter dvue",
            "Armeée de huict à dix mille hommes entretens,",
            "afin de luy donnuer moyen de reſiterà la violence",
            "par la force &amp; le mettre en eſtat de s’aſſeureroo¬.",
            "tre les mauuais deſſeins du Cardinal Mazarin.",
            "Au commencement de cette anneée, tes deux",
            "Deputez du Parlement d’Angleterre arriuerent ves",
            "Monſieur le Prince auec leur lettre de crcance, &amp;",
            "luy propoſerent l’offre d’one Armée entretenuë de",
            "huict à dix mille hommes pour ſa deffenſe, dema¬",
            "dant pour Place de Retraitte celle de Royan e",
            "Xaintonge, &amp; de plus grandes forces sil en auois",
            "beſoin.",
            "Monſieur le Prince remercie les Deputez, &amp;",
            "leur dit qu’il eſtoit obligé au Parlement d’Angleis¬",
            "re de la bonne volonté qu’il teſmoignoit pour l’aſ¬",
            "ſitter, &amp; qu’il les en feroit congratuler par le Che.",
            "ualier de la Riuiere, enuoyé de la part en Anglete¬",
            "re, leur promi t de faire reſponſe au pluſtoſta leurs",
            "propoſitions, apres qu’l en auroit deliberé auecle",
            "Parlement &amp; la Ville de Bordeaux, &amp; les Princes &amp;"
        ],
        [
            "Seigners qui eſtoient prex de luy.",
            "Que ſi par leur Conſeil il acceptoit les offres d",
            "Patlement d’Angleterre, &amp; ſe ſeruoit de l’Armée",
            "qu’il luy prometroit, ce ne ſeroit point contre leſer¬",
            "uice du Roy, duquel il proteſtoit ne ſe departis",
            "iamais, mais contee le mauuais deſſein du Cardinal",
            "Mazarin ſon ennemy particulier &amp; gencral de toute",
            "la France, qu’il ne poſeroit point les armes tant",
            "qu’ilſeroit au Royaume: Et ee la eſtant, il ſeroit -le",
            "premier qui i roit rendre ſes deuoirs au Roy, luy",
            "offrir ſes trouppes qu’il n auoit leuées que pour",
            "ſon ſeruice &amp; pour eſtab’ir la Paix en cét Eſtat, con¬",
            "clurre la Paix generale pour le bien de la Chreſtien.",
            "té, que c’eſtoit ſon inte ntion,&amp; qu’il n’euſt peu faire",
            "autrement pouraſſeurer ſa perſonne c ntre ce Car¬",
            "dinal: Ce qu’ils pourroient teſmoigner au Parle¬",
            "ment d’Angleterre, affin qu’il conneuſt &amp; eſprou¬",
            "uaſt ſa priſe d’Atrmes comme raiſonnable &amp; neceſ¬",
            "ſaire.",
            "L’onattend la nouuelle de la reſolution de Mon.",
            "ſieur le Prince ſur ces offres des Anglois, deſquel¬",
            "les il ſe pourra ſeruir ſi la neceſliré l’y oblige &amp; non",
            "autrement: Car iuſques à preſent il n’a voulu rece¬",
            "uoir aucuns Eſtrangers en ſon armée pour n’en¬",
            "courir le blaſme de ſes auoir appellez pour ruiner le",
            "Royaume."
        ],
        [
            "ne ſortir hors de iſes pretentions, &amp; conident",
            "qu’en la conſtituton des aflaires de Monſieurle",
            "Prince, pourſuiuy par les armes,. s’aduiſa de ly",
            "faire ſçauoir la volonte qu’il auoit de le ſecourit; &amp;",
            "pour cet effet le meſme Parlement a choifi leMi¬.",
            "lord d’Igby &amp; le Cheualier Hamilton pour Depu¬",
            "rtez, qu’ils ont enuoyé à Monſieur le Prince pour",
            "luy faire entendre leur reſolution à̀ l’aſſiſter dvue",
            "Armée de huict à dix mille hommes entreteds,",
            "afin de luy donner moyen e reſiſterà la violene",
            "par. la force &amp; le mettre en eſtaet de s’aſſeureroos¬.",
            "tre les mauuais deſſeins du Cardinal Mazarin.",
            "Au commencement de cette année, ces deux",
            "Deputez du Parlement d’Angleterre arriucrent vers",
            "Monſieur le Prince auec leur lettre de creance, &amp;",
            "luy propoſerent l’offre d’vne Armeée entretenuë de",
            "huict à dix mille hommes pour ſa deffenſe, deman¬!",
            "dant pour Place de Retraitte celle de Royan e",
            "Xaintonge, &amp; de plus grandes forces sl enauois",
            "beſoin.",
            "Monſieur le Prince remercie les Deputez, &amp;",
            "leur dit qu’il eſtoit obligé au Parlement d’Angleie¬",
            "re de la bonne volonté qu’il teſmoignoit pout l’aſ¬",
            "ſitter, &amp; qu’il les en ferit congratuler par le Che.",
            "ulier de la Riuiere, enuoyé de la part en Anglete¬",
            "re, leur promi t de faire reſponſe au pluſtoſtà̀ leurs",
            "propoſitions, apres qu’l en auroit deliberé auec le",
            "Parlement &amp; la Ville de Bordeaux, &amp; les Pinces &amp;"
        ],
        [
            "Segners qui eſtoien prex de luy.",
            "Que ſi par leur Conſeil il acceptoit les offres ds",
            "Palement d’Angleterre, &amp; ſe ſeruoit de l’Armeée",
            "qu’il luy prometroit, ce ne ſeroit point contre leſer¬",
            "uice du Roy, duquel il proreſtoit ne ſe departis.",
            "iamais, mais contee le mauuais deſſein du Cardinal",
            "Mazarin ſon ennemy particulier &amp; gencral de toute",
            "la France, qu’il ne poſeroit point les armes tant",
            "qu’il ſeroit au Royaume: Et eela eſtant, il ſerois le",
            "premier qui i roit rendre ſes deuoirs au Roy, luy",
            "offrir ſes trouppes qu’il n’ auoit leuees que pour",
            "ſon ſeruice &amp; pour eſtab’ir la Paix en cét Eſtat, con¬",
            "clurre la Paix generale pour le bien de la Chreſtien¬",
            "té, que c’eſtoit ſon intention, &amp; qu’l n’euſt pea faire",
            "autrement pour aſſeurer ſa perſonne c ntre ce Car¬",
            "dinal: Ce qu’ils pourroient teſimoigner au Parle¬",
            "ment d’Angleterre, affin qu’il conneuſt &amp; eſprou¬",
            "uaſt ſa priſe d’Armes comme raiſonnable &amp; neceſ¬",
            "aire.",
            "L’onattend la nouuelle de la reſolution de Mon¬.",
            "ſieur le Prince ſur ces offres des Anglois, deſquel¬",
            "les il ſe pourra ſeruir ſi a neceſſiré ly oblige &amp; non",
            "autrement: Car iuſques à preſent il n’a voulu rece.¬",
            "uoir aucuns Eſtrangers en ſon armeé́e pour n’en¬",
            "courir le blaſme de les auoir appellez pour ruiner le",
            "Royaume."
        ],
        [
            "N",
            ".",
            "6;",
            "ne ſortir hors de ſes pretentionsi, &amp; conſidenit",
            "qu’en la conſtitution des affaires de Mon ſiele",
            "Prince, pourſuiuy par les armes. s’aduiſa de l",
            "faire ſçauoir la volonté́ qu’il auoir de le ſecouri, &amp;",
            "pour cet effet le meſme Parlement a choiſi ledi.",
            "lord d’Igby &amp; le Cheualier Hamilton pout Depu.",
            "rez, qu’ils ont enuoyeé à Monſieur le Prince pou",
            "luy faire entendre leur reſolution à l’aſſiſter dvue",
            "Armée de huict à dix mille hommes entreten",
            "afin de luy donner moyen de reſilter à la violence",
            "par la force &amp; le mettre en eſtat de s’aſſeureroo¬",
            "tre les mauuais deſſeins du Cardinal Mazarin.",
            "Au commencement de ceete anneée, tes deux",
            "Deputez du Parlement d’Angleterre arriucrent ves",
            "Monſieur le Prince auec leur lettre de creance,",
            "luy propoſerent l’offre d’vne Armée entretenuë de",
            "huict à dix mille hommes pour ſa deffenſe, dema¬",
            "dant pour Place de Retraitte celle de Royan e",
            "Xaintonge, &amp; de plus grandes foces sl en auois",
            "beſoin.",
            "Monſieur le Prince remercie les Depurez, &amp;",
            "leur dit qu’il eſtoit obligé au Parlement d’Anglee¬",
            "re de la bonne volone qu’il teſmoignoit pour l’a¬",
            "ſitter, &amp; qu’il les en ferit congratuler par le Che",
            "ulier de la Riuiere, enuoyé de la part en Angleei¬",
            "re, leur promi t de faire reſponſe au pluſtoſtà leurs",
            "propoſitions, apres qu’l en aurojt deliberé aueele",
            "Parlement &amp; la Ville de Bor deaux, &amp; les Princes &amp;",
            "li"
        ],
        [
            "Seigieurs qui eſtoient prez de luy.",
            "Que ſi par leur Conſeil il aeceptoit les offres ds",
            "Palement d’Angleterre, &amp; ſe ſeruoit de l’Armeée",
            "quil luy prometroit, ce ne ſeroit point contre leſer¬",
            "uice du Roy, duquel il proteſtoit ne ſe departis.",
            "iamais, mais contee le mauuais deſſein du Cardinal",
            "Maarin ſon ennemy particulier &amp; general de toute",
            "la France, qu’il ne poſeroit point les armes tant",
            "qu’il ſeroit au Royaume: Et eela eſtant, il ſeroit le",
            "premier qui i roit rendre ſes deuoirs au Roy, luy",
            "ofrir ſes trouppes qu’il n’ auoit leuêes que pour",
            "ſon ſeruice &amp; pour eſtab’ir la Paix en cer Eſtat, con¬",
            "durre la Paix generale pour le bien de la Chreſtien¬",
            "té que c’eſtoit ſon inte ntion, &amp; qu’il n’euſt peu faire",
            "atrement pouraſſeurer ſa perſonne c ntre ce Car¬",
            "dinal: Ce qu’ils pourroient teſmoigner au Parle¬",
            "ment d’Angletere, affin qu’il conneuſt &amp; eſprou¬",
            "uaſt ſa priſe d’Armes comme raiſonnable &amp; neceſ¬",
            "ſaire.",
            "L’onattend la nouuelle de la reſolution de Mon..",
            "ſieur le Prince ſur ces offres des Anglois, deſquel¬",
            "les il ſe pourta ſeruir ſi la neceſſiré l’y oblige &amp; non",
            "autrement: Car iuſques à preſent il n’a voulu rece¬",
            "uoir aucuns Eſtrangers en ſon armé́e pour n’en¬",
            "Ourir le blaſme de ſes auoir appellez pour ruiner le",
            "Royaume."
        ],
        [
            "N",
            "ne ſortir hors de ſes pretentiops, &amp; condau",
            "qu’en la conſtitntion des affaires de Monſieu le",
            "Prince, pourſuiuy par les armes, s’aduiſa de ly",
            "faire ſçauoir la volonté qu’il auoir de le ſecouir &amp;",
            "pour cet effet le meſme Parlement a choiſi leMi¬",
            "lord d’Igby &amp; le Cheualier Hamilton pout Depu¬",
            "tez, qu’ils ont enuoyé aà̀ Monſieur le Prince pou",
            "luy faire entendre leur reſolution à l’aſſiſtet dvue",
            "Armée de huict à dix mille hommes entretens,",
            "afin de luy donner moyen de reſiſter à la violence",
            "par la force &amp; le mettre en eſtat de s’aſſeurer ooa¬",
            "tre les mauuais deſſeins du Cardinal Mazarin.",
            "Au commencement de cette anneée, tes deu",
            "Deputez du Parlement d’Angleterre arriuerent ven",
            "Monſieur le Prince auec leur lettre de creance,",
            "luy propoſerent l’offre d’vne Armée entretenuë de",
            "huict à dix mille hommes pour ſa deffenſe, dema¬",
            "dant pour Piace de Retraitte celle de Royan e",
            "Xaintonge, &amp; de plus grandes forces sil en auoi",
            "beſoin.",
            "Monſieur le Prince remercie les Deputez, &amp;",
            "leur dit qu’il eſtoit obligé au Parlement d’Anglete¬",
            "re de la bonne volonte qu’il teſmoignoit pour l’aſ¬",
            "ſitter, &amp; qu’il les en feroit congratuler par le Che",
            "ualier de la Riuiere, enuoyeé de la part en Angleſe¬",
            "re, leur promi t de axire reſponſe au pluſtoſta leurs",
            "propoſitions, apres qu’l en auroit delibere auec le",
            "Parlement &amp; la Ville de Bordeaux, &amp; les Princes &amp;"
        ],
        [
            "Seigneurs qui eſtoient prez de luy.",
            "Que ſi par leur Conſeil il acceptoit les ofres d",
            "Palement d’Angleterre, &amp; ſe ſeruoit de l’Armée",
            "qu’illuy prometroit, ce ne ſeroit point contre leſer¬",
            "uice du Roy, duquel il proteſtoit ne ſe departis",
            "iamais, mais contte le mauuais deſſein du Cardinal",
            "Mazarin ſon ennemy particulier &amp; general de toute",
            "la France, qu’il ne poſeroit point les armes tant",
            "qu’il ſeroit au Royaume: Et ee la eſtant, il ſeroit le",
            "premier qui i roit rendre ſes deuoirs au Roy, luy",
            "oſfrir ſes trouppes qu’il n’auoit leuées que pour",
            "ſon ſeruice &amp; pour eſtab’ir la Paix en cét Eſtat, con¬",
            "clurre la Paix generale pour le bien de la Chreſtien¬",
            "te, que c’eſtoit ſon inte ntion, &amp; qu’l n’euſt peu faire",
            "autrement pouraſſeurer ſa perſonne c ntrece Car¬",
            "dinal: Ce qu’ils pourroient teſmoigner au Parle¬",
            "ment d’Angleterre, affin qu’il conneuſt &amp; eſprou¬",
            "uaſt ſa priſe d’Armes comme raiſonnable &amp; neceſ¬",
            "aire.",
            "L’onattend la nouuelle de la reſolution de Men..",
            "ſieur le Prince ſur ces offres des Anglois, deſquel¬",
            "les il ſe pourra ſeruir ſi la neceſſiré ly oblige &amp; non",
            "autrement: Car iuſques à preſent il n’a voulu rece¬",
            "uoir aucuns Eſtrangers en ſon armée pour n’en.",
            "ourir le blaſme de ſes auoir appellez pour ruiner le",
            "Royaume."
        ],
        [
            "ne ſoreir hors de ſes precentions, &amp; condeant",
            "qu’en la conſtitution des affaires de Monſieus le",
            "Prince, pourſuiuy par les armes, s’aduiſa de luy",
            "faire ſçauoit la volonte qu’il auoit de le ſecourit; &amp;",
            "pour cet effet le meſme Parlement a choiſi leMi.",
            "lord d’Igby &amp; le Cheualier Hamilton pout Depu.",
            "tez, qu’ils ont enuoyé à Monſieur le Prince pou",
            "luy faire entendre leur reſolution à̀ l’aſſiſtet d vue",
            "Armé́e de huict à dix mille hommes entretens,",
            "afin de luy donner moyen de reſiſtet à̀ la violence",
            "pa la force &amp; le mettre en eſta de s’aſſeurer ooa¬",
            "tre les mauuais deſſeins du Cardinal Mazarin.",
            "Au commencement de cette anneée, tes deux",
            "Deputez du Parlement d’Angleterre arriuerent vess",
            "Monſieur le Prince auec leur lettre de creance,",
            "luy propoſerent l’offre d’ne Armeée entretenuë de",
            "huict à dix mille hommes pour ſa deffenſe, dema¬",
            "dant pour Pace de Rerraitte celle de Royan e",
            "Xaintonge, &amp; de plus grandes forces sl en auoi",
            "beſoin.",
            "Monſieur le Prince remercie les Deputez, &amp;",
            "leur dit qu’il eſtoit obligé au Parlement d’Anglete¬",
            "re de la bonne volonté qu’il teſmoignoit pour l’aſ",
            "ſitter, &amp; qu’il les en ferit congratuler par le Che",
            "ualier de la Riuiere, enuoyé de la part en Angleier¬",
            "re, leur promi t de faire reſponſe au pluſtoſtà̀ leurs",
            "propoſitions, apres qu’l en auroit deliberé auec le",
            "Parlement &amp; la Ville de Bot deaux, &amp; les Pinces8",
            "-a"
        ],
        [
            "Seigneurs qui eſtoient prez de luy.",
            "Que ſi par leur Conſeil il acceptoit les offres ds",
            "Palement d’Angleterre, &amp; ſe ſeruoit de l’Armée",
            "qu’illuy prometroit, ce ne ſeroit point eontre leſer¬",
            "uice du Roy, duquel il proteſtoit ne ſe departis",
            "iamais, mais contee le mauuais deſſein du Cardinal",
            "Mazarin ſon ennemy particulier &amp; gencral de toute",
            "la France, qu’il ne poſeroit point les armes tant",
            "qu’il ſeroit au Royaume: Et eela eſtant, il ſeroit le",
            "pemier qui i roit rendre ſes deuoirs au Roy, luy",
            "ofrir ſes trouppes qu’il n’ auoit leuees que pour",
            "ſon ſeruice &amp; pour eſtab’ir la Paix en cét Eltat, con¬",
            "clurre la Paix generale pour le bien de la Chreſtien¬",
            "té, que c’eſtoit ſon inte ntion, &amp; qu’il n’euſt peu faire",
            "autrement pour aſſeurer ſa perſonne c ntre ce Car¬",
            "dinal: Ce qu’ils pourroient reſmoigner au Parle¬",
            "ment d’Angleterre, affin qu’il conneuſt &amp; eſprou¬",
            "uaſt ſa priſe d’Atmes comme raiſonnable &amp; neeſ¬",
            "ſaire.",
            "L’oattend la nouuelle de la reſolution de Mon¬",
            "ſieur le Pnince ſut ces offres des Anglois, deſquel¬",
            "les il ſe pourra ſerir ſi la neceſſiré l’y oblige &amp; non",
            "autrement: Car iuſques à preſent il n’a voulu rece¬",
            "uoir aucuns Eſtrangers en ſon armée pour n’en.",
            "Ourir le blaſme de ſes auoir appellez pour ruiner le",
            "Royaume."
        ],
        [
            "ne ſortir hors de ſes precentions, &amp; conſfide",
            "qu’en la conſtitution des affaires de Monſieule",
            "Prince, pourſuiuy par les armes, s’aduiſa de lay",
            "faire ſçauoir la volonté qu’il auoit de le ſecourit; &amp;",
            "pour cet effet le meſme Parlement a ehoiſi leMi¬",
            "lord d’Igby &amp; le Cheualier Hamilton pout Depu¬",
            "tez, qu’ils ont enuoyé à Monſieur le Prince pou",
            "luy faire entendre leur reſolution à̀ l’aſſiſter d’vne",
            "Armée de huict à dix mille hommes entretemu,",
            "afin de luy donner moyen de reſiſter a la violence",
            "par la force &amp; le mettre en eſtat de s’aſſeurer ooa¬",
            "tre les mauuais deſſeins du Cardinal Mazarin.",
            "Au commencement de cette année, tes deu",
            "Deputez du Parlement d’Angleterre arriuerent vess",
            "Monſieur le Prince auec leur lettre de creance, &amp;",
            "luy propoſerent l’offre d’vne Armée entretenuë de",
            "huict à dix mille hommes pour ſa deffenſe, deman¬",
            "dant pour Place de Retraitte celle de Royan e",
            "aintonge, &amp; de plus grandes forces sil en auois",
            "beſoin.",
            "Monſieur le Prince remercie les Deputez, &amp;",
            "leur dit qu’il eſtoit obligé au Parlement d’Anglee¬",
            "re de la bonne volonte qu’il teſmoignoit pour l’a¬",
            "ſiter, &amp; qu’il les en feroit congratuler par le Che",
            "luer de ll nuiere, enuaye deſu panmen nelee¬",
            "re, leur promi t de faire reſponſe au pluſtoſta leurs",
            "propoſitions, apres qu’l en auroit deliberé auec le",
            "Parlement &amp; la Ville de Bordeaux, &amp; les Princes &amp;"
        ],
        [
            "Seigneurs qui eſtoiene prez de luy.",
            "Que ſi par leur Conſeil il acceptoit lesoffres ds",
            "Palement d’Angleterre, &amp; ſe ſeruoit de l’Armée",
            "qu’il luy prometroit, ce ne ſeroit point contre leſer¬",
            "uice du Roy, duquel il proteſtoit ne ſe departis",
            "iamais, mais contte le mauuais deſſein du Cardinal",
            "Mazarin ſon ennemy particulier &amp; gencral de toute",
            "la France, qu’il ne poſeroit point les armes tant",
            "qu’il ſeroit au Royaume: Et eela eſtant, il ſeroit le",
            "premier qui i roit rendre ſes deuoirs au Roy, luy",
            "ofrir ſes trouppes qu’il n’ auoit leuees que pout",
            "ſon ſeruiee &amp; pour eſtab’ir la Paix en cét Eſtat, con¬",
            "clurre la Paix generale pour le bien de la Chreſtien.",
            "té, que c’eſtoit ſon intention, &amp; qu’l n’euſt peu faire",
            "autrement pouraſſeurer ſa perſonne c ntrece Car¬.",
            "dinal: Ce qu’ils pourroient teſmoigner au Parle¬",
            "ent d’Angleterte, affin qu’il conneuſt &amp; eſprou¬",
            "uaſt ſa priſe d’Armes comme raiſonnable &amp; neceſ¬",
            "ſaire.",
            "L’onattend la nouuelle de la reſolution de Mon.",
            "ieur le Pnince ſur ces offres des Anglois, deſquel¬",
            "les il ſe pourra ſerusir ſi la neceſſiré́ l’y oblige &amp; non",
            "autrement: Car iuſques à preſent il n’a voulu rece¬",
            "uoir aucuns Eſtrangers en ſon armeée pour n’en¬",
            "ourir le blaſme de les auoir appellez pour ruiner le",
            "Royaume."
        ],
        [
            "ne ſortir hors de ſes pretentions, &amp; confide",
            "qu’en la conſtitution des affaires de Monſieur le",
            "Prince, pourſuiuy par les armes, s’aduiſa de lay",
            "faire ſçauoir la volonte qu’il auoir de le ſecouri, &amp;",
            "pour cet effet le meſme Parlement a choiſi leMi¬",
            "lord d’Igby &amp; le Cheualier Hamilton pout Depu.",
            "rtez, qu’ils ont enuoyé à Monſieur le Prince pout",
            "luy faire entendre leur reſolution à l’aſſiſtet dve",
            "Armé́e de huict à dix mille hommes entretes,",
            "afin de luy donner moyen de reſiſter à la violence",
            "par la force &amp; le mettre en eſtat de s’aſſeurer oos¬",
            "tre les mauuais deſſeins du Cardinal azarin.",
            "Au commencement de cette année, tes deu",
            "Deputez du Parlement d’Angleterre arriuerent ven",
            "Monſieur le Prince auec leur lettre de creance, &amp;",
            "luy propoſerent l’offre d’ne Armée entretenuë de",
            "huict à dix mille hommes pour ſa defenſe, dea¬",
            "dant pour Piace de Retraitte celle de Royan e",
            "Xaintonge, &amp; de plus grandes forces s’il en auoi",
            "beſoin.",
            "Monſieur le Prince remercie les Deputez, &amp;",
            "leur dit qu’il eſtoit obligé au Parlement d’Anglet¬",
            "re de la bonne volonté qu’il teſmoignoit pout l’al",
            "ſitter, &amp; qu’il les en feroit congrtuler par le Che.",
            "ualier de la Riuiere, enuoyeé́ de la part en Anglete¬",
            "re, leur promi t de faire reſponſe au pluſtoſta leurs",
            "propoſitions, apres qu’l en auroit deliberé auecle",
            "Parlement &amp; la Ville de Bordeaux, &amp; les Pinces&amp;,"
        ],
        [
            "Seigneurs qui eſtoient prez de luy.",
            "Que ſi par leur Conſeil il acceptoit les ofres ds",
            "Padement d’Anglererre, &amp; ſe ſeruoit de l’Armée",
            "quil luy prometroit, ce ne ſeroit point contre leſer¬",
            "uice du Roy, duquel il proteſtoit ne ſe departis",
            "iamais, mais conte le mauuais deſſein du Cardinal",
            "Mazarin ſon ennemy particulier &amp; general de toute",
            "la France, qu’il ne poſeroit point les armes tant",
            "qu’ilſeroit au Royaume: Et ee la eſtant, il ſeroit -le",
            "premier qui i roit rendre ſes deuoirs au Roy, luy",
            "ofrir ſes trouppes qu’il n’ auoit leuëes que pour",
            "ſon ſeruice &amp; pour eſtab’ir la Paix en cét Eſtar, con¬",
            "clurre la Paix generale pour le bien de la Chreſtien¬",
            "t, que c’eſtoit ſon inte ntion, &amp; qu’l n’euſt pes faire",
            "autrement pouraſſeurer ſa perſonne c ntre ce Car¬",
            "dinal: Ce qu’ils pourroient reſmoigner au Parle¬",
            "ment d’Angleterre, affin qu’il conneuſt &amp; eſprou¬",
            "uaſt ſa priſe d’Armes comme raiſonnable &amp; neceſ¬",
            "ſaire.",
            "L’onattend la nouuelle de la reſolution de Men¬",
            "ſieur le Pnnce ſur ces offres des Anglois, deſquel¬",
            "les il ſe pourra ſersir ſi la nmeceſſiré ly oblige &amp; non",
            "autrement: Car iuſques à preſent il n’a voulu rece¬",
            "uoit aucuns Eſtrangers en ſon armée pour n’en¬",
            "courir le blaſme de ſes auoir appellez pourruiner le",
            "Royaume."
        ],
        [
            "N",
            "ne ſortir hors de ſes pretentions, &amp; conſdent",
            "qu’en la conſtitution des affaires de Monſieu le",
            "Prince, pourſuuy par les armes, s’aduiſa de ly",
            "faire ſçauoir la volonte qu’il auoit de le ſecourijt; &amp;",
            "pour cet effet le meſme Parlement a choiſi leMi.",
            "lord d’Igby &amp; le Cheualier Hamilton pout Dep.",
            "rtez, qu’ils ont enuoyé à Monſieur le Prince pou",
            "luy faire entendre leur reſolation à̀ l’aſſiſte dvue",
            "Armée de huict à dix mille hommes entretens,",
            "afin de luy donner moyen de reſiſter à la violence",
            "par. la force &amp; le mettre en eſtat de s’aſſeurerooa¬",
            "tre les mauuais deſſeins du Cardinal Mazarin.",
            "Au commencement de cette anneée, tes des",
            "Deputez du Parlement d’Angleterre arriuerent ves",
            "Monſieur le Prince auee leur lettre de creance,",
            "luy propoſerent l’offre d’vne Armeée entretenuë de",
            "huict à dix mille hommes pour ſa deffenſe, deman¬",
            "dant pour Place de Retraitte celle de Royan e",
            "Xaintonge, &amp; de plus grandes forces s’il en auoi",
            "beſoin.",
            "Monſieur le Prince remercie les Dcpurez, &amp;",
            "leur dit qu’il eſtoit obligé au Parlement d’Anglet",
            "re de la bonne volonte qu’il teſmoignoit pour l’aſ",
            "ſitter, &amp; qu’il les en feroit congratuler par le Che.",
            "ulier de la Riuiere, enuoyé de la part en Angleſe¬",
            "re, leur promi t de faire reſponſe au pluſtoſtaàleus",
            "propoſitions, apres qu’l en auroit delberé auec le",
            "Parlement &amp; la Ville de Bor deaux, &amp; les Pinces&amp;"
        ],
        [
            ".",
            "Seigeurs qui eſtoient prexz de luy.",
            "Que ſi par leur Conſeil il acceptoit les offres ds",
            "Palement d’Angleterre, &amp; ſe ſeruoit de l’Armee",
            "qu’il luy prometroit, ce ne ſeroit point contre leſer¬",
            "uice du Roy, duquel il proteſtoir ne ſe departi",
            "lmais, mais contee le mauuais deſſein du Cardinal",
            "Mararin ſon ennemy particulier &amp; gencral de toute",
            "la France, qu’il ne poſeroie point les armes tant",
            "qu’il ſeroit au Royaume: Et eela eſtant, il ſeroit le",
            "premier qui i roit rendre ſes deuoirs au Roy, luy",
            "oſfrir ſes trouppes qu’il n’ auoit leuees que pour",
            "ſon ſeruice &amp; pouar eſtab’ir la Paix en cét Eſtat, con¬",
            "lurre la Paix generale pour le bien de la Chreſtien.",
            "té que c’eſtoit ſon inte ntion, &amp; qu’il n’euſ! peu faire",
            "autrement pouraſſeurer ſa perſonne c ntre ce Car¬",
            "dinal: Ce qu’ils pourroient teſmoigner au Parle¬",
            "ment d’Angleterre, affin qu’il conneuſt &amp; eſprou¬",
            "uaſt ſa priſe d’Armes comme raiſonnable &amp; neceſ¬",
            "aire.",
            "L’omattend la nouuelle de la reſolution de Mon.",
            "uur le Prnce ſur ces offres des Anglois, deſquel¬",
            "les il ſe pourra ſeruir ſi la neceſſiré l’y oblige &amp; non",
            "autrement: Car iuſques à preſent il n’a voulu rece¬",
            "oir aucuns Eſtrangers en ſon armeée pour n’en¬",
            "Ourir le blaſme de ſes auoir appellez pour ruiner le",
            "Royaume."
        ],
        [
            "ne ſorir hors de ſes preeneious, &amp; coubde¬J",
            "qu’en la conſtitution des affaires de Monſieur le",
            "Prince, pourſuiuy par les armes, s’aduiſa de ly",
            "faire ſçauoir la volonte qu’il auoir de le ſecourit; &amp;",
            "pour cer effet le meſme Parlement a choiſi le Mi¬",
            "lord d’Igby &amp; le Cheualier Hamilton pout Depu.",
            "rtez, qu’ils ont enuoyeé́ à Monſieur le Prince pou",
            "luy faire entendre leur reſolution à l’aſſiſter dvue",
            "Armée de huict à dix mille hommes entetents,",
            "afin de luy donner moyen de reſiſter à̀ la violence",
            "pat la force &amp; le mettre en eſtat de s’aſſeurer oo¬",
            "rre les mauuais deſſeins du Cardinal Mazarin.",
            "Au commencement de cette anneée, tes deu",
            "Deputez du Parlement d’Angleterre arriuerent vens",
            "Monſieur le Prince auec leur lettre de creance, &amp;",
            "luy propoſerent l’offre d’ne Armée entretenuë de",
            "huict à dix mille hommes pour ſa deffenſe, deman¬",
            "dant pour Piace de Retraitte celle de Royan en",
            "Xaintonge, &amp; de plus grandes foces s’il en auoi",
            "beſoin.",
            "Monſieur le Prince remercie les Deputez, &amp;",
            "leur dit qu’il eſtoit obligé au Parlement d’Angleter¬",
            "re de la bonne volonte qu’il teſmoignoit pour l’aſ¬",
            "ſitter, &amp; qu’il les en feroit congratuler par le Che.",
            "ualter de la Riuiere, enuoyé́ de la part en Angleier¬",
            "re, leur promi t de faire reſponſe au pluſtoſtà leurs",
            "propoſitions, apres qu’l en auroit delberé auec le",
            "Parlement &amp; la Ville de Bor deaux, &amp; les Princes &amp;",
            "-¬"
        ],
        [
            "Seigeurs qui eſtoient prexz de luy.",
            "Que ſi par leur Conſeil il aceeptoit les ofres d",
            "Palement d’Angleterre, &amp; ſe ſeruoit de l’Armée",
            "quil luy prometroit, ce ne ſeroit point eontre le ſer¬",
            "uice du Roy, duquel il proteſtoit ne ſe departis.",
            "iamais, mais conte le mauuais deſſein du Cardinal",
            "Mazarin ſon ennemy particulier &amp; gencral de toute",
            "la France, qu’il ne poſeroit point les armes tant",
            "qu’il ſeroit au Royaume: Et eela eſtant, il ſeroit le",
            "premier qui i roit rendre ſes deuoirs au Roy, luy",
            "ofrir ſes rrouppes qu’il n’ auoit leuêes que pour",
            "ſon ſeruice &amp; pouar eſtab’ir la Paix en cét Eſtat, con¬",
            "clurre la Paix generale pour le bien de la Chreſtien¬",
            "te, que c’eſtoit ſon inte ntion, &amp; qu’l n’euſt peu faire",
            "autrement pouraſſeurer ſa perſonne ecc ntrece Car¬",
            "dinal: Ce qu’ils pourroient teſmoigner au Parle¬",
            "ment d’Angleterte, afin qu’il conneuſt &amp; eſprou¬",
            "uaſt ſa piſe d’Atmes comme raiſonnable &amp; neceſ¬",
            "aire.",
            "L’onmattend la nouuelle de la reſolution de Mon¬.",
            "ſeur le Prnce ſur ces offres des Anglois, deſquel¬",
            "les il ſe pourra ſeruir ſi la neceſſiré l’y oblige &amp; non",
            "autrement: Car iuſques à preſent il n’a voulu rece¬",
            "uoir aucuns Eſtrangers en ſon armée pour n’en¬",
            "Ourir le blaſme de ſes auoir appellez pour ruiner le",
            "Royaume."
        ],
        [
            "¬",
            "¬",
            "1 ¬",
            "2",
            "1",
            "."
        ]
    ]
}