{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Panégyrique royal de Louis XIV. Unius anni erat\n                    Saül, cum regnare cœpisset, Regum, cap. 1.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "16"
    },
    "texte": [
        [
            "r,",
            "OBSER VATIONS",
            "CVRIEVSES.",
            "S VR LESTAT",
            "ET GOV VERNEMENT",
            "DE FRANCE.",
            "Auec les Noms, Dignitez &amp; Familles",
            "principales,",
            "Comme il eſt en la preſente annee r64 9.",
            "A PARIS,",
            "3",
            "Chez G erR vaA1s ALL 1 O T, Marchand Libraire, proche la",
            "Chappelle Sainct Michel, dans la Cour du Palais:",
            "DEys LANGLo1s, au Mont Sainct Hilaire, à l’enſeigne",
            "du Pelican",
            "IACQV s LAoos, Imprimeur du oy, vis à vis la Fonteine",
            "te Geneuifue, alaeanedePa¬¬",
            "nne eqeounre r r r",
            "AVe ’e sso"
        ],
        [
            "¬",
            ".:",
            "..:",
            "1",
            "1",
            "¬",
            "¬d?"
        ],
        [
            "e ee pe .",
            "p",
            "oſotoeosteoor ene ire e eo ie de e eotnteoet",
            "eeeee’eee tee",
            "A T I",
            "IE N!",
            "OBSERVATIONS",
            "CVRIEVSES,",
            "TE A r¬",
            "SVR L’ESTA",
            "ET GOVVERNEMENT",
            "7 L.",
            "I",
            "DE FRANCE;",
            "Auec les Noms, Dignitez &amp; Familles",
            "principales, 1649.",
            "E ’ESTAT &amp; gouuernement de France eſt Mo¬",
            "J narchique, les Roys y ſont abſolas &amp; Souuerans,",
            "&amp; ne eennent leur Couronne que de Diea &amp; de",
            "el ni ſe lis nn es es nd nene pae e nee¬",
            "l les degrez de la ſucceſion, &amp; depuis n7. ans, de ane",
            "inurne ong ont hroeuement onuinue ſeur ſ die rne",
            "lmneſ enere iune deſe nini deliene ſe de onilenenre et ue e",
            "deucs- Capet, dont la MaiſonRoyal le de Bourbon rire fa naiſſan. auee",
            "ce, eſnt ſorte de Robert Coe de Clermont, domier fls de vique &amp;e leni",
            "ee d’Areha¬",
            "ſaint Louys.",
            "C’eſt. elle que nous voyons aſſiſe ſur le Throſne, malgré la li. boubso¬",
            "Eeuee ioeiere preiſree ue ie iredei e en",
            "regnant, par le decez du feu Roy Louys X III.L ſo- pere, arriueé moins v",
            "e apre la mo¬",
            "le 14. May 1633. à ſaint Germain en Laye.",
            "du Roy Henry",
            "lcy ſeulement les Enfans ont cette prerogatiue de ſuceder à",
            "A i"
        ],
        [
            "l’excluſion des femelles, ſuiuant la loy Salique. C’eſt pourquoy",
            "les Anglois ont mauuaiſe grace de pretendre &amp; appuyer les fon¬",
            "demens d’Edoard ſur ſon droict maternel; outre que cette que¬",
            "relle fut decidee par les Eſtats generaux aſſemblez à Paris, qui",
            "adiugerent la Couronne au Comte Philippe de Valois. L-a pluſ¬",
            "part des autres Roys ſont Ele&amp;tifs ou fiefs de l’Empire ou de l’E¬",
            "gliſe.",
            "Les Roys de France ſont Empereurs en leur Royaume, &amp; au¬",
            "tres n’y peuuent faire des loix &amp; Ordonnances, ny ates de Maje¬",
            "ſté; ce qu’on fit voir à l’Empereur Charles IV.en la Ville deLyon,",
            "quand il voulut eriger en Duché la Comté de Sauoye; &amp; de peur",
            "que les Vniuerſitez de France ne fuſſent comme vn adueu de",
            "leur authorité, les Loix des Empereurs Romains, &amp; des Iuriſcon¬",
            "ſultes ne s’y enſeiguent que par permiſſion de’nos Roys, &amp; ne",
            "s’obſeruent que comme conformes à leurs Ordonnaances &amp; à",
            "l’equiré.",
            "Le Roy ſeul fait des loix &amp; les interprete; donne des lettres de",
            "grace, de remiſſion, de naturalite, de cottiſation, de leuées de",
            "deniers; qu’il peut meſme par vn priuilege ſpecial impoſer ſur",
            "le Clergé: Puiſque par le droict commun les Princes Laiques,",
            "ne peuuent demander aucun don ny emprunt ſur les Eccleſiaſti¬",
            "Le Parlement,a ques, ſans le conſentement du Pape. Le Roy done le peut en",
            "tout",
            "it depuis peu cas de neceſſiteé, de laquelle interpretation l’arbitrage luy",
            "appar¬",
            "l ient s’il eſten aage de vinge ans ou au deſus: où il en amoins",
            "uiſ piea a aux Miniſtres principaux de ſon Eſtat: ce qui ſe pratique de¬",
            "cet aroirag. puis peu le Roy ayant pris ſur tous les biens du Clerge, la",
            "ſixieſne",
            "partie, bien que le droict de conferer dés Prebandes ſoit Spiri¬",
            "tuel: toutesfois de plein droict ſa Majeſté confere des Benefices",
            "qui n’ont pas adminiſtration d’ordre Eccleſiaſtique, nommé",
            "L’etablſem aux Eueſehez tel qu’il luy plaiſt, reçoit par les Officiers de",
            "la",
            "da Conſeil de ¬",
            "l Chambre des Comptes, leurs fidelitez &amp; hommages qu’ils",
            "ble preiuieia- preſtent4 ayant l’Eſtole ſur le col &amp; les mains ſur la",
            "poi¬",
            "e rine, qui eſt l’oſtomach, pour la diſtinction des Officiers Lai¬",
            "ques, qui joignent leurs mains pout marque de leur ſubjeton.",
            "De meſne il a cognoiſſance des aions reeles entre perſonnes",
            "Eceleſiaſtiqes, &amp; du poſſeſſoire des choſes ſpirituelles, ou de cel¬",
            "les qui ont quelque annexe de Spiritualité, donc la Iuriſdiction eſt",
            "deffendue aux luges ſpirituels.",
            "Par"
        ],
        [
            "Par diſenfation tohte pdrtlculiere, il poſfda digniye Etele¬",
            "ſiaſtiqoes ectant prenmier Chaooine de Lyo,de Poictiers, daMans,",
            "d’Angers&amp; de faint Martin de Tours.",
            "Il a le pouuoir de prendre droicts de regale ſar certains Eueſ¬",
            "chez; mais cette prerogatiue l’emportce ſur ous les Princes j ne",
            "poumt, comne eux, eſtre ecommutaié,ny ſen Royaue ſnater.¬",
            "dit; ce qui le met à couuert des Cenſures Anahemes de Rome, Teſmoin ceqai",
            "dont les Bulles oat eſté ſounent latcerées par Aret de Prloent, eſe",
            "paſſa entre le",
            "qui examine &amp;d conrcolle ſeueremens tout ce. qi peut cho. vii le ,",
            "quer l’aurhorité des oys, &amp; les libertez de IEgſiſe dll- i , l l¬",
            "Ile porcent leilere de Ttres Chreſtien &amp; Fls aifaé deſ’Egliſe,",
            "non pas comme vn preſent venu de Rome, ainſi que les Roys.",
            "ſ’Eſpagne, qui depais le oy Ferdinand portent le nom deCa¬",
            "tholique que le Pope leara ponfeé, pour auoir chaſſée les Maures",
            "de leur Pais, &amp; comne tes Roys d’Angleterre nommmez effe.",
            "ſeurs de la Foy, depuis qe le Roy Henry V I I L eſcriuit conte",
            "uther: mais le conſenseent de roat le monde &amp; leur vertu,",
            "es mit en poſſeſſion de ce nom Auguſte, ayans par les mais",
            "de Cloais, Matel, Pepia, Chalerhagn.&amp; tante de braues",
            "Princesſauué ſ’Eſtar de l’Egliſe, &amp; conſeruéſes Auatols, de l’outt¬",
            "ge des Infidellee,",
            "Il appartiant au Roy ſealement e ſeeler en cire jaane; le",
            "ſeel des autres eſtant en cite rouge, vettce, léusgraûdeurs",
            "me iecognioiſent aucane Puifſance plus Souueralne. lso ton.",
            "aniquont l’eſlat à lers Fits aifnez, qui en oete aqualité",
            "precedent tous les. aactes Ptinces Chreſtiens ; Et ſi les Ans.",
            "baſſadeurs d’Eſpagne diſputent aux noſtres le ang, &amp; l’ho¬.",
            "near de la preſeance, -ce n’eſt que depnis Chades le Quint,",
            "qu’ils ont voalu vſurpec -cet auantage, qui par.totas, les Con.",
            "ciles, Eſtats de Polognme &amp; Iugement des Venitend one da¬",
            "aeuré en faucar de nos Roys, conme les plas Aguſtes &amp;c anciens",
            "de la terre.",
            "Qu’ille fait beau voir leioar de ſo Sacre, receuant ce Chara.",
            "-ctere Royal, cette marque de Diuinité &amp; de Religion, le Ciél",
            "ayant pris ſoin du emps’de Clouis, d’enuoyer pource Myſtere la",
            "Saine npoulle, qui ſe grds e-religjenſeaaeat à Rims,",
            "qu’vn Ange apporramiraculeuſemeat..",
            "e"
        ],
        [
            "Eneette ceremnie le Roy eſt habillé de trois ſortes,en Diacte,",
            "en Roy, &amp; en luge,comme fait voir la igoredu Roy HenryI V. a2",
            "Cete fgure eſt",
            "Deny ſain&amp;t Denys en France.",
            "Tous les Princes &amp; Pairs de France s’y trouuent, &amp; chacun y a ſon",
            "office &amp; eſtat particalier.",
            "L’Archeueſque de Rheims faic ſa charge accouſtaaée, qui et",
            "d’oindre &amp; conſacrer le Roy.",
            "L’Euoſque de Laon porte l’Ampoulle.",
            "L’Eueſque de Langres officie en l’abſence de l’Archeueſqusde",
            "Rheis.1",
            "’irdſoue de ernaais ponelellnnnl!",
            "L’Eueſque de Noyon la ceinture &amp; le bauldrior..",
            "L’Eueſque de Cbâlons l’Anneau.",
            "Norez que de tout cemps cas Euefques ſont Pairs de Fr ance ;&amp;",
            "que le oy ayant depuis cõfere cenequalieà plufieurs Seigneurs.",
            "il cire de ce nombre tel qu’il luy plaiſt pour repreſenter les anciens",
            "Ducs &amp; Pairs, &amp; conſeruer leur luſtre en cette action.",
            "Vn ſous le nom du Duc de Bougogne qui porte la Couronne",
            "du Roy.",
            "are ſoubs le nom du Duc de Guilenn qui porte la Ban¬",
            "nlere quarrée.",
            "’ lſe ſoubs le nom da Dae de Normandie quipore ’Eſpee.",
            "Le Comte de Thoulouſe les Eſperons.",
            "Le Comte de Champagnela haaniere Royalle.",
            "Ela Comeede Flandresrepreſenté par quelqu’vn, les Gantelets.",
            "Vous remarquerez que l’Archeueſque de Rheims va prendre",
            "laCouronne du Roy lur l’Autel, pour monſtrer l’independance du",
            "Roy qui ne releue que de Dieu.",
            "Les Reynos ſone ſeulement ointes au chef, d’autre Creſme que",
            "de celuy de la ſaincte Ampoulle. Toutesfois labeauté des ceremo¬",
            "oies rend cettaation magnifique: Mais celuy de Marie de Medi.¬",
            "cis eut vnſuccez bien fatal par la morc de Henry I V. tué le len¬",
            "demain.",
            "Les Fils &amp; Filles des Roys n’one point d’autre ſurnom que de",
            "Ftance.",
            "e eres des Roys pour marque de leur grandeur ſe nomment",
            "freres du oy ; eomme Gaſton Iean Baptiſte Duc d’Orleans, frere",
            "vnique du feu Roy."
        ],
        [
            "7",
            "Quand il y a pluſieurs Enfans, l’aiſné prend la qualité de Daa",
            "phin. Imbert Prince du Dauphiné ayantdonné la Couronne deſa",
            "Prouince aux conditions qu’ils en porteroient toûjours le nom;",
            "comme eſtans heritiers preſomptifs du Royaume, ainſi qu’en An¬",
            "gleterre l’aiſné s’appelle Prince de Galles, à Nauarre Prince ds",
            "Vienne.",
            "Le deuxieſme s’appelle Due d’Orleans.",
            "Le troiſieſme Duc d’Anjou.",
            "Le quatrieſme Duc d’Alençon.",
            "Le cinquieſme Due de Berne.",
            "Le ſixieſme Duc de Valois.",
            "Autresfois le nom de nos Roys eſtoit de Valois, dont le deraier",
            "Henry I I I. Roy de France &amp; de Poulognme,fut tué à ſainct Cloud",
            "par vn moine de l’Ordre de ſainét Dominique.",
            "Vous remarquerez que tous les Princes de France poſſedent",
            "leurs terres &amp; reuenus ſous le nom d’Appannage, &amp; non en pro¬",
            "ptrieté; &amp; qua tous leurs biens retournent à la Couronne par le",
            "droict de reuerſion, afin que le Domaine demeure entier, &amp; que",
            "le partage ne vienne à le ruiner par la ſuite de ſes diuiſions. Les",
            "Enfans qui deſcendenc d’eux, retiennent le nom de leur Appan¬",
            "nage; comme auſſi la fille de Monſieur le Duc d’Orleans s’appell",
            "Anne Marie &amp; Louyſe d’Orleans, à cauſe que ce Duché eſt le til¬",
            "tre de Monſieur ſon pere.",
            "Les filles des Roys portent le ſurnom de France, &amp; la qualité de",
            "Madame, du ious de leur naiſſance ; comme Elizabeth de France",
            "qui a eſté mariée au Roy d’Eſpagne, Henriete Marie au Roy de",
            "la Grande Bretagne;&amp; Chriſtine de France maríe au deffunét",
            "Duc de Sauoye pere de celuy d’apreſent, coutes trois ſœurs du feu",
            "Roy.",
            "Les Reynes de France eſtans vefues ont le plus ſouuent les D a reagne à",
            "chez de Bourbonnois, Auuergne, Angouleſme, &amp; le Comté d’E eté pailee a",
            "a",
            "Reyne Regense",
            "vteu meed’auresappointemenspopoionp dlasrandeutde dipneeus",
            "leur condirion; &amp; dans la minoritée de leurs Enfans, elles ont le",
            "Gouuernement de l’Eſtatſous le nom de Regente, qu’elles quit¬",
            "tent quand les Roys ſont aagez de quatorze ans, qui eſt le temps",
            "de leur majorité. Les Princes eſtans cenſez majeurs à dix-ſeptans,",
            "&amp; le commun à vingt- cinq ans.",
            "n’y auoit n’agueres en France qu’vn Prince du ſang, àſçauair",
            "B ij"
        ],
        [
            "Henry de Bourbon Priace de Condé, premier Pair de France, Due",
            "deChateauroux, Gouuerneur de Bourgogne &amp; de Berry, qui apres",
            "de longues priſons de trois ans &amp;e trois mois, cant au bois de Vin.¬",
            "cennes qu’à la Baſtille, à fait voir qu’on ne profite iarmais dans les",
            "rebellions, &amp; que les loix ne latteor perſonne an preiudice de l’E..",
            "ſftat. Il auoit eſpousé Charlotte Marguerite deMontmorency, ſœnt",
            "du Dac de Montmorency, qui eut la teſte trenchêe à Thoulouſe",
            "en Otobre i63 apres auoir eſte bleſſé &amp; pris en bataille par le",
            "Mareſchl de Schomberg, qu’il oſa donner contre le feu Roy eu",
            "faueur de Monſieur le Duc d’O leans e laditte anaée ptes de Caſ¬",
            "telnaudarry.",
            "Ilen a eu trois Enfans, à̀ ſçauoir le Duc d’Anguien à preſentPrin¬.",
            "ce de Condé, qui a eſpouſeé la fille du Mareſchd de Breź, de laquel¬",
            "le eſt né le Duc d’Albtot à preſent Duc d’Anguyen; &amp; le Price",
            "de Conty qu’n appelleta bien-toſt Cardinal de Bourbon , &amp; vne",
            "lle vnique appelfeeMademoiſelle de Bourbau mariée à Monſieur",
            "le Duc de Longueulle, qui auoit eſpoufé en premieres nopces la",
            "ſœur aiſnée du Comte de Soiſſons, de laquelle il a eu trois Enfans;",
            "à ſç̧auoir le Comte de Duanois &amp; deux filles, dont l’aiſnbe eſt dece¬",
            "dé́e. a eu de fa premiere femme dademoiſelle de Longue¬",
            "uille.",
            "Le Printe de Condé mourut le a6. de Decembre646. aageé de",
            "y. ans &amp; quatre mois.",
            "Lonys de Bonrbon Comte de Soiſſons ; grand Maiſtre de Fcan¬",
            "ce, Gouuerneur de Daaphiné5de Champagne &amp; de Brie, ayan",
            "eſté fugitif à Sedan depuis l’an milſix cens trente ſix, mourat e",
            "Van mil ſix cens quarãte&amp; vn en la bataille aures de la rmaefmevil¬",
            "le. Il n’apas eſte marié. Sa ieune ſœur eſpouſa le Prince Thomas",
            "de Sauoye à preſent de Carignan, frere du feu Victor Amedée Due",
            "de Sanoye.",
            "Le Duc d’Angouleſmeanciennement appelle le Comre d’A.",
            "n fne Cha. ergne eſt fils naturel du feu Roy Charles l X. il porte le non",
            "Ies, e’eſt à dire de Valois ll a eſpouſé en premieres nopces la ſœur de Ma¬",
            "tdde V? dame la Princeſſe mere, ayant eſteé fait priſonnier aueec le M¬",
            "ois.",
            "reſchal de Biron, aptes vue priſon de treize ans qui a expié ſes",
            "utes, fut mis en libeorté quelque temps auans la mort du Ma¬",
            "veſchal d’Anere. Il eſt marie en ſocondes nopces à vae flle de",
            "amiſoi ie Nargonne en Picardie.",
            "Le"
        ],
        [
            "Le Comte d’Alez ſon fils eſt Gouuerneur de Prouence ; ’eſt luy",
            "qui arreſta le Prince Caſimnir. I! a eſpouſe la veufue du Comte de",
            "Torigny qui fut ué en dü̈el par le Baron de Bouteuille, qui de¬",
            "puis en l’année mil ſix cens vingt-ſept eut la teſte trenchée en la",
            "place de Greue &amp; le Comte de la Chappelle auſſi, pour luy auoir",
            "ſeruy de ſecond en vn combat qu’il fit en la place Royalle contre",
            "le Marquis de Buſſi d’Amboſe, fils en premieres nopces de Mda¬",
            "me la Preſidente de Meſmes, laquelle par ſes ſoins les fit arreſter",
            "&amp; ex ecuter à mort.",
            "Le Roy Henry I V. a eu pluſieurs Enfans naturels, qui en faueur",
            "de leur legitimation verifiée en Parlement, paſſent pour Princes,",
            "&amp; portent le nom &amp; armes de lourbon; mais auec vne bare qui",
            "paſſe du coſté gauche à trauers des trois Fleurs de Lys.",
            "De Madame Gabrielle d’Etŕe Ducheſſe de Beaufort, il a eu",
            "Ceſar Duc de Vendoſme, auiourd’huy viuant heritier du coſté de",
            "ſa femme de tous les biens de la Maiſon de Mercœur;ſon frere",
            "grand Prieur de France qui mourut priſonnier au bois de Vincen¬",
            "nes, &amp; ſa ſœur marie au Due d’Elbeuf Son autre ſœur fut",
            "pourueuë de ce magnifique Monaſtere de Fonrevâaren Anjou,",
            "lequel a eſté donné à Mdemoiſelle de Romorantin, autre fil¬",
            "le naturelle de Henry IV. &amp; de Madame la Mareſchale de",
            "I’Hoſpital.",
            "Henry de Bourbon Marquis de Verniieil Eueſque de Mets,",
            "Prince du Saint Empite, Abbé de Saint Germain des Prez",
            "à Paris, eſt fils de la Marquiſe de Vernuieil, &amp; a eſté legitimé",
            "en Parlement, comme le Comte de Moret, qui mourut en la",
            "meſme bataille que ie vous ay marqueé la priſe du Duc de Mont¬",
            "morency.",
            "Henry I V. eut encores deux filles de Madame des Eſſars,",
            "auiourd’huy marieée à Monſieur le Mareſchal de l’Hoſpi¬",
            "tal.",
            "Monfieur le Dae de Longueuille porte le nom de Henry ,E",
            "d’Orleans, eſtant deſcendu de lean Comte de Dunois, baſtard eſ mot in¬",
            "de l maiſon dOlan. Fn ee qualiue ncantmoins il eſt aun pr",
            "conideré comme Prince, &amp; deuroit preceder les Princes s ee",
            "eſtrangers, cormme ceux de la maiſon de Lorraine qui ſont auae.",
            "en France, Meſfieurs de Guyſe, le Duc d’Elbeuf, &amp; le Cam¬",
            "e de Harcourt, &amp; ceux de la maiſon de Nemouts.",
            "C"
        ],
        [
            "De la maiſon de Mantouë depuis le mariage de la Prin¬",
            "ceſſe Marie auec le Roy de Pologne, il n’y a maintenant en",
            "France que la Princeſſe Anne, mariée auec le Prince Edoüard",
            "de la maiſon Palatine, &amp; vne fille.",
            "De la Maiſon de Sauoye il n’y a pluas que le Due de Ne¬",
            "moutrs &amp; le Duc d’Aumalle ſon frere, dont l’aiſné eſt marié",
            "auec Mademoiſelle de Vendoſme.",
            "Allons au Louure pour y conſiderer l’ordre dans la diuerſi.",
            "té de tant d’offices. Il faut diſtinguer ceux de la Maiſon, de",
            "la Couronne, &amp; des Finances.",
            "LE GRAND MAISTRE D’HOST EL.",
            "TEu Monfieur le Comte de Soiſſonos auoit cette charge, &amp;",
            "apres ſa mort feu Monſieur le Prince de Coode, en la¬",
            "quelle comme en toutes les antres luy a ſuccedé ſon fils aiſné.",
            "Il à la Sur-Intendance ſur tous les Officiers de la Maiſon du",
            "Roy; c’eſt à luy toutes les annees à regler l’Eſtat de cete",
            "maiſon, d’appointer ou deſappointer iuſques aux moindres, ſi",
            "bien qu’il a Iuriſdition ſur tout, &amp;e perſonne ne ſe peut diſpenſer",
            "de l’ordrede ſes commandemens.",
            "Sous luy il y a vingrt quatre Maiſtres d’Hoſtel qui parta¬",
            "gent les ſoins de cetrte charge, portant pour marque de leur",
            "anuthorité vn grand baſton de canne garny d’argent doré par",
            "les deux bouts, &amp; deuancent les Gentils-hommes ſer¬",
            "Quand le Roy eſt mort, le grand Maiſtre rompt le baſton",
            "ſur la foſſe pour congedier tous les Officiers, &amp; leur annonces",
            "etrte nſte nouuelle qu’ils n’ont plus de arge, parce que les",
            "Offices chez le Roy ne ſont pas hereditaires; mais ils ler",
            "ſont toûjours conſeruez par le ſuceceſſeur de ſa Ma.¬",
            "jeſté."
        ],
        [
            "n1",
            "GRAN CHAMBELLAN.",
            "Onſieur le Duc de Chevreuſe, frere du feu Due de Guiſe,",
            "poſſede cetre charge, en laquelle Monſieur le Cheualier",
            "e Gile a eſteé recou par ſuruiuance.",
            "La grandeut de la meſme charge ſe cognoiſt aſſez par ſon nom,",
            "eſtan chef de ce qui concerne la Chambte du Roy, ayant le",
            "pouuoir de donner ou refuſer l’accez à ceux qui y veulent en¬",
            "trer, &amp; commanderment ſur tous les Gentils- hommes de la",
            "Chambre ui ſeruene, comme tous les autres Officiers du Roy",
            "par quartier, c’eſt à dire, de trois en trois mois: Il y en a",
            "quatre qui ſe diſent premietrs Gentils-hommes de la Chambre:",
            "c’eſt à ſçauoir,",
            "Monſieur de Souuré.",
            "Monſieur de Liancour.",
            "Monſieur le Marquis de Mortemar.",
            "Monſieur le Comte de Saule, fils de feu Monſieur de Ca¬",
            "naples.",
            "Le grand Chambellan a pareillement ’puiſſance ſur tous les",
            "Maiſtres &amp; Valets de la Garderobe, dont il y en a pluſieurs ; cs",
            "ſont Charges grandement lucratiues; à eux appartiennent tou¬",
            "tes les depoüilles &amp; habillements du Roy, qui en doit auoir vn",
            "neuftous les iours. Et quoy que ſa Majeſteé ne ſoit pas curieuſe",
            "de ce changement, ſi eſt-ce que la taxe en eſt faite, &amp; cela ſe cou¬",
            "uertit au profit du grand Chambellan. Au reſte c’eſt à luy à",
            "chauſſer &amp; rirer la borte du Roy, le iour de ſon Sacre, &amp; dans les",
            "ſeances publiques, comme aux Eſtats &amp; au Parlciment, ou le",
            "oy iene ſon lict de Iuſtice; il eſt touſiours aſfis ux pieds de ſa",
            "Maieſte.",
            "Monſieur le Marquis de la Force, &amp; Monſieur le Marquis de Ie Marquis e",
            "Roquelaure, ſont Grands Maiftres de la Garderobe, &amp; l’vn d’eux",
            "couche touſiours dans la Chambre du Roy ou aupres, ce qui don¬ ment ſa",
            "charge",
            "na oceaſion de dire que le Comte de Chalais, ayant vne de ces 3oop lussa",
            "&amp; acdeta celle",
            "charges, auoit voulu atrenter concre la perſonne du feu Roy, à ’ſonau",
            "caaſe dequoy, il eut la teſfte trenchée.",
            "C ij",
            "oooo liures."
        ],
        [
            "GRAND ESCVYER.",
            "y Ar la demiſſion de Monſieur le Duc de Bellegarde, cetts",
            "charge fut à Monſieur le Marquis de Cinq Mars, fils da Ma¬",
            "reſchl d’Effit, Sur. intendant des Finances, qui a eu l’honneur",
            "de poſſeder l’eſprit du feu Roy en qualite de ſon Fauory, &amp; le",
            "mal-heur de mourir ſur vn Eſchaffaut à Lyon, en l’an mil ſix cens",
            "quarante deux,",
            "Elle eſt à preſent poſſedée par Monfieur le Comte d’Harcouro",
            "Il a ſur-lIntendance ſur le premier Eſcuyer &amp; autres Officiers de",
            "l’Eſeurie, Pages, Cheuaucheurs &amp; Mareſchaux d’icelle;de ſorte que",
            "tous les Cheuaux rant de ſeruice qu’autros ſont ſou ſa puiſſance.",
            "Auxentrées que les Roys font aux Villes, il marche au deuant",
            "d’eux à cheual, ayant l’eſṕe au bauldrier; mais aux entré́es des",
            "Villes où ily a Parlement &amp; non ailleurs, il porte vne Caſaque de",
            "velo urs aurée ſemée de Fleurs de Lys, &amp; ſon Cheual caparaſſon¬",
            "ne de meſme.",
            "Monſieur de Belinghen premier Eſcuyer de la petite Eſcurie, n’a",
            "guiere moins de puiſſance que luy, &amp; commande eſgallement à la",
            "grande &amp; petite Eſcurie, où il y a cinquaate Pages; &amp; tous dex",
            "ſeruis par quatre d’iceux.",
            "Ils auoient pouuoir d’aſſeoir les Poſtes par rout le Royaame;",
            "mais Monſieur de Nouueau Intendant general des Poftes, eſt en",
            "poſſeſſion de cete dignite beaucoup lucratiue.",
            "GRAND VENEVR ET FAVCONNIER.",
            "T AChaſſe eſt vn paſſetemps ordinaire aux Princes qui deſtrair",
            "LLla pareſſe, &amp; entretient la diſpoſicion du corps; Nos",
            "Roys l’ont touſiours ayḿe, &amp; particulieremenx lé fe Roy, qui",
            "ſembloit trouuer ſes delices &amp; ſon repos dans ce trauail.",
            "Monſieur le Ducde Monbazon pere de Madame la Ducheſſe",
            "de Cheureuſe, eſt grand Veneur de France, &amp; en cette qualité a",
            "commandement ſur tous les Gentils-hommes de la Venerie Fure¬",
            "teur Perdriſſeurs, Oyſeleurs, Louuetiers, Archers, Vallers des",
            "Chiens, &amp; autresOfficiers neceſſaire à la Chaſſe; &amp; pour conſeruer",
            "les plaiſirs du Roy, ily a des Gardes des Forefts &amp; autres lieux, qui",
            "portent"
        ],
        [
            "portent laliure de ſa Majeſté, &amp; empeſchent la Chaſſe à ceux qi",
            "n’en ont point de permiſſion.",
            "LE GRAN PANNETIER.",
            "’Eſt Monſieur Ie Duc de Briſſac, beau pere de Monſieur le",
            ",Mareſchal de la Melleraye. Cette charge regarde les Oficiers",
            "qui eruent à la tcable du Roy; ancienneent il mettoit le prix &amp;",
            "la taxe ſur les bleds, aujourd’huy elle aperdu ce priuilege deu aux",
            "Magiſtrats des Villes.",
            "Qand le Roy mange en ceremonie, vn Huiſſier l’appelle tout",
            "haut pour ſe trouuer aux reglements découuerts, où il eſt aſſiſté",
            "des Gentils-hommes ſeruans, des Eſcuyers trenchans, &amp; du Ma¬",
            "ſtre du Gobelet, qui fait eſſay du vin qu’on preſente au Roy, &amp;",
            "les Pannetiers, des viandes qu’on ſert à latable.",
            "GRAND BOVTEILLER.",
            "Ette qualité ſemble en quelque façon ſapprimée, quoy que",
            "des plus anciennes de France, &amp; les Comtes de Sancerre en",
            "portent le tiltre &amp; le nom, pretendant qu’elle eſt herediraire en",
            "eur famille.",
            "GRAND PREVOST.",
            "Erechargeaeſte auefois exercee par le pere de feu Mon¬",
            "ſieur le Cardinal de Richelieu; charge de grande importan¬",
            "ce;puiſque ſon authorit́ s’eſtend non ſeulement ſur les Officiers",
            "de la Maiſon du Roy;mais encores à ſix lieuës à l’entour de Paris &amp;",
            "de la Cour; empeſcheles deſordres qui ſont ordinaites à la ſuitte,",
            "entretien dans leur deuoir tant de perſonnes qui en compoſént le",
            "nonmbre. Pour ce ſujet il a ſous ſoqy deux Lieurenans des Sergens",
            "qui ſe diſent Sergens du Preuoſt de l’Hoſtel, ſes Archers ſont ve¬",
            "tus de Hocquetons ou Cafaques de meſme que les Archers de la",
            "Garde duR oy qui le ſuiuent, &amp; vont pourſuiure les criminels.",
            "Outre cette Iuriſdiétion, c’eſt à luy à mettre prix au pain, au vin,",
            "à la viande, au foing &amp; à l’auoyne. Il cognoît des cauſes des Oſffi.",
            "ciers de la maiſon du Roy, en ce qui eſt puremet perſonnel; &amp;",
            "peut donner Lettres de Miſtriſe, dont les Tailleurs eſtrangers ſe",
            "ſçauent bien preualoir contre les Maiſtres lurez de Paris, &amp; ce u’eſt",
            "D"
        ],
        [
            "14",
            "pas la moindre partie de ſon reuenu, donnane àadi",
            "toutes ſortes de lettres, dont on ne peu deſtourner la force, pour",
            "quelque conſideration que ce ſoit.",
            "La Compagnie du Roy eſt de deux cents Gentils-homnes,",
            "Gens-d’armes, qui aux iours des batailles &amp; ceremonies,marchent",
            "deux à deux déuant ſa Majeſlé. Monſieur le Mareſchalde l’Hoſpi.",
            "tal en eſt Lieurenant, le Comte de Saligny ſous Lieuenant, &amp; le",
            "ſieur de Marais Enſeigne.",
            "LA GARDE DV ROY.",
            "J Lle eſt compoſee de François &amp; de Suiſſes, coeae auſſi d’E",
            "coſſois, qui pour marque de leur fidelité, &amp; anciene confe¬",
            "etion auec le Royaume de France, n’ont beſom d’aucune Let¬",
            "tre de naturalite.",
            "Elle eſt compoſée des quatre Capitaines des Gardes du Corps,",
            "ſeruans par quartier, comme ’ay dit que fonous les aurres Of¬",
            "ficiers: Sçauoir, Monſieur le Comte de Tteſmes pere du Marquis",
            "de Geſvres, Mareſchal de camp dans l’armée du Roy, qoifut tuaé",
            "à Thionulle, &amp; de ſon cadet qui a eu la meſme Chage en l’a mée",
            "du feu Mareſchal de Gaſſion, en l’annee1644.",
            "Monſieur de Villequier Gouuerneur de Boulogne, Monſieur",
            "l le Comte de Charoſt Gouuerneur de Clais, fils de Monſieur le",
            "Come de ch Comte de Bethune, qui a eſté demx fois Ambaſſadeur à Rome, &amp;",
            "I, lMarr frere aiſné du feu Duc de Sully; &amp; Monſieur le Mar quis de",
            "Chan¬",
            "quis de Chan¬",
            "nie omt denier, mary de la Niece du feu Cardinal de la Rochefancaole.",
            "pnue d leurs Dans cette Compagnie des Gardes du Corps, il y a quatre cens",
            "charges, &amp; le",
            "E. ; Archers, tous auec des caſaques d’eſcarlatre, couuers de paſſements",
            "d’argent; &amp; parmy eux, il y a des Exemps des Gardes quiportent",
            "les &amp;.......",
            "n leur Je baſton, &amp; ſont comme Capitainesd’eſooüade;les vms porcent la",
            "place.",
            "halebarde, les autres la catrabine, chaſque place d’ Archers vaut",
            "12oo eſcus, ayant chacun aoo. liures de gages, &amp; de beaux priui¬",
            "leges pour trois mois de ſeruice.",
            "LA COMPAGNIE DES MOVS QVETAIR ES.",
            "T Lle auoit pour Capitaine le Roy, &amp; pour Lieotenãt Monſieur",
            "a",
            "de Troi-Villes, perpetuel &amp; irrecõciliable eunemy do deffſuoc"
        ],
        [
            "Cardisal de Riche lies, &amp; pou Soldats des Enfans des meilleu.¬",
            "res familles de France, comme eſtoit vn fils de monfieur le",
            "Duc dViz, ou du moins perſonnes de choix &amp; de courage, par¬",
            "my leſquels il eſt à remarquer, que le Roy Louys XI II. qui en",
            "eſtoi l inſtituteur re voulut iamais admettre aucun rcuſſeau. Ils",
            "potoiantvne caſaque bleuë diſtingúe par des Ctoix d’ar gent.",
            "Ils eſtoient cene cinquante qui ſuiuoient le Roy par tout, meſmes",
            "quand il alloit à la chaſſe; &amp; fut ſupptimée en l’an mil ſix cens qua¬",
            "rante quatre, auec quelque recompenſe aux chefs, parce que le",
            "ſieur de Troiſvilles Bearnoi 1pz. noble, &amp; d’vne vanisé ptodi¬",
            "gieuſe ne ſe voulut de ffaire de ſa charge à la ſemonce de monſieur os eroid",
            "qee",
            "Ie Cardinal Mazarin, qui en vouloit faire granfier par ſa Majeſté t hagee¬",
            "infailliblemen",
            "le ſieur Buſaliny ſon parent; en faueur de qui on parle auiour-i",
            "d’huy de la remettre, fous pretexte que le Roy commence d’ay. la Majonte d",
            "Roy.",
            "mer la chaſſe &amp; la promenade.",
            "2",
            "LA COMPAGNIE DORDONNANCES.",
            "L Lle eſt de cent Maſtres.",
            "q¬¬ y",
            "4",
            "LE RE GIMENT DES GARDES",
            "F aOISEs.",
            "Leſt de trente Compagnies, chacane de deux cens hommes, &amp;",
            "la qualite de Capitaine y eſt plus honnorable, que celle de Me¬",
            "fre de Camp dans vn autre Regiment, ayant cet auantape d’auoir",
            "l’auantgardedans toues l soccaſions. Monfieur le Mareſhl de",
            "Grammond eſt auiourd’huy M ſtre de Camp dans le Rg me",
            "des Gardes: Auparauanr luy c’eſtoit monſitur dc Rarmbireſi te¬",
            "lebre pour ſes belles actions, lequel fut tué au ſiege du Caeleun",
            "Picardie.",
            "LE RE GIMENT DES GARDES S VISSES.",
            "I L ſt com ſ de ſeizeCompagiosqui ot vnCoſonnel à part,",
            ".ſſi bien ue leur uiſctlon he deſpehdnt ancunement du",
            "Preueſt general des bandes. Outre ce egimem, il y a cen Sui¬",
            "D ij"
        ],
        [
            "es de la garde, qui pootént la liucee du Roy;, la tocque de velos",
            "&amp; la alebarde, marclant tous deux à deux, tambour battcant de¬",
            "uant le Roy.",
            "Tous les iours il entre deux Compagnies, cant de François que",
            "de Suiſſesengarde.",
            "Ores entre vne ſi grande quantisé de perſonnes qui ſuiuent le",
            "Roy, on a eſtably en tiltre d’offices des Mareſchaux des Logis &amp;",
            "des Fourriers, pour marquer les logis, tant du Roy que des Princes",
            "&amp; Seigneurs ſuiuans la Cour.",
            "Venons aux chargesde la Couronne.",
            "LE CONNESTA BLE.",
            "Ette dignite a eſté́ ſuprimée depuis la mort du Connetable",
            "de Leſdiguieres, c’eſt pourquoy ie ne m’eſtendray poinà",
            "vous en deduire les grandeurs &amp; les priuileges. Ie diray ſeulement",
            "que c’eſtoit la premiere perſonne de l’Eſtat, &amp; qui commandoit à",
            "toutes les armées, meſmes aux Princes, auec droict de luriſdiction",
            "patticuliere, qui eſt demeurée à Meſſieurs les Mareſchaur dé",
            "France.",
            "MARESCHAVX DE FRANCE.",
            "Vcommencement cette qualite ne s’eſtoit pas renduëcom¬",
            "mune comme à preſent. Iln’yen auoit qu’vnapres deux,",
            "apres quatre, Et en fin le Roy pour recognoiſtre le merite, &amp; ani¬",
            "mer le courage de ceux qui le ſeruent bien, a communiqué́ cet",
            "honneur aux principaux de ſon Royaume, voicy leurs noms ſui¬",
            "uant l’ordre de leur reteption.",
            "lAe Maeſehal de Cuutn¬",
            "Le Mareſchal d’Eftrée.",
            "Le Mareſchal de la Force.",
            "Le Mareſchal de Brezé.",
            "Le Mateſcaal de Scomberg.",
            "Le Mareſchal de la Melleraye.",
            "Le Mareſchal de Gramnond.",
            "Le Mareſchal de la Motte Haudancouse.",
            "Le Mareſehal de l’HoſpiralL"
        ],
        [
            "Le Mareſchal de Turenne.",
            "Le Mareſchal du Pleſſis Praſlin.",
            "Le Mareſchal de Rantzau.",
            "Le Mareſchal de Villeroy.",
            "C’eſt de ce nombre que l’on tire les Generaux d’Armée, &amp; de¬",
            "uant eux que les querelles des Seigneurs ſe terminent. Ils ont Pre.¬",
            "uoſt ou Lieurenant dans toutes les bonnes Vjlles de France, &amp; des",
            "Archers, pour tenir laCampagne libre, &amp; cognoiſtre de tous excez",
            "&amp; delicts qui ſe iugent Preuoſtablement; c’eſt à dire ſans appel.",
            "On ne peut leur oſter leurs charges qu’aues la vie, comme nous a",
            "uons depuis peu veu par la mort duMareſchal de Marillac, qui eut la",
            "reſte trenchée en Greue. Ils portenc deux baſtons azurez, ſemez",
            "de Fleurs de Lys, &amp; croiſez autour de leurs armes.",
            "ADMIRAL DE FRANCE.",
            "Ette charge eſtoit poſſedee par feu Monſieur leCardinalDue",
            "Ade Richeſieu, en qualite de grand Maiſtre, Chef &amp; Sur-ln¬",
            "tendant de la Nauigation, &amp; du Commerce de ce Royaume&amp;",
            "aux meſmes honneurs, prerogatiues, authoritez, pouuoirs, &amp;",
            "droicts de cy deuant Admiraux de Ftance, tant par le comman¬",
            "dement des armees nauales, que pour la Iuriſdiction de la Marine;",
            "&amp; depuis ſa mort par le Duc de Brezé, nepueu dudict feu Cardi¬",
            "nal Duc, auec les meſrmes honneurs, fonctions &amp; priuileges. Elle",
            "appartient à preſent à la Reyne Regente.",
            "GRAND MAISTRE DE L’ARTIL LERIE.",
            "’Eſt Monſieur le Mareſchal de la Melleraye, qui a pour ſon",
            "Palan l’Arcenal, &amp; pour ſa Iuriſdiction la Table de Mabre à",
            "Paris. Cette charge eſt honnorable, &amp; lucratiue, &amp; va de pair auec",
            "les Mareſchaux de France. Tout ce qui concerne la conduitte du",
            "Canon, l’attiral des Checuaux, des poudres &amp; munitions de guerre",
            "paſſent par ſon ordre.",
            "Ellea ſes Lieutenans, Capitaines du charroy, &amp; Archets, qui,",
            "Il a la diſpoſi¬",
            "font vn grand nombre.",
            ". ion de 8",
            "Il a le maniment de cinq millions de liures tous les ans, ſans qu’il once..",
            "ſoittenu d’en rendre compte.",
            "E"
        ],
        [
            "COLONNEL GENERAL DE L’INFANTERIE.",
            "’Eſtvne des belles charges du Royaume, mais non des plus",
            "Lneceſſaires. Monſieur le Due d’Eſpermou la poſſde toutes¬",
            "fo ians fonction, &amp; le deſſein du feu Roy eſtoit de la ſupri¬",
            "mer. Il a droiét de prendre huict ſols ſur la monſtre de chaque",
            "Soldar.",
            "LE COLONNEL GENERAL DES SVISSES.",
            "Onſleur le Mareſchal de Baſſompierre, auoirt long-temps",
            "exeree cette charge deuant ſa priſon, pendant laquelle il",
            "ut outraint par le deffunct Cardinal de Richelieu d’en prendre",
            "quatre cent mil liures-de recompenſe, &amp; de s’en deffaire en faueur",
            "du Mrquis de Coaſlin, apres la mort duquel elle fut venduë au",
            "Comte de INancey, ou de la Chaſtre; mais apres la mort du feu",
            "Roy, elle fnut renduë par la Reyne Regente, gratuitement, &amp;",
            "en put don à ce braue &amp; incomparable Mreſchal, qui l’a exercée",
            "dans vne grande approbation de la France, &amp; de ſes fidelles Suiſ¬",
            "ſes, auſquels il a liberalement &amp; ſans intereſt, diſtribuée les char¬",
            "ges vaccantes, n’ayant egard qu’au ſeul merite des perſonnes,",
            "iuſques à ſon decez, atriue à Ptouins en Brie, au mois d’Octobre,",
            "de l’année é6 au grand regrot, non ſeulement des F ancçois &amp;",
            "Pe pot Suiſſes; mais auſi de coute l’Europe. Depuis lequel Monſieut le",
            "Monſieur le",
            "Maoui Mareſchal de Schomberg, en a eſte pourueu par ſa Majeſtée Tres¬",
            "llerv aeté Chreſtienne.",
            "ereſchal ſl a luriſdiction ſur les Suiſſeos, tant de la garde du Roy, que",
            "ceux qui ſeruent aux OGarniſons, &amp; leur commande aux batailles",
            "&amp; occaſions.",
            "LE GENERAL DES GALERES.",
            "J E petit Duede Richelieu en eſt pourueu, la qualite eſt gran¬",
            "L de, &amp; apporte grand reuenu aà ſon Maiſtre.",
            "l ya ordinarement quatorze Galeres à Thoulon en Prouen¬",
            "ce, ſur les coſtes de laMe mcdy terrané́e, pour empeſcher les cour¬",
            "ſes des Pirates, &amp; tenir la frontiere libre. On enuoye aux aleres"
        ],
        [
            "19",
            "les priſonniers, &amp; on conuertit le ſupplice de mort en ce gente, au¬",
            "tant honteux que penible, quand le ſeruice du Roy l’e xige.",
            "GRAND PRIEVR DE FRANCE.",
            "Ette qualité́ eſtant bcaucoup releuée, ſe trouue ſouucnt en¬",
            "tre les mains des Princes: Le Duc d’Angouleſme l’a long¬",
            "temps poſſedée, le frere du Due de Vendoſme, vn de la uaiſon de",
            "la Vallette, le ſieur de la Porte, oncle maternel du Cardinal de",
            "Richelieu: Le Comte du Buſſy la poſſede à preſent, ſon Palais eſt",
            "au Temple, autrefois la demeure des Cheualics Templiers.",
            "Parlons maintenant;",
            "DV GOVVERNEMENT ET DIRECTION",
            "S FINARCE sS.",
            "JS Epuis la diſgrace du ſieur d’Emery Particelli, arriuce au",
            "mois de Iuillet r648. onſieur le Mareſchal de la Melleraye,",
            "eé fait Sur-Intendant des Finances: Il y a outre le Sur-Inten¬",
            "dant des Finances deux Directeurs; à ſçauoir les ſieurs d’Agre",
            "&amp; de Maurangis. Vn Controlleur general &amp; quatre lntendans,",
            "qui ſont les ſieurs Tubeuf, Mauroy, le Charon &amp; de Monte¬",
            "railles.",
            "Trois Treſoriers de l’Eſpargne: à ſçauqjr les ſieurs de Guene¬",
            "gaud, de la Baſiniere,&amp; de Caſtille-Ianin.",
            "Quatre Secretaires du Conſeil: à ſçauoir les ſieurs de Bour¬.",
            "deaux, Bordier, Rouer de Fonteine &amp; Payen, chacune de ces qua¬",
            "tre charges, vaur du moins ooooo, liures.",
            "Il y a quatre Treſoriers des parties caſuelles qui reçoiuent les",
            "deniers qu’on finance pour les Offices de ceux qui ſont morts ſans",
            "payer le droict annuel, vulgairement appellé la Paulette.",
            "Il y a vn Receueur geeal des Decimes ou Clerge de France,",
            "qui met annuellement vn grand fond dans les coffies du Roy, eſti¬",
            "mé 4 ̧oooooliures.",
            "Les Treſoriers de France &amp; genertaux des Finances, ſont diſtri.",
            "buez en generalitez ou Bureaux, où il y a Preſidens.",
            "E"
        ],
        [
            "20",
            "Les Genoralitcz ſont au nombre de vingt deux: à ſçauoir,",
            "Pari.",
            "Caën.",
            "Dijon.",
            "Soiſſons.",
            "Tours.",
            "Lyon.",
            "Thoulouſe.",
            "Bourges.",
            "Chaalons.",
            "Riom.",
            "Roüen.",
            "Oleans.",
            "Grenoble.",
            "Amicns.",
            "Poctiers.",
            "Bourdeaux.",
            "Montpellier.",
            "Alençon.",
            "Moulins.",
            "Montauban.",
            "Angers. &amp;",
            "Limoges.",
            "Aux Receueurs generaux de chaque Generalité, les Receueurs",
            "patticuliers des Villes, apporrtent les deniers prouenans des Tail¬",
            "ls qu les rſleus de di e eſle dtionimpoſns ſur leo pn ies.l",
            "&amp; que les Colleteurs nommez en chacune d’icelles y reçoiuen.",
            "Ainſitous ces ruiſſeaux font des riuieres, qui ſe viennentrendrej",
            "ue gaunleoeon ie i doi e n eu aninur eiuy ie ie",
            "iſtances, &amp; entrerenemens de pluſieurs armées que le Roy a ſus",
            "pil, dont le gros fait plus de cent mille hommes diuiſez, ayant",
            "vne Arḿe en Allemagne, vne en Italie, vne en Catalogne, vne",
            "en Flandres, &amp; vne ſur lamer, ſans y comprendre les garnifons.",
            "LE CONSEIL SECRET.",
            "I L eſt compoſé des plus hautes intelligences de cet Eſtat, comme",
            "du Roy, de la Reyne Regente, de Monſeigneur le Due d’Or",
            "leans, de Meſieurs les Princes de Condé́, de Conty &amp; de Longue¬",
            "uille,de aõſieur le Cardinal Mazarin, &amp; de monſieur leChancelier.",
            "Il ya quacre Secretaires d’Eſtat à ſç̧auoir, onſieur le Comte",
            "de Brienne, qui a les affaires eſtrangeres; Monſieur de la Vrillie¬",
            "re, la pluſpart des Prouinces de Ftance; Monſieur de CGuenegaud",
            "la Maiſon du Roy; Monſieur le Tellier les affaires de la guerre.",
            "LE CONSEILPRIVE.",
            "L eſt conſidere en deux façons. Quand on y traicte pure¬",
            "ment les affaires d’Eſtat, le Roy y aſſiſte ſouuent en perſonne,",
            "les"
        ],
        [
            "les Princes &amp; le Chacelier, auee les Cſei’lers d’Eſar, dont",
            "le nombre n’eſt boene ny limite, le Roy communiquast ce til¬",
            "rre d’horneur &amp; derecompenſe, au merite des plus grans per¬",
            "ſonages de ſon Royume.",
            "lIcy on termne les affires, tant’e paix que de guerre, &amp; gene¬",
            "ralement tout ce qu concerne l Curonne. Quelquefoi on y",
            "traite des cauſes de conſequence, qui ſont pendantes au gaud",
            "Conſeil &amp; au Parlement.",
            "Ctte aſemblée eſt la plus anguſte de Frane, ou en l’abſence",
            "du Roy preſident Monſieur le Chanceaicr.",
            "CHANCELIER DE FRANCE.",
            "¬ E1",
            "’EſtMonſieur Seguiet, cy-deuant Preſidenc au Parlenent de",
            ", Paris, dont l’authorite ne voidrien au deſſus de luy, qui eſt",
            "com ne ſeuere cenſeur des Oedonnances, Edcts, Volonez &amp;",
            "Commandemens du Roy, le Sounerain Mgiſt at de la Iuſtic.",
            "C’eſt luy qui deſpeſche les Graces, Dons, Offices &amp; autres ſem¬",
            "blables choſes que les ſujets requierent ordinairement, &amp; toutes",
            "Deſpeſches qui ſont ſans Sccau ſont de nulle valeur.",
            "S’il arriue quelque meſcontéẽtement aux Roys contre le Chan.",
            "celier, à cauſe que le nomen eſt ſainét &amp; inuiolable, &amp; le cara¬",
            "ctere en quelque faç̧on indelcbile, on leut donne des Subſtitus, qui",
            "portent le nom de Garde des Seaux, d’autant que la qualite de",
            "Chancelier ne leur doit eſtre communiquée, du viuanr de celuy",
            "quia eſté́ ponurueu &amp; honoré de cée Offe: Et ainſi nous auons",
            "veu Mnſieur de Marillac &amp; Monſicur de Chaſteau neuf, tous",
            "deux Grde des Seaux, pendant que Monfieur le Cbancelier",
            "d’Aligre a veſcu. Depuis ſa diſgrace &amp; aptes ſa mort, Meſſire",
            "Pierre Seguier a pris le tiltre de Chancclier, qu’il exerce au¬",
            "iourd’huy auec vne approbation generalle de tous les gens de",
            "bien.",
            "Ceſt luy qui a fait voir ce que peut l’authnorite de cette charge,",
            "ayant interdit le Parlement de Rouem, &amp; ſeuerement puny toute",
            "la Prouince de Normandie, pour auoir entrepris contre les. loix",
            "&amp; volonté du Prince, ayant chaſſé les plus eeclles, &amp; caſſe les",
            "Priuileges, dont les Villes jouyſſoient auparauant lur deſ¬",
            "obeyſſance.",
            "E"
        ],
        [
            "Vous remarquerez que iamais le Chancelier ne porte le dueil,",
            "ny pour pere, ny pour femme, ny autres conſiderations particu¬",
            "lieres, ne deuant eſtre ſenſible à d’autres intereſts qu’à ceux du",
            "Peuple. Il porte touſiours la robbe de velours noir, doubleée de",
            "panne cramoiſie, &amp; deuant luy marchent deux Huiſſiers auec de",
            "groſſes chaiſnes d’or &amp; d’autresauec des maſſes d’or ſur l’eſpaule.",
            "¬ s",
            "MAISTRES DES REQVESTES.",
            "Ly en a auiourd’huy 7o. &amp; chaque Office vaut oooo. eſcus,",
            "JIls ſont comme Aſſſſeurs du Chancelier, eſtans du corps de l",
            "Cour de Parlement de Paris, &amp; ſont aſſis apres les Preſidens de",
            "uant les Conſcillers. Mais il faut noter qu’il n’y en peut auoir que",
            "deux en meſme temps lls ont le priuilege de preſider au grand",
            "Conſeil, en l’abſence des Preſidens d’iceluy, &amp; en toutes les Se.",
            "nechauſſees &amp; Ballages. lls rapportent les Requeſtes de Iuſtice,",
            "&amp; von rapporter quelquesfois des affaires des Fnances; mais les",
            "Intendans d’icelles ſe reſeruent ce rapporr.",
            "Leur Iuriſliction eſt vniuerſelle par tout le Royaume, tiennent",
            "le Seel de la Chancellerie quand ils vont és Villes de Parlement;",
            "&amp; quand il ſe preſente des Commiſſions dignes de leur employ, ils",
            "vont auec main forte pour conſeruer l’aurhorité du Roy, qu’ils re.",
            "preſentent: ſouuent parmy eux on choiſit les Ambaſſadeurs pour",
            "enuoyer aux pais eſtrangers, &amp; des Intendans de lIuſtce dans les",
            "Prouinces &amp; armé́es,",
            "Le Conſeil eſt ordonné pour pouruoir aux plaintes &amp; remon¬",
            "ſtrances des Villes, iuger les recuſations des Parlements, voir les",
            "Mercuriales touchant leur ordre &amp; diſcipline, auiſer ſur les trai¬",
            "ctez des bleds, &amp; des vins, ſur coutes les marchandiſes qui entrent",
            "au Royaume ou en ſortent, ſur les Doüanes &amp; impoſitions miſes",
            "deſſus; pouruoit au cours &amp; aloy des monnoyes, a eſgard ſur le",
            "Domainec de la Couronne, Aydes, Tailles, rabais des Fermes,",
            "les deſchargeant auec cognoiſſance de cauſe, &amp; informa¬",
            "tons precedentes jointes aux aduis des Treſoriers generaux de",
            "France."
        ],
        [
            "LE GRAND CONSEI L.",
            "E Chanceliery eſt ne Preſident. Cette Compagnie eſt com¬",
            "posće de quatre Preſidens, &amp; 15o. Conſeiller qui ſeruent par",
            "P",
            "Seeſtce; c’eſt à dire de ſix en ſix mois. Elle cognoit Souueraine¬",
            "ment des cuocations &amp; differends, qui procedent des contrarie¬",
            "tez d’Arreſts, Indults des Cardinaux, Archeueſques, Eueſques,",
            "Ah. z, Maladeries, Hoſpitaux, Pricurez, Electifs ou Conuents,",
            "des aures Benefices, dont lanomination appartient au lPape, ou",
            "autrementa totale prouiſion, collations, ou preſentations au",
            "RV qui à dans ette Cour ſon Aduocar &amp; Proureur genera!:Les",
            "Offices de Pieſider t y valent- 2ooooo. liures, &amp; des Conſeiller;",
            "1ooc co liures:leur lIſdition a ſon Palais prez du Louure, &amp;",
            "les Aduocats qui ſont receus en cette Compagnie, puuent play¬",
            "der par tous les Parlemens, Cours Souueraines &amp; reſſors du Roy.",
            "aume.",
            "PARLEMENTS.",
            "Ais apres tout, il faut aduoiier que les Parlements ont quel¬",
            "que choſe de Sainct &amp; de venerable. Ily en à dix en Fran¬",
            "ce, à lçauoir,",
            "Le Parlement de Paris, pour les Prouinces de France, Cham¬",
            "pagne, Pcardie, Berry, Poictou, Anjou, Touraine, Or¬",
            "leans, Auuergne, Angouleſme, Lyonnois, Forefts, Beaulſe &amp;",
            "autres.",
            "Roüen pour la Normandie.",
            "Thoulouze pour le Languedoch.",
            "Bourdeaux pour la Guyenne.",
            "Grenoble pour le Dauphiné.",
            "Dijon pour la Bourgogne.",
            "Aix pour la Prouence.",
            "Paû pour le Bcarn &amp; Nauarte.",
            "Rennes pour la Bretagne.",
            "Mez pour la Lorraine.",
            "F j",
            "de Metz eſt à",
            "preſent en la",
            "Vle de Toul.",
            "Toutes Cours Souueraines, inſtituées par diuers Mouar¬",
            "ques.",
            "Le Parlemen"
        ],
        [
            "4",
            "Le rlement Ie diray en paſſnt que c’eſt vne chſe remarquable, que",
            "e l’ar a dro nos Roys auſquels Deu a donné vne puiſſance abſoluë, ayent",
            "’l voulu re luire lear Mijeſté, ſou la ciuilite de la Loy, &amp; en ce",
            "es Fnanes,",
            "ſe’ue faiſant que leurs volontez &amp; decrets paſſent par l’Alambic des",
            "uaps de Parlements, encores plus admirables que délors que quelques",
            "ouptes S’y",
            "puiſe o,r Odonnances y ont eſte paſſees &amp; verifiees: Les Peuples",
            "François",
            "comne il a pa¬ y adherent ſans murmure, comme ſi cette Cormpagnie eſtoit le",
            "bien qui renoueë l’obeiſſance des ſubiects auec le commandement",
            "ae l’année64s du Prince.",
            "’e a l’ Ils ſont eſgaux en authorie &amp; Iuriſdiction, concernant la",
            "diſtri¬",
            "pinipalemens,",
            "dn i i bution de la Iuſtice Cuille &amp; criminel le, ſauf pour les",
            "procedures",
            "orí deRois criminelles des Princes, Princeſſes Ducs &amp; Pairs de France; la",
            "co¬",
            "C eit pouquoy",
            "ii. gnooiſſaue deſquelles, &amp; la reception des grands Officiers de la",
            "Pas, eſtappel Curonne appartient piuatiuement au Parlement de ’aris, com¬",
            "le le Parlemen!",
            "’ me à la premiere Compagnie de France, &amp; la plus collaterale des",
            "Cour des pauirs. Roys, le laquelle les Iugemens ne ſont pas meſmes bornez",
            "pat",
            "Ies Frontiecres, mais ont paſſe iuſques aux nations eſtrangeres,",
            "par la ſubmiſſion volontaire des plus grands Princes de la",
            "Chreſtienté.",
            "Leur oremicre &amp; principale authorité, eſt de voir &amp; vetifier les",
            "Edicts, Ordonnances &amp; Lettres patentes, qui n’ont aucone autho¬",
            "rité qu’apres la verification qui s’en fat par la hibte deliberation",
            "des Parlements. L’on a veu pluſieurs Edits refuſez, &amp; d’aurres",
            "receus auec clauſes expreſſes, marquns la violence &amp; contraincte",
            "qu’on leurfaiſoit. Toutesfois quelque pouuoir &amp; authorité que",
            "les Roys leur avent concedé́e ils ſe ſont reſerucz cing actes de ſu¬",
            "prê̂me ſouueraineté; ſç̧auoir, faire les loix, creer Offices, arbitrer",
            "la paix &amp; la guerre, auoir le dernier refſort de la Iuſbice, &amp;",
            "fabri¬",
            "quer monnoye.",
            "Il eſt vray que ſa Mjeſté permer à ſes principaux Officiers, ſoit",
            "des Cours Souueraines, ſit des Villes de faire des Reglemens",
            "chacun au faict de leurs charges, qui ne ſont pourtant que proui¬",
            "ſoires, &amp; faictes, ſous l’adueu &amp; plaiſir du Roy, auquel feul",
            "appar¬",
            "tient faire les loix abſoluës &amp; nuiolables; c’eſt deuant ce tribo¬",
            "nal ou ’Appanage des Fls &amp; Freres des Roys de France, ſont",
            "reglez &amp; verifiez, comme des Erections de Duchez, &amp;",
            "Comtez; toutes Lettres de Narnralitez, Graces, Remiſſions",
            "&amp; Pardons, tous Contracts, &amp; Tranſactions faictes par",
            "les"
        ],
        [
            "Ies Roys àauec Princes &amp; Republiques, erections &amp; fonda¬",
            "tions d’Abbayes, Chapitres, Colleges, &amp; Ordres de Reli¬",
            "gion, leur luriſdiction s’eſtend ſur les perſonnes Eccleſia¬",
            "ſtiques, &amp; quand le Pape enuoye en France ſes Legas, ſes",
            "letres ſont leuës en la Cour, examinées &amp; publieées ſoubs les",
            "modifications qu’elle iuge neceſſaires pour le bien du Roy",
            "&amp; du Royaume, &amp; conſeruation des libertez de Egiſe",
            "Gallicane. Ils cognoiſſent des appellations comme daous,",
            "la paffion des Papes a ſonuent rougi deuant cé́t Auguſte",
            "Senat, qui en a fait broſler les anathemes &amp; cenſures, comme",
            "ey remarque ey-deſus. Les Reglements entre Preuonts,",
            "Bailifs, Se échaux, ieges Preſidiaux, &amp; autres Iuges od",
            "naires &amp; leurs Lieutenans compeuent priuatiuement de la",
            "meſme cognoiſſance des Gouuerneurs, &amp; Lieutenans gene.",
            "raux des Prouinces, parce qu’ils n’ont point de iuriſdiion",
            "contentieuſe. Ils cognoiſſent de toutes appellations, Sen¬",
            "tenees, &amp; condemnations àmort, mutilations de membres,",
            "eurllouu au aleres, au fouet, amende honorable,",
            "&amp; banniſſemens.",
            "Tellement qu’ils ont entre les mains les biens de toutes",
            "perſonnes, tant grandes, que petites, du Royaume.",
            "Dans le Parlement de Paris le nombre des Preſidens &amp;",
            "Conſeillers eft certain &amp; limité, &amp; celuy des Aduocats &amp;",
            "Procureurs innombrable.",
            "Les Eueſques y ont droict de ſeance, mais non pas de",
            "voix deliberatiue, excepte l’Archeueſque de Paris &amp; l’Ab¬",
            "be de S. Denis, cỗmme tous les Princes, Dues &amp; Pairs de",
            "France. C’eſt pourquoy par vn titre particulier il s’appel¬",
            "le le Parlement de Paris, &amp; toutes ſeurs Chambres ſont",
            "commiſes à la grand Chambre, laquelle ſeule en cognoir.",
            "Ceux de la Religion pretenduë reformée ont par la con¬",
            "ceſſion de nos Roys vne Chambre my-partie, ou de l’Edit",
            "pour y eſtre leurs inſtances &amp; differents terminez.",
            "La Tournelle ſeule cognoit des crimes, &amp; condamne à Les Predens",
            "orr.",
            "&amp; Conſillers",
            "de la Tournel¬",
            "La charge de premier Preſident ſe donne; Meſſire Mat. le e tt",
            "thieu Molé l’Ariſtide de ce ſiecle, &amp; cy-deuant Procureun es autre",
            "eneral, en eſt pourueu.",
            "C hambres,",
            "G",
            "aais les Peſi¬"
        ],
        [
            "ns re ſepes Les autres Offices de Preſidens à Mortier au nombté di",
            "un qu de le huict, qui ſont tous de la geand’Chambre, ’acheten ous",
            "ganà’ Cham¬",
            ".’ eme 6Sooooo. liures.",
            "e ſe adoit do. Les Offices de Conſeiller valent ia oooo. liures.",
            "reſauant pra¬",
            "uenee, e Dans les ouuertures du parlement le . ouembre, &amp;e",
            "canbe e aux Aſſe mblees publiques, ils portent la robbe rouge, com¬",
            "I’Edi.",
            "me auſſi aux enterremens des Roys, pour monſtrer l’autho¬",
            "1Il y a2s. Cham",
            ", aaue rité́ des Roys viuante en leurs perſonnes.1",
            "1.?",
            "ſtes, &amp; deu",
            "re. LA CHAMBRE: DES comMpTes..",
            "des Requeſtes",
            "les Couſeiller",
            "eetee Es Meſieurs ont leur luriſdiction detacbée da Paru",
            "nmſſion pour",
            "einao an, apres lement, eſtablie ſouuerainement pour oognoiſtre, iu¬",
            ". er, &amp; decide, elorre &amp; arreſter les eonpeas de touse¬",
            "pee ceueurs, Treſoriers, Payeuirs;, &amp; geaerallement de rous",
            "priui lege d’al: les Officiers comptables, &amp; qui ont receu, pris &amp;",
            "manié",
            "ler a autres",
            ",. en quelque ſorte que ce ſoit les finances du Roy aune, &amp;",
            "ion leut reee autres impoſts &amp;leuées ſur le Peuple, &amp; au temps qui",
            "leur",
            "Pe. eſt enjoint par les ordres de cette Cour, à laquelle enm ’eon¬",
            "e’oos. iu. ſequence d pouuoir &amp; iuriſdiction ſouueraine qu’elle a de",
            "pas qu ’s l’adminiſtration des finances, toutes Lettres, Edicts, Or¬",
            "ere y eſt and,",
            ",l’ donnances, Chartres, Titres &amp; Documens concernans le",
            "nobre de eus fait d’icelle, doiuent eſtre leus, regiſtres &amp; verifiés.",
            ";. Premierement toutes lettres d’amortiſſement, commiſ¬",
            "ſes aux Reue ſions, naruralitez, legitimations, afranchiſſemens, diſ¬",
            "es du Palais.",
            "penſations, annobliſſemens, priuileges, dons de rachats,",
            "Quints &amp; re¬",
            "quints,",
            "quints &amp; requints, deniers d’amende, gardes nobles, rega¬",
            "lIe, confiſcations, nouueaux acquets, tous rabais, mode¬",
            "rations, &amp; dons d’aucunes ſommes, Aydes, Tailles &amp; au¬",
            "tres impots, tant aux Habitans des Villes qu’autres leurs",
            "Iuſticiers.",
            "Les Vaſſaux particuliers &amp; Iuſticiers du Roy ſont tenus",
            "de faire en ladite Chambre les foy &amp; homage qu’ils doi.¬",
            "uent à ſa Majeſte pour raiſon de leurs fiefs, terres &amp; Sei.",
            "gneuries, &amp; bailler leurs adueus &amp; dénombremens, &amp; ſi",
            "procedant à l’audition &amp; eloſture deſdits comptes, il y a",
            "ſuppoſition, fauſſeté, abus ou nullite aux rooles, mande¬",
            "mens, certifications, quittances &amp; autres pieces ſur ce"
        ],
        [
            "7",
            "rapportées, la verlficatlon en eſt faltte par les Comniſſal.",
            "res députôs ae la. Cbambre.",
            "L’authorité de cette Cour ſouueraine eſt ſi geande qu’el-l Ja ſipeu de",
            "gal’té que lors",
            "le diſpute le paſfage &amp; l’uonneut à Meſfieues du Parlemien, , .lp,pi.",
            "tefmoin les quenelles arriuées depuis quelques hnéôes d6 mne maude",
            "aur Preſidens",
            "l’Eglile noſtre Dame ſur la contetation qu ntareheolt ’i,",
            "deuanr, toutes deu eſtans Souueraines &amp; eeeipat vn Compas d’y",
            "veair prendre",
            "meſme Roy Phllippos le el, en meſme teaps, &amp; luges en .",
            "meſnme Bolais..",
            "!.2i l d liberer de quel¬",
            "Il y a dix Preſidens, dont le Preſident Nicolay eſt le pre- ques fuire,",
            "de Fiaances, ile",
            "mier: cette change s’eſtant éonſerube depuis o. ans de noue",
            "pere en fils dans cette maiſon: il en a refuse 4ooooo. liures de’rende",
            "da fieus d’Enery.",
            "4",
            "Il y a 7. Maaitres des Compees, leur Ofſicevaut oôod.",
            "2:.7",
            "eftus.",
            "y a e.Aaditeurs de roooooechacun¬",
            "Quand le Roy ſied au Parlement, le peemier Princeu",
            "ans ſie d u Cdanmore des Conpte, oa ſauaele oe",
            "iamais.",
            "¬¬",
            "LA COVR DES AYDES.",
            "r",
            "’E; auſ vne Cour Souueraine, à laquelle appasr¬",
            "L tient de cognoiſtre &amp; iuger paiuatiuement à vous àu¬",
            "tres, tailles, aydes, octrois, ruës, leuées, gabelles, im",
            "pofitions, traictes foraines, fortifications, decines, dons",
            "gratuis, &amp; autres Ordonnances par les Bureaux genasn",
            "des Finances, Receueurs d’icelles, &amp; generallement tus",
            "autres deniers mis &amp; à mettre pour fai d’aydes &amp; fubuen",
            "tion deguerre ou autrement par tous les reſſorts &amp; Iluriſdi¬",
            "ctions du Royaume, de tous procez ſur ce informez.",
            "Cette Cour eſt compoſée de trois Clhambes depuis la",
            "derniere augmentation qu’en a fait le Roy de 25. Conſeil¬",
            "lers &amp; deuz Preſidens. n chacune es Offices y ſone preſ¬",
            "que auſi chers comme au Parleent: ils iouyſſent dés aeſ¬",
            "mes priuileges &amp; prerogatiues.",
            "G ij"
        ],
        [
            "REQVESTES DV pALA1S.",
            "E ſone Conſeiles de lua Cour du Parlement qui ſom",
            "enuoyez en cette Compagnie, pour cognoiſtre des",
            "procez diferens concernans le titte de tous les Ofices",
            "Royaux de France, tant de iuſtlce, domaiue, finances, que",
            "de la maiſon du Roy au deſous de 5ooo. liures, les autres",
            "ayant leurs cauſes cCommiſes aux Requeſtes de l’Hoſtel.",
            "COVR DES MONNOYES.",
            "¬J",
            "l et edable pours cepoilſes eoeer e deilt",
            "Ldernie reſſort de toutes les mannoyes de France &amp;",
            "areilement des fautes, abus &amp; maluerſations qui ſe com¬",
            "mettent au fait d’icelles, tant par les Maiſtres, qu’Officiers,",
            "qui ſont en grand nombre diſtrihuez par les Prouinces &amp;",
            "pbaces du oyaume.",
            "TABLE DE MARBRE.",
            "T E v aAt que le Palais ft bruſſé il y auoit dans la gran¬",
            "LI de Salle vne Table de Marbre, qui donne encore le",
            "nom à deux grandes Iurifdictios, l’vne concernant les Eaux",
            "&amp; Foretsl’autre pour la Marine, Havres &amp; Ports maritimes.",
            "Celle des Eaux &amp; Forets a ſon grand Maiſtre, qui s’appelle",
            "Mopſieur de Fleury. Il l’eſt partoutes les riuieres, forets &amp;",
            "communautez de France, preſque dans toutes les villes il y",
            "a Siege eſtabli pour ce meſme fait, &amp; des luges qu’on apele",
            "Maiſtres des Eaux &amp; Forets.",
            "3",
            "SIEGES PRESIDIAVX.",
            "JI yn a pluſieuns enFrance, en chaeun deſquels ily av",
            "Soneſchal, ouBaillif, v Qreſident, vn Lieutenant Ciuil,",
            "vn Lieutenant Criminel, vn Lieutenant Particulier, vn Aſ¬",
            "eſſeur, s Conſeillers, vn Procyreur, &amp; deux Aduocats",
            "d RoY",
            "ail;"
        ],
        [
            "29",
            "BAILLAGE S.",
            "E ſne Iuſtices Royalles, mais moindres que les Preſidiaux:",
            "Aelles ont vn Lieutenant Ceneral, Ciuil &amp; Crimnel,5. ou ſi",
            "Conſeillers, Aduocat &amp; Procureur du Roy.",
            "Deuant eux ſe releuent les appellations des Iuges Subbalternes &amp;",
            "Chaſtellenies; c’eſt à dire des Seigneurs qui ont droict d luſce,",
            "dont le nombre eſt infiny.",
            "LE BAN ET ARRI EREBAN.",
            "T Ans les publiques neceſſitez; &amp; quand les forces eſtrangeres",
            "ſemblent menacer l’Eſtat, nos Roys ont le Ban, &amp; Arriere¬",
            "bBan; c’eſt à dire la conuocation des Nobles, &amp; de ceux qui poſſe¬",
            "dent terres &amp; fiefs; &amp; c’eſt aux Baillifs &amp; Gouuerneurs des",
            "Pro¬",
            "uinces, de donner ordre qu’ils ſe rerdent au lieu de l’aſſignation,",
            "&amp; des comnaandemens du Prince, comme nous auons veu en",
            "l’année 6;5. quand les Eſpagnols entrerent dans l Picardis, &amp;",
            "que nous fumes contraints de conſiderer ſaint Denys en France,",
            "comne ve Frotiere de Patis.",
            "GOV VERNEVRS DES PROVINCES.",
            "IJ Es principaux Gouuememensde ce Royaume ſont,",
            "L Le Gouuermement de Paris &amp; de l’Iſle de Fraace, &amp; eſt à",
            "monſieur de Montbazon.",
            "Celuy de Guyenne, à monſieur le Duc d’Eſpernon.",
            "Celuy de Bourgogne, à monſieur le Prince de Condé́.",
            "Celuy dLanguedoc, à Monſeigneurls Duc d’Orleans.",
            "Celuy de Dauphiné, à monfieur le Duc de Leſdiguieres.",
            "Celuy de Champagne, &amp; de Brie, à monſieur le Prince d",
            "Conde.",
            "C-luy de Pieardie, à monfieur le Duc d’Elbeuf.",
            "Celuy de Normandie, à monſieur le Duc de Longueuille.",
            "Celuy de Bretagne, à la Reyne Regente.",
            "Celuy de Bearn, au Mareſchal de Grammond.",
            "Celuy de Prouece, à mouſieur le Comto d’Alez.",
            "¬ H"
        ],
        [
            "Celuy d’Auergne, au Due de Chaulnes.",
            "Celuy d’Orleans &amp;du pays d’alentour, à monſieur le Marquis ds",
            "Sour dis.",
            "Celuy d’Anjou, au Mareſchal de Brezé.",
            "Celuy du Mayne, au Comte de Treſmes.",
            "Celuy de Lyon, au Mareſchal de Villeroy.",
            "Celuy de Berry, à monſieur le Prince de Condé.",
            "Celuy de Poitou, au Comte de Patbele.",
            "Celuy de lahaute &amp; baſe Marche &amp; pays d’Alnis, à monſieur de",
            "Briſſac.",
            "Les autres Gouuernemens ſont moins conſiderables.",
            "Remarquez que quand les Gouuerneurs vont preſenter leur",
            "lettres à la Cour de Parlementde leur reſſort, ils ſont receus à la",
            "charge, qu’als n’entreprendront rien coutre l’authorité du Parle.",
            "met, ny de la Iuſtice ordinaire, ſur laquelle ils n’ont droitt que",
            "par vſurpation.",
            "Il eſt bien vray qu’ils peuuent tuer vn Ennemy eſtranger, s’il",
            "vient troubler la Prouince, ou vn ſeditieux, ſur le fait de la ſedi¬",
            "tion; mais non- faire le procez à perſonne.",
            "Ces Gouuernemens ne ſont pas Offices, rmis Commiſſions;",
            "en conſideration de cette qualité, chacun a droit de ſeance en la",
            "Prouince qu’il gouuerne.",
            "L’ASSEMBLEE DES ESTaTS.",
            "J’Ouuerture s’en faitpar le Chancelier,en la preſence da Roy,",
            ", qui temonſtre les motifs de cette conuocauion.",
            "La Nobleſſe eſt la pla belle rmoitié de France, &amp; le rempart qui",
            "aſſeure ſon repos contre les puiſſances eſttangeres.",
            "e Cleséà de Le Clerge poſſede beaucoup plus d’vn tiers du reuenu de",
            "reuena annuel France..",
            "32oooooo. Ie",
            "veux dire trois.",
            "cens millians,",
            "DE LEGLISE GALLICANR.",
            "Aus m’eſtende dauantage, ſar les priuileges &amp; libertez, qui",
            "nt donné ſubiect à tant de hiures ant de ialouſie à nos En¬",
            "e is."
        ],
        [
            "Vous remarquerez, qu’il y a en France 6. Archeueſchez ou",
            "Eueſchez.",
            "La Religion entra auec Clouis, laquelle s’eſt depuis roo, ans",
            "diuiſée par la Sete de Caluin.",
            "La Sorbonne eſt vne puiſſance colomne contre les nouueaux",
            "Religionaires. Ells doit ſa Fondation àSait Louys Roy de Fran¬",
            "ce, ſa gloire au ele de quantite de Prelats qui s’aduoücnt Enfans",
            "de cette mere; &amp; la beauté de ſes Edfices au feu Cardinal de Ri¬",
            "chelieu, qui a donné de grandes ſommes pour les fare conſtuire.",
            "IN."
        ],
        [
            "¬",
            ".",
            ".!",
            "1",
            "?",
            "!",
            "a."
        ],
        [
            "PANEGnvE",
            "ROYAL",
            "DE LOVYS",
            "uY r oae",
            "leenon er",
            "s",
            "aeieei"
        ],
        [
            ".é",
            ".e",
            ". ¬",
            "b",
            "l",
            ". 1 i",
            "2",
            "¬",
            "l",
            ".",
            "¬ ¬",
            "a",
            "r2",
            "!:..",
            "ei",
            "aii..",
            "¬",
            ".",
            "¬",
            "2",
            "1",
            ".2!.",
            "¬",
            "¬",
            "ooaao Google"
        ],
        [
            "¬3",
            "D",
            ". L,",
            "Ce fut aec raiſoss qe’Alexandre utresfos",
            "fir fare defenſe ux mauuais Peitres de tirer ſon Portraict,",
            "&amp;l de repreſemeer fes Victoisss. E effet it n’eſtoit pas iuſte",
            "u’vne anain graßisre &amp; peſate, for les caracteres d",
            "pant de grandeurs, auec les traits d’n pinceau qui n’eſtoit",
            "pas aſſez delicat, &amp; qusi auoit moins de dexteriteé qu’il en",
            "falloit pour donner de l’éclat, des couleurs ad̀ vn aie¬",
            "ſté́ Souueraine; L’on iuge dans le viſage des Roys, ce qu’ils",
            "ſont au dedans, &amp; l’iamnage de leurs yeux eſt touſiours la par¬",
            "faite idée de leurs vcrtus. Ainſi lars qu’elle eſt mal graueée,",
            "elle diminuë la gloire da Prince, &amp; les ſiecles ſuiuans qui",
            "la voyent, &amp; qui la conſiderent, ne ſe peuauen perſuader",
            "qu’il y ayt eu tant de vertu, de generoſité, &amp; de courage",
            "dans vne ame, dont le corps n’auoit pas toutes ſes perfections",
            "&amp; touates ſes beautez, Ie puis dire de meſme, SIRE, qu’il",
            "ſeroit à propos que toutes ſortes de plames n’entrepriſſent pas",
            "de deſcrire vas incomparables vertus, &amp; qu’aucun Orateur",
            "A ij",
            ". ..¬"
        ],
        [
            "4",
            "n’ſſt pablier vos laiuanges lil nauole va eſprlt aſ pa¬",
            "fais que ou pſded’omiuenes quadliet l’iſloer i¬",
            "ne euu heureue, a es qu’il ne pauuoitrme faire, que e¬",
            "neque ne pt dire, &amp; tout ce que Seneque poauuoit dire de baa,",
            "’erelent, n’eſtmit que l’idée des leles aCdiums que faiſoie",
            "Nao, dans lecommenement deſon regme. AMais conmue d",
            "t’, Rt, nmon mpaiſanue m’dligmi d me ai, &amp;",
            "a reſpecter par vn peofond ſilence vos merites &amp; vos veru,",
            "de l’anreie paſrou pourriminelde la plus laſche iangnadlnad",
            "du monde, ſile nem atquioais de e pee deuair, Sar",
            "pſinne de ou vas ſruira, ie nepudlini ne pau de",
            "loilanges, bien que ceſoitde mauuaiſegrace, &amp; auee vnſiil-pa",
            "muable ̀ leur grandaur. Aepnet nenmaius, GR",
            "PRNCEe, e foible homnmnmage de nos ceurs d&amp;de mus aſehime",
            "Ruete que nou ponuons, &amp; nan pa e quemau aon,",
            "vous offrir, &amp; attendamt l’occaſon de pouſuiure les oeraau.,",
            "te vie. Prmttee qu’en mon parinulier, le dmaus",
            "bamais,",
            "Y t",
            ".",
            "9I E,",
            "De V. M.",
            "Le tres-humble, tres-obeyſſant,",
            "tres-fidele Sujet &amp;ſeruiteur,",
            "Mrcis ."
        ],
        [
            "3",
            "PANEGYRIQVE",
            "ROS",
            "1",
            "L LA",
            "¬",
            "DE LOVYS XIV.",
            "AIRE,",
            "Les peuples ignorans dansl’erreur",
            "d’vne paſſion aueugle qui les trompe, &amp; par vn dé¬",
            "faut de iugement, ou d’experience qui les deçoit, &amp;",
            "qui eur fait iuger des choſes autrement qu’elles ue",
            "ſont en elles meſmes; s’imaginent qu’ils ne peuuent",
            "eſtre heureux ſous l’Empire d’vn ieune Monarque. Ils",
            "croyent, &amp; certes auec vn peu de fondement, &amp; ſe¬",
            "lon les regles de la ſageſſe humaine, que dans vn aage",
            "qui’a beaucoup de foibleſſes &amp; de langueurs, la con¬",
            "duite d’vn Prince n’eſtpas aſſez iudicieuſe que ſa puiſ¬",
            "ſance n’eſt pas aſſez abſoluë; ſa raiſon aſſez vigoureu¬",
            "ſe; ſon entendement aſſez éclairé, &amp; ſa Majeſté aſſez",
            "B"
        ],
        [
            "reſpectée. De ſbrte qu’ils concluënt par e faux ra¬",
            "ſonnement, qu’il ne peut ſe faire obeiïr au dedans de",
            "ſes propres ſujets, ny ſe faire craindre au dehors des",
            "ennemis de ſon Eſtat: &amp; par ainſi que les peuples ont",
            "touſiours beaucoup à̀ ſouffrir ſous le regne d’vn Prin¬",
            "ce qui eft en bas aage, &amp; qui à peu d’experienee.",
            "Mais ils ſe trompent en leurs penſées, &amp; comme pour",
            "l’ordinaire ils ſuiuent les maximes d’ne fauſſe pru¬",
            "dence quia beaucoup plus de tenebres que de lumiere,",
            "ils s’égarent eux-meſmes dans le chemin qu’ils tien¬",
            "nent, &amp; ſe trouuent malheureux, parce qu’ils ſe per¬",
            "ſuadent de l’eſtre. Non, non, Grand Prince, nous",
            "n’auons pas cette creances nous raiſonmonss autre¬",
            "ment que les autres hommes, nous auons des penſé́es",
            "pour voſtre ſacré́e perſonne, qui ſont &amp; plus genereu¬",
            "ſes &amp; plus Chreſtiennes, &amp; nous remarquons dans les",
            "Hiſtoires Sainctes auſfi bien que dans les prophanes,.",
            "que les ieunes Monarques ont fait des actions plus",
            "excellentes, &amp; plus aerueilleuſes que n’ont pas fait",
            "ceux qui eſtoiont dans vn aageplus auanceé. Nous li¬",
            "ſons dans les Annales du Royaume de la Chine qu’vn",
            "e leurs Roys aagé́ ſeulementde huict à neuf ans, fit",
            "des exploits de guerre qui paſſeroiemt pour des fables",
            "ſi les Hlſtoires n’en faiſoient foy, &amp; qui ſeroient com¬",
            "me inmcroyables aux eſprits qui ne cognoiſſent pas ce",
            "que peuuent-les Princes courageux, ou qui ne con¬.",
            "çoiuent point combien la vertu opere puiſſamment",
            "dans vne ame bien né́e, qui n’a que des inclina¬",
            "tions Royales, &amp; des deſſains roleuez Ce ieune",
            "Prince marchoit luy-meſme à laeſte de ſon. areée,,"
        ],
        [
            ".",
            "Ia coduiſoir auec vn courage, &amp; vne prudence qui",
            "urpaſſoit ſon aage, &amp; qui donnoit de l’eſtoqnnement",
            "aux plus grands Capitaines: Et lors qu’il eſtoit que¬",
            "ſtion de liurer bataille, ou de rendre comha, il s’y",
            "portoit auec tant de cœur, qu’l cauſoit meſme de la",
            "jalouſie à ſes Princes, &amp; les forçoit à ne point dou¬",
            "ter d’vne victoire, que les Dieux, &amp; la fortune n’o¬",
            "ſoient conteſter aà vn ſi noble courage. Il s’eſt trouué",
            "des Princes quiont donné l’eſpouuante à leurs enne¬",
            "mis qui n’eſtoient encor que dans le berceau, leur preſen¬",
            "ee ſeule gagnoit des victoires &amp; mettoit en fuitte des a¬",
            "mé́eseatieres: Et la Majeſté qui paroiſſoit ſur vn viſage",
            "innoent, lançoit des rayons iuſques au plus profond",
            "des cœurs, capables de les ſouſmetrre aux loix de ſon em",
            "pire, &amp; de les rendre eſclaues de ſes perfections. Vne",
            "puiſſante Ville de la Perſe eſtanteſur le point de ſeren¬",
            "dre aà la mrecy des ennemis qui l’aſſiegeoiene, ne trouua",
            "point d’autre reede à l’extremité de ſon malheur, ſi¬",
            "non que d’expoſer leur Roy, qui eſtoitencpr à̀ la mam¬",
            "melle, à la veû dees barbares, &amp; voir ſi leurs canors",
            "auroient aſſez de cruauré pour abbattre des murailles",
            "qui n’eſtoient plus deffenduës que par les larmes d vna",
            "Roy Enfant, &amp; atraquer des ramparts, qui n’eſtoen",
            "fnrtifiez que par ſon innocence. Ce deſſein reüſſit auec",
            "tant de ſuccez que les aſfiegeans prirent en meſme¬",
            "emps la fuite, &amp; ayant abandonué́ le Camp, les tren¬",
            "chées, leur arrillerie, s’en retournerent en deſordre chez",
            "oux, &amp; n’oſerent iamais de ſon Regne leuer les arme¬",
            "contre luy. Entre toutes les diuinitex dont Pauſania;",
            "eſleue les grandeurs, &amp; publie les miracles, il fait grand"
        ],
        [
            ".",
            "recit du Dieu Syrion, qui eſtoit fort ieune, &amp; qui repo¬",
            "ſoit dans le ſein d’Oſiris, &amp; dit qu’il eſtoit ſi vniuerſelle¬",
            "ment reſpecteé, non ſeulement dans toute l’eſtenduë de",
            "la Grece; mais auſſi des pays circonuoiſins, que les peu¬",
            "ples venoient de tous coſtez en foule luy rendre des",
            "hommages, &amp; que les Autels eftoient quelquesfois fi",
            "chargez des preſens &amp; des offrandes, qu’on luy ſaiſoit,",
            "q’ils rompoient ſous la peſanteur de leur quantité ex¬",
            "ceſſiue: iuſques là meſme que les autres Dieux en deuin¬",
            "tent jaloux, &amp; que les Oracles publierent que d’oreſna¬",
            "uant il falloit auoir moins d’affection &amp; de reſpect,",
            "pour cette ieune diuinité́: ſi l’on ne vouloit. offencer les",
            "Anciennes, &amp; attirer leur malediction. Les Peintres",
            "depeignent ordinairement le Dieu d’amour dans vne",
            "doriſſante ieuneſſe, &amp; quoy qu’il n’ait que des fleſches",
            "&amp; vn carquois, il eſt neantmoins touſiours le Maiſtre &amp;",
            "le Victorieux, &amp; triomphe egallement des Dieux, des",
            "Monarques, &amp; des hommes. Les Muſes auſſi bien que",
            "les Graces nous ſont repreſenté́es ſous la figure de ieunes",
            "illes, qui ne ſont capables que de foibleſſes, &amp; neant¬",
            "moins rien ne peut reſiſteraux charmes des vnes, &amp; aux",
            "perſuaſions des autres, &amp; les victoires qu’elles rempor¬",
            "centtous les iours ſur les eſprits, &amp; ſur les cœurs, ſont",
            "mille fois plus glorieuſes que celles des Ceſars &amp; des A¬",
            "lexandres. Il eſt rapporté́ au ſecond liure d’Eſdras que",
            "d’autant plus que des vieillards chargeoient la teſte d’vn",
            "ieune hõme de couronnes, que d’autant plus auſſi il s’é́¬",
            "leuoit en haut, &amp; que les ſouſmiſſions que luy rendoient",
            "ces barbes chenuës eſtoient des preuues infaillibles, de",
            "l’houneur qu’il meritoit, comme des prerogatifs qu’il",
            "poſſedoi"
        ],
        [
            "9",
            "poſſedoit. Il eſt vray, &amp; le Sainct Eſprit me fapprend,",
            "que la terre eſt mal-heureuſe, qui eſt gouuernée par vn",
            "ieune Monarque, que les peuples apprehendent auec",
            "raiſon la domination d’vn Sceptre qui eſt auſſi foible",
            "qu’vn roſeau, &amp; l’authorité d’vn diadéme dont l’é́clat",
            "eſtobſcurecy par les langueurs d’vn âge qui n’eſt capa¬",
            "ble de rien. Mais auſſi Sainct Auguſtin, expliquant",
            "cette penſee du Sainct Eſprit m’apprend que verita¬",
            "blement le pays eſt infortuné, qui à vn ieune Roy,",
            "pour deux raiſons, ou parce que le Prince eſt mal-auiſé,",
            "&amp; à peu de naiſſance, ou parce qu’il eſt idolatre. E",
            "effet tous les Empires ou le Souuerain des Monarques",
            "n’a pas commandé, ont eſté de courte durée; leur àge",
            "a fait aſſez connoiſtre qu’ils eſtoient ſeulement nez",
            "pour mourir, &amp; non pas pour dominer: Leur ber¬",
            "ceau leura ſeruy de cercueil, &amp; la mort qui frappein¬",
            "conſidérement tous les hommes; ſemble auoir du iu¬",
            "gement pour punir auec addreſſe, les Royaumes diſ¬",
            "ſolus. L’inſolence &amp; la tyrannie les auoit fait naiſtre,",
            "l’impieté les a fait mourir. Non, non, dit Sainct Am¬",
            "broiſe; Dieu ne permet pas que les Princes idolatres vi¬",
            "uent long-temps, &amp; ſi deuant la naiſſance de ſon filsau",
            "monde, il a eſtouffé pluſieurs de ces Monſtres couron¬",
            "nez dans le ſein de leurs meres; c’eſt dans l’apprehen¬",
            "ſion qu’il auoit, que venantà croiſtre &amp; aà regner, ils ne",
            "fuſſent les ennemis de ſon nom, &amp; les perſecuteurs de",
            "ſes Martyrs. Arrachez, Princes de la térre, le liberti¬",
            "nage de vos cœurs, ſi vous voulez que voſtre Throſne",
            "demeure ferme contre les coups de la fortune; contre",
            "la malice des hommes s contre la force, ou l’inſolence",
            "C"
        ],
        [
            "10",
            "des ennemis de voſtre Eſtat; contre l’iconſtace des",
            "temps, &amp; la reuolution des choſes mortelles. Ie puis",
            "dire, GrRAD RoY, que vos mains n’ont pas pluſtoſt",
            "toucheé les mamnelles de voſtre Nourrice, qu’elles ont",
            "cueilly des Palmes &amp; des Lauriers. Que vous eſtes né́",
            "comme vn miracle dans le monde, qui a cauſé de l’ad¬",
            "miration aux Princes Eſtrangers, &amp; de la jalouſie aà vos",
            "Predeceſſeurs; que les Philoſophes, qui ont conſideré",
            "les momens comme les partieularitez de voſtre naiſſan¬",
            "ce, ont proreſté́ que vos deuiez eſtre l’appuy du Ciel,",
            "auſſi bien que le Chef-d’œuure? Que voſtre courage",
            "vous deuoit rendre le vainqueur des Narions, leTriom¬",
            "phateur de la terre, &amp; le Souuerain de l’Vniuers. Que",
            "vous eſtiez deſtiné pour eſtre la rerreur de vos voiſins,",
            "&amp; les delices de voſtre Peuple. Que le Soleil ne deuoit",
            "auoir pour vous que des lumires; la terre des roſes, le",
            "Ciel des benedictions. Qe tous vos combats deuoient",
            "eſtre des victoies; Vos victoires des triomphs; Vos",
            "triomphes des conqueſtes; Et vos conqueſtes des Em¬",
            "pires. Si donc, GRAND PRIncE, dé́s le commen¬",
            "cement de voſtre naiſſance, &amp; dans vn àge plus capa¬",
            "ble de diuertiſſement, que d’entrepriſes ſerieuſes, vous",
            "opercz de ſi rares merueilles, que pouuons nous eſperer",
            "de voſtre valeur, lors qu’elle ſera animé́e d’vne parfaitte",
            "ſageſſe, &amp; d’vne eminente integrité. Mais i’oſe dire",
            "auſſi que voſtre pieté a eſteé le fondement de tous ces",
            "prod ges, &amp; que le Ciel ne peut abandonner vn Pr n¬",
            "ce qui prend ſon party, &amp; qui defſend ſa querelle, &amp;",
            "que l’Empire d’vn ieune Monarque n’eſt pas moins a",
            "deſirer pour le bon-heur&amp; la felititeé des peuples, que ce¬"
        ],
        [
            "11",
            "luy d’vn plus experimenté dans les affaires, qua dil eſt",
            "fauoriſé du Cireſ, &amp; queſa maineſt animée de la ſienne.",
            "L’Eſcriture ſaincte m’apprend, que Dauid eſtoit encor",
            "ieune quand il fut choiſi de Dieu pour porter le Sceptre",
            "d’Iſraëls &amp; qu’il eſtoit ſans experience, &amp; ſans conduite",
            "pour la guerre, lors qu’il tua Goliath &amp; qu’il défit en ſa",
            "perſonne des armeé́es routes entieres. Et certes quelle",
            "apparence qu’vn pauure Bergeror, qui n’auoiteſténour¬",
            "ry que dans vne vie champeſtre, entendit le meſtier de la",
            "guerre, &amp; neſe ſeruit que de pierres pour ombattre vn",
            "Geant, dont le ſeul regard faiſoit trembler les plus relſo¬",
            "lus, &amp; donnoit de la crainte aux plus courageux Capi¬",
            "taines. Saül eſtoir auſſi innocent qu’vn enfant d’vn",
            "an, lors qu’il commença de regner; Et Ioſias l’vn des",
            "plus grand Princes, comme des plus yertueux Rois de la",
            "Terre, n’en auoit que huict; &amp; neantmoins nous liſons",
            "dans les ſacrez Cayers, qu’il fit des actions dignes d’vns",
            "memoire eternelle, qu’il fuiuit les maximes que luy",
            "auoit laiſſé Dauid ſon ayeul, qu’il renuerſa les Termples,",
            "&amp; démolit les Autels, où ſon Dieu n’eſtoit point adoreé",
            "&amp; qu’il accomplit auec fidelité tout ce qu’il creut que ſa",
            "Majeſté pouuoit regarderauec complaiſance. Tous les",
            "Peres de l’Egliſeſont d’accord,que le Sauueur des hom¬",
            "mes fut ſacré Monarque de l’Vniuers dans le temps me¬",
            "me qu’il ſuçoit encor la mammelle; que le laict qui le",
            "nourriſſoit ſeruit à̀ ſon onction Royale &amp; que le ſainct",
            "Eſprit fut le Miniſtre adorable de cette auguſte ceremo¬",
            "nie. Mais ce qui eſt de plus remarquable&amp; de plus",
            "eſtonnant, c’eſt que dans vnaage ou ls autres n’ont que",
            "des baſſeſſes &amp; des infirmitez, où ſa voix eſtplus digne"
        ],
        [
            "12",
            "de eompaſſion, qu’elle n’eſt à craindre, où il n’a pour",
            "compagnie que des foibles animaux; &amp; où ſes yeux ne",
            "répandent que des larmes. Sa Creſche neantmoins eſt",
            "vn champ de bataille, où il triomphe de ſes ennemis, &amp;",
            "où il ſe rend victorieux des Demons, des Monarques des",
            "hommes, &amp; des Elemens. Il eſt victoreux des Demons,",
            "puis que les Idoles tombent d’elles meſmes, &amp; que les",
            "Oracles ne parlent plus pour abuſer les hommes. Il eſt",
            "victorieux des Monarques, puis que les Rois viennent",
            "des quatre coins du monde ſe ſouû̂mettre à ſon Empire, &amp;",
            "reconnoiſtre ſa puiſſance ſouueraine; &amp; qu’Herodes",
            "meſme apprehende de perdre la vie &amp; ſon Royaume",
            "ſous ſon regne. Il eſt eucor victorieux des hommes &amp;",
            "des Elemens,; puis que les vns viennent pour l’adorer, &amp;",
            "que les autres reconnoiſſent ſa puiſſance. Sire, ſans",
            "que l’on m’accuſe d’eſtre lngenieux aà flater les Rois, &amp;",
            "ſans rien diminüer de l’honneur que ie dois au Souue¬",
            "rain de l’Empirée, mais faiſant ſeulement quelque para¬",
            "lelle entre le Protorype &amp; l’Image, entre l’Original &amp;",
            "la eopie, entre le Createur &amp; la creature: Ie puis dire que",
            "dans voſtre bas aage vous remportez de ſemblables vi¬",
            "cCtoires que le Fils de Dieu, bien qu’auec quelque ſorte.",
            "d’inegalité, puis que par voſtre pieté vous triomphez",
            "des Demons, de l’Enfer &amp; des Vices: que voſtre puiſſan¬",
            "ce vous rend redoutable aux Princes voiſins, &amp; que par",
            "voſtre clemeace vous eſtes victorieux des cœurs, des",
            "volontez, des ſentimens de tous vos Sujets. Auſſi la",
            "Theologie Chreſtienne nous apprend que les Rois ſont",
            "les enfans de Dieu, comme les parfaites Images de ſa",
            "puiſſances &amp; que dans ces prerogatifseminens ils peuuẽt",
            "en"
        ],
        [
            "en quelque façon faire des actions miraculeuſes comme",
            "luy. Si nous conſiderons l’Are en Ciel en ſoy meſme,",
            "&amp; comme ſepareé des rayons du Soleil, qui l’éleuent de",
            "laterre, &amp; qui l parent de ces differentes couleurs qui",
            "contentent nos yeux ſi agreablement, qu’eſt-ce autre",
            "choſe qu’vne vapeur noire &amp; groſſierre? Qu’vne exha¬",
            "laiſon obſecurcie, qu’vne legere nué́e, qui ne peut ſer¬",
            "uir que de ioü̈et aux vents, &amp; à la tempeſte: mais auſſi",
            "toſt que ſes rayons ſe iettent dans cette nue, &amp; com¬",
            "mencent comme à l’animer; la voila à l’inſtant l’al¬",
            "liance de Dieu, l’ornement du Ciel, l’honneur de l’air,",
            "l’eſperance de laterre, la merueille des meteores, l’idée",
            "&amp; la perfection de toutes les raretez, le Chef-d’œuure",
            "de la nature, &amp; l’vnique beauté de toues les beautez",
            "inanimées. De meſme, ſi nous onſiderons les Prin¬",
            "ces efloignez des lumieres d’vne prouidenee erernelle,",
            "que ſeront toutes leurs actions les plus merueilleuſes, ſi¬",
            "non des nuées ineomtantes - legereaa qui ſeruiront de",
            "paſſe-temps à la forune, &amp; de victimeà la morte mais",
            "ſi nous les ioignons à cét Aſtre, dont l’Eternieé, adore",
            "le iour, alors ſans doute tout y paroiſtra tres-grand &amp;",
            "tres admilrable. Oüy, S R E; vn Roy , qui ſemble ne",
            "faire que de naiſtre&amp; dandes foibleſſes d’vn bas àge",
            "ne laiſſe-pas de faire des actions miraculeuſes par le",
            "moyen de l’vnion parfaitte qu’il a auec ſon premier",
            "Principe, &amp; d’eſtre tout ce que la nuature le peut enri¬",
            "chir, &amp; toutce que la grae le peur perfectiõner; en ce",
            "bien-heureux Eſtat les mains de Dieu concourent auec",
            "les ſiénes, ſes lumieres eſelaireiſſent ſa raiſon; Ses flam¬",
            "mes eſchauffent ſon cœur, &amp; ſa volonté anime ſes puil¬"
        ],
        [
            "14",
            "ſances: de ſorte que ce n’et plus luy qui opere, mais",
            "Dieu par luy, qui fait toutes ces merueilles; bien loing",
            "donc d’apprehender le gouuernement d’vn ieune Prin¬",
            "ce il eſt à̀ ſouhailtter, &amp; l’experience auſſi bien que les",
            "Hiſtoires nous font aſſez connoiſtre que beaucoup de",
            "Rois, à qui l’aâge &amp; les paſſions donnoient de la reſolu¬",
            "tion pour executer leurs deſſeins, ont cauſé plus de mal¬",
            "lhieurs au monde dans vn temps ou ils deuoient auoir",
            "plus de moderation, &amp; de retenuë, que pendant leur",
            "minorité &amp; leur enfance. Souuent les Rois, qui ont",
            "beaucoup d’années ſur la teſte, &amp; qui ont acquis vne",
            "grande connoiſſance au maniement des affaires, ne",
            "conduiſent leurEſtat que par les maximes de la pruden¬",
            "cehumaine, &amp; le Conſeil n’oſe pas contredire vn Prin.",
            "ce ,’qui s’eſt acquls de l’authoriteé &amp; du credit, &amp; com¬",
            "ne leur connoiſſance, &amp; leurs lumieres ne ſont pas in¬",
            "faillibles, il arriue ſouuent qu’ils menent vn Royaume",
            "dans les precipieaa qu’lls vouloient placer dans lefirma¬",
            "ment. C’eſt, GD Pr ict, ce qui ’arriue pas",
            "&amp; que nous ne pouuons cralndre en vne ieuneſſeexem.¬",
            "pte de ces agitations, incapable de ces penſeées, &amp; ſans",
            "connoiſſance de ces maximas. D’ailleurs ſi Dieu eſt le",
            "Protecteur de l’innocence, ne doutons point qu’il ne",
            "ſoit luy meſme le Cõducteur de voſtre Maieſté, le prin¬",
            "cipe de tous vos deſſeins, l’ame de vos actions, le flam¬",
            "beau de vos puiſſances, la force de voſtre brass l’appuy",
            "de voſtre Sceptse, l’ornement de voſtre Courõne, la de¬",
            "ſenſe de voſtre Eſtat. Et cõme autrefois Alexandre ne",
            "pouuoit ien faire qui fut indigne de ſa perſonneen pre¬",
            "ſéce de Crates, oude Mecœnas, deux ſages Philoſophes;",
            "A?"
        ],
        [
            "1",
            "demeſme, S I R E, vous ne ferez iamais rien, qui ne",
            "ſoit à la gloire de voſtr: Royaume, &amp; aux auantages de",
            "vos peuples, tandis que Dieu ſera voſtre conduite, &amp;",
            "que voſtre aginnocent l’obligera à des ſoins particu¬",
            "liers pour la conſeruation de voſtre perſonne, auſſi",
            "bien que celle de vos fidels Seruoiteurs &amp; Suiets. Enfin,",
            "GRAnND Ror,ommeil eſt vray que les cœurs des Rois,",
            "&amp; particulierement des Saincts, ſont entre les mains de",
            "Dieus que leur puiſſance depend de ſon authorité́ ſou¬",
            "ueraine; qu’ils ſont eſtablis par luy pour eſtre les arbi¬",
            "tres de nos fortunes, ou de nos diſgraces; les diſpenſa¬",
            "teurs de nos vies &amp; de nos biens;la cauſe de noſtreruine,",
            "ou de noſtre bon-heur. Sommes nous pas aſſeurez que",
            "Dieu qui donne le branſle &amp; le mouuement à ce cœur,",
            "l’inſpirera puiſſamment à̀ nous rendre heureux, &amp; à",
            "faire reuiureſousſon regne vn ſiecle d’or &amp; de benedi¬",
            "ction? Et certes pour auoir veu ces iours paſſez quel¬",
            "ques troubles daae l’Eſtar, nous ne deuons pas pour cela",
            "douter, Gran Price, de noſtre feſicité: eſtant",
            "certain que comme vne ſanteé́ trop vigoureuſe eſt vne",
            "marque aſſeurée d’vne longue &amp; violente maladie;",
            "qu’vne trop grande bonace eſt toû̂jours ſuiuie de fu¬",
            "rieuſes tempeſtes3 &amp; que le Soleil qui lance des rayons",
            "auec vne chaleur extraordinaire, menae d’orages &amp; de",
            "pluyess qu’ainſi le Royaume qui jouiït d’vnetrop lon¬",
            "guetranquillité́, eſtſur le poinct de ſouffrir beaucoup de",
            "calamitez, de deſordres &amp; de malheurs. C’eſt, GraD",
            "PrRis, ce que nous n’apprehendons pas; &amp; apres cet¬",
            "te legere purgation, nous eſperons jouir d’vne parfaite",
            "paix, &amp; d’vne cranquilite ſans alarmes. Les Oratours"
        ],
        [
            "̃",
            "du ſiecle inſtruits en la ſageſſe des hommes, en ce vain",
            "éclat de paroles magnifiques, &amp; en la ſubtilité d’vae",
            "eloquence flateuſe &amp; ſuperbe, penſent beaucoup éleuer",
            "les Princes qu’ils entreprennent de loüer; s’ils les com¬",
            "parent aux plus grands Monarques du monde; S’ils",
            "les diſent heureux comme Ceſar, vaillans comme Ale¬",
            "andre, prudens comme Annibal; Et s’ils reüniſſent en",
            "leurs perſonnes, tout ce que les autres ont poſſedé cha¬",
            "cun en particulier. Pour moy, GranD Pr ince, je",
            "eroiray auoir mieux reü̈ſſi que tous ces Panegyriſtes",
            "amateurs d’vne Rhetorique eſtudiée, ſi pour comble de",
            "vos incomparables vertus, &amp; pour nettre fin à ce diſ¬",
            "courss je dis, apres auoir humblement demandé́ pardon",
            "à voſtre Majeſté́ de la remerité que i’ay eu d’eſtre voſtre",
            "Paranymphe, que vous eſtes le parfait rejettonde Sainct",
            "Loüis, &amp; le perit fils de Henry le Grand: que vous eſtes",
            "l’abregé de ces deux rares Princes; &amp; que le nom de",
            "Loüis XIV. que vous portea eſt la perſection de Louis",
            "I X. &amp; de Henty I V. Si bien que joignant la piete de",
            "l’vn, &amp; la valeur de l’aurre, ces deux rares qualitez en¬",
            "femble, vous pouuez porter l’eé́clat de vos armes, &amp; la",
            "fplendeur de vos vertus Royales, par tout où le Soleil",
            "porte ſes rayons &amp; ſes feux: abattre les Croiſſans; dom¬",
            "pterles Lions; prendre les Aiglesau vol, &amp; rendre vos",
            "fujets heureux, en rendant les autres eſclaues.¬",
            "A",
            "on",
            "u"
        ]
    ]
}