{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Motifs de la ligue de tous les véritables\n                    François pour conspirer la ruine de Mazarin, avec Son Altesse Royale et\n                    messieurs les princes, présentés à Son Altesse Royale par le sieur de\n                    Vieupont.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "15"
    },
    "texte": [
        [
            "MO",
            "LES",
            "e¬?",
            "DE LA LIGV E",
            "de tous les veritables françois.,",
            "Paur conſpirer la ruine de Mazarin auec",
            "S. A. R. &amp; Meſsieurs les Princes,",
            "preſentez à ſon Alteſſe Royalle.",
            "Par le ſieur de VIEV. PONT,",
            "¬",
            "A PARIS.",
            "Chez defune mon grand̀ pere, a l’enſeigne",
            "de Careſme-prenant.",
            "31So1"
        ],
        [
            "1",
            "1",
            "1",
            ".¬ l",
            "il"
        ],
        [
            "ee AAA.",
            "tlAe let’pi",
            "LES MOTIFS DE LA LGVE",
            "de tous les veritables françois, pour conſpirer",
            "la rminme de Maarin auec S. A. R.&amp;",
            "Meßisurs les Princes, preſentez à",
            "S. A. R. par le ſieur de Vieupont.",
            "AONSEIGNEVR,",
            ", ne pouuons plus diſſimuler la iuſtice de",
            "nos reſſentimens, puis que la Cour ne nous diſſi¬",
            "u le plus l’iniuſticode ſes deſſeins dans le reſtabliſ¬",
            "emenr o- ſurin Erpuis que nmous ſçauons que",
            "Ve cn clt ſonnablement oſeneée; que les",
            "ntereſts dea Pinees y out outmgeuſement aa¬",
            "quez; &amp; que l’authorité des Parlemens s’y trouue",
            "notablement enerúe. Nous au- iuſte ſujet de",
            "croire, que S. M. ne s’engage à le ſounoir, que",
            "par ce que ceux qui ſe ſont emparez de ſa perſmne",
            "aà la faueur de l’innocence de ſon aage, le luy con¬",
            "ſeillent; &amp; que ce n’eſt point attaquer ſon autho¬",
            "é Royalle, que de s’oppoſer au reſtabliſſement de",
            "Mazaxin, puis que ceux qui ſont comme les depoſi¬",
            "uaires de cette authorité par les loix de l’Eſtat, ’eſt"
        ],
        [
            "à dire Voſtre Alteſſe Royalle, les Princes,",
            "les Parlements, nous y exhortent par leut exem¬",
            "ple.",
            "Nous deuions il y a long temps à V.A.R. les",
            "reconnoiſſances de cette bonté, mais nous auons",
            "ereu qu’il falloit les ſurſeoir pendant quelque",
            "temps, de peur qu’elle ne les regardàt auec deſdan,",
            "ſi nos beſoins eſtoient encor en eſtat de pouuoir",
            "eſperer quelque choſe de ſa generoſité́ laquelle",
            "eſtant du moins auſſi releué que ſa naiſſance, n",
            "pourroit nous voir en poſture de la remercier de",
            "tant de faueurs, que nous en aurions reçeu ſi le par.",
            "fait, aboutiſſement de nos deſirs, procuré par les",
            "pourſuittes de V. A. R. ne nous reduiſoit à̀ l’im¬",
            "puiſſance d’en former de plus releuez pout l’areoa¬",
            "pliſſement de noſtre bon-heur. C’ pourquoy",
            "nous ne nous ſommes point ao-reſſoz de teſro¬",
            "gner à V. A. R. les reſſenmaaens de ce que nous luy",
            "deuons, par ce que rovuseuons creu, que ſes intoen¬",
            "tions eſtoinr-ncore plus releuées que les preceden¬",
            "tes done nous auons veu les illuſtres effets; &amp; qu’elle",
            "prendroit beaucoup plus de pliſir de nous voir à",
            "ſes genoux apres l’entier eſtablaſſement de noſte",
            "repos, que pendant qu’il eſt en eſtat d’eſtre plus tra¬",
            "uerſé que iamais, parſes approches temeraires dece¬",
            "luy dont V. A. R. a fait proſcrire la teſle aooeant",
            "de iuſtice.",
            "Certes"
        ],
        [
            "Certes nous auons bien de la peine à conſide.",
            "rer ce procedé de ceux qui nous gouuernent, ſans",
            "en fare eſclatervn meſconrentement qui puiſſe",
            "eſmoigner, que nous ny ſommes pas inſenſibles;",
            "&amp; que c’eſt auec des violences extremes que nos",
            "eſpects font faire à nos impatiences; que nous",
            "regardons l’injurieux meſpris qu’on fait, de def¬",
            "fret à laſoge eondute de V. A. R. laquelle ayant",
            "emporté pour le frut de ces pourſuittes genereu¬",
            "es, l’eſloignement du Cardinal Mazarin, mer¬",
            "teroit ce ſemble qu’on la conſiderat iuſqu’à ne la",
            "choquer point dans la publique entrepriſe d’vn",
            "deſſein qu’on braſſepour ſon reftabliſſement.",
            "Cette conduite, qui n’a rien de françois, que",
            "lepretexe de ceux quis’en ſeruent, parce qu’ilsſe",
            "trouuent emparez de la porſonne ſacrée de ſa",
            "Majeſté, r’aſſeure nos eſpris dans lours pcomiers",
            "ſentimens; &amp; nous faeroire ſans aucun doute",
            "qu’en effer l’eſprit &amp; le geniee Mazarin a con¬",
            "tamment animé tout le corps u onſeil, quel¬",
            "que contraire declaration qu’on ayt ſare publior",
            "pour atteſter plus effrontement vne fauſſeré,",
            "qu’ils ne peuuent point s’empeſcher de deſmen¬",
            "r jeuz- oeſmes par l’adoeuglemenc de leur pa¬",
            "ſior.",
            "Il faut quenous Vous eonfeſſions cres-Illuſtre",
            "¬22-¬2¬¬¬¬¬¬"
        ],
        [
            "Seigneur, que nous ſommes d’autant plus ſen¬",
            "ſibles. à̀ l’ininſtce de ce procedé que plus nous",
            "ſommes conuancus, qu’il a eſeé conclu dans vn",
            "Conſeil, ou voſtre mete &amp; voſtre naiſſance eu¬",
            "ſent fair preſider V. A. R. en quahte de chef, ſi",
            "ceux qu ſe ſont ngerez dans la ouyſſance de ce",
            "titre, ne le fuſſent mis en poſſeſſion d’eſbranler.",
            "tout de bon les loix fondamentalles de cét Eſtat,",
            "par cette premiere ou plus notable iniuſtice.",
            "Nous aduoüons à voſtre Alteſſe Royalle que",
            "le raiſonnement nous manqua, lors que la voyant",
            "iniuſtement fruſtré de l’honneur qu’on ne luy de¬",
            "uoit pas moins qu’aà ſa Maieſté́ celuy de luy obeyr",
            "ſous la qualité de Maieur à l’aage de quatorze",
            "ans; nous ne conclumes pas d’abord pat vne",
            "conſequence neceſſaire, que cetre grande iniu¬",
            "ſtice eſtoit vn infaillible preiuge de celle dont on",
            "eſtoit en deſſein de nous ſre reſſentir les ſiniſtres",
            "effets par le reſtabliſſement de noſtre plus mortel",
            "ennemy dans ſa premiere authorité; &amp; qu’on ne",
            "vous rauiſloit l’honneur de preſider dans le Con¬",
            "ſeil du Roy, que par ce qu’on voyoit fort bien",
            "que voſtre A. R. y ſeroit l’eternel obſtacle ſdu",
            "deſſen qu’on traſſoit au preiudice de noſtre li¬",
            "berte.",
            "Mais ſi cette violence que ces fameux ennemys"
        ],
        [
            "ont fait à nos loix, leur a reuſſi: ils ont grand tort",
            "de pretendre qu’en ſuitte de ce ſuccez V. A.R.",
            "n’ayepas toure ſorte de pouuoir d’en empeſcher",
            "les conſequences; &amp; de conſiderer comme le",
            "Curateur naturel d’vne Maiorité politique, que",
            "Charles le Sage ne preſcriuit autrefois aà̀ l’aage de",
            "4 ans, qu’en intention de borner les ambitieux",
            "progrez des Tuteurs, qui ſe pouſſoient inſenſible¬",
            "ment à la Souueraineté.",
            "Il ne nous appartiendroit pas d’enfoncer ſi",
            "auant dans la connoiſſance de ces ſecrets; &amp; certes",
            "nous n’aurions garde de donner cette liberré à",
            "nos plus curieuſes recherches, ſi la neceſſité́ ne",
            "nous ſembloit authoriſer trop legitimement cet¬",
            "te hardieſſe, en ſutte des deſordres qui ſont venus",
            "trauerſer noſtre repos, depuis que les iugemens",
            "deV. A. R. n’ont point eſté reſpectez en vn lieu,",
            "ou les loix &amp; ſa naiſſance la deuoit faire preſider,",
            "pourr’aſſeurer entierement tout ce que le Mini.",
            "ſtere du plus meſchant des hommes, auoit éan¬",
            "lé pedaat les ſi auis de ou gouuetne¬",
            "ment.",
            "A la verité, ce n’eſt pas ſans beaucoup d’e¬",
            "ſtonnenene qu’on nous rapporte que le py,",
            "de l’ada5 de ſa, tres-honorée. Dame &amp; Mere, &amp;",
            "d’aueuns Prmces &amp; Grands de ſa Couronne, a",
            "¬",
            ","
        ],
        [
            "s",
            "reſolu les deſſeins les plus importans qui puiſſent",
            "iamais eſtre concertez par les Conſeils des plus",
            "grands Monarques du monde. Et par ce que",
            "nous ſç̧auons que les lox d’Eſtat deſtinnt aà vo¬",
            "ſtre Aſteſſe Royalle la qualité de Chef dans le",
            "Conſeil, nous auons ben de la peine à nous",
            "ſoûmettre à ſes concluſions, lors que nous ne les",
            "voyons point authoriſé́es de ſon ſuffrage; que",
            "nous y iugeons preſque auſſi neceſſaire que celuy",
            "du Roy, pendant que ce ieune Monarque n’eſt",
            "pas en aage de ſçauoir gouuerner le umon de",
            "ſon Eſlat ſans le ſecours, qud’il doit emprun¬",
            "ter de l’experience des plus proches de ſa Cou¬",
            "One.",
            "Le Roy quelque Maieur qu’il ſoir parles loix",
            "de la politique, ne laiſſe pas d’eſtre puplle par",
            "elles de ſon aage; &amp; la nature e ſe rend oom¬",
            "plaiſante à cét eſtabliſſement, en permettaht",
            "qu’on oſte le tire de Miheur à celuy qui le de¬",
            "meure toufiours en effet; que podr le ’faire pa¬",
            "ſer des mains de a’mere, ei célles oſtre Al¬",
            "teſſe Royalle ſous vn titre moins independanes &amp;",
            "pour luy enſeigner la façon de manierſon Sceptre",
            "en luy teraat la main, aucc ette Maieſté auec",
            "laquélle vous le porteriez aſeurementi la forune",
            "nous auoitfai iuſtice.",
            "¬ ¬¬¬",
            "Cette",
            "¬¬¬"
        ],
        [
            "Cette conſideration, qu’on a fruſtré V. A.R dvn",
            "pouuoir qui ne luy eſtoit pas moins adiugeé parles",
            "loix de l’Eſtat que par les inclinations ge neralles",
            "de tous les peuples, concourant auec la funeſte ex¬",
            "perience de ce qui ſe paſſe, nous fait entrer dans",
            "ene ſecon de reflet ion, laquelle rendant les yeux",
            "à l’aueuglement de noſtre obeyſſance ordin aire",
            "luy fat voir le tirannique deſſein qu’on braſſe,",
            "pour ce reſtablſſement au preiudiee de noſtre",
            "tranquilliteé. Et eomme nous ſommes parfaite¬",
            "ment conuaincus que les conſeils de VA.R.ſont",
            "tous moderés &amp; que les miſeres du peuplesſont les",
            "objets eternels de vos heroiques compaſſions,",
            "ncus voyons bien qu’on ne luv a rauy le droir d’e¬",
            "ſtre Chef du Conſel de ſa Majeſté, que par ce",
            "qu’on a redouté la douceur de ſon eſprit, laquelle",
            "ne deuant iamais ſe porteu qu’à des reſolutrions",
            "ſpacifiques, les eut infailliblement empéchez de",
            "troubler l’Eſtat, pour y faire rentrer noſtre Ty ran",
            "à la faueur de nos diuiſions.",
            "Il eſt encor temps de faireauorter ce temeraire",
            "deſſeine quelque eſloigné que V.A. R. ſoit de la",
            "perſonne du Roy, nous croyons touſiours qu’ehle",
            "en eſt la plus proche, &amp; que ce ieuneMonarque?",
            "ne deuant maintenr ſon authorité́ que par vo;!",
            "conſeils &amp; ceux de Meſſieurs les Princes, la con¬",
            "duite qui n’eſt pas de voſtre uffrage, ne doit point",
            "2"
        ],
        [
            "0",
            "attondre les ſoûmiffions de nos tees-humbles reſ,",
            "pects. Ainſi V. A. R. n’a qu’à donner ſes ordres,",
            "pour le reſtabliſſemen de l’authorité Royall",
            "cont les ennemys de l’Eſtat ſe ſont iniurieuſemeut",
            "emparez &amp; pour le retour de la tranquillité pu",
            "blque, que les teſmes vont troublant tous les",
            "iour par leurs ſeditieuſes menées: l’aſſeuranee que",
            "nour aquons que la iuſtiee doit à V. A. R. la qualite",
            "de Chef du Conſeil, nous fera ſouſmettre à tout",
            "ce qu’ellej ordonnora, par ce que nous ſç̧auons",
            "bien quo les Oraoles’ qui poartont le nom de ſa",
            "Majeſté́ nous ſont ſuſpecty, à moins qu’ils ne nous",
            "ſoient pronence par voſtre bouche.",
            "Si nous voayons ce miſerable Eſtat à̀ laville de",
            "ſe voir mbrazeé par les flammes, des guerres oiuil¬",
            "les; &amp; par la neeeſſitré que l’hnneur impoſera à",
            "Meſſieurs les Princes de choiſir cette voye pour",
            "garentir leur vie des mains de nos ennemys, apre",
            "aupit garanty la liberté par voſtre entremiſe;,",
            "Ne ſç̧auons-nous pas que cea malhoursuae nous ac.",
            "cablegonte, que par ce que les ſentimens de V.A.R.",
            "’on; point aſté́ reçeu auoc le rfpeét qui lor eſtol",
            "dou dans le Conſeih&amp; quo malgré les oppoſitions.",
            "que voſtr prudence formoit aux intrigues des ſe¬.",
            "ditieux, ila ont fait valoir le funmeſte deſſoin d’eſta¬",
            "blir ferme ment leuirs intereſts particulies, ſous",
            "e pretexta apparent de mainronis l’auharité de."
        ],
        [
            "1i",
            "oſtre Souuerain, de la ſimplicité duquel ils ſe",
            "ſont ſaiſis à la faueus de ſon aàge? N’eſt-ce pas en",
            "ſuitta du mé́pris iniurieux quion a fait de regler la",
            "eonduite de l’Eſtat ſur le niueau de voſtre pruden¬",
            "ce, que nous auons veu entrer le ſchiſme dans la",
            "maiſon Royalle, &amp; que nous auons deſperé de",
            "oure ſorre de calme, par l’aprehenſion des miſeraes",
            "que cotte fatale mes-intelligence doit faire inon¬",
            "der auec vn deluge de calamitez dans les rerres de",
            "eeete pauure Monarhie ; puis qu’on a refuſé deux",
            "iurs à V.. A. R. pour metur le. hola dans ces di¬",
            "uorees par vn tage ccmmodement; pendant",
            "que ce Prince qui n’a degainé quelpour r’aſſeurer",
            "la tranquilhiré de l’Eſtau, -vous filoit l’arbitr ſou¬",
            "uerainde ous ſes intorſt&amp; detous les noſtres, ſe",
            "repoſant entierement ſur voſtre entre miſeidtou¬",
            "tos les petentians, qun la iuſtice de ſa cauſ &amp; les",
            "ſouhas des peupls. luy pourroiont’ faire eſperer",
            "par. laoyodes almesl Enfin ne çait-an pas qu le",
            "Conſol aim des ſonla apieesde cartains parti¬",
            "culiors, aroaché́ ſa Mô fié d’snmtre es maina d",
            "V. A R. por’lleo perloeuter vn Prince, qui luy",
            "auoi ’aſfearé le ſrône pandont ſa minnité, &amp;",
            "pour se ſerui omms dnflumendu perni¬",
            "cieus deſſeih qu’lslohs dblumeu les gudes ciuil¬",
            "les, pour faire rentrer le Mazarin dans l’Eſtat s la",
            "faeauodaermbaomene."
        ],
        [
            "12",
            "Ces refle cions, ſecondé́es des alarmes qu’on",
            "nous donne que Mazarin eſt entré &amp; à man ar¬",
            "mé́e dans la Champgne, nous font ſeieuſe:",
            "ment rentrer en nous meſme, pour nous faire",
            "voir que la Cour ſe ioüe de noſtre liberté, depuis",
            "que V. A. R. &amp; les Princes du ſangen ſont ban¬",
            "nis; &amp; que les authentiques declarations qu’elle",
            "auoit fait courir, pour nous faire receuoir auec",
            "quelque ſorte de creance le banſſement du C.",
            "Mzarin, n’eſtoir que de beaux fantoſmes, dont",
            "elle pretendoit amuſer noſtre ſimplicité, pour ſe",
            "donner le loiſir de trauailler auec lucces aà ce re¬",
            "ſtabliſſement tous redouté du Mazarin, pendant",
            "que noſtre ſoumiſſion ne nous permetroit pas de",
            "nuous deffier de cette iniuſtice, pour y. formen",
            "l",
            "des obſtacles.",
            "On à beau deformais nous faire des prpteſta¬",
            "tions, on aà beau nous declaré́s les, volontés de",
            "ceetains factionpàire ſous lilluſtre titre desvo¬",
            "lontez RoyalledN ous neſeimmesplus ie &amp;éftat de",
            "uous laiſſer trompe; &amp;lors queles aduisde V.A.",
            "R. &amp; de Mrs les Princes du Sang n’apuyeroné pais",
            "Pauthorité de ces declasations, nous lestiendrons",
            "touſiours pour ſuſpots, pendant que noſtre ieone",
            "Maieur ne ſera point eneſtat de e conduire ſous la¬",
            "nroepue e l ur i ae us lea anaeſan¬",
            "les"
        ],
        [
            "13.",
            "les oſtres, parce que nous ſçauons aſſeurement",
            "que voſtre A. R. ne s’en eſt iamais departie, &amp;",
            "qu’elleàconfbnment iuſtifié leur conduite par",
            "les-teſmoignages qu’elle a donneé de la bonté́ de",
            "leurs intentions. Outre que ces fameux enne mys",
            "trop reconnus par le titre de Mazarin, ſe rendent",
            "eux meſmes les orateurs de leurs Altefles en ce",
            "qu’au lieu de btider leurs impatiences pour ache¬",
            "ur de conuaincre de pretexte le ſuiee de leur meſ¬",
            "contentement; ils ſe haſtent imprudement de pre",
            "cipiter le rerour du C. Mazarin, ſans conſiderer",
            "qu’ils ſe rendeat euxmeſmes les condemnateurs",
            "de leur prepre conduite, puis que pour la iuſfier",
            "il a: fallu neceſſairement qu’ils ayent faidonner",
            "des declarations- contre le retour de ce mal-heu¬",
            "reux proſcrit.",
            "Il eſt vray que l’ideée que nous auions encor de",
            "l’infallibilité des parolles Royalles, nous rendoit",
            "en quelque façon ſuſpect leſuiet du meſconten¬",
            "ement de M le Prince; ou du moins elle nous",
            "laiſoit balancer nos croyances ſur les proteſta¬",
            "tions que ce Prince nous-faiſoit, de ne vouloir",
            "point nous faire ſouſleuer, qu’a deſſein de nous",
            "faire renuorſer tous les grands reſtes de la fortune",
            "du. C. Maarin. Mas la pureté de ſes intentions",
            "uous eſt à preſent dautant plus conn̈e que plus",
            "nous voyons aſclatenlla malice de ſes ennemys",
            "D",
            "-L-¬",
            "-¬"
        ],
        [
            "14",
            "dans l’euidence des grandes diſpoſitions qu’ils",
            "font tous les iours pour le reſtabliſſement de lour",
            "aſtre: &amp; nous ne doutonms plus que nous ne foy.",
            "ons auſſi obligés à le ſeconder, qu’a nous regler",
            "ſur la conduite de V. A. R. pour demeurer pls",
            "infailliblement dans l’obeiſſance des veritables",
            "ſuiets de ſa Maieſté.",
            "C’eſt pourquoy V. A. R. n’a qu’a comman¬",
            "der; ſes ſeuls ordres ſeront reſpoctés; &amp; ſur l’aſ¬",
            "ſeurance que nous auons que ſeos plus ambitieuſes",
            "intentions ne tendent à autre fin qu’a ſouſtenir",
            "l’authorité fouueraine, dangereuemenx eſbran¬",
            "lée par les imprude ntes menés de ceux quiſe ſont",
            "ingerez dans la principauté du Conſeil, nous",
            "aueuglerons genereuſement toutes nos oboiſſan.",
            "ces pour les ſouſmettre plus reſpectueuſement àſa",
            "conduite, de laquelle nous preteadonsdeſormais",
            "releuer iuſqu’à ce que lesitriomphes de V. A. R.",
            "ayent arraché ſa Maieſté d’entre les mains de ceux",
            "qui s’en ſont emparez contre toutes les loix de",
            "I’Eſtat.",
            "Mais ce qui nous engage plus fortement à nous",
            "attacher ſans reſerue à la iuſtice devoſtre party,",
            "c’eſt que nous ſcauons bien que les finances de",
            "l’Eſtat ne ſeront point confiéesà’l’auarice des Mo.",
            "nopoleurs; &amp; que V. A. R. ne mettra point noſtre",
            "ſang à l’enchete pour en faire engraiſſer le plus"
        ],
        [
            "ffrant ou le dernier encheriſſeurs. Cette eom¬",
            "paſſion heroique qui luy a ſi ſouuent arraché les",
            "larmes des yeux ne nous eſt que trop connuë par",
            "lalongue experience que nous auons des eftets de",
            "ſa bonté, laquelle V. A. R. n’a fait éclater par de",
            "ſi magnifiques &amp; illuſtres commencemens, que",
            "pour nous faire confeſſer par ſa continuation, que",
            "ce n’eſt pas ſans vne prodence particuliere, que",
            "les deſtins ont fait naiſtre V. A. R. du Sang de",
            "Henry le Grand, puis qu’ils en deuoient faire le",
            "ſuceceſſeur de ſes bontez &amp; le veritable pere de ſes",
            "peuples. C’eſt à ce coup que l’experience de cé́t",
            "illuſtre genie confirmera nos eſprits dans la cre¬",
            "ance de cette verité lors qu’eſpouſant auec vne",
            "iuſte paſſion &amp; ſans fourberie les intereſts de l’E¬",
            "ſtat. Nous luy verrons embraſſer genereuſement",
            "le deſſein de rappeller l’vnion de la Maiſon Roy",
            "alle, en banniſſant de l’aſtat ceux qui ſont obl.",
            "gez d’en fomenter le mes-intelligence par le ſeu",
            "motifde ſe maintenir dans l’iniuſte rehauſſement",
            "de leur tirannie.",
            "F IN.",
            "¬L"
        ],
        [
            "¬",
            "..",
            ".¬",
            "A-¬¬¬¬¬¬",
            "Ai¬",
            "lna",
            "¬.",
            "oaeo Gogle",
            ". J",
            ";:",
            "¬¬,"
        ]
    ]
}