{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Pièce (la) curieuse, ou les Sentiments des grands\n                    de ce royaume touchant la personne de Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1650",
            "#text": "1650"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "24"
    },
    "texte": [
        [
            "LA",
            "PIECE CVRIEVSE.",
            "OV",
            "LES SENTIMENTS",
            "DES GRANDS DE CE ROYAVME,",
            "TOVCHANT LA PERSONNE",
            "DV MAZARIN.",
            "M DC L",
            "9."
        ],
        [
            "e,:.AûAA¬",
            "aa a c a i ua o a u oe a ou t",
            "’’ d ’tp’ d d: lo?",
            "AVANTPROPOS",
            "TE n’eſt pas ſanst raiſô que i’imtinle ce peiros",
            "Lge pieey CueſeSdauiqt qye e 4",
            "gne qu’iſſefppu de pefonmnerq-ae ont i¬",
            "rauis de oir raiſonnez os les Grands ſur le Maz",
            "rin: Pour le perit oôde, ily a long-temps qu’il 6",
            "conctu que cét Ialeneſtvn eovaas-m : Te llemeir quil",
            "me reſ ieq’ çdooir le Oratlts ee d’s",
            "refpsces des Dieax de l’ftats pte cela ie fouhaite¬",
            "rois bien qu’vn coup de foudre fit l concluſion; o",
            "qut la dermiere lent dt de adiſtor fuſt le e",
            "Plaute &amp; Terence foni fajre qaxe voleur, lorqu il",
            "les ſfiſi ſedt ennſuefe Pe apa aladt dn",
            "mier : Cſa ſera; mais tousjours trop rard, qul¬",
            "que prompitude que le Ciel apporte pour donner c",
            "mterinement à̀ toutes les requeſtes de l’Eſtat.",
            "35",
            "1,1"
        ],
        [
            "s t a aaaa oaaae-maa,",
            "A PIECB CVRSE, OVLE3",
            "ſntmns des Grand de c oyaume, ouchanms l.",
            "poſnme da Maarin.",
            "LE R r.",
            "es defodres de l’Eftat me fone voit , qu’il",
            "Lineceſſairement que leur intelligence ſoit",
            "efotdonnée, &amp; que ſa conduite ne ſoit pas des",
            "ieé concertées, puis que les effets en ſont ſi",
            "deſaduantageux: Il eſt vray, que la remarque",
            "que ie fais, que mon premier Miniſtre veut eſtre",
            "ſola dans les ſentimens, ne me laſſe poin.",
            "eſomaer de cette nale heureaſe decadenee de,",
            "afaires, puis que la teſte qui ne ſe conduit que",
            "par les fufnées de ſon cerueau, ne peut iamais voir",
            "aſſez elair, poar ttouues le demeſlé des grandes",
            "affaires d’vn Eſtat. Mias qu’on pationte vn peu,",
            "ie ne ſeray pas ſit roſt le Maiſtre de celuy qui me",
            "haiſtriſe i arrogammene pendant ma minorité,",
            "que ie l ſaenifioray à la vengeance publique, &amp;",
            "que le mbnſtreray à mon pauure peuple, com¬",
            "bien ie ſuis ſenſible aux boppreſſions, dont ee vo¬",
            "eur eſt la cauſe.",
            "La Reyne.",
            "La plus grande perfection que ie reconnoiſſe.",
            "dans la peirſonne de Monſieur Mazarin, c’eſt qu’il",
            "eſt entierement complaiſant à toutes meos volon.¬",
            "e c’eſt pour cette taiſon que ie le maintiens"
        ],
        [
            ".",
            "4",
            "ans le Miniſtere d’Eſtat, ſur l’idée que i’ay, que¬",
            "ſtant eſtranger, il n’aura point de plus forte paſ¬",
            "fion que d’affermir ſa forune, en r’aſſeurancrtou",
            "jours les fondemens de mon authorité. Il eſt ray",
            "qu’il s’eſtudie ſi parfaietement à la recherche de",
            "mes inclinations, qu’il fait bien ſouuent des faux",
            "pas ſur la fauſſe creance qu’il a que ie les ay deſi¬",
            "rez: mais il faut l’excuſer, parce que c’eſt le ¬",
            "faut ordinaire des fauoris, qui ne peclaens que par",
            "trop de complaiſance, &amp; qui ne bronchent que",
            "pour s’eſtre trop precipitez dans l’erecutiq de",
            "deſirs de leur Maiſtre",
            "ſonſieur le Duc dAnjou",
            "Maarin eſt bien-heureux: Il rit pendant que",
            "tout le monde pleure: Il s’enrichit, ils’engraifſe,",
            "il ſe fait faire la cour, il fait le Cardinal, le Gene¬",
            "ral d’Armée, il fait le Roy, mais c’eſt le Roy à la",
            "calotte rouge: La Franse ne gaignera iamais, i",
            "elle ne fait changer de jeu.",
            "Munſieur le Duc d’Orleans.",
            "Mazarin eſt vn Prothé́e, qui n’eſt iamais dans",
            "vne meſme poſture: Son eſprit eſt bijarre, ſon",
            "naturel inconſtant, &amp; ſes paſſions deſreiglé́es: Il",
            "promet bçaucoup &amp; ne tient rien, il etreprend",
            "toujours &amp; ne reüſſit iamais; il fait bonne mine",
            "&amp; ſe mocque de tous: Si ie ne conſiderois que",
            "la perſonne, i’en dépeſcherois bien toſt l’Eftat:",
            "mais le reſpect que ie porte aux affections qui le",
            "proregent,ue me permet pas de declarer ma haie",
            "contre luy; quoy que ncantmoins ie commence",
            "de"
        ],
        [
            "¬¬¬¬¬-¬¬¬¬¬¬- .¬¬¬¬",
            "5",
            "dem’en dégouſter, &amp; de ne pouuoir plus endure",
            "qu’il faſſe le Souuerain en vn Royaume, où la re¬",
            "gence m’appartiendroit, ſi la generoſité ne m’em¬",
            "peſchoit de la pourſuiure.",
            "LMadame.",
            "Ie ne me ſuis pas fort eſtudiée aà connoiſtre le",
            "Mazarin: car outre que la peine en ſeroit bien",
            "inutile, ie la tiens encore pour tres. difficille: Ses",
            "intrigues ordinaires me font iuger qu’il ne ſe con¬",
            "noiſt pas luy-meſme, &amp; que parmy toutes ſes",
            "ignerances il ua’en a point de plus groſſiere que",
            "celle de ſa propre perſonne: Ie ne veux pas dire",
            "dire qu’il eſt vn meſchant, ou vn ſcelerat, i’en laiſ",
            "fe le iugement au Souueraindes conſciemces: mais",
            "ie diray bien, que ſi la voix du peuple eſt la voix de",
            "Dieu, il eſt le plus criminel de tous les hommes:",
            "Ie m’en rapporte à ceux qui le connoiſſent plus",
            "arfaittement.",
            "fademoiſelle.",
            "Ie n’ay iamais regardé le Mazarin qu’auec des",
            "yeux de meſpris, quoy que ie me ſois touſiours",
            "diſſimulée, pour ne choquer point les inclinations",
            "de la Reyne: Neantmoins i’ay bien de la peine à",
            "ne me declarer point, depuis le refus qu’il m’a fait",
            "de la vie du braue Richon, que ie ne voulois ſau¬",
            "uer, que parce qu’outre que ſon innocence m’eſtoit",
            "rop viſible, ie vou lois encore diſpoſer les affaires",
            "a quelque accommodement: ce refus me fait voir",
            "qu’il veut eſtre rrop abſolu, &amp; qu’il feroit bien des",
            "ruauez, S’il pouuoit s’eſleuer à̀ cetre indepe¬",
            "¬ B"
        ],
        [
            "6",
            "dance, puis que ſe ’voyant à la veille de ſon der¬",
            "nier mal-beur; il agit neantmoins auec vne au¬",
            "thoriré, qui ne ſe laiſſe point fléchir, meſme par",
            "les plus grands de la Monarchie Ainſi les peu¬",
            "ples feront bien de le fecoüer au pluſtoſt du gou¬",
            "uernement, &amp; d’affranchir les grands &amp; les petits",
            "du ioug inſupporrable de ſa tyrannie.",
            "Monfisur le Prince de Condé!",
            "Qudque iugement que ie faſſe du Maxarin, il",
            "paſſera touſiours, ou pour Politique, ou pour in¬",
            "ereſſé: Si ie dis que c’eſt vn meſchant homme,",
            "on dira que la vengeance me fait auancer cette",
            "propoition ; ſi ie parle autrement on me repr",
            "chera, peut-eſtre, qu’il captiu auſſi bien la liber¬",
            "ré de mes ſontimens, que celle de mes acCtions.",
            "Aiſi, ie penſe que pour en inger comme il faut,",
            "ie dois fermer les yeux aà tout ce qu’on peut ſoup¬",
            "çonner de la ſincerité́ de mes ſentimens pour e",
            "poſer au vray le iugement que ie fais de ce Mini¬",
            "ſtre d’Eſtat. La paſſion qu’il a pour ſe maintenir",
            "dans le haut eſclat de ſa fortune, eſt dans l’excez,",
            "&amp; marque par conſequent vne grande foibleſfe",
            "d’eſprit, puis qu’il ne ſe peut, que ce deſir infiny",
            "ne luy faſe faire pluſieurs faux pas, en ce que ne",
            "pouuant l’accompagner d’vae viteſſe eſgalle de",
            "ſes actions, il faut neceſſairement que la preci¬",
            "pitarion cauſée par cét excez de paſſion, le faſſe",
            "broncher bien ſouuent: Cette paſſion immode¬",
            "rée ſe reconnoiſt facilement dans le grand nom¬",
            "bre des actions qu’il entreprend ſans preuoyance,"
        ],
        [
            "qu’il pourſuit ſans generoſité, &amp; qu’il ne peut",
            "preſque iamais executer, s’il eſtoit exempt de cet¬",
            "te paſſion, il entreprendroit peu, mais auec iu¬",
            "gement, pour executer touſiours auec ſuccez; e’eſt",
            "du moins le precepte des grands Politiques de ne",
            "porter iamais leurs paſſions dans l’infiny, pour ne",
            "ſe mettre point en impuiſſance d’en voir l’aſſouuiſ¬",
            "ſement, ou en eſtat de ne pouuoir point iuger ſai¬",
            "aement par l’excez de cette paſſion predominan¬",
            "te. Ainſi ie penſe que le Mazarin n’a le timon",
            "de l’Eſtat entre ſes mains que par vne pure fa¬",
            "ueur de la fortune, qui veut faire voir qu’elle eſt",
            "la diſpenſatrice des grandeurs, puis qu’elle depart",
            "la plus releuée au plus bas, &amp; au plus indigne de",
            "tous les hommes.",
            "Monſieur le Prince de Conty.",
            "lI’ay toujours regardeé la fortune du Mazarin",
            "auee eſtonnement i en ce que iugeant ſns paſſion",
            "de toute la portée de ſon Genie, ie n’y ay iamais",
            "remarqué que l’incapacité de ſon propre bon¬",
            "heur. Cét eſprit intrigueur, qui ſe fait voir dans",
            "toute ſa conduite marque pluſtoſt vn broüillon;",
            "qu’vn auiſé: &amp; ſes ſoupleſſes ſeruiroient pluſtoſt",
            "à faire eü̈ſſir des berlans; que les affaires d’vne",
            "grande Monarchie , l’Eſtat eſt vn grand coloſſe",
            "qu’on ne peut point remüer auec des petits reſ¬",
            "ſorts; c’eſt vne Sphere qui demande vne intelli¬",
            "gence, pour la faire rouler: ainſi les bricolles d’vn",
            "petit eſprirt,ne font d’effort qu’autant que les Pyg¬",
            "ées en faiſoient ſur la voûte des Cieux, lors qu’ils"
        ],
        [
            "3",
            "Ia vonloient ſecoüer des eſpaules d’Atlas; lesxpe¬",
            "rience fait voir que les intrigues du Mazarin, ne",
            "ſont que des tours de paſſe-paſſe, qui ne remü̈ent",
            "l’Eſtat que pour le broüiller; &amp; des ſoupleſſes qui",
            "ne ſeruent qu’à faire vn dedale du plus beau regle¬",
            "ment de ſa conduite.",
            "Monſieur le Duc de Lonmgue ville.",
            "Les affairaos d’Eſtat que la France m’a mis entre",
            "les mains, me peuuent faire parler du Mazari",
            "auec parfaite connoiſſance de cauſe; le dis donc",
            "qu’il manque au principe, &amp;qu’il eſt tropintereſſeé",
            "pour vn premier Miniſtre d’Eſtat, qui ne deuroit",
            "iamais auoir de moindres attaches que oelles du",
            "progrez de ſes affaires particulieres. Mais tant s’en",
            "faut, que Mazarin eſpouſe ſi genereuſement cel¬",
            "les de l’Eſtat, dont il gouuerne le timon; que meſ¬",
            "me il n’en pourſuit point l’aduantage, qu’à me¬",
            "ſure qu’il le peut faire compatir auec eluy de ſes",
            "propres entrepriſes: Cette conduite a toujours",
            "paſſé pour criminelle dans tous les Eſtats: &amp; les",
            "Oſtraciſmes des Grecs nous apprennent que tout",
            "le monde la condamnoit iuridiquement, parea",
            "que generallement elle choquoit tout le monde.",
            "La premiere maxime. d’vn bon Miniſtre eſt. de",
            "n’ouurir iamais. les yeux, que pour regarder les",
            "beſoins de ceux qu’il gouuerne: Mazarin n’en a",
            "que pour le contraire, &amp; la ſeule guerre qu’il-a",
            "fomenté dans l’Europe pour peſcher en eau trou¬",
            "ble, fait voir qu’il eſt auimeſchant, que les peu",
            "ples qui le tolerent ſont. bons; &amp; qu’il na de deſ¬",
            "¬",
            "ſein"
        ],
        [
            "ſein que de ſ’agrandir, ou de baſtirles fondemens",
            "de la fortune des debris de la Monarchie.",
            "Madame la Princeſſe Douairiere.",
            "La baſſeſſe de l’eſprit, &amp; de la naiſſance du Ma¬",
            "in, m’ont toufiours fait conſiderer cét eſtran¬",
            "ger, omme vn Roy de Theatre, ou comme vn",
            "prſonnage, qui n’a riende grand que l’apparen¬",
            "ce d’vn bel habit, dont la fortune l’areueſtu, pour",
            "ne faire point adorer les grandeurs, puis que le",
            "plus infame des mortels y peut eſtre eſleueé. Ie l’ay",
            "ouijours regardeé comme vn Cyclope traueſty, ou",
            "comme vn Coquin de Robe longue, deſguiſeé en",
            "Cardinal; &amp; quelque particuaſliere reflection que",
            "i’aye pû faire ſur ſes qualltez, ie n’en ay iamais p",
            "remarquer de ſi eſclattantes, que celles que mes",
            "Pallefeeniers, ou mes Valets de pied, me font rous",
            "es iours admirer dans leurs perſonnes: Neant¬",
            "moins les complaiſances que ie ne pouuois point",
            "refuſer aux afections qui l’ont toujours conſtam¬",
            "ment protegé, m’ont fait dementir la ſincerité de",
            "ces ſentimens, &amp; reſpecter ce fourbe Franeizé,",
            "pace qu’il n’eſtoit point rebuté́ de celle qui fait les",
            "heureux: Mais enfi les hommages que lestemps",
            "&amp; ſon injuſtice me font rendre à la veriteé́, m’obli¬",
            "gent à me démaſquer, &amp; à mettre on cœur &amp;",
            "mon iugement fur mon front, pour monſtrer que",
            "e&amp; ſtafier n’a iamais eſté dans les affections du",
            "premier, parce que ſes baſſes qualitez ne luy ont",
            "iamais trouué place dans l’eſtime du ſecond; &amp;"
        ],
        [
            "1C",
            "que ie n’ay iamais iuge qu’il eut rien de beau que",
            "ſa fortune.",
            "Madame la Prinçeſſe.",
            "Mazarin m’a fait courre toute la France, &amp;:",
            "quelque part que i’aye paſſé, ie puis atteſter le",
            "Ciel &amp; la terre, que ie n’ay point oüy de parolle,",
            "qui ne m’ait fortfiée dans l’idée que i’auois tous¬:",
            "jours cõceuë̈ de cét aſſaſſin. A grad peine ſaiſois-ie",
            "des pas qui ne fuſſent accompagnez d’vne infinité:",
            "de vœux, que rout le monde faiſoit pour la proſpe:",
            "rité de mon deſſein, &amp; l’aſſeuraace qu’on auoit",
            "que ie pourſuiuois la vengeance da la plus cruel¬:",
            "le iniultice que le Soleilaye iamais veu, eſtoit la:",
            "rauſe de mille imprecations donton noirciſſoit la",
            "pourpre de cét indigne Cardinal; Tous ces bruits",
            "n’onr ſeruy qu’à me raſſeurer dans ces premiers:",
            "ſenrimens, &amp; à̀ me conuaincre entierement, qu’en",
            "effet c’eſt le plus meſchant des hommes ,puis que",
            "la voix du peuple qui eſt celle de Dieu, ne me laiſ¬",
            "ſe point de lieu pour en douter. Ainſi, ie penſe",
            "qu’apre cette haine publique qui ſe declare. tous",
            "les iours contre luy, ſo mal-heut ſera ſans refſour¬",
            "ce, ou tout l’Eſtat en im puiſſaacede-pouuoir faire",
            "ſauter du faiſte du gouuernement, celuy qui n’y",
            "eſt attaché qu’auec le lien de ſes crimes.",
            "Madame la ucheſſe dc Logueville.",
            "On n’a qu’à me voir pour iuger de ce queſt iu.",
            "ge moy-meſme de Mazarin. Puis que ie luy veux",
            "mettre toutes les forces! des Prouinces vnies, de"
        ],
        [
            "1",
            "IEſpagne &amp; de la France ſur les bras, ie crois",
            "qu’on peut bien s’aſſeurer de la paſſion que i’ay de",
            "n’aſſeurer moy-meſme de ſa perſonne. Il eſt vray",
            "que ie ne l’attaque pas moins paur vanger tout",
            "IEſtar, que pour me vanger moy-meſme; &amp; que",
            "lIintereſt public eſt auſſi bien le motif de ce grand",
            "mement, que celuy que i’emprunte demes pro¬",
            "prés affaires.Ainſi ie ſouhaiterois bien que la Fran¬",
            "ce me ſecondaſt vn peu plus chaudetent qu’elle",
            "ne fait, &amp; que ſe rendant vn peu plus ſenſible à ſes",
            "ptopres calamitez, elle conſpiraſt auec moy pour",
            "perdre celuy qui ne peut ſubſiſter qu’en la perdant",
            "alle-mefme.",
            "Monſieur le Daue -de Beaufor.",
            "Le Mazarin a eu du mal heur dans ſon bon¬",
            "eur: Sil eurt auſſi bien poſſedé́ les affſections d’vn",
            "Roy Majour que d’vne agentoil eut mis ſa for¬",
            "une à l’abry des rauerſes qui la: perſecutent au¬",
            "jourd’huy: ear a ee que ie peux eonnoiſtre; ſon am¬",
            "bition n’eſt pas moins releuée que celle de ſon pre¬",
            "deceſſeur dans le Miniſtere d’Eſtar: Mais vn Roy",
            "qui ne pout pas parler ahſolumenc en faeur de",
            "es volontez , ne peut point auſſi les faire ttiomi¬",
            "pher auee tant d’eſclat; Ainſi ie penſe que Maza¬",
            "rin n’aura de peiné qu’à̀ ſe trainer iuſques à̀ la Ma¬",
            "jorité́, &amp; pour lors meſme il ſera à craindre, que ce",
            "petit Prinee ne ſe defaſſe de céluy, qui fembleroit",
            "toujous eſtre ſon maiſtre, s’il le’conſeruoit aupres",
            "de ſa perſonne. Cependant il tremblera toujours,",
            "&amp; quelque intrigue qu’il apportc pour ſe mainte"
        ],
        [
            "E",
            "nir, il faur qu’il ſe reſolue à n’eſtre iamais en aſſeu",
            "rance, qu’en chancelant ſans ceſſe. Cette neceſſite",
            "de ſe voir toujours en branſle, eſft vn effet de l’im¬",
            "prudence, ou de la mauuaife conduite, qui laya",
            "fait gouuerner cét Eſtats en Tyran, pendamt que la",
            "minorité luy denoit approndre, qu’elle eſtoit en",
            "impuiſſance de le ſouſtenir, ſi les peuples venoient",
            "à le vouloir ſecoüer du gouueruement.",
            "Moaaſſieur le Duc de Vendoſne.",
            "La fortune n’a eſleaé le Mazarin, que pour le",
            "precipiter auec plus d’eſclat: elle ne l’a rais ſar le",
            "faiſte du gouuernement de la France, que pour le",
            "mettre pſus parfaittement en butte à routes les ri¬",
            "ſé́es de l’Europe, &amp; pour le faire ſeruir luy meſme",
            "d’inſtrument à ſa propre fatalité. Il eft monteé du",
            "dernier eſtage de la baſſeſſe iuſqu’au plns éminent",
            "de la gran deur: e’et pourquoy les deux inſatiables",
            "auidités de l’or &amp; de l’honneur,inſeparables d’auee",
            "ceux de ſa naiſſance, l’ayant ſuiuy, iſ a fallus qu’il ait",
            "aſſouuy la premiere, en eſpuiſant tout le ſang du",
            "peuple; qu’il eſt contenté la ſeconde en ſefſorçant",
            "de ſ’eſleuer auec independance, meſme ſur la tefte",
            "des plas grads de l’Eſtat: Ce ſont aſſi les deux cau:",
            "ſes de ſa ruine, &amp; les deux pierres d’achopemét qui",
            "le feront iafailliblement broncher, pour le faire",
            "retomber dansle neant de ſa preraiere petiteſſe: Il",
            "a enacore manqueé́ d’eſprit &amp; de conduite, en ce",
            "qu’eſtaat alteré de ces deux ſoifs, s’il vouloic les",
            "eſtancher, il deuoit ce me ſemble y proceder auec.",
            "aoins de vteſſe, pour en rendre les aceroiſſemens",
            "plus"
        ],
        [
            "plus inaſenſibles aux yeuz de tout l’Eſtat: Mais",
            "l’impueſſance qu’il a eu de moderer ctte dooble",
            "auidité, a eſté cauſe que voulant laſſouuir aueo",
            "op de haſte; il s’eſt mal-heureuſement eſtran¬",
            "lé.",
            "1",
            "donfieur le Duc da Merœu.",
            ".Quelque baſſe Idde que lelugement de nnt",
            "dllluſtres teſtes me faſſe conceuoir di Mazarin:",
            "le eſt toujours plus reléuce que celle que i’en",
            "aois eu: Cette grande multitde d’entlepriſes",
            "que i’ay toujours remarqué́ dans ſa conduite, ne",
            "ma iamais fait augurer rien de bon de la por¬",
            "t́e de ſon Genie; ſur la creance que i’ay, que",
            "les bras qui vont ſi viſte, ne ſçauroient iamais ſe",
            "nduire pa: la:.direction..de lgur! teſte. Auſſi",
            "Voyons nous que Mazaril ne conç̧oit de deſſeins",
            "iepour les fairu auorter à ſa confuſion parla trop",
            "grande peoeipirarion’de ’ leur naiſſance; ou du",
            "moins il e reüſſit qu’à la façon de certains mau¬",
            "uaisœconomes, qui ne payent iamais leurs debres",
            "qu’en les empruntant dailleurs, &amp; qui ne s’aquit¬",
            "ens d’vn eoſté qu’en s’engageant de l’autre, pour",
            "eſtre enfin obligez à̀ faire banqueroute; Ainſi le",
            "Maarin ne ſe degageroit iamais d’vn affaire, s’il",
            "ue s’engageoit dans v autre; &amp; ſon eſprit broü̈il",
            "lon ne ſçauroit iamais trouuer le demeſlé́ de quel¬",
            "que intrigue ,s’il n’en faiſoit naiſtre quelque nou¬",
            "uelle pour amuſer leseſprits; c’eſt pousquoy il eſt.",
            "aindre pour ldy, qu’il ine foi; enfi aeaablé́ de",
            "D"
        ],
        [
            "rant d’affaires, &amp; que ſo impuiſſance à s’e deſa",
            "faire ne l’oblige enfin à quitter le Chappeaurou",
            "ge, pour prendre le bonuet ver.",
            "Monſieur le Coaate de ancort.",
            "La profeſſion que ie fais d’eſtre guertier, &amp;",
            "l’honneur que i’ay d’y auoir aſſez aduantageuſe¬",
            "ment reüſſi pour lebien de l’Eſtas, ne me permet",
            "plus de diſſimule rmes fenimos couclhant la pe¬",
            "ſonue du Mazarin. Cas Miniftre n’a iamais rempi",
            "mon Ideée qu’en qualié de Tritre, &amp; ſi ie n’e",
            "oy point parlé́ à la France; cd’eſt que i’ay orû qu’e",
            "le n m’eſouteroit point ſur ce ſujet: le proſte",
            "bie neantmroins-qu’il ne ’a fait atuaquer l Ca¬",
            "taloagne, qu’à̀ deſſein de my faire perir; &amp; qu’il",
            "n’a iamais eude plus fauorables intenionspourle",
            "Prince de Condé, quelque aſſeuramee q’il euſt,",
            "qu’en nous hazardant, il epofoit peut-eſtre les",
            "plus illuſtres Generaux de l’Efta Ceua eetneon",
            "ſur mes al-heurs particiliess m’a fait ancoree¬:",
            "marquet qu’il on vouloir à tous les Genereux, &amp;:",
            "qu’il falloit par conſequent, ou qu’il fut penfio",
            "naire d’Eſpagne, ou partifan de l’Empire: le ſçay",
            "qu’il a pedu Courçray-parce qui ne l’apas voul",
            "conſerer, &amp; qu’d ne s’eſt ſeruy de l’eſpëranes de",
            "Naples, quel pon ypendrts le Duc de Guyſe,a¬",
            "quel i en à toujours voulu: &amp; réeemment evoit¬¬,",
            "o pas qu’il meſpriſe nns onqueſtes de l’Iſle d’El.¬",
            "be, &amp; quil eoblig nios Franiqois à ſe refiagiern¬",
            "tce lay btas de l’Eſpagolpoursy auetrea l’abg"
        ],
        [
            "i5",
            "de tyranle Qu’eft-ee à̀ dire, i oendeſt,oqu1",
            "ait lfunee, o quilme ſe ſooee pas de la pe¬",
            "r, pourueu qu’il ſe vange.",
            "Monfiear Segae.",
            "Ou la Franee eſt aueugle, a bien elle eſt ins",
            "ſenſible a e propres mal-heun: Elle eſt aueugle",
            "en ce qu’elle ſe laiſſe viſiblement conduire par vn",
            "eſpdt Italique, qui balance fi dexcrement les af¬",
            "aites dés deux Couronnes, qu’il ne permet iamais",
            "qae la oſtre preuaille, quelque aduantage qu’el¬",
            "le aye par deſſus l’eſtrangere: Elle eſt inſenſible en",
            "e que oyant l’Autheur de ſes deſaſtres, elle ne",
            "ſe met pas en peine de le ſecoüier du gouuerne¬",
            "ent: Si quelqu’vn pouuoit douter de cette de¬",
            "eſtable intrigue du Mazarin, n’en peu-il pas eſtre",
            "abdtnent conuaincu, en faiſant vn peu de re¬",
            "eâion ſur les perſonnes qu’il achoiſls pour en",
            "fadre és lujets d ſes tyraniqms perferions.",
            "n’eſt pas aſſe groſſier pour traicrer aec les en¬",
            "aols de l’Eſtas, encore ne ſç̧ay-ie pas; mais que",
            "fni- il- donc l conſiders quelles ſont les cauſes",
            "defon bon-hesr, peur les perdre, afin des’aſſourer",
            "plas infailliblement des effects: Les Princes de",
            "Condé &amp; de Harcourt, faiſoient voler aos victoi¬",
            "res auec trop de viteſſe, il leur coupa les aiſles",
            "deuant Lerida pour les arreſtr: L Mareſehal de",
            "Lamote auançoits trop heureufoment nos eon¬",
            "queſtes dans la Catalogne; il lay ſuppoſa des cri¬",
            "és pout auoit pretexte de l’en retirer: Le Maref¬",
            "al de neau moiſonnoit trop de Lauriers.",
            "¬.,¬"
        ],
        [
            "16",
            "as la Flandre, il l’a fait empriſonner comme¬",
            "ecriminel, n’eſtant neantmoins point coupable",
            "que du ſang d’Eſpagne: le Mare ſchal de Gaſſo",
            "donnoit trop de terreur à l’Archiduc, bien luy à",
            "ſeruy de morir aeu piuſtoſt dans le lis d’honnur:",
            "car autrement quelque irroprochable qu’il uſt il",
            "eſtoit à la veille de ſadiſgrace; le Comte d’Auaas",
            "auoit trop de teſte pour la concluſion de la Paix",
            "Mazarin luy a fait quitter la place pour la donner",
            "à ſon ſeruant, le dis à ſon Seruient. La preuoyance",
            "des Princes de Condé, Conty &amp; Longueville eſtoit",
            "trop à craindre pour la ſeureté de ſes menées, leurs",
            "bras trop à redouter pour le retardement de ſes",
            "entrcpriſes: Où ſont ces trois Heros? que deuien",
            "dront-ils’ France, u ſç̧ais le premier, tu ignotes",
            "le dernier, &amp; neantmoins tu re monſtres inſens",
            "ſible; ce neſt pas le tout, leſpée n’eſt pas ſeule¬",
            "meue l’ebjeée ae lage ul Mzarn; tl ſe iette en",
            "core ſur la, robbe pour la deſchirer: ne doion",
            "donc pas inferer, que puis qu’il en veut aà toures",
            "les cauſes du repos de l’Eſtat, il en veut à l’Eſtar",
            "meſme, &amp; qu’il eſt l’ennemy le plus dangereux de",
            "ſa graadeur, puis qu’il en ſape rous les veritables",
            "fondemens.",
            "onmſieur le Garde des Seaux.",
            "Toutes les qualitez du Mazarin ſont contrai¬",
            "res à celles d’vn parfait Miniſtre d’Eſtat: ll fait",
            "rout de ſa teſte, ſans conſiderer qu’eſtant eſtran¬",
            "ger, il faut neceſſairement que ſa conduite don¬",
            "ne du deffy, s’il ne la reigle ſur le niueau des meil¬",
            "leures"
        ],
        [
            "r7",
            "leures teſtes de la Monarchie: ne donne t’il poine",
            "ſujet de ſoupç̧onmer qu’il eſt complaiſant à nos",
            "ennemis, pumis que pendant l’independance ab¬",
            "ſoluë de cette conduite, nous voyons auorter tou¬",
            "tes nos entrepriſes, &amp; ſe terminer en des ſuccez,",
            "d’autant plus deplorables, que plus elles nous",
            "ſemblent concertées ſelon les maximes eſtrange¬",
            "res, &amp; contre les ſentimens de plus grands Mi¬",
            "niſtres d’Eſtat: ſi l’experience ne nous faiſoit voir",
            "que Mazarin n’a iamais manqué de reü̈ſſir, que",
            "lors qu’il a rejetteé nos conſeils, nous n’aurions rai¬",
            "ſon que de condamner noſtre foibleſſe, &amp; de iu¬",
            "ifier ſon inmeligence dans les aſfaires, mais il et",
            "tres-conſtant qu on luy a marqué tous les mal¬",
            "heurs preſens, s’il ne ienonçoit à l’idée de ſa pro¬",
            "pre capacité pour ſuiure les iugements des plus Sa¬",
            "ges. Ainſi nous pouuons dire, ou qu’il eſt pen¬",
            "ſionnare d’Eſpagne, où qu’il eſt reſponſable de",
            "cous les rmalheurs de l’Eftat, purs qu’on n’en voit",
            "point d’autre cauſe, que l’opiniaſtreté qui le fait a¬",
            "heurter à n’adorer que ſes ſentimens. Où il n’eſt",
            "point de raiſonnement, ou celuy que ie viens d’e.¬",
            "ſtaler eſt inuineible, &amp; par conſequent le Mazarin",
            "eſt criminel de tous les deſordres qui font auiour¬",
            "d’huy branler tout ce Royaume.",
            "L’Archidut Leopold.",
            "Ie ne ſuis point François, &amp; par conſequent ie",
            "ſuis ſans paſſion, pour iuger plus ſainemeut du",
            "plus grand ennemy de 'eur Eſtat. e dis donc que",
            "la France à tort de le ſoubçnner d’eſtre d’intelli¬",
            "E"
        ],
        [
            "gente auec ſes ennemis, de luy reprocher la perte",
            "de Courtray, les mauuais ſuccez de la Caralogne,",
            "&amp; l’abandonne ment du ſecours de Naples. Tous",
            "ces malheurs ſont pluſtoſt les effects de ſon im¬",
            "prudence, que de ſa malicieuſe conduitte: ainſi la",
            "France s’en doit pluſtoſt prendre à elle- meſme qui",
            "le tolere, qu’à luy qui e voyant tolré ne peut a",
            "gir que ſelon toute la portée de ſon genie.Si Cour¬",
            "tray a eſté pris, il a eſté́ forcé. Si Lerida s’eſt defen",
            "du, c’eſt qu’il aeſté́ foiblement atraqué: Si Na ples",
            "ne nous a point échapeé des mains,c’eſt que nous",
            "en auons promptement calmeé tous les troubles:",
            "eſt vray que tous les deſſeins du Mazarin ſont",
            "mal couſus, que nous n’auons point grand peine",
            "de les découdre; &amp; ſes mines ſipeu ſecretes, qu’il",
            "n’eſt rien de plus facile que de les contreminer:",
            "Où eſt ce gu’il auroit apris cette grande Politique",
            "qui met la derniere main aux intelligeaces des",
            "Eſtats eſt-ce lez les Cardinaux où il a ſeruy d’E¬",
            "ſtafier eſt-ce dans les piperies das berlans, où il a",
            "touſjours veſcu? Eſt-ce ſouz les, voûres Rooaies,",
            "ou ail a preſque toutes les nuicts porté́ le flabeau ds",
            "Cypris? France ne l’accuſe point, fi ce n’eſt d’eſtre",
            "incapable, de bien faire, &amp; de ne ſcuoir poiat",
            "d’autre meſtier que celuy de broü̈iller toujous;",
            "car pour l’intelligence dont tu le ſoupçonnes, il",
            "n’en eut iamais auec nous, que par ignorance,",
            "ou par ſimpliciré́.",
            "onſieur l’Abbé de la Riuiere.",
            "Maarin eſt vn h omme peſtry de meſme farine"
        ],
        [
            "1",
            "que moy:! ll n’a ny la conſeienee moins large, ny",
            "oinms ſerupuleuſe: eomme il eſt eſleué d’vnein¬",
            "ame baſſeſſe ſurvne éminente grandeur, il s’es¬",
            "hloitfacilement de l’eſelat qu’il ynencontre,&amp;",
            "pae eanſaquoms ne pouuanr point ſe conduire",
            "ueec ſes yeux, il fau; qu’il ſe oonduiſe auec ſes",
            "ains, en s’attachant ou artrapaa rout ce qui ſe,",
            "prelenta: les progrez de l’Eſtat ſont les cauſes d",
            "moindnes ſoucis; qu’on gaigne des barailles,",
            "qu’on en perde, e’eſt ce qui l’eſtonne fori peu!.",
            "eplusmauuaispartlzans ſont ſes meilleurs gene¬",
            "ax; les Sergens les plus effrontez ſes plus braues",
            "aldas, ie luis bienaſſeuré qu’il aimeroit mieuu",
            "la Franceeur’cent Foulez que cinq cens Prin.",
            "a a Condé; S’il pouuoit il feroit bien plûtoſt",
            "ſuſcixen Bulion &amp; d’Emenry que les Mareſehaux",
            "Suebrian &amp; de Gaſſion Il n’en veut nv̀ Cam¬.",
            "by, nyàLorid, ny à Bruxelles, pance qu’il n’a",
            "de atterios que conitre les coffres, nyd’Artille¬",
            "Ie, que pour y forger des Roſſignols. Apres ce",
            "Benent il n’en faut poiut d’autre: car ie le con¬",
            "Aois, Inmts in cue.",
            "e Corps das Paruſas.",
            "eux qui blaſmeut ſon Eminence n’out iamais¬",
            "́ aſſe-’ heureux pour auoir quelque part dans",
            "i fuert, qinſi leuns ſniſtrus igemeuſont pi¬",
            "ſt los effets de leur deſeſpoir que de leuriuſtie:",
            "l inuereſs le fou pulert no pus eur de",
            "lla, &amp;e qulque nine quils faſen il tteu",
            "quils veulent plus de mal a leut manuiſe ſon."
        ],
        [
            "20",
            "cGne, qu’à la perſonne de ceét Illuſtre Cardinal: 1",
            "n’en eſt pas vn ſeul parmy tous cescenſeurs, quin",
            "donnaſt volontiers cinquante mille eſcus pour le",
            "procez verbal de la Canonization de ſon Emi¬",
            "aence, ſi ce grandMiiſtre luy eauoie prei",
            "rement donné cent millee &amp; le Duc de Boü̈illon",
            "auroit bien toſt promis la’ gouete à Monſieur Ma¬",
            "rarin, ſi Monſieur Mazarin luy vouloit promet¬",
            "re Sedana. Ainſi qu’on ne s’eſtonne pas s’il et",
            "dans le décry de tant de monde, puis qu’il eſt ina¬",
            "poſfible que tout le monde ſoit de ſa faueur. Le",
            "ſieur de Soruient eſt homme de grand cetueau, les",
            "Marquis de Nauailles &amp; d’Eſtrades ne ſont pas",
            "naoins eſtimez: Meſſieurs de Dol &amp; d’Evreux ſont",
            "des plus llluſtres Prelats de France, qu’on les in¬",
            "rerroge vn peu de la valeur &amp; du merite de ce",
            "Cavedinal, eile ne reſondent auec tout noſtre",
            "Corps, que c’eſt l’iacomparable; Nous ſouſeri¬:",
            "uons nous meſmes à tous les ſentimens de ſes",
            "enemis.",
            "Moſeur le Premaier.",
            "Si les Princes eſtoient en liberteé, ie conſulte:",
            "rois auec eux pour iuger du Mazarin en demier",
            "reſſort; &amp; ie m’aſſeure ques’ils eſtoient eſlargis, ie",
            "prononcerois bien roſt vn Arreſt ſans appel:Apres",
            "auoir tosjours iugé ſouuerainement, il me fache",
            "bien d’expoſer vn Oracle, auquel on puiſſe reſpon¬.",
            "dre i’en appelle; &amp; ie ne puis me reſoudre à la dé¬",
            "pendance apres auoir tousiours parlé́ en abſolu.",
            "Neantnaoins ie donneray à la complaiſance ce que",
            "ie"
        ],
        [
            "¬ ¬ -¬ ¬ aa,,,,,,,,,,,",
            "21",
            "ierefuſerois à mes inelinationss &amp; puis quetous les",
            "grands ont expoſe leurs ſentiments toachan le",
            "Maazarin, ie hazirderay le mien quelque euiden¬",
            "que i’aye qu’id ne ſera point approuué́ de tout",
            "le monde. Maxatin doc ſe fietrop à la faueur qui",
            "leproege, &amp; par conſequent il en abuſe, &amp; pour",
            "nefe raiſon il ae la aorice pbint: les dangereux",
            "deſſeis auſques il ſeé porte facilement me con¬",
            "inquent du prenier; l’aſſeurante qu’il a d’y faire",
            "oadeſcedre fa ſouueaine me fait inferer le ſe.",
            "ond: le concluds l troiſieſme de tous les mal¬",
            "leueut prtogre qui terminent ſes entrepriſés: l",
            "rearque encoe que la qualié d’eſtranger le rend",
            "our méfiant, que la baſſeſe de ſanaiſſance fait",
            "qu’il s’esbloüie dans la grandeus, quil ſoupçonne",
            "de l’infaidelité daus tous les bons ſeruiteurs de l’E.",
            "tt: parce qu’il ne econnoiſt pobut de ſincerité",
            "ds ſa ptopreeoaduite, qu’il remble oujonrs",
            "ee qil eſteorNpliceà foy-moſne de ſa propr",
            "daeſloauté aais ee qi a’eſtemnedauantage,",
            "c’eſt que ie voy que laplapa des gens de bien,",
            "lont comar lay,s qh’il n’on point daas ſon par¬",
            "7que doceax qui ſe laiſeneſarpaadro paruop",
            "de bouueé. Ct vn res naaig",
            "LMaaffianr&amp;s Dae de aillo.",
            "Lafaate que le Maaiacemniss das l’en¬",
            "rſoneumt des ris Peilns,satqûent vible.",
            "en vpſot, ds v deſeſpené ohſot, ee qu’ilae",
            "s’et poinsauiféde s’aſſeure de uaausceux, qui pou¬",
            "is faire v dangereupt, pout laivengean¬"
        ],
        [
            "2",
            "ce i ces lrest vn deſeſperé en ce qu’il à ly.",
            "eſme afe le poignard, dont il faut neceſlſaire.",
            "ment, ou quil perſſe ou tout l’Eſtat : S’ileute",
            "autant de prudence que de-paſſion,il eut prei¬:",
            "remensſteitdes ebzœemns qui eon!",
            "çoient deſia dalluner ls quatreeoins de laMes",
            "narchie,pouroſlter toutoeafon d’armemenà",
            "ceux qu’il pouuoit psobablôaei iuger. deiot",
            "eſtre meſcontents deſoprpeedé omaelas:",
            "puuoits pas mettredes mainar touà su qui",
            "pouuoit meſme iutendent: ſouçaune,à r̂iſa",
            "de l’eſelat qu’ eufataueeranpdepriſes, lfalsi",
            "u lns nscntebtdr des pludaaogetu me",
            "me il pouuoitfasllement,ſ’i heupeuuredu5",
            "qui les a flt nsefohb predxr lei dffendre le",
            "Princess maiu hs malaeſtqa Maarn eſt!de tras¬",
            "dure deſſetroe qlmfçroir laaisorirſ",
            "mains loriquole’mſtipede lbhaopa esduy aa",
            "tes; farmer,aomoins- quénlemnp laoprun",
            "C’eſt ce quel’upelende fers liaa eoſteoſa",
            "ardl ohduagagt, daaqunl focqov oi op.¬",
            "e q Manen d a’ſehalonlanc:",
            "oia ehoe dephili hlâtupháohedaapri",
            "que du plus drg cdhetevsdFtaic &amp;qdeli",
            "que eſelartaadqadſafaer delaſout.l’ait tous¬",
            "Josfaipasbittaasryiln briaadaisle¬",
            "gediqopr urſufhianealuaosrdeig",
            "udovi ſopulolbopahûe blanb yde plataea",
            "lbaſor aaſmauds bôanaſcſſal detFancoquq ’ay",
            "aeu peadalaſan Miaar ogla amia pûdas"
        ],
        [
            "23",
            "rparoe que e me craignoistoujoues quece Cy¬",
            "aope n’ueontribué me le fairedonaer, pour",
            "aſeher de m’engager à ſon pary &amp; en cela me.",
            "eie ’lmaginois qu’il me: eroyois aſſoz laſche",
            "r dpoin de me pouuait gjaigner auee v",
            "bem-",
            "Sle Maneſehal de aſion eftoinen vie il pour¬",
            "uottſnaſet que ie reces ce, nouuel houneur",
            "ueé atde meſpris, que i’eus meſme de la peine",
            "afai de remerciemens, à la Souueraine qi",
            "eA aoit honoré, parcee que ce banquerouriory",
            "pâoit quelqueprtage y ainſi qu’il ne ſe fa.",
            "ppt i s pux faire ſerir ce baſtont que",
            "aur leaſſer ſus ſereſpaules.",
            ". onſieur le Coadjutear.",
            "Mamni ma pa bieneſdie daum la Poliique",
            "deons les fages, ou sil y a mis lo nex, ilnme",
            "aclé quà eo qui a pû flatoer ſes iloliations: les",
            "grands cerueaux n’ont iamais iugé rien de plas im¬",
            "portant dans les Miniftres d’Eſtat que de leur faire",
            "er cettebellomaime quupotpoſe touate for.",
            "e d’intereſts à rous ceux de là religion: les A¬",
            "hees meſmes, qui n’auoient dans lecœur que le",
            "eſpris de leurs Dieux immortels, grauoient pro.",
            "ondement leur reſpect ſur le front, parce qu’il",
            "auoient res-bien que les peuple me les reſpe¬",
            "teroient iamais, s’ils n’auoient l’addreſſe de co¬",
            "rir vnmauuais cœur d’vne apparence de bonté, &amp;",
            "qu’ils ſeroient bien toſt precipitez du faiſte d",
            "Souuernement, s’ils ny faiſoient pricipalemen¬"
        ],
        [
            "eſclatter le zele de la Religion. Maarin gu&amp;",
            "biea cette maxime,nais il la trouue trop àmere,",
            "e quelque addreſſe qu’il aye pour diſſifnuler ſet",
            "ſentimens, il ne peut qu’il ae faſſe voir qu’il a’aay",
            "les effets, ay l’apparonce d’vn homm de bin. ll",
            "a ie neſcay combien d’Abbayes, &amp; pas vn Breaiui¬",
            "re, coutes les marques d’vnelaseot ds la eligion,",
            "&amp; pa vn effot vn gearnd nonbte d cousfanà",
            "ſa ſuite, &amp; pas vhiomme de bien. Aoſſipaſs-’",
            "pour va Achée, qui ne reoonnoit aore diuiré",
            "que celle de ſes paffions; &amp; cette reputation join¬",
            "ce à̀ l’euidenco qu’on a du peos de ſoi qu’i pead",
            "des progrez de la Religion, fais quemla Fane e",
            "concoir de vœux que pour ſa ruine; pouuant",
            "iamais ſe perſuader qu’vn rmeſchat homme ſoit",
            "capablede pocurer les aduautages d’vn Eſtat,",
            "qu’à nmeſure qu’il les pourra faire compatir aec",
            "ler pegz de ſes affaires particulieres. Voils no",
            "e pe a ma¬"
        ],
        [
            "eſdater le zele de la Religion. Maatin gute",
            "biea cette maxime,mais i ’a trouue trop àere,",
            "quelque addreſſe qu’il aye pour diſſinuler ſe",
            "ſenrirmens, il ne peut qu’il ae faſſe voir qu’il n’ay",
            "les effets, ay l’apparonce d’vn homme de bien. ll",
            "a ie ne ſcay combien d’Abbayes, &amp; pas vn Bréuini¬",
            "re, coutes les marques d’vn elasut ds la feligion,",
            "&amp; pa vn effot vn gearnd nonbre d coulfans à",
            "ſa ſuite, &amp;pas vnhomme de bien. Aoſipaſo-’",
            "pour va Achée, qui ne reconnoiſt utre diuiré",
            "que celle de ſes paffions; &amp; cette reputation oin¬",
            "ce à l’eoidencs qu’on a du peu de ſoi qu’il prea",
            "des progrez de la Religion, fait quela Eace e",
            "concoit de vœux que pour ſa ruine ; e poauant",
            "iamais ſe perſuader q’vn meſchat homme ſois",
            "capable de procurer les aduanrages d’vn Eſtat,",
            "qu’ài meſure quil les pourra faire compatir aaeec",
            "les prgre de ſesaffaires particulieres. Voils naa",
            "es pe a nlad"
        ]
    ]
}