{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Récit véritable de tout ce qui s'est fait et\n                    passe en toute la Normandie, etc",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1650",
            "#text": "1650"
        },
        "pubPlace": {
            "@ref": "geonames:2996944",
            "@source": "Moreau",
            "#text": "Lyon"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "s.i"
    },
    "texte": [
        [
            "D L T l",
            "1",
            "I I 1",
            "VERITABLE",
            "DE CE QVI SEST",
            "fait &amp; paſſé en toute la",
            "Normandie à la reception",
            "&amp; Magnificence Royale",
            "de leurs Majeſtez.",
            "Auec les Harangues",
            "neonenrn ſ n neet",
            "Cuea l a-ru can",
            "ipnianr Oud do oy",
            "oeiis oi iapeie¬¬"
        ],
        [
            ":1",
            "¬¬¬",
            "A1",
            "3-3",
            "-LRLAZ",
            "1",
            "4¬",
            "A A",
            "....2 AA..",
            "I2",
            "7",
            "A . .",
            "1",
            "rr¬",
            "LA. . 3. .À.",
            "V .",
            "¬ ¬.",
            "¬ J er t’y",
            "1 1 112 S2",
            ". 1",
            "ier¬¬ r J¬;,r75 L",
            "IL1...",
            ".",
            ". r",
            "1.",
            ". , ¬",
            "?3 ¬",
            ".",
            "L ’VA 2iLA!!.1..",
            "ſi e1911.",
            "e C i.",
            "...",
            ".",
            "....",
            "’.",
            "...",
            "¬",
            "¬",
            "1",
            ".",
            "., ,ri",
            "r.",
            "¬..!...",
            "A..",
            "O .",
            "ooo, Google"
        ],
        [
            "&amp;.",
            "Aûa",
            "’teetétttrppn",
            "e grmx a b’ea",
            "ET VRTAbE DE CE QVI",
            "s’abfaie &amp; paſsé en coute la Normandie",
            "a la recepeion &amp; maagnificence",
            "’l, orale de leurs Majeſte",
            "ae ler haaiagfaira Ry a ouer le Plles",
            "l e I lie praſle",
            "1",
            "q 1’a ,",
            "o iu",
            "un ao",
            "q ..",
            "’ ii n’y a rien de fi iufre an mone",
            "ae Noyaaté, n en de pluisex¬",
            "oden eit-geſodnmes qu’vnſel",
            "bommande folurent conme vi",
            ", a, Deule ea tant -de peplés, firé",
            "oroo ommae aiuana, p mnel t’ pat ere",
            "ſie guert&amp; al. Cetedſgit6 ſeable vrayement",
            "e unitéô J dis quan elle et ddniſtrée par vn Roy",
            "epyjbaçrgiſy de vetité, de lemence &amp; de uee,",
            "ut ontles arifes’ſacrez qu-aſſeuenme le Nauire e 1",
            "oyauté, eeſa inine fndanentale d’Eſtat de ce",
            "geald Religiaû-Mnarque (Roy le deu Royaummes)",
            "Duudqu ’aeelten’ptatiqa el’ul aiſſée ax Roys",
            "eut doane adults de ’enſuiſt, S. ’Aughſfin dtt quils ſoi",
            "es plus excellens des honmes ve’ils ent eſté éſleus",
            "de Dieu, non ſtulenaenr pour ler tônimande,ais anuſſi",
            "pour les luger, aaſſi ilé doiueſt’’erployer Jeu- puiſſance",
            "diieneoinſteuée, leu ſcerte &amp;aduthorié poùr lé ler¬",
            "uſee de Deu uaqael ile ſoé ſes V- Roy &amp; Lijeuenans,",
            "&amp; pout loquaûoues ceadh doluent eſt ſabmſe¬",
            "A. 2"
        ],
        [
            "Eritte toures les puiſançes creées n’y en s aueuue ale¬",
            "loye ſes forces pout aduancer heſreuſement le Royaurne",
            "de Dieu, &amp; qui egne pus a deoaniareté lt utiep.’",
            "comme nos Roys de France, eſquels vous eſtes, S1RE,",
            "le trcs digne ſuccçeſſeur , leſquels-yous fupaſſgs rrvetug",
            "&amp; neiites, ddns vn âge paerilé; éeqi ddnnedésndſeé?",
            "infaillibles, qu’eſtant en vn âge pus -duaocé ,’ que yo",
            "actrons &amp; faits heroiques, renouuelleront en vous ceux",
            "du glorteux Saintt Louys lhonneur des Rogys ,- duquel",
            "vous eſtes le tres precieux Surgon vous l’imitez tres¬",
            "exactement dans vos pus tendres annéei, faiſant paroi¬",
            "ſtre vos vêrtus Royale,dés T’inſtant meſme qu’auez com¬",
            "encé à egner, aaſſi yos anmes ſeroe ouidurs vâô¬",
            "ieuſes &amp; triomphantes, &amp; vos trois Lys ſymbole de vo¬",
            "ſûtre innocence iuuenale, ne faniront iamais, &amp; portent",
            "vne odeur tres- ſuaue &amp; odorante iuſqu’au ſein de la dioi¬",
            "nité, duquel tirez les faueurs eigaes auenees oa",
            "ſeulement pour la conduite de voſtre ſacrée &amp; Royale",
            "perſonne, mais encore pour le gouuernement de yos Eſtats",
            "pour la ſatisfaction de vos peuples qui les compo¬",
            "ent.",
            "L’on ſçaura par toute l’Europe queſs on eſté les ecaſes¬",
            "&amp; rauiſſemens dans leſquels vos fidels ſujets ſe ſont laiſſe",
            "comme inſenſiblemens eporter, en vous voyant paroi¬",
            "ſtre comme vn atr Sleil dan cette vaſte Prouinceé,",
            "vous -voyez les peuples coumis de touteparts pot uoil",
            "ynobiet digne d’admiration, qui chaſſes rous leurs ſoin?",
            "&amp; leur donne la joy, qui ne ſeroit parfaiteſi on ne voyoi",
            "cette aymable Princeſſe, voſtre digne lare quai dlrige va",
            "pas &amp; qui par ſes ſoins diſſip tous lesohagins &amp; calme",
            "tous les eſprits, qui comme vne belle Aatore apporte e",
            "ce Climar, vn beau, tres ſrené &amp; agreabla iour, iour heu¬",
            "reux, puiſque les peuples s’oppreſſent à laveuë de ce So",
            "leil qui le peoduit, les ehangemens de lieu, les feux &amp; les",
            "heatres publiques, ce ſnt autat de preuues de la ſincere",
            "affection &amp; cordijale bien-veillance d’vn peuple zelé &amp;",
            "affectionné pour ſon Roy, pour ſoa Monarque &amp; ſcigneur.",
            "Avant cette venuë Royale, les peuples etoient cqm¬",
            "ne engourdis, mais à cetre glorieuſe atiuée, voſtre Ma¬",
            "eſté, SIRB pas vne veu ſecsette, eaaoée d’ve pui¬",
            "¬ ſace"
        ],
        [
            "6",
            "ſanee ſupreme, ils dhtris vne nouvelle vigueur. &amp; lro¬",
            "preſence Royale les a COſime animez &amp; mis en action, il",
            "ne faut donc s’eſtonner s’ils forment vn Echo au milieu",
            "des nuës. &amp; font retent r l’air de cette charmante harmo¬",
            "nie. Viue le oy, Viue Lpuys, Viue touſiours ce grand",
            "Louys de Dieu donné.",
            "I’entends l’expreſſio de toutes les vaix qui par la iua¬",
            "cité de leurs ſons eclatansdiſent, S RE, que vous eies",
            "cet Aſtre lumineux qu diſſipez les -orages de leurs cœurs,",
            "&amp; verſez ſur eux,, les influances de voſtre charité &amp; les",
            "phuyes de vos graces, &amp; autant d’hommes qui compoſent",
            "vos Etats, c ſont autant de pauures qui iiplorent, grand",
            "Monarque, le ſecour de vos faueus &amp; quijreclament les",
            "eéntrailles de voſtre bonté Royale, prians voſtre Majeſté",
            "les regarder d’vu œil propice &amp; fauorable d’auoirt com¬",
            "paſſion de leur miſere, qui eſt d’aurant plus grande, que les",
            "troubles paſſez les ont plongez dans vn precipice, duquel",
            "ils ne ſe peuuent retirer, fi ce n’e, par voſtre main Royale,",
            "benfaiſante &amp; auxiliaire.",
            "ii ne faut pas atrendre, grand Prińe, que la maladie",
            "ſoit inurerée &amp; incurable pour la guerir, voiüis eſtes le ſeul",
            "Medecin qui y peut remedier, les enfans gemiſſent dans le",
            "berceau, pendant que les meres ſouſpirent &amp; que les peres",
            "s’aſfligent dans leur extreme neceſſité",
            "I’y a men, grand Roy, quui ſoit pſus naturel à Ihommé",
            "qoe la pitié, ny plus herediaire nos e oys Chreſtiens, que",
            "la commiſeratio qu’ils onde Ieurs ſuijcts afſigcz ny rien",
            "quai les faſſe plus aimer du, que la manſeiude &amp; libe¬",
            "alité, c’eſt pont lons que les traits de la diuinité eſclartent",
            "plus- aietueçuſemen ſur leurs viſages.",
            "’ Gran onarone, permettez- moy de dire à voſtre Ma",
            "jéſté, qu’elle eſt coame certe diuine plante, en laquelle",
            "l’n a auſſi toſt veu des fruits que des fleurs, arrhes cer¬",
            "ains à tout. le monce, que. comme vous eſtes le premier",
            "Roy en exrraction, voüs l’eſtes en perfccuion&amp; ceſt pour",
            "cétteclemence,, qu’au vieil temps le Roys eſtoient ap¬",
            "pellez Peres &amp; Paſteurs, pour eur faire ſouuenir qu’ils ſont",
            "ou doiuent eſtre Peres &amp; Paſteurs du penple. de Dieu. &amp;",
            "pour le prendre de plu; haut, c’eſt le myllere du nom d A¬",
            "braham, qui ſiguifie pltitde, ou coimnme parle l’ſeri¬",
            "B",
            ".."
        ],
        [
            "5",
            "es peuples, &amp; duquel Dieu meſme",
            "Hre, ’eres de piere pe",
            "en fut le parain &amp;e uy impoſa ce onm pour uge &amp;t aſ",
            "ſeuranee de rourtes les beuedions qu’il fuy promoetoit",
            "&amp; que depuis illuy demartu s eeſ pouruoy i ett pas",
            "ſeuſement appele Pere, mais ’atiarehe, c’eſt ̀ dite Prin",
            "ee es Peres qu’il nt Pſt ur &amp; vn gtand Pnince , puis qut",
            "omhoarnt d rempoirta la vtoire le bum, &amp; trophee",
            "e en ſ oy a viue oee, S ie puls dre vor",
            "diele qu’neuleus et le oy qui eſt pl dſiru de ſe",
            "faiſre aopelierPere &amp; Cement que gnd &amp;e puſanscet",
            "ee’n ſeiſe ies Rous, comme dit upuſte none",
            "oudre ny le ronnetre, ny le elquetts des ames, le",
            "rdleiten maiun earDea hait &amp; pun ceul qui veulent",
            "inmireſile tonnere &amp; coſe emblable, Comme l’a pie",
            "deduir ile Phioſohe Moral. &amp; au contraire ceu qui ſont",
            "elaeurs de ſes verrus &amp; qui taſchent à ſe conformer a ſa",
            "emence &amp; hone, i les aime &amp; cnenit &amp; leut fait part",
            "de f legae &amp; luſiee, comme a fesnoulſſonsiçomme",
            "le echane eiouere &amp; ces nulrea SlE, ſon ſi eeel",
            "lenres, qu’li n ya rien de ſi duin ny neeeſaire au pnonde",
            "noa oas le leu y les rayons du Soleit dit laton pou ¬",
            "que route la pPoliee eu souuenée par le oy qui doit er",
            "re compre de es ations à Dieu, comme l’a reconnu Ce¬",
            "ſat, au appode Putar..",
            "’e ee oiuirnrion de hnomde omaeedeen",
            "ninis lurm onilſes ſoa oe e oie t le lne et",
            "Eiſaolit n eirmameat de leſe dees digmrſeE",
            "Poirifieale &amp; ſ’aarre Royle, mais a oye excede li",
            "premleres pre que eei énle qui la ninlen qul leſe",
            "nit &amp;oui pore la peſanreur de ſo braspou lapropmu¬",
            "ione ’laſoy&amp;̀ enitpet les heefs auirſo ce Stamn",
            "iunbeau aureſa ſon cous pmat de commandnpon d",
            "per ee oſue ee quui n’ iamaie fait pou ausunPape,&amp;",
            "elanmſrureeonroſit que les os ontele iueitede",
            "ootfs &amp;e pirtline chieunreeonnoiſt le oyIe Se",
            "iiens pour e premier &amp;e le plseieeent de toue la hie",
            "liene, auqet ſont deues ours veneraons comm.",
            "ſiunr pleordonne de Dieu pour le ſalos de ſonpet",
            "u g ereur u ni ſous a proreaione les oi de epane",
            "ee, eomroe le eeonnoiſt le RoyPophete, diſant, vous",
            "2",
            "N"
        ],
        [
            "e toucherez point à me; Oinéte, &amp; l meſne Scgneur,",
            "defend ſon huile:car ſi le peché cſt de l’hm mne,l’Onetion",
            "toutesfois eſt la diuinité, Dauid pour auoi ſe ulement",
            "copé n petit bout de frange du ma teau d Roy Saiil",
            "feappa ſa poitrine &amp; s’ ſeri, le Seigur m ſoit propice;",
            "que ic ne fale point telle choſe à mc n Sei neur &amp; il eſt dit.",
            "diſertement au Canon des Apoſtres, qe quiconque faite",
            "iniure au Roy ſoit chaſtié: s’l’eſt Ceroit depoſeé, s’il eſt",
            "L’aic’ que ſoit cxcommunié. Et Tertulian dit ces admi¬",
            "rables paroles que voſlre Majeſté ne-permettra de dire en",
            "latin. ees ̀ Dea ſecundi, paſt Deus prii, ante omhes &amp; ficer:",
            "oenes Deos quidni, ca ſaper émnes, homines, qui vriquee uruene j¬",
            "oruis antſta. Voila one Epiſtre digne d’eſtre grũe",
            "ſur dû bronze.",
            "Mais à̀ quoy bon,SIRE, d’apporter à vos ſujets des",
            "exemples ſi familiers, veu qu’il n’y en a aueun qui ne ſoit",
            "tres-inſteuit des deuoirs &amp; ſubmiſſions deuës à vne ſi ve¬",
            "nerable Majeſté, n’y ayant pas meſmes iuſqu’aux moindres",
            "qui ne vouluſſent auoir des mains de Gyas pour terraſſer",
            ". les ennemis de vOſtte Eſtar, &amp; tous les bons Francois vou¬",
            "droient expoſer mille vies, &amp; faire vn ſacrifice ſanglant de",
            "leurs corps, pour la dcffence des intereſts de voſtre perſon¬",
            "ne; &amp; leur zele eſt ſi grand en faueur de cette bonté",
            "Royale, qu’ils voudroient produire, s’il eſloi, beſoin,",
            "leurs enfans à la mort pour luy ſeruir de victime &amp; ho¬",
            "locauſte.",
            "uous eſtonnez donc pas, S I R E. ſi voſtre Majeſté a",
            "veu paroiſtre à ſon arriuée, aui bien qu’à celle qu’elle vit",
            "dans ſa noble Ville de Paris, rant d’empreſlſement de ſes",
            "bons ſujets, marque ccrtaine de leut affection. n’ayant rien",
            "de plus cher au monde que la preſence Royale du pere de",
            "leur ’atrie, qui doit eſtre le defenſeur &amp; l’appuy des op¬",
            "primez &amp; qui les doit mettre à couuert de tous orages.",
            "Et s’il eſt vray ce que dit l’Oracle ſacré, que de l’abond n¬",
            "ce du cœar la bouche parle, voſtre Maijeſté peut inferer",
            "quel eſt l’interieur de ſes ſujets, par les élans ſortis de leur",
            "cnr, par ces paroles tant de fois reiterées, Viue le Roy.",
            "&amp; les feux de ioye qui ont eſté faits vniueſellement par",
            "toute l’eſtendué de cette grande Prouince, monſtrent",
            "aſſecz les feux de leur cœur, &amp; l’ardente affection qu’ils"
        ],
        [
            "8",
            "portent à vne Majeſté ſouuerainement aimable, pour la",
            "quelle ils n’ont qu: tendreſles, que ſubmiſſion à ſes volon¬",
            "tez, qu’amour &amp; bien veillance.",
            "Enfin, S1R E, le Royaume de France eſt le premier de",
            "tous &amp; le p us noble, &amp; qui eſt d’autant plus eſleué au",
            "deſſus ds autres, que le Soleil l’eſt au deſſus de la Lune,",
            "a eſté ſurnommé pr les Anciens, le jardin du monde &amp;",
            "le Paradis rerreſtre; Mai maintenant voſtre Majeſté me",
            "permettra de luy dire qu’il eſt le plus deſolée. &amp; on le pour¬",
            "rot comparer aux affrenx deſerts de l’Arabie, c’eſt ce qui¬",
            "doit attirer la compaſſion du plus grand Roy de l’Vni.",
            "uers, en ſoulageant ſes ſujets qui ſont ſes enfans, &amp; quit¬",
            "tant les miſeres qui les talonne &amp; la faim qui les preſſe",
            "par voſtre moyen. Il feront des vœux à Dieu qu’il vous",
            "donne des ans de Neftor, le regne d’Auguſte, la ſapſence",
            "de Salomon,l a Iuſlice de Melchiſedec, la pieté d’Eechias,.",
            "les victoires de Dauid &amp; la gloire eternelle de S. Louys",
            "oſîre antcceſſeur.",
            "e.",
            "F I N.",
            "7",
            "9",
            "i r E,",
            "u"
        ]
    ]
}