{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "vers/prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Paix (la) au milieu de la guerre. dIscours\n                    chrétien.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "éôéébss",
            "ẽeéeee eegeeaeee S 2",
            "ppeuggee",
            "D",
            ".",
            "¬",
            "¬",
            "L L",
            "AV MILIEV",
            "D D",
            "I1 A1",
            "LE ID V IEE",
            "Diſcours Chreſtien.",
            "O Viege, que l’éclat de l Gloire enuirone,",
            "Que le Ciel a pare de l’illustre Couronne",
            "Des plus beaux de ſes feux!",
            "e",
            "Ceſt à vous, &amp; non pas aà̀ linfidele race,",
            "Emame aux deue coupeaux du fabuleux Parnaſſe,",
            "Que i’adreſſe mes vux.",
            "l eſt certain que l’homne eſt por̃lnaturellerent à ſou¬",
            "Se uint is oai ’e d iueur ooi luoenent ne rie",
            "l res-ſolide, qu’il n’eſt rien de plus nature a ſa condiion, que",
            "u Diſeorde, &amp; la Guerre Confidere le eome viuant de la ve",
            "Qé de la Natnare, &amp; vous trouucrez qu’elle commece pa le due!",
            "de deux qualitez ennemies: que ſa durée ſe me ſure par les",
            "auuuuſeeiue ue dnen ornene une e ue r e ie les per eſee",
            "rnques, &amp; qu’eifn ele ſuecombe &amp; deuient la proye de eeluy qui",
            "demeu¬",
            "iens. Prenez la peise de le egarder comme viaan de la ve de la",
            "Sue vas enea aiooftquiia pius demonitre domer, ue lle",
            "ue delatahle qui ’euns pis en ſeureare, que quamd i e défie de",
            "o lecboſequi ombent ſoubos ſe ſens; &amp; oqu’ilſt obige, pour ſouſ¬",
            "e lesaques de tan de rebele eooiue ſa ruine, de auachertouſiours ea",
            "bleroounnpun oup i enl ile eue l dSnou ueiudene, cu",
            "l pale deſavie, qu’ipaſfoita pluſaa des eur en faoas a au’la veu",
            "Ai!",
            "3"
        ],
        [
            "oQ",
            "s lounees s’uls dums n eamp ſbs les renres &amp; les pauions. Cannn",
            "pſe en n ler adne le u Chuſ ue rmednnulediaern",
            "nue Vle ail ſiuenpone de ioe ſnte n poere eeerr",
            "oen oei e on el l rnenir l iſrane e nmom ens cae eeuſeueu lie",
            "Deeſe omnoiſus dles lpnſtres, deee ps aen de dere le eoa fperoe",
            "edu aus le made ſous ſes lLoix, &amp;",
            "rodiguent leur vie &amp; leur ſangqut",
            "enſlieſei ſn &amp; e a nllamen ae neua eu ples jie len",
            "peiſe n nuſine e liſaue sene ln nnonn as leol uiqpuenee",
            "leneen, ound llouir dt nleisnneiru, qunil eueeueee",
            "le en lops dles aninnue ſeins l lloieune aununiune ies puiln",
            "fa iam vo feri piſcaraores honmsms¬",
            "’e &amp; Ppema gule e dansl’pne &amp; l’prere",
            "rpnon",
            "anerelnlen ue eli e dueſ nipinurpſp vet",
            "cuudatuearueudt pu pauiEunaE",
            "Pilneu laee e de eluuiuoure’ue duunuaueE ern e",
            "uenle e aſinui rnoeieſee ane ou d’eudlu pous e enure ene n e",
            "ne le oun deruaiſeonr a aonlr noy nouseoſerue pe ie pe lere e",
            "e e nue eee ſu nee lande loue uopeue i l e ſeeidnere",
            "ei oelene enuenen ſa nleleeonuo ue oireiurelonrrneeronune",
            "oeſle enene ſe lere onurene pnodaſls, i qu ue eere i ode e ner",
            "lelenuerounupni ine ſenunie l eluaroieas cde ei pnu e nee rn e",
            "leſer e l eni peien le en les odl ieoaenrie un eum enenpe e u inere",
            "ee ſen eoelee deuniein en e e irpere dr eainuereu r e e eup e",
            "erne e l l e euieie onu ler uqes ln le oueeueaneu ei e",
            "lene e len un enuiun euns pile eie iloe inuerren ene",
            "le ne ’ ſeleninolupun oa auenr uronurt dinu ſen pne onene ne n nnr",
            "nenn ſli u e lnoin eniun eus ln denrounrennunrononr e e e e",
            "ionune en e eoine e n nieoreni ie eien rn puenn ue e oniee",
            "l einuerolnu e le ne a i ounre eur e e nt eiue eur eleſie",
            "&amp; de nos ennemis inuifibles.",
            "’ee er eoee re e e pilus re euaielemeus ſelhainen, vana",
            "aen dn ſeene l nun plenſenern ien pepe ie enni pee",
            "einrnuene neieee e eneiſe e enere l one¬",
            "ee ſe lnu ſle l onird prare d peo en r e en rnen",
            "leoe len ſl n oe benu enr piereeu i dle eirlnrlnm¬",
            "uneon ere e e eer neeinerer edair ei j e per e e eenenrne",
            "oeneeſne le ne e nereues C ai ine e len en uernuner",
            "lener e die nenenie einide eiee ueleunnoe ne ne ener",
            "ler e eſll ene u uaoenu lelu eniaidin puer n en n eleee",
            "len enrn de e teieeierdſoneierernenunene lnſeulies",
            "aeuieeu eeene ree aeiei qeieie leier terannler",
            "e de daeaanru pumy us Cur ee F dlerepeies f lniple ret",
            "ſas"
        ],
        [
            "ry¬¬¬¬¬¬¬",
            "anrtêae &amp; ſmsinterrupion, dcoſſaut taus les ioupstaat d’embâches &amp;",
            "tane",
            "de piegesà la vide naſtreane: &amp; qui meſme regn plus abſoluaenent au",
            "temps",
            "quelas Puiſaaes d nondeallament les diſſenſions, &amp; preſtent leurs armes",
            "à",
            "la Diſcorde.",
            "l audroit n’etre pas Chreſtien, &amp; languir encore dans les tenebres que",
            "les",
            "lamieresadarablesdel’Eaangile a’ont pas diſſipées, pour ignorr qu les pla¬",
            "ſir delé vie du nonle de la nature, &amp; ls maximes établies poqur ſa",
            "conſerua¬",
            "ian ſoient diaaetaleneant oppoſes aux delices, le la vie de l graçe, &amp;",
            "pa",
            "conſequent aumyenis de l’entretenis aen igue, Les hom, nes ſuiuan l’in¬",
            "elnaion de la nature vantent l’eſprit, &amp;e ſe donnene la gehenne pour",
            "l’eéleuer à",
            "des coonoiſances ſublimes,-quoy que bien ſouueut trs-inutiles &amp; leſus.",
            "Chr.",
            "appllien heuteua aoposdeſprie aour moſçe des agqesde l’an",
            "Slela&amp;aoereisſoa Bre Erernal par vne ſolemnelle action de. graces, de",
            "ce",
            "’yant aehé lasrgsrods ayaes qgu’ilis venu du Ciel aanoncer ſur a",
            "e, eu lagss preſrpueux du monde, ſa bonté les a décoaues- aux petits,",
            "fai oiau liplhas les, vetica iapoanes du Chriſtianiſine ſans voile &amp;",
            "ibane No ſaouslou lea honnao, ie bonaCuei’&amp;e les careſe",
            "aaadilaeaie da nos ́ guie, &amp; le reſet des perſouna qui aous ſont ia",
            "fia ar le uduue ſ epua, a Calomne ſoliae da laque¬",
            "palooe epuaume ce qu’dle aoe de erne &amp; dimeranlable ,uous",
            "ſmuoemie quale cuileirmoyen pout eieur ei raouiement;",
            "qul’bame animiſ le ſpiriuil geſſenmSſent aux aſin dvne balanee bien",
            "ſouuelarlAni puie , qeſlut ms noe a oene em",
            "enoouaapoſo; qoe oanedaanaspfeer ls ioures les maledi",
            "pnpnl eluraaſuioui u enpſlimen oanrius; i no eni¬",
            "oau uls arreſneiiun rn runl ſrnel un eu e rniuau¬",
            "onlla &amp;i d elur denme eliu ui perdu nrn lumnu amne i¬",
            "lituil vaeiliſlſeaunu geu lon eepiſinled¬",
            "i lus eaiunenaſni duilee ne epun i e uoileonunr eennr",
            "pſoinmſeeaunoainu ſe pu dldlunue dae ou oous deoas nunin¬",
            "erumnbeinmireupel i e edere es en i einne",
            "e enreernie dnrnenrpoe ne pe neenoeone n e e er aun eie",
            "leoene eſnen er reneree pern ens rpen n enl e ene ſe",
            "nuſu ea aeuu i nuilinlel e oa r unu e n il lerea, e",
            "pernodnqpudeneun ſen ie l en e e rne e e edeienerei¬",
            "eſlenſonl &amp; ſue u on a ſlolun u rnu uniua lnaſiue e",
            "eieſl rnuennuer rnienrienunoet ene n ne ieioeiua",
            "euenaiurnr rnr re ere nen e ner e eu es enere n c¬",
            "leelileiueiee oue n en n e ene pun en daue¬",
            "lrſtte eoaeurri pr uous lile i ln l renli nniouane e",
            "roullſun padinerou dl qeus n, ſ unr lnaden oO qu",
            "n mlanmaeloaſilunſieuute, ſo ppeſ aur ou¬",
            ".A¬"
        ],
        [
            "eles inflliblet que l’Antheur de la Graoe a pedeed ſs bouohadobale, &amp;",
            "i paique loy-eſos pat le eno de la-codion e di gonedee",
            "les noses lont veu tamper tit la tere auee euoonement l ddpmu, i le aioas",
            "ulurons pesſcuionu, puurus que le henmes uyen, qas llu Cnriſr.",
            "aſt voos oes beiue par a buehe, &amp;eooaerea de ſel’nains innen",
            "C irme ſui dues Cruas u’eneae qua n oure dumoal, au.",
            "ee de ourrin iole eiaenemeu le epos, e conmue eenie",
            "pliſan de la e de li nuure, ſa ſueur ns sena pus iuſpus u aue",
            "ame viifiée de l ace, pou en bannie ue Pair qui peue y enuenit vn",
            "immuable ſeremeé mag e ſes tenmpeſes, &amp; len plus inpetoeu oage e",
            "E Se eé ſes Fer ous paroira pua nee &amp;e pluilaſe, s vo¬",
            "ſle es netnn eea nna l douaropus eſieer ’eu poa",
            "lepnie P-aa a oebns u aſoos deus punolaeee",
            "ntalet, pd uis fia de lat hle rontoaa queſuealpu",
            "omfaale ae lr guese moode, &amp; qu’e l l’epeoue d.euſe",
            "e enesſle l lui pui ſe dan l u oou ei pigou lu peuu",
            "ole ſuies eo bome ge de outen de leur, &amp; orid,",
            "nre laoeleit la oeei eſt os eieni puſe leur apan rieuñ",
            "ois qs ln’p ioas lu atouper paur en iniemal, qu a ruirun¬",
            "&amp; ds peſeoiunss ldn is dela per ae prſnu dr, qpue erna",
            "e peuſt ie eordtr n telea siaurns eeniru ſdenqil lau ouie peieer",
            "e eeuneon oeſturate ſn eriee u ſeulnſaddins qealunier¬",
            "nare pdeſaai de e oeutt s leſreroe r e rois Tepu",
            "ur nu te qe ls oe banodns eorle u’aaier de n pe yanryie",
            "’ipieſer ne fle l pariels tenmeas os pſdu &amp;e d ſopioa ſga ſet",
            "rude oi panuue ooaeoppuu ilr’oall",
            "annie e&amp; lerſepree le ſeu luaſain etnre a nſuauſi rmuopou en u",
            "e eos gyue de pore &amp; de eonſoluaonelel on Throhe ſurla oun C",
            "deioni e l li di ronrle l l oe aarua rdn penens ſe lee eine",
            "llniſre ones les ſenenrnteoeales pdat eonſirneu ueerle ee¬",
            "Eeie l irnuerde leſoun Ch ebmds phn paſaaounie lneura eie",
            "len aeon non en uennero nſeſemeqpſuuarprrerreer",
            "e ſi elnieune iienlunal uſnunu eceordaiern e r uerpe",
            "e l reſonr elnoien douleus cdeial n ie perdie e in i enee",
            "ele le nonl nreaennnrtann u eiui dor rlnrnneun perere ler ere",
            "oere enier dle eluilnrps die douns loa, quea er n prnnueur¬",
            "e e ienerneur one onie oer dnerei lſe een e de lreuere",
            "eln e ’en e e aoioaus lul i oue edle puril eur e e runeeen",
            "pe t de bint da paſuaoe oumode pn lu Cnuauu GSi’e e",
            "nieplus le enois ſlia droue pln deeon nypeildea t uue",
            "uie en nuanuſ relullernſ uuye ſee e e ene",
            "lreabnmn duduin a el ee ane u lleiu eeine"
        ],
        [
            "¬T",
            "l antpaint de piſe ſardes hommes ourd’eſprle&amp; de fſeu. Tant il eſt vay",
            "que",
            "le omds &amp; la paianeede venbas voi omphe penmdn.",
            "plusgrands efforts la Paix glorieſe de leſus-Chrit.",
            "E an l’enperience &amp; les exemples ne pourroient nou peſaader que",
            "cue Paix du Ciel établit mieux ſon empire pendant les troubles de la terse, il",
            "ne",
            "fauhan quoait a pous A la lamiereda la raiſon pour deeouurir euidummen",
            "te. On ne nous pêche rien daaanage dans l’Euangile. que de ta¬",
            "ue ne, nou deacher dumonde, liger nos ceaps, &amp; mbaſ",
            "nſmu ceoiu un ſuons qe eun qu ile donr oar leniu",
            "psts egna de Pion, &amp;e de ſes conſoſhaons. Lequel eſ plu aiſe Ca",
            "uo de e cmdamnet de ehllmene oonuiru, &amp; les endaer aueo",
            "e poanuus vs depondlus rsuafe qu ivieinei",
            "plurpor deop ea emps ſrll ., ls ſouir oui",
            "ae tmſa vou e le ſſaiuqpe novoeionuſoir .",
            "enupnfr pman eda mais qui ſaue anque de puimre",
            "erteilne oi aon ue pſio rplddii oieu rn e oien pe d eorn",
            "Ee ers te unur aqeinanouiou danlunur eu u ie nue",
            "a lereeſeieereiunaſunre dlnrr enr ur u en ner un le",
            "erer iead eroeauiun urerenreeune eene ou r",
            "e elteeiale reee lſe o u eu nn ru ne nnpenr",
            "edt e eiende nieu e l l enre enr nene nor neree",
            "E eeeren e eſdepuepe iene oe nr on nunu ee",
            "leiuneinain ſine n rner e uee ner nen nru rerre",
            "eueſer eos e furnie e eui pene e n pnene ei lenroneer",
            "neſlſdan lil drurenon jere e le le lee e ee uſ nenreie",
            "Ene euneie eina rei ler e en ie ne ene pene",
            "elſ onaleiaoa oie de en onree ure lne",
            "llilſ",
            "le l C ueoun, pulen eurpilſeiee aireiln lu qe le vo¬",
            "Te e ereonie rue e rſer ai pr nrnunlue el ere rr",
            "ue eiſſſliel ſe ſrr e urrrer pnu e",
            "Ee ln on deag a r dluei lier erle erel fe dlnoene",
            "leenures ſdte ne enee rerere veeanene",
            "lere en e eſder i pne le oe e pne elrrnue es oen e",
            "e nſaoaireuniu lie ene nes ere lue e e eroſe ſer ene eere",
            "’eeuiereues dueie pe epne n nunene e ron ne ee",
            "Florune leun eonureue y eisleset e enrns ln nupenlenrone",
            "le eueen oero iemu e e e ne ne pune lie eueu enee",
            "n eeeiaiion du e es e oe e in enoie peneſ.",
            "dlſeneeinouelſes d rernene oenereei ele re e ue renieie",
            "leeree eie pen en ne euneirener neſe",
            "edee s lu eine eunie le lnme n fanr eeie eie",
            "lreeſl oen erene pune ein de es e ee leleni n nueleier",
            ".",
            "n",
            "3",
            "a",
            "le l1",
            "l",
            "&amp; ſdle",
            "e",
            "Eia1",
            "n",
            "Fle",
            "E’",
            "1",
            "leeleſe",
            "e",
            "ſ",
            "¬",
            "lti¬",
            ".",
            "t dle",
            "eni",
            "5",
            "l",
            "i",
            "p",
            "lEdil",
            "u!",
            "ll",
            "ſeli",
            "3",
            "p",
            "lei",
            "is!",
            "teF",
            "laea¬",
            "s",
            "l",
            "’e",
            "Su"
        ],
        [
            "¬.",
            ",",
            "illuſtre, ny plus veitabla de l’ineonſtanes des choſes que vous aime ſi",
            "eonſtam.!",
            "ment, pour vous apprendre que s’attacher opiniaſtrement aux biens dua",
            "monde.!",
            "c’eſt faire de meſue que fi quequ’vn toubant dans n precipice, embraſſoi de",
            "toute ſa force quelque pierre fort lourde, dont le poids haſtaſt ſa cheute.",
            "&amp; l fit",
            "tomber au fond auee plus d’impetuoſicé. O vous, Pauures de Paris, qum dé.",
            "trempa le pain ſec de vos larmes: &amp; vous, Richas, à qui l’oa vient",
            "d’apporte",
            "les fcheuſes nouuelles du pillage &amp; de la raine de vos maiſons de la",
            "Cape¬",
            "gne, faites profit de vos peites, &amp; ſi vos commnditez ſe détaclrent de vous",
            "pa",
            "violence, détachez-vousd’elles pa ineclination &amp; pat vertu,ases.6.",
            "N’ama¬",
            "ſe peint de threſors ſur la terte, où les volleurs trouuent moyen de les",
            "dé́eo",
            "urir &amp; les enleues : mais portez au Ciel oftre ceur, deuenez auare pour y",
            "fair",
            "viſtement vnamas de ticheſſes ſpitituelles:. E oas pouscz direpaur lona",
            "Dauid, fſi eoſiſtani adoaegſu ae eaſfe na taebis co eus.",
            "Que s’il faut encore penſer à la tarts,&amp; reteir quelque ſentirant",
            "d’arem",
            "pout la fFrance voſtre Patrie, adreſſea vos ptiezes pour ſa coaſeratia à",
            "celle",
            "qui eneſt la Protetrice par le chot de nos Roys. Oppoſez cete Tour de Da¬",
            "iid aux Ennermis coniorez pour ſa rmiue: Et puiſque ſelon la ponſée-de",
            "l’Egliſe",
            "qiuy pplique las palesdu Cantique; ls eterrible aux mdchanscous",
            "vae asé tangée en baaille, abandouns-lay voſtredefaace, &amp;. a paorſ",
            "ae ves Aduerſaires. O Mere tres-porée, e ſoaffrez plus ces faletes abomina¬",
            "les, que nos yeux ont horreur d voir dans e Ryause’qui vouse conſacré.",
            "Appaiſexcette fureur butale, e tetirez les vasdes crlmes, pour tirer lesa",
            "es de la uioleace &amp; de l’oppreſſon..",
            "Et puiſque c’eſt par pous,&amp; Mee de la ve,",
            "¬,,¬...",
            "t",
            "ll",
            "l¬",
            ".",
            "Qu’vn Dieu ſe faiſant homme a ſurmonté l’enuie",
            ". DaPrince dos Eaferse:",
            "Puiſque pat vous l mort a déerult la mort mé́me,",
            "aies par voſtre amaour que le vainquer ſapnée",
            "Nons ire de leurs fens.",
            "e.",
            "1:!",
            "2",
            "EIN.",
            "3¬..¬¬",
            "¬",
            "."
        ],
        [
            ".",
            ",",
            "-a,,.",
            "1",
            "1.",
            "l",
            "illuſtre, ny plus veritable de l’ineonſtance des choſes que vous aie ſi",
            "eonſtam.",
            "ment, pout vous apprendre que s’attacher opiniaſtreent aux biens du monde,l",
            "c’eſt faire de meſue que fi quelqu’vn toubant dans vn ptecipice, ernbraſſoit",
            "da",
            "toute ſa force quelque pierre fort lourde, dont le poids haftaſt ſa cheute.",
            "&amp; le fit",
            "tomber au fond aue plus d’impetuoſité. vous, Pauures de Paris, qu dé.",
            "treopez le pain ſec de vos larmes: &amp; vous, Riches, à qui l’on vient",
            "d’apporter",
            "les fâcheuſes nouuelles du pillage &amp; de la uaine de vos maiſns de la",
            "Caope¬",
            "gne, faites proſit de vos pettes, &amp; ſi vos commodicez ſe déaclrent de vous",
            "pa",
            "violence, détachez -vous d’elles pa inclination &amp; par vert,asb.5.",
            "N’ama¬",
            "ſes point d thteſors ſur la terre, oû les volleurs trouueut moyen de les",
            "déeou",
            "urir &amp; les enleuer; mais portez au Ciel oftre cœur, dauenez asare pout y",
            "fair",
            "viſtemnent vnamas de ticheſſes ſpirituelles:, Et ous pourz dirpaur los’auas",
            "Dauid, fi ceoſiſtais adoeſu te eats non ninebis cor mas.",
            "Que s’il faut encore penſer à- la tere,&amp; retenir quelqaes ſentimsnt",
            "d’anaous",
            "pour la rance voſtre Patrie, adreſſe vos prieces pour ſa coaſeruatian à",
            "eelle",
            "qui en eſt la Proteétrice par le choix de nos Roys. Oppoſez cete Tour de",
            "Da¬",
            "id aut Ennmerois coniarez pour ſa rmiue: Et puiſque ſeloa la panſende",
            "l’Egliſe",
            "quiuy applique les parolasdu Cantiqae; ela aterrible ain mechanacon",
            "ne sé tangée en bataille, abandoua-ly voſtre defanee; &amp; la paatſuis",
            "deuas Aduerſaires.-O Mere tres-pré, eſoaffrez pls ces faletez abanina¬",
            "les, que nos yeux ant horreur de voir dans le Royaurseiqui vousot onſacré́.",
            "ppailezcettefurear butale, e teirez lasvaodes erlmes, poaur rairer les",
            "Ares de la violence &amp; de l’oppreſſion..",
            "2",
            "Ee paiſque c’eſt par vou, Me de la ve,",
            "Qu’vni Dieu ſe faiſant homme a ſurmoneé lemuie",
            "LuPrince ds Efers:",
            "Puiſque pat vous la mor détrult la mort méme,",
            "laies par voſtre our que le vainquar ſupréme",
            "Nus ine de lears ers.",
            "e.",
            "!4",
            "-",
            "2",
            "EIN.",
            "7¬¬",
            "¬",
            ".."
        ],
        [
            ".",
            "a¬¬o,",
            "t",
            "1.¬",
            "-l",
            "llutre, ny plus veritable de l’ineonſtanee des choſes que voaus aimes ſi",
            "eonfta.",
            "ment pout vous apprendre ques s’attacher opiniatrementaux biens da monde,",
            "c’eſt faire de meſme que ſi quelqu’vn toubant dans vn precipice, erobtaſſoit",
            "da",
            "tonre ſa force que lque pierre fort lourde, dont le poids hataſt ſa cheute",
            "&amp; l fi",
            "tomber au fond auec plus d’inpetuoſité. O vous, Pauures de Paris, qu dé.",
            "tremnpaz le pain ſec de vos larmes: &amp; vous, Riches, à qui l’on vient",
            "d’appotrte",
            "les faeheuſes nouuelles du pillage &amp; de la ruaine de vos maiſons de la",
            "Caopa¬",
            "gae, faites proſit de vos pettes, &amp; ſi vos commoditez ſe détaclrent de vous",
            "pa",
            "violence, détachez-vous d’elles pa inclination &amp; par veru,assb.S.",
            "N’amaſ",
            "ſez point de threſors ſur la terre, où les volleurs trouueut moyen de les",
            "déeou",
            "usir &amp; les enleuer; mais portez au Ciel oſtre cœut, dauenez aoare pour y",
            "fair",
            "viſtement vnamas de ticheſſes ſpiriuelles:, Et ous pousez dirpaur lonsauoe",
            "Dauid, fi coſiſat aduſus e eafs non rinebis co noaes.:",
            "Que s’il faut encore penſer à- la tere,&amp; retenir quelqes ſeatument",
            "d’anous",
            "pour la France voſtre Patrie, adreſſe vos prieces pour ſa coaſeruaian à",
            "eelle",
            "qui en eſt la Proteétrice par le choix de nos Roys. Oppoſe cetre Tou de Da¬",
            "id aux Ennernis coniarez pouzſa roiue: Et puiſque ſeloa la perſeéede",
            "l’Egliſe",
            "qui luy pplique les paeolasdu Cantiqe; lls aterrible ain rmdchanacon",
            "yesséi rangée en bataille, abandoaa-loy voûtre efances &amp;. la paarſuies",
            "deuas Aduerſaires. O Mere tres-pure, eſoaffrez pls ce? faletez aoanina¬",
            "bles, que nos yeux ont horreur de vois dans le Royausequi vousot conſacté",
            "Appaiſezcette fureur brutale, e retirez lasyaodes crîmes, pour atirer lesa",
            "es de la plence &amp; de l’oppreſſioa..",
            "Qu’ni Dieu ſe faiſant homme a ſurmonteé lenuie",
            "- LPrince des Efês",
            "Puiſquie pat vous l mon a détruit la mort méme,",
            "laies par oſtre, auour que le vainqar ſupréme",
            "c..",
            "Nous tire de leurs fers.",
            "!::",
            "!",
            "2",
            "Et pmiſque c’eſt par vous, ̂ Mere de la vie,",
            "FIN.",
            "1J¬",
            "¬",
            ".2"
        ]
    ]
}