{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Observations sur quelques lettres écrites au\n                    cardinal Mazarin et par le cardinal Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "52"
    },
    "texte": [
        [
            "OBSERVATIONS",
            "SVR QVELQVES",
            "LETTRES ECRITES AV",
            "CARDINAL MAZARIN,",
            "CARDINAL MAZARIN",
            "ie",
            "9"
        ],
        [
            "i",
            "ſs",
            "o¬",
            "1¬",
            "1",
            "a...",
            ";T",
            "151",
            "2",
            "a",
            ".3",
            "2.1l",
            "3",
            ".¬",
            "e--p¬",
            ":",
            ". ¬¬",
            "d",
            "1",
            "¬.",
            "1",
            "¬",
            "oaa, GoOQle"
        ],
        [
            "3",
            "éggigyep",
            "Aae-ta",
            "Sl&amp;oae9",
            "OBSERVATIONS",
            "ſur queſques Lettres ecri¬",
            "tes au Cardinal Mazarin, &amp;",
            "par le Cardinal Mazarin",
            "A PRs que le Cardinal Mazarin fut",
            "ſorty de France, &amp; que tous les Parle¬",
            ". A m ens l’eurent banny, comme pertur¬",
            "bateur du repos public; ſon reſſentiment luy fit",
            "prendre la plume, qu’il employe volontiers;",
            "croyant qu’elle eſt capable de charmer tout le",
            "monde. Il adreſſa ſes premieres plaintes au Pa¬",
            "pe, s’eſtant imaginé́ qu’il le pourroit engager",
            "dans ſes paſſions; en luy repreſentant le ſignalé",
            "affront que l’Egliſe, le laint Siege, &amp; le Colle¬",
            "ge des Cardinaux receuoient en ſa perſonne,",
            "cruellement outragée par les Arreſts, qul",
            "auoient eſté donnez contre luy demiandant",
            "auec inſtanceau S. Pere, que pour témoignage",
            "de ſon indignation, &amp; pour empecher à l’adue¬",
            "nir ſemblables artentats, il luy pluſt de fulmi¬",
            "er vne excommunication contre tous ceux qui",
            "oiet porteéiugement contre luy, &amp; meſrmes"
        ],
        [
            "4",
            "de mettre toure la France eu incerdit, iuſques",
            "à ce qu’on euſt reparé ſon honneur, en reuoquant",
            "es condemnations, &amp; le remettant dans la pla¬",
            "ce où il eſtoit. Il ſe plaignoit d’auoir eſté depoſ¬",
            "ſedé, luy eſtranger, luy incapable, luy qui auoit",
            "exerceé vne authotité illegti, voulant eſtre",
            "reſtably commevn Roy, qui aant eſé chaſſé",
            "de ſon Royaume, &amp; qui marquant de forces,",
            "pour ranger à la raiſon ſes ſujets rebelles; auroit",
            "recours aux foudres du Vatiçan pour les eſpou¬",
            "uenter, ou diuiſer: ayant crû̂ que nous luy auioas",
            "rauy vne Couronne, non ſeulemenu qui luy’ap¬",
            "partenoit pourvn tems; mais qu’il deuoit garder",
            "eternellement; deſirant de regner auec le Fils,.",
            "comme il auoit fait auec la mere Le S. Pere qui",
            "connoiſſoit de puis pluſieurs anhées, &amp; par",
            "beaucoup de rencontres le Cardinal Mazarin;",
            "luy enuoya vne reſponſe digne du chef de l’E¬",
            "gliſe, &amp; qu’on diroit eſtre ſortie, ou de S. Gregoi¬",
            "re, ou deS. Lcon; tous deux ſurnommez grands;",
            "pour leur eminente pieté, &amp; rare ſcience. Vous",
            "le iugerez ainſi apres auoir leu la fidele tradu¬",
            "ction du Latin en Francçois; vous proteſtant qu’il",
            "n’y a rien ny d’adjouſté, ny de diminiié, ny d’al¬",
            "teré.",
            "21.",
            ",FIDELE"
        ],
        [
            "&amp; Ano,s",
            "00 0",
            "pe Q vp1",
            "000",
            "FIDELE TRADVCTION D V",
            "r",
            "Latinen François, de la Reſponſe que Noſtre Saint",
            "Pere le Pape a faite à la Lettre, que Mamſieur le",
            "Cardimal Mazarin auoit crite à Sa Sainteté́, ſur",
            "ls retraicte de ſon Eminmence hors du Royaume de",
            "France; &amp; ſur les Arreſts done contre luy.",
            "A Noflre bien aymé Fils Iaules Cardinal de le Sainte Egliſe",
            "onmame, appellé MaZarin, Innocent A. Ppe, Salut.",
            "JOSTRE bien aymeé Fils, Salut, &amp; Bene¬",
            "diction Apoſtolique. N 0 vs auons re¬",
            "ceu voſtre Lertre; &amp; vous pouuons aſſurer, que",
            "les raiſons, qui vous ont fait reſoudre à ſortir",
            "du Royaume de France, nous ont eſté incon¬",
            "nueës iuſques à preſent: n’ayants rien apris de ce",
            "qui vous eſt arriué, que par les bruits communs.",
            "Apres y’auoir meurement penſé; nous nous",
            "trouuons obligez par le deuoir de noſtre char¬",
            "ge, &amp; ſommes portez par nos ſoings paternels,",
            "à vous dire franchement: que vous fairezx bie",
            "de vous ſouuenir; que roſtre profeſſion Eccle¬",
            "ſiaſtique, doit eſtre accompagnée de chariteé́, &amp;",
            "de douceur; &amp; auſſi, que vous deuez conſeruer",
            "la memoire, des honneurs, de l’eſtime, &amp; des",
            "hienfaits, que vous auez receus e loliberalité",
            "B"
        ],
        [
            "des grands Roys, de l’affection des principaux",
            "François, &amp; des faueurs ſingulieres de ce Roy.",
            "aume, qui vous a donné́ rant d’eéclat &amp; de biens.",
            "Sivous y penſez comme il faut;, vous ſerez con¬",
            "trainct d’aduoüer, que rtoutes ces graces, vous",
            "ont impoſé́ la neceſſité; non ſeulement de fai¬",
            "re tous vos efforts;, mais de procurer en effect;",
            "que dans les rencontres des affaires preſentes",
            "rtout le monde entende; que vous preferez à vos",
            "intereſts, &amp; deſſeins particuliers, le bien d’vne",
            "Couronne, &amp; la tranquillité́ d’vne nation tres¬",
            "illuſtre: eſtant certain, qu’il n’y a rienſi conue¬",
            "nable à voſtre condition; que de ſeruir à la con¬",
            "fſeruation, &amp; repos des peuples; ſur tout de ceux,",
            "auſquels vous auez beaucoup d’obligation. Si",
            "uous en vſez de la ſorte, outre que deuant Dieu,",
            "vous vous acquiterez du deuoir d’vn bon Eccle¬",
            "faflique s vous acquerrez parmy les hommes la",
            "reputation de pieté, &amp; de gratitnde.: C’eſtainſi,",
            "qre vous prendrez vn tres-bon expediant; pour",
            "deffendare la digniré de voſtre Cardinalat; eſtant",
            "aſſdneé, qu’en faiſant paroiſtre ces helles qualirez",
            "àh Royaume qui eſt tres Chreſtien, ilvous",
            "eſtimerax &amp; admirra: Cardabeaut, &amp; la force",
            "d’ne neritable, &amp;iſmcere ventu, l’exemprent",
            "de toue forte de meépnis, &amp; la rondent glorieu¬",
            "ememtriomphance; parcequ’elleraſped vne",
            "dnre; qui ne rdçoit point de ſdü̈illeure ;5ra¬",
            "auilahi",
            "aunenadmitatio, &amp; are. àſaſers"
        ],
        [
            "7",
            "uice ceux meſmes, qui luy ont eſté plus contrai¬",
            "res. Nos predeceſſeurs grands obſeruateurs de",
            "la Loy de Dieu, &amp; tres-recommendables par le",
            "mépris de leurs propres intereſts; ont par cette",
            "pratique ietté les fondemens de la ſplendeur &amp;",
            "Majeſté du Clergeé. Il vous faut imter ces gens¬",
            "là, &amp; ſuiuire courageuſement leurs demarches;",
            "pour maintenir la veneration, que les Chreſtiens",
            "ont pour les dignitez facrées, par les meſmes",
            "moyens qui l’ont produite. Le zele que nous",
            "auons pour la maiſon de Dieu, &amp; la Chariteé d’vn",
            "ſouuerain Pontife, nous pouſſent à vous aduer¬",
            "tir de ces deuoirs, &amp; à vous exhorter de vous en",
            "acquirer, cependant que nous prieros noſtre",
            "Seigneur, de vous enuoyer, Mon cher Fils, ſa lu¬",
            "miere qui eſclairera voſtre prudence, &amp; condui¬",
            "ra vos actions. Nous vous faiſons part de la be",
            "nediction Apoſtolique. Don n ’ aà̀ Rome à",
            "Sainte Marie Majeure, ſous le Sceau de S Pierre,",
            "le huitiéme de Iuillet de l’an mille ſix cens cin¬",
            "quante &amp; vn, qui eſt le ſeptiéme de noſtre Pon¬",
            "tificat.",
            "êê,,",
            "OBSERV ToN.",
            "A Sainteté, qui a deffendu au Cardinal",
            "Manarin, de troubler la Paiux d’vn Royau¬",
            "me tres Chreſtien, où il auoit eſté́ combl",
            "¬¬"
        ],
        [
            "8",
            "d’honneurs &amp; de biens. Sa Sainteté́, quiluy or¬",
            "donne au lieu de ſe vanger des Princes, de re¬",
            "connoiſtre les faueurs ſingulieres, qu’il auoit re¬",
            "ceueës de leur courtoiſie; void maintenant ſi le",
            "Cardinal Mazarin a fait ſon profit de ſes aduis",
            "paternels, lors qu’il entre en France, pour ietter",
            "le Roy, &amp; ſon Eſtat dans les plus eſtranges con",
            "fuſios qu’on aye iamais veuës, lors qu’il vient",
            "pour deſtruire s’il peut les grands qui l’ont main.",
            "teénu: lors qu’il s’aduance auec des troupes;",
            "pour mettre dans la derniere deſolation, les",
            "peuples qui l’ont ſouffert auec tant de patiance:",
            "eſtce s’acquitrer de ſes obligations? eſt ce obeir",
            "à ſon Superieur? &amp; ſe ſouuenir de ſa profeſſion;",
            "qui luy eſt ſi bien décrite par ſon Maiſtre, du¬",
            "quel il a mépriſé les enſeignemens, &amp; rejetté les",
            "ordres; apres auoir calomnié autrefois ſa con¬",
            "duite, &amp; meſmes ſa perſonne?",
            ", &amp;* Z",
            "OBSERVAATIONS.",
            "QVR la reſponſe faite par le Cardinal Mazarin",
            "à vne Lettre de Monſieur le Comte de Brien¬",
            "ne Secretaire d’Eſtat, qui auoir fait entendre au",
            "Cardinal que la volonté du Roy, eſtoit qu’il ſe",
            "rerira en Italie &amp; ſans delay. Sa Majeſté ayant",
            "iugé qu’ eſtoit expediant pour le bien de ſon",
            "Royaume.",
            "RESPONSE"
        ],
        [
            "2",
            "1",
            "1",
            "3",
            ":,",
            "ONsIEVR,",
            "La Reyne a creu, à ce que i’aprens, que vous",
            "-m’auiez enuoyeé́ ſimplement vne Lettre du Roy",
            "conformément à ce que l’on a accouſtumé de",
            "faire à tous les Cardinaux nationaux, lors qu’on",
            "reçoit nouuelles de Rome, que le Pape ſoit en",
            "danger; Mais pour moy i’eſtois priuilegié, puis",
            "-qu’outre la premiere du Roy &amp; le duplicata, i’en",
            "ay encore receu vne autre, &amp; trois de vos depeſ¬.",
            "ches; le tout conçeu en termes ſi preſſans, pour",
            "me faire prendre ſans aucun delay la route de",
            "Rome, que i’auoüie d’en auoir eſté ſurpris au",
            "poinct que ie deuois, ne pouuant pas m’imagi¬",
            "ner en quoy i’auois manqué́ aà leurs Majeſteés, ou",
            "en quoy ie vous auois des-obligé, pour me preſ¬",
            "ſer à faire vn voyage auec tant d’ignominie,",
            "rant de riſques &amp; ſans aucun moyen de ſubſiſter:",
            "&amp; de croire qu’auec vne Lattre de recotnman¬",
            "dation pour le Pape on ſatrisfaiſoit à tout, com¬",
            "me ſi aà Rome on eſtoit ſi peu connoiſſant des",
            "-choſes, qu’on ne ſç̧euſt pas inferer, quelle ſorte",
            "de protection ie pouuois auoir en ce lieu là,",
            "puis que i’eſtois abandonné à la perſecution de",
            "nes ennemis en France où le Roy eſt le Mai¬"
        ],
        [
            "10",
            "ſtre Auec tout cela, ſi i’euſſe eu l’honneur de",
            "receuoir vn petit mot de la Reyne, qui m’euſt faie.",
            "connoiſtre, que l’intention du Roy &amp; la ſienne",
            "eſtoient que ie m’y enallaſſe, ainſi qu’elle a e",
            "la bonté de me faire ſçauoir, lors qu’ellea voulu",
            "que ie ſortiſſe du Royaume, &amp; que ie m’en eſloi¬",
            "gnaſſe iuſques au Rhin; ie vous proteſte qu’a¬",
            "pres auoir mis mes Nieces dans vn Monaſtere, &amp;",
            "licencieé́ ma famille, ie m’y en fuſſe allé́ auec",
            "deux valets, pour confirmer en tcoutes rencon¬",
            "eres à leurs Majeſteés, que mon obeyſſance. eſt",
            "aueugle, &amp; ma fideliteé́à touce eſpreuue. Et enef¬",
            "fect ie ſuis preſt aà faire ſans aucune replique",
            "ee que la Reyne m’ordonnera là deſſus; quoy",
            "que ie ne puiſſe receuoir vne plus grande morti¬",
            "fication, que de faire ce voyage eu l’eſtat oùie",
            "ſuis, qui d’ailleurs ne peuteſtre que tres-preje¬",
            "diciableà la dignité du Roy.",
            "Sur ce que Madame d’Aiguillon me fit dire",
            "par Rouſſereau, ie l’ay propoſé moy-meſime,.",
            "demaadanr les conditions que vous ſçauez,",
            "toute la negpciation a abouty à dos ordres de",
            "m’y en aller, ſans parler d’autre choſe. Et ce qui",
            "eſt de meilleur en cet affaire, c’eſt qu’on a eu",
            "l’addreſſe de la faire paſſer aupres de la Reyne",
            "pour vne grace qu’o me faiſoit ; afin que ie rel¬",
            "ſentiſſe encore quelque effect de la reé́joüiiſſane",
            "publique pour laMajorité du Roy. Tout cela nm’a:",
            "accablé́ de déplaiſir voyant à quel poinct mes¬"
        ],
        [
            "1",
            "11",
            "eanemis ſe preualoient de ma diſgrace, &amp; auec",
            "quel bon-heur ils employent leur addreſſe pour",
            "me faire receuois des traittemens ſi rudes, dans",
            "vn temps, où ie pouuois auec iuſtice eſperes",
            "qu’on donneroit quelque ſoulagement aux per¬",
            "ſecutions que i’ay ſouffertes huit mois durant,",
            "auec tant de violence, &amp; auec vn ſi notable pre¬¬",
            "judice de l’authorité Royalle.",
            "Mais tout cela n’eſt pas comparable à l’excez",
            "de douleur, dans lequel ie ſuis apres auoir veu par",
            "toutes les Lettres de quantité de mes amis qui",
            "ſont à Paris, &amp; dehors, le deſeſpoir dans lequel",
            "ils eſtoient ducontenu dans la Declaration du",
            "Roy, quiauoit eſté regiſtrée au Parlement, &amp; que",
            "l’on crioit par la ville; tous ſans l’auoir concerteé,",
            "tombants d’accord, que depuis le commence¬",
            "ment de la Monarchie on ’auoit iamais rien fait",
            "de ſi ſanglant contre qui que ce ſoit, quelque",
            "crime qu’il euſt peu commertrec: Perſonne n’a",
            "oſe me l’enuoyer, &amp; i vous puis iurer de ne l’a¬",
            "uoir pas veuë; Mais c’eft aſſeé́s de ſçauoir que-le",
            "Roy declare; que i’ay empeſché́ la Paix, &amp; fair",
            "toutes les Pirateries ſur les alliez de la France;",
            "pour eſtre perſuadé, que mon Maiſtre veut que",
            "e ſois econnu pour l’homme le plus infame, &amp;",
            "le plus Scelarat qui ait iamais eſté, &amp; pour le",
            "leau de la Chareſtierté. Et l’on vouloit apres ce¬",
            "la que ialaſſe au lieu de ma naiſfance; pour faire",
            "paadeaà-mes parens &amp; amis des baux titres que"
        ],
        [
            "12",
            "iay rempoutez, pour recompenſe de vingt tnois",
            "-ans de ſeruices, auſſi fideles &amp; vtiles, qui iamais",
            "ayent eſté rendus par quelque Miniſtre auſſi ze¬",
            "lé, &amp; des intereſſeé que ce puiſſe eſtre.",
            "Tous mes ennemis ont trauaillé́ ſix mois du¬",
            "rant auec l’application qu’vn chacun ſçait, en¬",
            "uoyants des Commiſſaires par tout, s’appli",
            "quants à toutes les recherches imaginables; fai¬",
            "ants meſme aucuns d’eux exciter de fauxte¬",
            "moinspour voir ſi l’on me pourroit noircir de",
            "quelque crime, qui iuſtifiaſt dans l’Eſprit des",
            "peuples l’oppreſſion qu’on me faiſoit &amp; eſtablir",
            "de plus en plus leur haine contre moy; ſans que",
            "tout cela ait rien produit, que des effets tres¬",
            "auantageux pourles detromper, &amp; faire counoi¬",
            "ſtre mon innoceate, &amp; l’injuſtice auec laquelle",
            "elle eſtoit artaquée: &amp; dans ce temps-la meſdits",
            "ennemis deſeſperés de pouuoir rien faire d’ail¬",
            "leurs, ils ont trouueé́ le moyen auprez de leurs",
            "Majeſtez, ſans eſtre entendu, de me faire declarer",
            "en la forme la plus authentique, &amp; eſclatante vn",
            "voleur public, &amp; le ſeul empeſchement de la",
            "Paix.",
            "Apres cela il me ſemble, qu’on deuoit plutoſt",
            "me conſeiller de me cacher ſans me montrer",
            "plus à perſonne, &amp; m’enſeuelir; que naon pas d’al¬",
            "ler à Rome; puis que ie ne dois pas ſeulemene",
            "apprehender les peuples de Frace, mais tous",
            "ceux qu ſouffrent des maux pour la continua¬",
            "rion"
        ],
        [
            "13",
            "ion de la Guerre, qui doiuent auec raiſon ietter",
            "des pierres aà̀ celuy, qui en eſt declaré la cauſe.",
            "Ie ſçay bien que leurs Majeſtez ne peuuent",
            "pas auoir eu connoiſſance du detail, &amp; de tout ce",
            "qui eſtoit contenu dans la Declaration du Roy;",
            "car elles ſont trop equitables, pour croire par",
            "quelque raiſon que ce peut eſtre, qu’elles euſſent",
            "voulu conſentir à me declarer le plus meſchant,",
            "&amp; abominable des hommes, &amp; traiſtre. Et c’eſt",
            "vn grand malheur pour le ſeruice du Roy, qu’il",
            "ne ſe ſoit trouué́ aucun qui ait fait connoiſtre, de",
            "quel auantage eſtoit aux ennemis de la France;",
            "que toute l’Europe par l’adueu de Sa Majeſteé,",
            "fuſt perſuadée, que ſon principal Miniſtre auoit",
            "empeſcheé́ la Paix. Les Elpagnols ne pouuoient",
            "rien obtenir de ſi auantageux, comme de pou¬",
            "uoir rejeter ſur la France la hayne de la Chre¬",
            "ſtienté, pour les maux que la guerre luy fait ſouf¬",
            "frir, &amp; ne s’endormiront pas de le bien faire va.",
            "loir &amp; d’en profiter: Et les alliez de laFrance au¬",
            "ront droict par la Declaration du Roy, de de¬",
            "mander auec iuſte titre deſdommagement des",
            "depredations qu’on a faites, qui vont à des Mil¬",
            "lions, ou en cas de refus de faire vne querelle",
            "bien fondée; puis qu’enfin il eſt certain, que le",
            "Roy, &amp; l’Eſtat ſont reſponſables de la con duite",
            "de ceux qui ont la direction des affaires.",
            "Ie ſçay que ma conſideration n’eſtoir pas aſſez",
            "forte, pour obliger quelqu’vn de parler en ma fa¬"
        ],
        [
            "14",
            "ueur; mais à̀ la verité l’intereſt du Roy, de l’e.",
            "ſta, &amp; de la Reyne meſme eſtoient engagez par",
            "taat d’autresraiſons, outre les ſuſdites qui ſont",
            "tres preſſantes, qu’l faut aduoü̈er; que ç’a eſteévn",
            "eſtrange malheur; qu’il ne ſe ſoit trouueé perſon¬",
            "ne qui leur en ait dit vn ſeul mot; &amp; le mien eſt",
            "bien dans le ſouuerain degré, puis qu’outre ce",
            "que ie ſouffre en mon particulier; la paſſion, que",
            "i’ay pour leurs Majeſtez &amp; pour l’Eſtat, qui ne",
            "peut iamais finir me fait auſſi presétit daisle fond",
            "de l’ame le contre coup qu’elles e reçoiuent.",
            "Vous voyez bien qu’aprez les crimes, deſquels",
            "on a obligé́ le Roy de me declarer coupable, ie",
            "ne ſuis plus en eſtat d’auoir partieipation d’au¬",
            "cune affaire: c’eſt pourquoy vous deuez pas",
            "prendre la peine de m’en communiquer. Et ¬i",
            "mes ennemis n’ont pas le contentement de me",
            "voir aller à Rome, ils auront celuy de me vois",
            "cacher, ſans me meſler de quoy que ce ſoit, iuſ¬",
            "ques à tant qu’il plaiſe au Roy de me faire Iuſti¬",
            "ce; &amp; le ſuppliart tres humblement de trouuer",
            "bon, que ie me mette priſonnier en tel lieu qu’il",
            "ordonnera, meſme dans vne plaçe de Monſieus",
            "le Duc d’Orleans; afin que ſi i’ay faily i’en re¬",
            "coiue vne punition exemplaire. Et pour oſter les",
            "difficultez quis’y pourroient rencontrer, à cau¬",
            "ſe de la dignité de laquelleie ſuis reueſtu; ie re¬",
            "ceuray à ſinguliere grace, qu’il me ſoit permnis",
            "d’en enuoyer la demiſſion; car auſſfi bien elle ne"
        ],
        [
            "erere",
            "15",
            "vtile à ſa Majeſté. Ie vous ſeray tres- obligé ſi",
            "vous vous employez en ſorte, que cette grace me",
            "ſoit accordée, que i’eſtimeray au dernier poinct;",
            "puis qu’elle peut contribuë̈r à la preparation de",
            "mon honneur, &amp; ie vous prie d’exe ufer encore",
            "pour cette ſeule fois mes importunitez.",
            ", ’ ’",
            "OBSERVAT o N!",
            "T JOvs remarquerez s’il vous plaiſt, dans",
            "cette Lettre, vn grand flux de paroles, aſ¬",
            "ſez mal rangé́es: mais nous diſſrmulerons plus",
            "aiſement, dans vn eſtranger l’ignorance de no¬",
            "ſtre ſtile,. que nous ne ſouffrirons en celuy qui a",
            "pris la qualiteé de principal Miniſtre de noſtre",
            "Roy, le defaut de iugement, qui paroiſt lors qu’il",
            "publie ce qu’il deuroit cacher. Le Cardinal Ma¬",
            "arin eſt ſi vain qu’il veut paſſer pour vn ſçauant.",
            "eſcriuain, &amp; enſemble pour vn grand homme",
            "d’Eſtat: Nous oſerons aſfurer au contraire qu’il",
            "n’eſt pas meilleur Secretaire, que Conſeiller;",
            "&amp; que celuy qui en ſes paroles trompetouſiours",
            "les autres, ſe trompe ſouuant luy-meſme dans le",
            "bon ſetiment qu’il a de ſa ſuffiſance. Ce que",
            "nous diſons n’eſt pas ſeulement vn ſujet de con¬",
            "fuſion pour luy, mais de honte pour nous; qui",
            "auons ſupporté ſi long-temps le gouuernement"
        ],
        [
            "16",
            "d’vn ſi foible Eſtcanger; qui apres nous auoir",
            "ſurpris par fineſſe, vient pour nous dompter",
            "par la violence. Venonsaux obſeruations.",
            "I. Onremarque en premier lieu, que le Car¬",
            "dinal Mazarin n’adjouſte aucune creance",
            "aux Lettres du Roy, ſt elles ne ſont accompa¬",
            "gnées de celles de la Reyne: Encore qu’elle ne",
            "ſoit plus Regente, vn mor de ſa main a plus de",
            "credit auprez de luy, que trois Deſpeches ſi¬",
            "gneées parcelle du Roy quiluy faiſoiẽt entendre,",
            "les dernieres reſolutions priſes par Sa Majeſté,",
            "dans ſon Conſeil, en preſence de la Reyne ſa",
            "Mere. Mais le ſecret eſtant dans l’intelligence",
            "particuliere; Ce reſſort ne ioüant pas, le Cardi¬",
            "nal ne pouuoit eſtre esbranlé: Iugez s’il eſt",
            "diſcret, d’auoir reueleé ce Myſtere.",
            "II. Ce que Madame d’Eſguillon auoit fait pro¬",
            "poſer par Rouſſereau, eſtoit: Que le Cardinal au¬",
            "roit à Rome, la direction des affaires de France,",
            "auec vne groſſe penſion; pour faire connoiſtre",
            "à ſon pays, qu’il eſtoit conſidereé dans le noſtre:",
            "ce qu’il auoit deſiré́ pour mettre aà couuert( com¬",
            "me il diſoit j ſa repuration: Mais comme celuy,",
            "qui n’a iamais abandonneé la deſſein de ſe reſta¬",
            "blir en France; rejecta toutes les conditions, qui",
            "pouuoient faciliter ſa retraitte à Rome; on luy",
            "fit à̀ la fin trois depeſches, qui luy commen¬",
            "doient abſolument de s’y retirer, &amp; la Reyne",
            "laumoins en apparence) en fut d’auis.",
            "III."
        ],
        [
            "17",
            "III. Le Cardinal Mazarin dit; qu’il a eſté perſe",
            "cuteé durant huit mois auecvne extreme rigueur,",
            "&amp; au’grand prejudice de l’autorité Royale. Iugez",
            "ſi ſon de part, qui fut premierement volontaire,",
            "puis d’obligation parLettres du Roy, &amp; de laRei",
            "ne, merite le nom de perſecutiõ Et ſi la priſon de",
            "treize mois de deuxPrinces duSangFteres, &amp; d’vn",
            "autre Prince leut Beau-frere, ne merite pas plu¬",
            "toſt, d’eſtre appelleée perſecution; que le renuoy",
            "au lieu de ſa naiſſance, &amp; de ſa dignité, d’vn étran¬",
            "ger, qui nous troubloit; ayant premierement",
            "par ſes violens efforts, &amp; apres par ſes laſches ap¬",
            "prehenſions, ruineé l’authorité Royale, qui ne",
            "pouuoit eſtre reſtablie, que par ſon eſlogne¬",
            "mert.",
            "I V. Il ne faut point faire tant d’exclamations",
            "contre la Declararion du Roy. Monſieur le",
            "Cardinal doit plus de reſpect aà tout ce qui ſort de",
            "la volonté de noſtre Souuerain, &amp; porte le",
            "nom, &amp; le ſceau de Sa Majeſté. Tout ce qu’or",
            "y pourroit trouuer à redire eſt; que la peine or¬",
            "donné́e ne reſpond point aux crimes, qui y ſont",
            "enoncez: eſtant certain, que ſa qualiteé́ de Cardi¬",
            "nal, l’a fait eſpargner, lors qu’on luy deffend",
            "ſeulement l’entrée d’vn pays où il ne pouuoit",
            "plus eſtre, ny auec honneur, ny auoc repos, ny",
            "auec ſeureteé, &amp; qu’on luy donne à connoiſtre,",
            "qu’il feroit plus ſagement de mettre à couuert ſa",
            "vie dans Rome, où il viuroir auec l’afclat de la",
            "¬"
        ],
        [
            "qualité́ qui luy a eſteé́ procureée par la France, &amp;",
            "deſpenſeroit auec ſplendeur les biens, qu’on luy",
            "a donnez trop liberalement; ou qu’il a pris trop",
            "hardiment, durant la Minorité de noſtre Roy.",
            "V. S’il dit, que ſon intention n’eſt pas de ſe faire",
            "voir en Italie; auec les beaux titres, qui luyſont",
            "attribuez par la Declaration du Roy, &amp; Arreſts",
            "des Parlemens: qu’il pres ne garde, que ſon re¬",
            "tour en France ne luy en acquiere encore de",
            "plus infames; &amp; qu’il ne ſoit contraint d’en ſor¬",
            "tir auec plus d’ignominie, ou qu’il n’y laiſſe la",
            "vie, en la voulant oſter aux enfans de la maiſon",
            "Royale, qu’il veut bruſler, apres l’auoir pillée.",
            "On ne luy a reproché que la continuation des",
            "guerres du dehors &amp; des pyrateries. On l’accuſe¬",
            "ra d’eſtre autheur de nos guerres cuiles, &amp; d’a¬",
            "uoir deſolé la France; où̀ il vient allumer vn feu,",
            "qui ne ſe pourra eſteindre, que par la ruine en¬",
            "iere de ſa fortune, ou par l’effuſion de ſon Sang.",
            "VI. Il s’imaglne, &amp; dit, que les peuples le tien¬",
            "nent pour innocent:qu’il ſç̧ache que tous les peu",
            "ples l’ont en execration, comme leur plus cruël",
            "ennemy, Pour l’eſlimer homme de bien, &amp; ſage",
            "Miniſtre, il ne faudroit pas que les François euſ¬",
            "ſent ſenty les rigueurs de ſon gouuernement,",
            "par les exactions extraordinaires, &amp; par les paſ¬",
            "fſages des gens de guerre, qu’il a fait viure lans",
            "diſcipline à faute de payement. Qu’il ſe ſouuien¬",
            "ae des hricades de Paris, faites contre luy ſeul,"
        ],
        [
            "1",
            "1",
            "ſans chefs, &amp; ſans concert; &amp; il iugera, que ce",
            "qui eſt fait par les peuples aueec vn pareil effort,",
            "&amp; ſans eſtre pouſſez, vient de leur ſentiment. Il",
            "ne pouuoit eſtre fauorable au Cardinal Ma¬.",
            "zarin, lors que deux cens mille perſonnes dans",
            "vne ſeule Ville, qui repreſentoit toutes les au¬",
            "tres, deſiroient de luy percer le cœur, d’où lls",
            "croyoient que toutes leurs miſeres eſtoient ſor¬",
            "ties. Cette demonſtration de hayne vniuerſelle,",
            "deuoit eſtre ſuffiſante; pour faire retlrer vne per¬",
            "ſonne, qui eut eſcouté la raiſon, &amp; la religion:",
            "celle- là luy eut fait entendre; ce que la feu Rey¬",
            "ne Mere dit au Mareſchal d’Ancre: apres le pil¬",
            "lage de ſa maiſon: que la France n’eſtoit plas banme",
            "pour luy: &amp; celle. cy luy eut perſiadé; qu’il n’eftois",
            "plus bon pour la France, &amp; deuoit pteferer les inte¬",
            "reſts d’vn grand Royaume, aux ſiens particu¬",
            "liers.",
            "VII. Le Cardinal dit, qu’il ne peut ſe retirer en",
            "Iralie, aà cauſe qu’il y ſeroit en execration, ſi on",
            "croyoit, qu’il a empeſché la Paix generale: eſt¬",
            "ce à dire, que nous le deuions rappeller; afin",
            "qu’il acheue de perdre la France, parce qu’ila",
            "ruineé vne partie de l’ItalieSi noſtre deſſein eſftoit",
            "de nous eſtendre ſur cét article, nous ferions",
            "voir que le traitté́ de Paix, eſtant ſur le point d’e",
            "ſtre ſignéà Munſter, il le rompit par l’entrepriſe",
            "du ſiege d’Orbitello, qui ne fut fait; que pour",
            "menacer Rome, croyant; que la peur feroittom"
        ],
        [
            "20",
            "ber des mains du Pape, le bonnet de Cardinal,",
            "qu’on ne peuuoit emporter par importunité,",
            "pour le mettre ſur la teſte d’vn petit chetifMoi¬",
            "ne, qui ne fit pas rougir longtemps l’eſcarlare,",
            "qu’il ne meritoit pas, &amp; qui appelloit le Cardinal",
            "Mazarin poultron, comme le Cardinal Mazarin",
            "le nommoit petitfou.",
            "VIII. Le Cardinal Mazarin ſeroit plai¬",
            "ſant, s’il ne traitoit, d’vn ſujet lamantable;",
            "lors qu’il ſe veut deſcharger du crime d’a¬",
            "uoir empeché la Paix, en diſant : qu’on aduoüeroit",
            "par là, que la France l’a reetté́e. Comme ſi les",
            "eſtrangers ne ſçauoient pas, que le Cardinal",
            "Mazarin n’eſtoit pas la France; lors qu’il eſtoi",
            "le tiran de la France: ou ſi noſtre mal-heur",
            "lui deuoit ſeruir de deſcharge. Nous nous plai¬",
            "gnons auec raiſon, de ce que pour arracher quel",
            "que cheueux à l’Eſpaigne, il a deſchiré les en¬",
            "trailles de la France: &amp; il nous veut perſuader,",
            "que nous fommes obligez de couurir ſes crimes,",
            "parce que nous en portons la penitence. La ve¬",
            "rité eſt que le Cardinal Mazarin n’a point voulu!",
            "terminer la guerre eſtrangere, de peur que la1",
            "ciuile ne s’eſleuaſt contre l’inſolence de ſon au¬",
            "thorité: nous auons maintenant l’vne &amp; l’autre!",
            "par la ſeule folie de celuy, qui en faiſant perdre1",
            "ſes aduantages au Roy; porte les armes de Sa",
            "Majeſté contre ceux qui luy auoient conquis.",
            "pluſieurs places, &amp; gaigné des batailles, auec pe¬"
        ],
        [
            "S2",
            "ril &amp; gloire. Apres cela le Cardinal Mazarin",
            "croid qu’il nous impoſera ſilence, &amp; eſtouffera",
            "os plainces: en eſcriuant, qu’ilſe faut bien gar¬",
            "der de l’aceuſer! parceque loute la France, ſe¬",
            "roit crlmlnelle auec-luy l eſt vray qu’elIe n’eſt",
            "pas ſans faute d’audi diſſimulé trop long temps",
            "les entrepriſes del’authleur de ſes maux, &amp; de la",
            "deſolation de laChreſtienté.",
            "X. Nous reſpondrons le meſme ſur l’article",
            "des pyrateries, qu’il ne veurt pas que nous reje¬",
            "ions lur luy; diſant que par cette confeſſion, nous",
            "ſerions condamnés à la reſtitution &amp; aux dépens.",
            "Helas! es reſticutioneſont dé-ja faites;, &amp; cs",
            "deſpens payéz: mais de qelle façon? deman¬",
            "dez le aux Marchants de Paris, de Roü̈en, deS.",
            "Malo, de Nantes, de Bourdeaux, de Lyon, de",
            "Maeſeille, de Thoulon, &amp; autres Villes: ils vous",
            "ditont: que tros ou quatfe nilions, uolez ſut",
            "les Anaglois, ſut les Hollandis,; fur les Arme¬",
            "niens, ſur les Veniciens, ſur les Genois, couſtent",
            "e triple auf’ançois, qui font traffic ſur les mees",
            "Oceane, &amp; Medisetrranée. Que quacre ou cinq",
            "corſaires enrichis, &amp; la part que le Car dinal Ma¬",
            "arin a-eu en leurbutin, ont entcierement ruineé",
            "noſtre commerce; Outre la hayne dans laquelle",
            "on a ietté noſtre nation. Ne ſçai-on pas que",
            "par Lettres patentes, il a eſté peris’a os Capi¬",
            "taines de Vaiſſeaux, &amp; Galeres, de prendre tout",
            "ce qui leur ſeooi oceſſaire pour leur ſubſiſtan¬"
        ],
        [
            "22",
            "ce, ſur amis, ou ennemis, ou alliez, ou hon al.¬",
            "liez, &amp; meſmes ſur les ſujees du Roy; ſans auoir",
            "eſpargné le Pape, &amp; le grand Duc, qui en ons",
            "fait leurs plainecs ? lgnorons- nous-que leCards,",
            "nal Mazarin a tireé de e brlgandage dans vne an¬",
            "neé́e iuſques à huit ens mlleliures, qu’il ioüit",
            "encore à. preſen, ſous le nom’de la Reyne du",
            "riers de tout ce qui eſt eſcumeé ſur les deur mers:",
            "&amp; qu’il tuiene à̀ Thoulonvn homme, qur autho¬",
            "riſe ces voleries, &amp; fait la recepte d ce quien",
            "prouient? S’il nous contraint d’on dire dauanta",
            "ge, nous luy ferons connoiſtre, que nous ſom.",
            "mes, plus ſcçauans en ſes affaires, qu’il n’eſt en",
            "celles de la France. Il aeprie qu’on ne luy com¬",
            "muniquaſt aucune choſe, tat qu’il ſera tenu pour",
            "coupable: Mais en meſme remps, il diſpoſoit",
            "des Benefices, des Charges, des Commiſſions,",
            "des Emplois, &amp; on ne reſoluoit rien dans la cour",
            "que pa ſes ordres: il eut fait diſgracier ceux, qui",
            "auroient dit, qu’il faut acordes quelque grace,",
            "ou ordonner vne peine, ou cçonclure la Paix, ou",
            "la guerre, ſans l’auoir conſulté, quoy qu’il fut",
            "ſur le bord du- Rhin. Il ſçauoit donc bien, que",
            "la priere, qu’il nefaiſoit qu’en grimaoe, ne ſe¬",
            "roit point exaucée.. Il la deuoit. addreſſer, &amp; de",
            "bonne façon à la Reyne, s’il auoit vne yerirable",
            "iatentiora de vouloir viure, &amp; de nous laiſſer e",
            "repos.",
            "X S’ileſt hypocrite enſes demandes,il eſtpes",
            "..."
        ],
        [
            "1",
            "3",
            "moins trompeur en fes promeſſes; lors qu’il aſ",
            "fure, que ſa reſolution eſt de s’aller cacher aux",
            "yeux de tous les mortels, &amp; eſcrit cela en cher.",
            "chanttoute ſorte de moyens, acheminant plu¬",
            "fieurs cabales, &amp; faiſant les preparatifs pourr en¬",
            "trer en France par fineſſe, &amp; par force. Au lie",
            "de ſe rendreHermite, il prenoit la qualité deGe¬",
            "neraliſſime des armées du Roy, &amp; faiſoit des le¬",
            "uées de gens de Guerre. Ainſi ſes actions deſ¬",
            "mentent ſans ceſſe; non ſeulemn les paroles",
            "qu’il donne dans ſon cabinet; mais les eſcrits",
            "qu’il iette dans le public: &amp; nous voyons par",
            "tout, que s’il a la volonté de mentir, il n’a pas",
            "l’induſtrie de couunir ſesmenteries:¬",
            "XI. Ildemande, qu’il luy ſoit permis de ſe ren¬",
            "dre priſonnier dans l’vne des places de M leDuc",
            "d’Orleans: ce qui eſt offert; pour faire entendre",
            "que Son Alteſſe Royalea des places, encore qu’il",
            "n’en aye pas vne, qui ne ſoit plus aſſurée au Roy;",
            "que ne ſont toutes celles, où le Cardinal Maza¬",
            "in a logé ſes ereatures; qui los tiennent pou",
            "vn eſtranger, qui fait eſtat d’auoir à̀ ſa- ceintur",
            "toutes les clefs de la Brance; lors qu’iba ſes co¬",
            "ſtez ceux, qui les gardene pour luy. Mais quel¬",
            "le effrontene eſt ce, de ſe preſener pur eſtre",
            "le priſonnier de Monſeigneur leDud Orleans?",
            "Il voudroit faire paſfer pournconcierge de eni!",
            "minels, le fils, lefrere, &amp; l’oncle de nos Royse",
            "Ne ſçaiz il pas, que e grand Prince eſt gene¬¬",
            "."
        ],
        [
            "4",
            "reux, ſage, &amp;bon? Comme geneteux ilneſeveié",
            "point vanger; comme ſage, il eſt d’auis que le",
            "Cardinal Mazarin ſorte du Royaume: &amp; com¬",
            "me bon, il deſire la Paix au dedans ; pour par¬",
            "uenir à celle du dehors; &amp; ne ſouhite rien",
            "paſſionnement, que d’oſter le credit à celuy,",
            "qui recule ce grand bieu, le croyant contraire à̀",
            "la fortune.",
            "XII. La teſte du Cardinal Mazarin s’eſtant eſ¬",
            "chaufſfée en eſcriuant; il entre en furie: il iette",
            "ſa calorte rouge à terre, &amp; la foule aux pieds par",
            "la demiſſion qu’il fait par eſcrit de ſon Cardina",
            "lat, auquel iſrenonce aà̀ ce-qu’il dit de bon cœur;",
            "proteſtant, qu’il ieudr pour vne grace ſingu¬",
            "liere, qu’on lee ét empeſchement aà̀ ſa iultifi¬",
            "cation: il ſeroit pourtant bien eſtomnéſi on l’a:",
            "uoit peis au mot: des perſonnes de condrtion ’&amp;",
            "qui font profeſfion d’honneur, luy ayanat oüy di¬",
            "re, en tenant ſa calote par le ſommet, &amp; la ſei",
            "coüantauec mé́pris :voila qui ne tieat àien; quand",
            "on mae l’oſtera: ilae reſtera vae qaaliteé- plus grande, qul",
            "me pouuoit eſtre, que celle de Roy de FranceJ",
            "s’eſtant imaginé, à force de le contrefaine, qu’il",
            "l’eſtoit en effect. Ceue ſdtte impteſſion le por¬",
            "taà demander vn interdit au Pape; contre ceux",
            "qui l’auoient fait deſcendre de ſo thrô̂ne; mais",
            "ous eſperonsque Sa Sainteté de deſtorner dui",
            "Cardinalat; s’il ne vabien-toſtaà Rome; pour",
            "raadre compte deſesations. Au reſte aous luy",
            "declarons,"
        ],
        [
            "25",
            "declarons, quil n’y a point en France, ny mai¬",
            "ſon, ny retraitte pour luy, nous le voulons ou",
            "banny ou mort.",
            "&amp; ,",
            "0",
            "0 0 0 0",
            "9 00 0 0 0",
            "&amp;V t e S&amp; &amp;p e&amp;s e ree ?",
            "LETTRES DV CARDI NA L",
            "Maanin au Roy, &amp; à la Reyne, ſur leſuier",
            "de ſon retour en France.",
            "¬",
            "SE.",
            "¬",
            "C ME les bienfaits &amp; les graces, dont ie¬",
            "ſuis rédeuable aà la bonté du feu Roy, de glo¬",
            "rieuſe memoire, &amp; à celle de Voſtre Majeſté,",
            "ont infiniment excedé le prix du peu de recom¬",
            "penſe, qui pouuoit eſtre deuë aux ſeruices que",
            "i’ay taſché de rendre à̀ l’Eſtat: auſſi m’eſtimay-ie",
            "plus bligé́ qu’aucune autre des creatures, &amp;",
            "-des ſujers de Voſtte Majeſté, de les luy témoi¬",
            "-gner iuſqu’au dernier ſoû̂pir de ma vie. Et ces",
            "conſiderations d’honneur, &amp; de reconnoiſſan¬",
            "-ce ſe rencontrans d’ailleurs auec mon inclina¬",
            "tion, ma paſfion &amp; mon deuoir, ie m’eſtimerois",
            "-tout à fait indigne, non ſeulement durang’que",
            "ietiens dans l’Egliſe, &amp;, ce qui ne m’eſt pasmoins",
            "-precieux, de l’afection&amp; de l’eſtime dont V¬",
            "G"
        ],
        [
            "26",
            "ſtre Majeſteé m’honore, mais de paroiſtre meſ¬",
            "me parmy les hommes, ſi dans vn temps, où",
            "elle ſe trouue ſur les bras deux grandes guerres.",
            "à ſouſtenir, l’vne eſtrangere contre vn ennemy",
            "touſiours redoutable, &amp; l’autre inteſtine, &amp; par",
            "conſequeat encore plus dangereuſe; &amp; voyant",
            "vos fidelles ſuiets expoſer tous les iours aue",
            "ioye leurs biens, &amp; leur vie, pour le maintien de",
            "la puiſſance, &amp; de l’authorité de V. M. ie me",
            "laiſſois deuancer par aucun, dans vn zele ſiiuſte,¬",
            "&amp; me contentois de regarder honteuſement,",
            "ou de deplorer dans l’oiſiueté d’vne honteuſe",
            "retraite, le feu dont le Royaume bruſle auiour¬",
            "d’huy, au dehors &amp; au dedans, ſans me mettre en",
            "deuoir comme les autres, de contribuer ce qui",
            "peut dépendre de moy, &amp; de mes amis, pour",
            "donner plus de moyen à V. M. d’eſteindre, ou",
            "de faire au moins ceſſer l’v de ces embraſemens¬",
            "auant que ſa dureée luy ait laiſſé prendre plus de",
            "force.",
            "¬ V. M. S1RE, peut ſe ſouuenir, que non ſeu¬",
            "lement i’exeoutay auec vne refgation aueu¬",
            "gle, l’ordre qu’elle iugea à propos de m’en¬",
            "uoyer, de ſortir du Royaume, quoy que l’eſta",
            "desaffaires d’alors me donnaſt iuſte uiede croi¬",
            "e qu’il uoit plutoſt eſté exrorqué ’elle, que ce",
            "’eſtoit ſaveritable iarention, ais que ieméloi¬",
            "gnay meſme iuſquos au Rhin, pour connoiſtre",
            "l ueffet, comme pluſteurs en paroiſſient pe¬"
        ],
        [
            "27",
            "adez, aprés la liberté de Monſieur le Prince",
            "obtenuë, il ne reſtoit plus rien à deſirer que mon",
            "é́loignement, pour voir le Royaume dans le plus",
            "haut comble de bon-heur, &amp; de proſperitez, qui",
            "ſe pouuoit ſouhaitter, &amp; pour faire que les peu¬",
            "ples gouſtaſſent les douceurs d’vn ſiecle d’or,",
            "que le commeree refleuriſt, que les finances de",
            "V. M. euſſent l’abondance qu’il faut pour mer¬",
            "re les ennemis à laraiſon, que voſtre authorité́",
            "ſe reſtabliſt, que la Maiſon Royale fuſt parfaite¬",
            "ment vnie, &amp; qu’on puſt en fort peu de temps",
            "conclurre la Paix generale, ſi neceſſaire &amp; ſi de¬",
            "ſirée.",
            "Et certes, comme ie ne me ſuis iamais prope¬",
            "ſé d’autre but en toutes mes actions, que ces",
            "maeſmes ſipretieux auantages, &amp; que d’ailleurs",
            "i’ay touſiours eſtably ma principale ſaclsfaction;",
            "à ſacrifier tous mes intereſts particuliersau bien",
            "de l’Eftat, rien ne me pouuoie flatter plus agrea¬",
            "blement, que de ſi grandes efperances; ny me",
            "faire: paſſer lereſte de mes iours auec plus de",
            "dbubeur, &amp; de tanquilhiré d’ame, qudnd meſ¬",
            "me i’aurdis éſté pnoſcripr en l’endroit de la terre",
            "le ’plus ſauuage, &amp; le plus élolgné de toute ecom¬",
            "nuhicationyquode ſçuuoir que a relegatios",
            "ooriouot ala’grandeur do N. M S&amp;foiſole la",
            "felicité defſes penples.",
            "edirnay heſmeaue vefdé,que le aele donc",
            "i bſfe pouz la glore dda Frno aang",
            "oq"
        ],
        [
            "8",
            "fair preferer cette condition, &amp; cette forme dé",
            "vic à tout l’éclat, qui accompagnae ordinaire¬",
            "ment celle que ie venois de quitter, pourueu",
            "quae i’euſſe puauoir au moins par mes mal-heurs,",
            "la rincipale part au bon heur de cette Couron¬",
            "ne, &amp; plus ie me ſentois innocent, plus ieme ſe¬",
            "rois alors eſtimé glorieux de ſeruir ainſi de victi.",
            "me à l’Eſtat, &amp; de calmer par mon ſacrifice tou¬",
            "tes les tempeſtes, dont il pouuoit eſtre battu.",
            "C’eſt par cette ſeule raiſon,S, que i’ay",
            "ſouffert auec conſtance pendant plus de dix",
            "mois, devoir deéchirer en toutes façons ma re¬",
            "putation, d’eſtre priué de tous les biens qui",
            "m’appartiennaent par la liberaliré de vos Maje¬",
            "ſtez, &amp; que i’auois deſtinez au payement des",
            "grandes debtes, que i’ay contractées pour le ſou¬",
            "ſtien de vosaffaires, &amp; de voftre ſeruice, en des",
            "occaſions preſſantes que l’épuiſement de ſes fi¬",
            "nances, &amp; les longueurs des formalitez euſſent",
            "laiſſeé ou fait deperir: ’ay ſouffert auec parience",
            "dieſtreappellévoleur, &amp; piraté, perturbateur du",
            "repos public, ennemy de l’Eftat, le fleau de la",
            "Chreſtienté pour auoir trauerſé l’eſtabliſſement.",
            "de ſon repos, de me voir errant dans le monde,",
            "ſansretraite, ny azile aſſeuré, auec vne famille à",
            "qul’aage n’a ’as permis encore de pouuoir eſtre",
            "autre qu’innocente, &amp; enfin de voip ma vicon¬",
            "inuelſement expoſ́e à diuers perils, fans que",
            "’enaye ſeulement murmuré; l’amour queday.",
            "pour"
        ],
        [
            "!",
            "1",
            "1 l",
            "1",
            "29",
            "pour la France, ayant dés long-temps ietté́ de ſi",
            "profondes racines, qu’aucun mauuais traitement",
            "h’eſt capable de l’ébranler. C’eſt cette meſme",
            "raiſon, SIRE, qui m’a empeſché de publier des",
            "Manifeſtes, où il m’euſt eſteé facile de faire voir",
            "euidemment, que par iuſtice ie meritois peut",
            "eſtre quelque louange dans les chefs meſe,",
            "qu’on a tournez en accuſation &amp; en crime, &amp; par¬",
            "ticulierement ſur celuy de la Paix, ouù̀ ie m’aſſeu¬",
            "re que par vn é́crit, qui paroiſtra bien toſt au iour",
            "ie feray toucher aà̀ ceux meſme qui ſont le plus",
            "preuenus de paſſion, &amp; d’animoſité contre moy,",
            "qu’il n’a rien eſté obmis de ma part, en tout",
            "temps de poſſible ou d’imaginable, pour parue¬",
            "nir à la concluſion de ce grand ouurage : Enfin",
            "i’ay meſme retenu mes plaintes ſur tous les Ar¬",
            "reſts &amp; les Declarations, qu’on a donnćes con¬",
            "tre moy, &amp; ay en toutes choſes gardé vne mode.",
            "ration, que le reſte de l’Europe à trouué à dire,",
            "parce qu’elle en ignore la cauſe, atrendant toui¬",
            "ſiours que le bon-heur public fuſt reſtably, afin",
            "qu’on ne puſt auoir le moindre pretexte de m’im.",
            "puter d’y auoir apporté le moindre obſtacle, &amp;",
            "me contentant d’adreſſer inceſtſamment’mes",
            "vœux au Ciel, pour obtenir qu’il luy pluſt de ſou¬",
            "lager mes peines par la ſatisfaction de les voir",
            "vtiles ea quelque façon au ſeruice de VoltreMa¬",
            "ieſteé &amp; au repos de ſes ſujes.",
            "Iene me ſerois point encore, S i E dépary",
            "H"
        ],
        [
            "30",
            "de la meſme eonduite, &amp; anrois pluſtoſt ſongé",
            "à m’eſloigner dauantage qu’à m’approcher, ſi i’a¬",
            "uois vû voſtre Eſtat tranquille, &amp; tous vos ſuiets",
            "bien vnis, ne conſpirer, comme ils y ſontobligez,¬",
            "que le bien de voſtre ſeruice, ou ſi ſeulement les",
            "eſprits euſſent paru tant ſoit peu diſpoſez à vne",
            "peünion ſiiuſte &amp; ſi neceſſaire: &amp; bien loin de¬",
            "ſonger aà̀ mon retour, ie n’aurois pas meſme ſou¬",
            "haiteé la ceſſation de mes maux, ſi i’auois crû",
            "qu’il euſt pû̂ cauſer le moindre trouble au bon¬",
            "heur public, ou fournir vn pretexte de le trou¬",
            "bler, à̀ ceux qui en auroient eu le deſſein.",
            "Mais voyant auec toute l’Europe, qu’au lieu de",
            "ces grands effets, qu’on auoit publié que mon é¬",
            "loignement deuoit infailliblement produire, les",
            "affaires ont viſiblement &amp; norablement empireé,",
            "que la confuſion &amp; le deſordre ſont infiniment",
            "augmentez; que l’on a fait des liaiſons eſtroites",
            "auec les Eſpagnols, que les traitez en ſont ſignez",
            "&amp; ratifiez de part &amp; d’autre; que le feu de la diſ¬",
            "oorde ciuile eſt tout à fait allumé, que les ſoins",
            "que V. M. a pris pour l’éteindre, ont eſté auſſi",
            "utiles, que les condeſcendances qu’elle auoit",
            "euës pour le preuenir; que la bonte que V. M. a",
            "euë de donner à S. A. R.ſi belle matiere d’éployer",
            "le zele qu’il a pour l’Eftat, en luy enuoyant vn",
            "ppauoir ſans limitation pour l’accommodeméu,",
            "n’a rien produit; que quelques diligences que",
            "unAlR, aic faitos par l’enuoy de pluſieurs Gen¬"
        ],
        [
            "!",
            "tilshommes, &amp; Courriers, il n’a puû̂ obtenir les ré¬",
            "ponſes qu’il eſtoit à ſouhairer pour faire ceſſer",
            "les deſordres, &amp; la miſere, où ils ont plongeé tant",
            "d’innocents; que l’on a meſme refuſé la Confe¬",
            "rence, qui auoit eſteé propoſeée, ce qui ne ſe prati¬",
            "que pas entre les ennemis les plus fiers, &amp; les plus",
            "aigris, en ſorte que V. M. a eſté forcée de laiſſer",
            "à̀ la fin agir la Iuſtice, &amp; declarer criminels de le.",
            "ze-Maieſté́, ceux qui ont pris les armes contre",
            "ſes ordres, &amp; ſon ſeruice; que la tempeſte s’eſt",
            "deſia renduë tres-violente, &amp; enfin que la qua¬",
            "liteé, &amp; le nombre des forces de ſes ennemis peu¬",
            "uent rẽédre fort douteux leſuccez deſes deſſeins",
            "&amp; de ſes trauaux, ſi tout ce qu’elle a de zelez &amp;",
            "de fidelles ſeruiteurs, ne concourent à la ſeruir",
            "de tout leur pouuoir, de leur credit, &amp; de leurs",
            "amis: la paſſion que i’ay pour bien de l’Eſtat,",
            "pour la gloire de V. M. outre la iuſtice dela cauſe",
            "qui eſt celle de Dieu meſme, ne m’a pû̂ permet",
            "tre de voix ces agitations, &amp; casincertitudes, au¬",
            "quelles les affaires de V. M. ſont expoſeées, &amp; de",
            "demeurer dans vnrepos lhonteux, que ie nae ſe¬",
            "rois reproché́ à moy- meſm, comme vn crime.",
            "I’ay encore eſté formifiS R , das certe re",
            "ſolution, lors que ſurla hiberné que i’ay pris de",
            "faire offrir à V. M. dans ces conionctures preſſan¬",
            "té́s mes fbibles ſeraies, &amp; ceux de mes apis,a:",
            "ueeonque ie pourrbis aſſembler de: forces,; par",
            "mon redit &amp; parle leur, i’ayappresque V ."
        ],
        [
            "auoit eu la bonteé́ d’agréer ce petit effect de mon",
            "zele, &amp; témoigne qu’elle ſeroit bien aiſe que ie",
            "luy menaſſe ce renfort de troupes, pour luy ay¬",
            "der à remettre dans le deuoir &amp; dans l’obeiſſa¬",
            "ce quiluy eſt deuë, ſes ſuets qui s’en ſont ecar¬",
            "tez.",
            "Apres ce glorieux adueu de mon deſſein, il n’y",
            "auoit qu’vne ſeule conſideration qui euſt pû̂",
            "m’arreſter dauantage en ces quartiers icy, qui e¬",
            "ſtoit l’aduaacement de la Paix generale, que i’a¬",
            "uois il y a quelque temps grand ſuiet d’eſperer.",
            "Mais pour m’expliquer mieux la-deſſus à V. M.",
            "elle agréera, s’il luy plaiſt, que ie luy diſe, que ie",
            "ne ſuis pas demeuré́ entierement oiſif dans ma",
            "retraite, &amp; qu’ayaat trouueé que tout ce qui ſe",
            "paſſoit en France contre moy, n’empeſchoit pas",
            "que les Eſpagnols meſme, à qui i’auois taſché de",
            "faire le plus de mal en ſeruant V. M. ne me trai¬",
            "taſſent auec beaucoupde ciuilitez, &amp;de marques",
            "d’vn eſtime prrculiereen rendant meſme cette",
            "iuſtice à V. Mde ne douter qu’elle ne continuaſt",
            "à m’laonoren de ſa bienueillance, nonobſtant les",
            "mauuaistraitemens queie eceuois: ie crus de¬",
            "uoir profiter de cette opinion qu’ils auoient,",
            "pour eſſayer d’abliger les Miniſtres du Roy Ca¬",
            "tholique, qui ſont enFlã dres, à̀ renoüer auec moy.",
            "quelque negociation de Pa entre les deuxCou¬",
            "ronnes:ma penſeée auoit fort lhreureuſementreüſ¬",
            "ſi, &amp;i’auois aduancé l’affaire,en ſorte que i’auois",
            "conçà"
        ],
        [
            "8",
            "3",
            "conçû auec beaucoup de fondement, l’eſpenan¬",
            "ce d’en pouuoir enuoyer bientoſtde fort bon¬",
            "nes nouuelles à V.M. Mais lors que les choſds",
            "eſtoient diſpoſeées au poinct que ie pouuois ſou¬",
            "haitter, ie reconnû aued vne. douleur extreéſme",
            "que l’on auoit pris d’autres meſures, par la ſigna¬",
            "ture d’vn traité qu’on auoit enuoyé à Bruxelles,",
            "&amp; par les fortes ſolicitations, qu’on auoit faitres",
            "en meſme temps en Eſpagne, qui donnant de",
            "nouuelles eſperances aux ennemis, leur auoient",
            "donné auſſi de nouuelles penſées.",
            "C’eſt vne verité qui ne peut receuoir de con¬",
            "radiction, &amp; que ie remets à faire ſçauoir plus",
            "particulierement, par quelque autre voye à V.",
            "M.Ie ſuis meſme oblige en luy en rendant conp¬",
            "te, d’aduoüer que les Miniſtrés d’Eſpagne ne pa¬",
            "roiſſent pas ſouhaitter la Paix moins paſſionneé́¬",
            "ment que moy. Mais, Si E, auroit-on pû faci¬",
            "lement renoncer à Madrid, à tant de grandes",
            "eſperances qu’on y a fait conceuoir? &amp; comment",
            "me pas ceder auix aſſeurances que des Prançois",
            "meſme conſiderables par leur naiſſance par leus",
            "rircheſſes, par leurs eſtabhiſſemens, par leurs anis,",
            "par la repntation qu’ils ont acquſe dans la guer¬",
            "re ;&amp; par leur eredit parmy les troupes? cor¬",
            "nent, dis ie, ne pas ceder aux aſfeurances poſi¬",
            "tiues qu’ils y ont fait donner; que bien-toſt o ils",
            "cotraindroient voſtre Maieſtel à offrir la e",
            "olanche aux Eſpagnols, ou qu’en moins deu"
        ],
        [
            "34",
            "-nois ils pourroientconiointement faire des pro¬",
            "grez, au double de ce qui eſtoit neceſſaire pour",
            "foareer voſtre Maieſté à̀ ſubir relles conditions",
            "qu’ils luy voudroient preſcrire pour la Paix, &amp; à",
            "s’eſtimer meſme bien-heureuſe de l’obtenis, à",
            "quelque grand prix que ce puſt eſtre? Ie confeſ¬",
            "ſe, SiR a, à voſtre Maieſté que ie ne ſuis pas con¬",
            "ſolable, de voir que ce grand ouurage ſi neceſ¬",
            "ſaire au repos, &amp; au bon-heur de tous les peuples,",
            "ſe ſoit parvn ſemblable malheur eéchoüe, lors que",
            "par toutes les apparences il eſtoit ſi proche de ſa",
            "perfection; &amp; cependant ie ne doute ullement,",
            "que eeux qui on ſont la ſeule cauſe, ne continuët",
            "encoreà̀ publier que c’eſt le Cardinal Mazarin",
            "qui ne veut pas la Paix, &amp; qui l’empeſche.",
            "Vſre Maieſté, S , dont la ſageſſe, &amp; la",
            "capacité onr deuancé l’aage, &amp; l’ont fait appli¬",
            "quer de ſi bonne heurs aà la connoiſſance de ſes",
            "affaires, pourra ſe ſouuenir qu’apres la reduction",
            "qu’elle fit ſous ſon obeiſſance de toutes les places",
            "de Normandie &amp; de Bourgogne, &amp; apreés la",
            "Guyenne calmeée, à̀ quoy en ioignant bienoſt",
            "l’expulſion des Eſpagnols de la Champagne, ap̀",
            "meſme leur principal corps d’armé́e fut défait, il",
            "ne reſtoit plus de party dans le Rayaume, qui",
            "poraſt le nom des Prinçes; leurs pren,,ais",
            "&amp;ſeruiteurs ne prenoiant que les honnea voyes",
            "parles ſeruir, &amp; n’auoient recours qu’à̀ la cle¬",
            "Anaanceſeule de Voſtre Majeſteé. Etalors la Pai"
        ],
        [
            "le",
            "35",
            "que la ſubſiſtance de ce party auoit retardé́e, ſe",
            "pouuoit dre &amp; tenir pour infaillible, ne reſtant",
            "plus d’eſperances aux ennemis, de voir les gran¬",
            "des forces de Voſtre Majeſteé, oceupées à autre",
            "choſe qu’à les combattre, auec la vigueur &amp; le",
            "ſuccez qu’elles auoient touſiours fait, quand l’E¬",
            "ſtat auoit eſté ſans troubles: &amp; auſſi fut-ce en ce",
            "remps la que Dom Eſteuen de Gamarra me pr¬",
            "poſa vne conference auec le Comte de Fuenſal¬",
            "dagne, &amp; m’en ſollicita meſme en ſuite pa deu",
            "de ſes Lettres, pour traiter &amp; conclure la Paix.",
            "ntre les deux Couronnmes; mais toutes ces pro¬",
            "poſitions s’éuanoü̈irent par a retraite.Oa cru",
            "ueantmoins que cette Paix, &amp; la calme du Roy¬",
            "aume ſeroient plus aſſeure4 par l’élargiſſement",
            "de Monſieur le Prince, &amp; par ma proſcription,",
            "l’vn &amp; l’autre ayant eſté́ tumultuairement reſolu;",
            "&amp; il en eſt arriué ce que le monde voit aujours",
            "d’huy, &amp; que ie ne doute pas que tous les bons",
            "François ne deplorent auec des larmes de ſang,",
            "regardant leur patrie plongée dans les malheurs",
            "&amp; Ies deſordres, où elle ſe trouue, dont la ſuitte",
            "peut-eſtre encore plus funeſte, &amp; tres-rejudi¬",
            "ciable à l’autorité Royale.",
            "Cetre forte conſideration, SIRE, qui pou¬",
            "uoit me retenir encore en ces quartiers, eſtant",
            "ceſſée à mon grand regret, i’ay ſous l’aueu de la",
            "ſacrée parole de Voſtre Majeſteé́, fait vn effor",
            "auec l’aſſiſtance de mes amis, pour entirer dans"
        ],
        [
            "36",
            "le Royaume, en eſtat de n’eſtre pas tout à fait",
            "inutile à ſon ſeruice, dans vn temps, où l’on voit",
            "vn party tres-conſiderable pour ſes forces, ſe dé¬",
            "partir de l’obeiſſance, qui eſt deue à Voſtre Ma¬",
            "jeſté, &amp; s’vnir auec les anciens ennemis de l’E¬",
            "ſtat; &amp; qu’à̀ moins, comme i’ay dit, que tous les",
            "veritables ſeruiteurs, &amp; tous les fidelles ſujets de",
            "Voſtre Majeſteé redoublent leur zele &amp; leur ar¬",
            "deur, pour contribuër ce qui peut dépendre",
            "d’eux aux bons ſuccez de ſes armes, cette liaiſon",
            "peut faire courir grand riſque à la France, qui",
            "par ſes proſperitez &amp; ſes a duantages, auoit exci¬",
            "té pendant ſi long- emps l’admiration &amp; l’enuie",
            "de toute l’Europe, de deuenir elle meſme vn",
            "objet de compaſſion, &amp; vn horrible theatre de",
            "calamitez &amp; de deſordres.",
            "I’ay encore eu pour principale veü en cela, l",
            "concluſion de la Paix generale, connoiſſant qu’il",
            "n’y a point de moyen plus ſeur pour y paruenir,",
            "que d’abattre les partis qui ſe ſont eſleuez contre",
            "l’authorité de Voſtre Majeſté &amp; d’eſteindre le",
            "feui, dont le Royaume eſt aà̀ preſent embraſe.",
            "Et à la verité, SIRE, ſi quand les Princes ont",
            "eſteé preſſez par la neceſſité de leurs affaires, les",
            "priſons ont eſté ſouuent ouuertes aux plus cou¬",
            "pables, &amp; les bannis les plus crumines ont eſté",
            "rappellez, pour eſtre employez contre leurs en¬",
            "nemis: Ie veux eſperer, que la reſolution que ie",
            "prends dans vne conjoncture, qui-rend indiſ¬",
            "pen-"
        ],
        [
            "37",
            "penſàbles les deuoirs de tous les ſeruiteurs deVo¬",
            "ſtre Majeſté ſera receueë de tous les bons Fran¬",
            "çois, auec d’autant plus d approbation, que mon",
            "innocence eſt aſſez connü, &amp; que ie n’iray pas",
            "meſme ſi mal accompagné, que ie ne puiſſe eſ¬",
            "perer auecrailon de rendre à Voſtre Majeſté, &amp;",
            "l’Eſtat quelque bon ſeruice",
            "Il eſt vray, SIRE, queie ne puis pas nier,",
            "que tous- mes amis &amp; ceux qui les accompa¬",
            "gnent, ne ſoient Mazarins, &amp; e portent auec",
            "plaiſir vn nom, qu’on a trauaillé aà rendre ſi",
            "odieux; auſſi ne ſç̧ay-ie pas ſi les ſeruices qu’ils",
            "pourront rendreaà Voſtre Majeſté ſeront autant",
            "aggreez de tout le monde, que ie veux me pro¬",
            "mettre qu’ils le ſeront d’elle. Ie puis pourtant di4",
            "re que Voſtre Majeſté n’a point de ſujets qui",
            "bruſlent d’vn zele plus ardent, de donnet out",
            "leur ſang s’il eſtneceſſaire pour la ſetuair; qu’on",
            "n’ena point veu inuſques icy de ce nom, manquer",
            "de fidelité à Voſtre Majeſté &amp; prendre le party",
            "des Eſpagnols, &amp; des autres ennemis de voſtré",
            "ACouronne; &amp; qu’il n’en eſt aucun qui ne ſoie",
            "preſt de ſacrifier tout ſon bien, &amp; d’expoſer mil¬",
            "lefois ſa vie pour l’execution des moindres or¬",
            "dres, dont Voſtre Majeſté les honorera. C’et",
            "deces meſmos amis, SlR E, de qui ie refuſay.",
            "I’aſſiſtance qu’ils m’offroient genereuſemene3",
            "lors que ie ſais du Ryaumel, patce que ie crû̂s.",
            "queoſi elleetoivdle à mes inteuſts paticulies;",
            "R",
            "¬"
        ],
        [
            "3s",
            "elle pouuoit alors prejudiciet à ceu de Veſts.",
            "Majeſté qui m’ont touſiours eſté les premiers,",
            "&amp; les ſeuls enveuë; mais ie l’ay acceptaeà pre.",
            "ſent que i’ay connu que l’Eſtat n’en peut rece¬",
            "uoir que beaucoupd’auantage.",
            "Ie proteſte à Voſtre Majeſteé de ne voulois",
            "former de plaintes contre qui que ce ſoit; cat ilſ",
            "e peut faire quc iaye donné ſujet innocemment",
            "aà l’auerion que beaucoup de perſonnes ont té¬",
            "moignéauois contre moy;, &amp; ſi Voſtre Majeſté a",
            "encore la bonté de donner quelque acez à mes.",
            "ſupplications tres humbles, ie les employery",
            "plutoſt pour leur faire départir les graces qu’ils",
            "auront d’ailleurs merité́es par leurs ſeruiceos, qua¬",
            "pour m’y oppoſer.",
            "Tout mon but, SRE, n’eſt que d’allerenpe",
            "ſer ma vie popurle bien &amp; pour le reſtabliſſemens",
            "du repos- de laFrance: auſſi puis-le dire, que cesi",
            "te vie eſt aujourd’huy. lai leule choſe qui mere,",
            "ſte; ayanr employé́le pouque i’auois &amp;qui’ay¬",
            "pe trouuer, à̀ ſomer lo coreps des troupasqu.",
            "aymiſes enſemble, E comme la partqueiay",
            "euo aurefois, par-le choix &amp; la bonteé́ du feu",
            "y, &amp; depuis par elle de la Reyne, alorsRle.",
            "ente, aà̀ l’adminiſtiatioa des affaires:; pourri",
            "faire ſoucçonnar à quelques-vrs, queaaeſoi,",
            "laio qui n’a pour prancipe quivne tres-pue",
            "paſſuon pur ſoanſeruae, &amp; pour viſeéequdelai¬",
            "Agulen pa qulquecsouueuioſets, proop"
        ],
        [
            "daſtde quelque-deſlr de rentrer dans le miniſte¬",
            "re; ie ſupplie tres-humblomontVoſtr majeſté,",
            "&amp; cela pour toute recompenſe des ſeruices qu’el¬",
            "le me faitla grace de croire que i’ay rendus à el¬",
            "le, &amp; à I’Eſtat, auee autant de fidelité que de",
            "zele, denevoloir pas que ie m’ingere à l’adue¬",
            "nir en auecune façon dans le maniment des affai¬",
            "res r ce poinct, encas que voſtre mMajeſteé ait aſſez",
            "bonne opinion de moy, pour me l’ordonner,",
            "oſtant leſeul qui pourroit me rendre coupable",
            "d’vne daſobeiſfance enuers Voſtre mMajeſté, au¬",
            "moindre ordredelaquelle en toute autre choſe,",
            "ie ſacrifierois mavie auac ioye. Voſtre ajeſteé.",
            "ne manque pas denombre-de miniſtres fort ha¬",
            "biles, &amp; dont l’applioatloa &amp; les ſoins ſeront plus",
            "heureuquoles miens n’ont eſté, à̀ gagner l’ape¬",
            "probationpublique; &amp; s’ils deſirent de moy les",
            "lumieres &amp; les connoiſſances que la direction",
            "que i’ay euë pendant vnaſſéz -long-temps m’a",
            "pûfournir, ie propeſte à’voſtr-ajeſté de ſeés leur",
            "denerfſorn fnceromenti, &amp; de bien meilleur",
            "cpuque iemor’enererois dans la place qu’ils oc¬",
            "uperoo aſeulo fupplication queie faisà vo¬",
            "ſtieMaéſbés, e’eſtqu’ayantpfté nircy detant de",
            "criqs, &amp;candaané ſans oſbe oü̈y, ellé ait la¬",
            "tétdevalipqu’ooxa- enuers moy dami¬",
            "Ls fesdlaloſtise o q’on ne dénierois pa",
            "a dolanduàloyaulla denandétresſé¬",
            "a S,&amp;pyoſelaee Véſleſ"
        ],
        [
            "40",
            "pendre les mouuemens, &amp; les effets deſla bie",
            "veillance, dont il luy plaiſt m’honorer, en ſorte",
            "qu’elle ne paroiſſe, ny n’agiſſe en aucune façon",
            "dans ce rencontre, offrantmeſme pourcét effer",
            "de me rendre ſeal enatel lieu- qu’il luy plaira me",
            "preſcrire, afin que mon innocence venant parce",
            "moyen à eſtre-euidemment reconnuë, ima repu¬",
            "tation qu’on a yolu tant de; fis déchirerſoit",
            "entierement reparée, &amp; que ie puiſſe auecplus",
            "de bien ſeance &amp; de latisfaction aller ſerit vo.",
            "ſtre Majeſté auec mes amis, en tel endroit de¬",
            "dans ou dehors le Rayaume, &amp; en telle manle¬",
            "re qu’il luy plaira: ne ſouhaittant rien que de¬",
            "pouuoir contribuér ce qui peut dependre de",
            "moy, aà̀ appaiſer l’orage qu’on a excité dans vo¬",
            "ſtre Eſtat, &amp; de rendre mes peines &amp; mes ſoins",
            "vtiles au repos &amp; à la’feliciteé de vos ſujets. Si",
            "Dieu donne aà voſtre ajeſté la protection que",
            "l’on doit eſperer de la ſainteteé de ſes intentions,",
            "&amp; de la iuſtice de ſa cauſe, &amp; que chacun ren¬",
            "trant dans ſon deuoir, les mouuemens dont v¬",
            "ſtre Royaume eſt agité́, ſe terminent auec le",
            "bon-heur, &amp; la gloire que meritent la bonteé &amp;",
            "l’application auec laquelle voſtre majeſteé y tra¬",
            "uaille infatigablement; ie la ſupplie tres-hum¬",
            "blement dés à preſent de trouuer bon, de me",
            "preſcrire quelque endroir où ie puiſſe paſſer le",
            "reſte de mes iours encepos, &amp; les employer à",
            "prier Dieu, qu’il comble voſtse ajeſte, d’au¬",
            "tant"
        ],
        [
            "tant de proſperitez &amp; de benedictions qu’elle e",
            "a meriré. C’eſt le plus ardent ſouhait de",
            "A Saode ſ3;. ecenabre6;.",
            ":",
            "AADAME,",
            "TE dois pat tant de raiſons à’Voſtre Mejeſté",
            "vn compte exact de mes actions, qu’eſtant ſur",
            "le poinct d’en entreprendre vne, qui pourra faire",
            "éclat dans le monde, j’ay creu deuoir auant tou¬",
            "tes choſes, prendre la liberteé de loy faire ſç̧auoir",
            "les motfs qui m’y ont obligé; me promettant de",
            "ſa iuſtice, que non ſeulement Voſtre Majeſte ne",
            "les deſagréera pas, mais qu’elle iugera meſme,",
            "que quand ma reſolution m’euſt ’pas eſté autho¬",
            "riſé́e par le glorieux aueu que le Roy en a fait, ie",
            "n’euſſe pû ſans vne ingratitude, dont ie me fatte",
            "queV.M. ne me tient pas capable, m’empecher",
            "de faire mes efforts, pour rendré à ſad ajeſté́ rous",
            "lefoibles ſeruice qui peuuent deépendre de moy,",
            "dans vne conjoncture, o le preſent ’beſoin¬",
            "qu’elle en a, ne luy auroitpas meſme permis de",
            "efuſer ceux des perſonnes les plas crimine¬¬",
            "le r",
            "L"
        ],
        [
            "44",
            "l’ſeroit bien ſuperflu de repreſenter à voſſrr.",
            "Majeſté, ny le zele auec lequel i’ay ſeruy cér",
            "Etat, qu’elle fſçait mieux que perſonne, ny le:",
            "deſintereſſement que i’y ay apporté, qu’elle a eu",
            "ſouuent la generoſité de combatre par des.",
            "aommandomens abſolus de receuoir la liberali¬",
            "té́ des graces, dont ie ne me ſuis pas creu di.",
            "gne; ny les ſuccez auantageux que ce zele &amp;",
            "monapplication, ou pluſtoſt le bonheur de la",
            "France auoient produit, qu’elle ſç̧ait auoir eſté:",
            "tels, que ſes ennemis apres de grandes perres en",
            "tous endroits, où les armes ont pu agir, eſtoienxt.",
            "reduits pour ſe garantir d’en ſouffrir de plus con¬",
            "ſiderables, à donner les mains à la Paix generale,",
            "comme le ſeul moyen qu’ils auoient pour arre¬¬.",
            "tet les progrez de la FPrance, ſi les diuiſions",
            "qu’on y a fait naiſtre n’euſſent releué́ leurs eſpe¬",
            "rances, &amp; changeé entierement la face des affai¬",
            "res. Il ſeroit encore ſuperfſu de dire aà voſtre Ma¬",
            "jeſté par quels nalheurs cette Couronne eſt dé¬",
            "cheuë de ſes grands auantages, ayant elle-meſ¬",
            "me tant trauaillé aà detourner, &amp; amoindrir les",
            "ns, pour ſe maintenir en poſſeſſiodes autres;,.",
            "&amp; enfin de la faire ſouuenir que le Ciel auot tel¬",
            "lemens beny les ſouhaits, &amp; lesvoyages que V¬",
            "Majeſé a entrepris auec le Roy dans es ſaiſons",
            "ſudes, &amp; leas rauau- qu’elle a ſouſerta ſurl¬",
            "fin de l’année derniere, apres la reduction des.",
            "places de Normandie, &amp; de Bourgogne, apres"
        ],
        [
            "2j",
            "43",
            "E leuée du ſiege de Guiſe, apres l’orage de",
            "Guyenne calmé, apres l’expulſion des Eſpagnols.",
            "des poſtes qu’ils auoient oceupez en Champa¬",
            "gne, &amp; apres vne baaille gagnée, ouils auoient",
            "perdu leurs principales forees, que voſtre Maie¬",
            "té auoit la gloire &amp; la confolarion d’auoir ſur¬",
            "maonté des diffieultez, qui ſembloient de ſeay in¬",
            "aincibles, d’auoir tellement pacifié le Royaume,,",
            "&amp; eſteint le feu des factions, qu’it n’y pouuoit",
            "plus paroſtre aucun party, les armes à la main,",
            "aontrairte auſeruice, &amp; aux intentions du Roy,¬",
            "&amp; d’auoir fait reprendre aux ennenmis les penſées,",
            "de paix, dont nas diuiſions les aaoient peuaupa¬",
            "rauant tellement éloignez, qu’ils n’auoient pas",
            "ait diffieulté de prier eſlieurs les ediateurs, de",
            "declarer à voſtre aieſté ds leur part, qu’il ne",
            "falloir plus eſperer de Paix, ny rmaeſme de nego",
            "aiation, ou de congrez pour la ttraiter. Cepen¬",
            "dant voſtre aieſté ſe peur ſouuenir, qu’apres",
            "tous ces heureux ſuccé́s aonſieur le Comte de",
            "Eluenſaldagne témoigna ſouhaiter auec paſſion,,",
            "d’auoir vns conference auec moy, pourrenoüer",
            "le traité, &amp; enaduaneer la concluion.",
            "Voſtre aieſteé ſe remettra auſſi fcilemene",
            "dans la memoire, que c’eſtoi dans cette conſtitu.¬¬",
            "tion glorieuſe, que ſe trouuoient les affaires, lor",
            "qu’il fut iugé que l’élargiſlemepe de anſieur lr",
            "Prince, &amp; mon eſloignemen, les pourroien",
            "ettre ien-oſt ep melear eſtay; d’p&amp;e laus"
        ],
        [
            "44¬",
            "tre furënt executez auec les circonſtances, que",
            "Voſtre Majeſté ſcait. Ie ne ſortis pas ſeulement",
            "du Royaume, ſuiuant les ordres quei’en reeeu",
            "de Voſtre Majefté, iene retray encore bien",
            "loit de fes frontieres,-pou donner plus de lieu",
            "au prompt eſtabliſlement’du bon-heur publie,",
            "que l’e audit fait eſpererà -toute la France de",
            "mohieſloignemei: ’ay ſouffert dans cette re-",
            "traite ſais ir̂iſeu mot, my ſans -en porter¬",
            "mes plaintecs; ou aes remonſtrances, &amp; mes",
            "ſupplications tres-humbles à̀ vos Majeſtez, des",
            "Arreſts &amp; Delators qui me chargédt des",
            "plus grands’epptobtes qu’ on pumiſſe imputer vn",
            "àl hofime de bie &amp; qui a touſiours aſſez fait con¬",
            "noiſtre qu’il ’auoit autre but. en toutes ſes",
            "tiohis, que la’ ecohferuation de ſon honneur:",
            "rrfſitheſinecét effort ſur noy; de ne vouloir",
            "pas defendre padr des Manifeſtes ma reputation",
            "fi cruellement déchirée, &amp; d’empeſcher que",
            "es-ahiis qui ſç̧auoient mon inhocence, ne pu¬",
            "liaſſent ceux que leur afection leur auoit fait",
            "preparer, afin qu’on ne puſt auoir le moindre",
            "prerexte de me reprocher, que par cét intereſt",
            "parriculier, &amp; pr vne tropgrande precipitation,",
            "i’euſſe eſté cauſe des retardemens de la felicité́",
            "publiquie, ai n’eſtoit pas moins dans ma rerrai¬",
            "te le ſeilobjet de-tous mes vœux, au deſpens",
            "meſmede la choſe du monde-qui m’eſt la plus",
            "pieſe’; u ſel’udltetélors que par lapaft",
            "que"
        ],
        [
            "1",
            "45",
            "que i’auois dans les afaires, cette feliciré ſe trou¬",
            "uoit iointe aà̀ ma gloire particuliere.",
            "I’ay demeuré en cét eſtat plus de dix mois, &amp;",
            "plus en diſpoſition de m’eſloigner encore da.",
            "uantage que de retourner, ſi i’euſſe veu que mon",
            "premier eſloignement euſt produit quelqu’vn",
            "des effets, qu’on en auoit fait eſperer. Enfin i’ay",
            "ſouffert l’amertume de mes malheurs, auec plus",
            "de conſtance &amp; de force, que ie n’euſſe oſé me",
            "promettre, &amp; que ie n’euſſe eu en effect ſans l’a¬",
            "douciſſement, qu’y a porteé l’eſperance, dont ie",
            "me ſuis touſiours flatté, ſuiuant l’opinion des au",
            "tres, qu’ls pourroient auec vn peu de tems con¬",
            "tribuë̈r beaucoup au reſtabliſſement de l’autho¬",
            "rité́ Royale, &amp; en ſuitte au bon- heur des peu¬",
            "ples, qui deſpend principalement du reſtabliſſe¬",
            "ment de cette authorité.",
            "I’auois auſſi conceu beaucoup d’eſpoir, que la",
            "Majorité du Roy ſeroilt vn ſouuerain remede",
            "tous les maux, qui affligeoient l’Eſtat, &amp; à pro.",
            "duire generalement dans les eſprits, cét effet",
            "auantageux à Sa Majeſté, qu’aucun de ſes ſujets",
            "n’euſt plus d’autre penſée, que de meriter l’hon¬",
            "neur de ſon eſtime, &amp; de ſes bonnes graces, par",
            "ſes ſeruices, &amp; par la perte de tout ſon ſang, s’il",
            "euſt eſté́ beſoin. Mais voyant contre mon at¬",
            "tente, &amp; mes ſouhaits, que -bien loin de cette",
            "vnanime conſpiration à̀ ſes intereſts, &amp; à ſes vo¬",
            "lontez, le feu qui eſtoit auparauaut demeuré",
            "M"
        ],
        [
            "46",
            "couuert, a paruû̂ auec tant d’éclat, &amp; s’eſt fait ſen",
            "tir auec tant de violence, qu’il a dé- ja embraſeé",
            "diuerſes Prouinces, &amp; qu’il peut plus facilement",
            "ſuiure les autres, qu’il n’eſt facile de l’eſtindre;",
            "voyant qu’à vne longue guerre eſtrangere, que",
            "l’Eſtat eſpuiſé d’hommes &amp; de finances, auoir",
            "deé́-ja de la peine à ſouſtenir, s’en eſt adjouſteé",
            "vne inteſtine, d’autant plus dangereuſe, qu’elle",
            "bruſle les entrailles d’vn corps qui n’a pas trop",
            "de toute ſa force pour combartre au dehors;",
            "i’ay creu qu’il ne pouuoit eſtre de bon François,",
            "ny de veritable ſeruiteur de Voſtre Majeſté, qui",
            "non ſeulement ſans honte, mais ſans crime puſt",
            "regarder les bras croiſez, la face preſente des af¬",
            "faires, ſans y accourir aucc tour ce qu’il peut a¬¬",
            "uoir de forces, &amp; d’amis, &amp; ſans ſacrifier ſon bié́n",
            "&amp; ſa vie, pour donner plus dé moyen au Roy de",
            "ſe defendre des puiſſances redoutables qui l’at¬",
            "taquent.",
            "En cette qualité, &amp; comme le plus obligé de.",
            "tous, ie me ſuis preualu, MADAME, de l’af¬",
            "fection genereuſe de mes amis, &amp; de la paſſion",
            "qu’ils ont d’ailleurs pour le bien de l’Eſtat, pour",
            "faire vn effort auec eux de mettre enſemble vn",
            "corps de troupes aſſez conſiderable, pour pou¬",
            "uoir eſtre vtile à̀ l’Eſtat, dans des conionctures ſi",
            "preſſantos; &amp; ie ne puis aſſez exprimerà Voſtre",
            "Majeſté́, la paſſion qu’ils témoignent de pou¬",
            "uoir en ce rençontre ſignaler par tout leurzele &amp;"
        ],
        [
            "7",
            "leur fidelité, &amp; en telle maniere qu’il plaira à Sa",
            "Majeſté de l’ordonner,",
            "Apres ce premier but de ſeruir le Roy, que ie",
            "me ſuis propoſé dans mon deſſein, &amp; que i’ay",
            "meſme en veuë deuant la reparation de mon",
            "honneur, i’ay ſongeé́ que ie pouuois chercher en",
            "ſuite les moyens de ne le laiſſer pas dauantageé.",
            "en compromis dans le monde, &amp; que ie ne de¬",
            "uois pas demeurer dans vn ſilence &amp; dans vne",
            "moderation inutile, pendant que l’on conti¬",
            "nuoit à déchirer ma reputatio; ce qui m’a fait",
            "ſupplierle Roy tres-humblement de vouloir me",
            "faire rendre iuſtice dans les formes les plus ſeue¬",
            "rs, &amp; les plus ngoureuſes, ſur les crimes dont",
            "on m’a aceuſé, &amp; ſur leſquels on m’a condamné",
            "ſans m’auoir oüy, offrant pour cela de me rendre",
            "tout ſeul en tel lieu qu’il luy plaira m’ordonner:",
            "&amp; i’oſe eſperen que Voſtre Majeſté trouuera cet¬",
            "te inſtance ſi legitime, qu’elle ne refuſera pas l",
            "grace que i luy demande, de la vouloir appuyer",
            "de ſes puiſſans offices, afin qu’ayant lieu de faire",
            "paroiſtre que mon innocence eſt à l’eſpreuue de",
            "toutes les attaques de la calomnie, les plus cri¬",
            "tiques, &amp; les plus malicieux ſoient contraints",
            "d’aduoü̈er que ie ne ſuis pas capable du moindr0",
            "des crimcs, dont on m’a voulu tacher.",
            "Voſtre Maieſté MADA M, a vne paſſion ſi",
            "forte pour tous les auantages de cetrte Couron¬",
            "ne, tans de bonté́ pour tous ceux en qui elle",
            "."
        ],
        [
            "48",
            "rrouue des impreſſions de ce zelle, &amp; tant d’é¬",
            "quité naturelle: que ie ne puis pas dourer qu’il",
            "faille autre choſe, pour luy faire approuuer &amp;",
            "agréer mon deſſen, que de luy en repreſenter",
            "auëment les motifs, comme i’ay taſcheé de faire:",
            "c’eſt la grace dont i’oſe la ſupplier auec toure la",
            "ſoûmiſſion, &amp; le reſpect qui luy eſt deu: &amp;.!",
            "comme ie prends la liberté́ d’en demander enco¬",
            "re vne autre au Roy, qui eſt d’auoir la bonté́ de",
            "me diſpenſer d’auoir aucune part dans le mani¬",
            "ment de ſes affaires, quand ſa Maieſté auroit aſ¬",
            "ſez bonne opinion de maſuffiſance, &amp; la prore¬",
            "ction de voſtre aieſte aupreés du Roy ( en cas",
            "que cette preuention d’vne choſe, à̀ laquelle",
            "peut. eſtre ſa maioſté ne ſonge pas, ne ſoit point",
            "trop preſomprueuſe) pour empeſcher que iene.",
            "ſois pas expoſéaà commettre vne deſobeiſſance,",
            "comme il arriueroit infailliblement, ſi on auoit",
            "la moindre penſée de me faire cét honneur, que",
            "i’eſtime en effet incomparablement moins que",
            "la glorieuſe qualité,",
            "ouidoo e;. ecemdre65.",
            ". 0",
            "¬¬",
            "Obſeruanio"
        ],
        [
            "A A’",
            "OBSERVATIONSSR",
            "ces deux Lettres.",
            "I. E que nous deuons iuger de toutes les",
            "Lettres eſcrites par le Cardinal Maz. ſur",
            "le ſujet de ſon retour en France, eſt; que le, ſti¬",
            "le paroiſt vne traduction d’Italien en François:",
            "qu’en certains endroits, il eſt obſcur, &amp; laſche",
            "par tout: que c’eſt vn amas de penſé́es, &amp; de pa¬",
            "roles mal digerées, &amp; mal ordonnćes;, ſans pre¬",
            "ues, ny raiſonnement. Au fonds, c’eſt vn dé¬",
            "guiſement perpetuel, &amp; groſſier de verité: c’eſt",
            "vn tas d’impoſtures, ſur les choſes paſſeées, ſur",
            "les preſentes, &amp; ſur les futures; auec quelques",
            "proteſtations trompeuſes, &amp; diſcours ſembla¬",
            "bles à ceux qu’il tenoit dans ſon Miniſtere; lors",
            "qu’ilvouloit piper quelqu’vn à ſa mode; c’eſt à",
            "dire lourdement. De ſorte, que nous pouuons",
            "dire qu’en publiant ſes Lertres, par l’impreſſion",
            "baueuſe de Sedan, &amp; par la plus nette de Paris;",
            "il a trauaillé, pour acheuer de ſe decrediter dans",
            "toute l’Europe, ouù̀ il les a diſperſées en Italien,",
            "qui eſt entendu par tout. Nous autres Franç̧ois",
            "auons ſujet de nous plaindre; de ce que ſon gou¬",
            "uernement nous ayant traittez comme eſcla¬",
            "ues, ſes eſcrits nous prennent maintenant pour",
            "des beſtes. Ou ſinous voulons parler plus dou¬",
            "1"
        ],
        [
            "cement, nous dirons, que la France, qui eſt",
            "remplie d’hommes clair-voyants, eſt eſtimée",
            "pat ceét eſtranger la terre des aueugles; ainſi que",
            "l’oracle Pithien appella autrefois celle de Calce¬",
            "doine.",
            "II. Il nous veut perſuader en premiet lieu,",
            "qu’il eſt va habile perſonnage: en ſecond lieu,",
            "quil eſt fort innocent: en troiſiéme lieu, que",
            "ſon abſence nous a iettez dans toute ſorte de",
            "confuſions: en quatriéme lieu, que ſi nous ſouf¬",
            "frons ſon reſtabſiſſement, il fera reuiure l’autho¬",
            "rité Royale, &amp; nous rendra tous heureux; ſans",
            "ſe meſler de nos affaires. Voila en general",
            "ce que contiennent ſes Lettres eſcrites au",
            "Roy, à la Reyne, aà̀ Monſeigneur le Duc d’Or¬",
            "leans, à Madame, &amp; au Preuoſt des Marchans de",
            "Paris.",
            "I II. Commençons par celle du Roy, ou il de¬",
            "bute par ce galimatias: que les graces, qu’il a receuës",
            "de S Maieſt́ excedent infiniment le prix du peu de re¬",
            "compenſe, qui pouuoir eſtre deue anx ſerices, q’il a",
            "taſché de rendre à ’Eſtat. Ce ſot texte n’a pas beſoin",
            "de gloſe;, poür faire voir ſon impertinence. En¬",
            "rons dans ſon diſcours, qui d’abord nous de¬",
            "bite les ſujets, qui l’ont porté à venir ſecourir le",
            "Roy. Il dit: que ſon zele pour le ſeruice de Sa Maieſte",
            "l’a retiré du deſſein qu’il auoit de viure en repos; &amp; de",
            "prier Dieu; n’ayan pû regarder homteuſemenmt; ou dé.",
            "porer dans l’oiſiueté d’evnme honteufe retraitte, le feu domt"
        ],
        [
            "le Royaume bruſle auiourd’hay au dehors, &amp; au de¬",
            "dans; ſans le veir eſteindre auec ſes amis. Nous dirons",
            "de cette reſolution caualiere; &amp; charité Chre¬",
            "ſtienne: que nous eſtimerions la repentance de",
            "ce pretendu conuerti, s’il venoit pour eſteindre",
            "les feux, que ſes imprudences, &amp; ſes impietez",
            "ont allumez. Mais noüs craignons que les eaux,",
            "qu’il aporte, ne ſoient ſemblables à celles, que",
            "les Mareſchaux iettent ſur leurs charbons, pour",
            "faire monter plus haut les flammes. Ce mauuais",
            "Eccleſiaſtique, deuiendra ce ſale oiſeau ſurnom¬",
            "mé lncendiaire, qui prend les charbons ſur l’Au¬",
            "tel de nos Sacrifices, pour reduire en cendres le",
            "Temple, ou il auoit fait ſon nid; le nom de ceét",
            "Heroſtrate, ne ſera leu dans nos Annales, que",
            "pour eſtre deteſté. Ne conſiderons pas S. E. auec",
            "les eaux, de ſes ſueurs, &amp; de ſes larmes qu’il nous",
            "promet en hypocrite, qui fait le pleureur:voyons",
            "le pluroſt auec les nouueaux feux, qu’il vient",
            "adiouſter aux anciens: eſtant certain; que ſa",
            "venuë augmentera les deſordres, que ſa trop",
            "longue demeure auoit faits, &amp; laiſſés parmy nous.",
            "Nous les aurions reparez; ſi ſon ambition qui",
            "veut encore regner, &amp; ſa fureur, qui deſire de ſe",
            "vanger de ceux, qui ont contribüé à ſon eſloigne¬",
            "ment, ne l’euſſent porteé́ aà̀ faire cent intrigues,",
            "&amp; à inuenter autant de menteries; pour diſpoſer",
            "la Reyne à le rappeller, contre toures les regles",
            "de Politique. Nous n’auons beſoin, ny de ſes"
        ],
        [
            "conſoils imprudens, ny des foibles adſiſtances,",
            "qu’il ammeine; &amp; ſç̧auons, qu’il ne vient pas",
            "m pour le ſoulagement de nos peines; mais pour",
            "d ard¬J",
            "é, la punition de ſes pechez; &amp; des noſtres.¬",
            "et bo- Il vient mourir en France, bourreau",
            "’aes. e",
            ". de la Iuſtice de Dien, &amp; ſes armoiries mar¬",
            "Tome. quent le meſtier, qul y vient exercer. Et",
            "afin que tout le monde voye la verité, au tra¬",
            "uers du déguiſement de ſes Lettres eſtudieé́es, &amp;",
            "mal conceuës: Nous publierons quelques ſe¬",
            "cretsconnus par peu de perſonnes, &amp; qui doi¬.",
            "ueant eſtre ſçeus; non ſeulement par tous les",
            "François; Mais par leurs voiſins; où le Cardinal",
            "Mazarin n’aura pas manqué d’enuoyer les copies",
            "de ſes Lettres; ſur tout en Italie; où̀ il fera re¬",
            "tentir durant ſix ſemaines, ſoa glorieux retour",
            "en France: le faiſant paſſer, pour vne victoire",
            "emportée ſur ſes ennemis, ou pour vne entre¬",
            "priſe heroique, faite pour le ſalut de ce Royau¬",
            "meingrat, qui apres l’auoir honteuſement ban¬",
            "ny, a eſteé contraint d’implorer le ſecours de",
            "ſes aduis, &amp; de ſa puiſſance. Sans doute quelque",
            "diſcoureur de cette celebre Academie, delli en¬",
            "rabiani, ou infariati, qui s’aſſemble dans la Caſa",
            "Maacinià Rome, aura fait cette exclamation. Ve.",
            "dete ſgnmori, l’Eminentiſinaa virtu, di queflo Enmineny",
            "riſimo; ligna, no ſolamente de principe della ſanmta. Chie¬",
            "ſa, ma de ſummo &amp; Pontefece. Ce qui aura eſté pouſ¬",
            "ſé auec vn ton animé, par l’eſperance d’vne pe¬",
            "ſion"
        ],
        [
            "¬¬¬¬.",
            "ſion, ſemblable à celle qu’on a promis à ce vens¬",
            "rable habitant de Rhetel, qui conſola fort Son",
            "Eminence lors que dernierement en ſon paſſage,",
            "il le qualifia liberat eur, &amp; reſtaurateur de la Fran¬",
            "ce: ce qui fut receu auec applandiſſement par",
            "tous les caualliers, qui l’eſcortent, &amp; qui flat¬",
            "tent ſes foles paſſions, auec des ſottes paroles;",
            "comme il flatte leurs pretentions, auec des pro¬",
            "meſſes trompeuſes. Tous ces artifices n’empeſ¬",
            "cheront pas; que nous n’aduancions quelques",
            "veritez, deſquelles tous les bons eſprits tireront",
            "les reſponſes, qu’ils feront dans leur ame aux",
            "Lettres eſcrites par le Cardinal Mazarin, qui",
            "pretend les employer pour vn Manifeſte, qui",
            "contient les veritables motifs de ſon tetour..",
            "L Il eſt certain que le Cardinal Mazarin, qui",
            "preuint au Havre l’arriueée de ceux, que le Roy",
            "enuoyoit auec ſes Lettres patentes, &amp; ordres ex¬",
            "prez, pour la deliurance de Monſieur le Prince,",
            "de Monſieur le Prince de Conty, de Monſieur de",
            "Longueuille, deliura au ſieur de Bar gouuer¬",
            "neur dela place, vne Lettre ſecrete de la Reyne",
            "pourlors Regente; par laquelle Sa Majeſté def¬",
            "ferant aux prieres du Cardinal Mazarin; leuoit",
            "es conditions portées par les patentes du Roy,",
            "auquel on auoit conſeillé de differer iuſques à Sa",
            "Majorité, le reſtabliſſement des Princes dans",
            "leurs gouuernemens de Prouinces, &amp; places,. &amp;",
            "dans les conmandemens des troupes leueées ſous",
            "0"
        ],
        [
            "54",
            "leurs noms. Ces reſtrictions eſtant oſt ées par",
            "Monſieur le Cardinal, pour obliger particulie¬",
            "rement Monſieur le Prince, à proteger, &amp; à r¬",
            "eienenae enie",
            "auoir procuré́ cette ſatisfaction.",
            "II. Monſieur le Prince, ayant iugé; qu’il n’e¬",
            "ſtoit point expediant, ny pour ſa reputation, ny",
            "pour le bien public; que le Cardinal demeura",
            "dauantage en France, ſeconda le glorieux de¬",
            "ſein de Monſeigneur le Duc d’O rleans, &amp; ils",
            "obtindrent auec le Parlement, la Declaration",
            "du Roy, qui a exclus de ſon Royaume pour ia¬",
            "mais le Cardinal Mazarin, pour les cauſes con¬",
            "tenueës en ladite Declaration.",
            "III. Le Cardinal Mazarin s’eſtant arreſté à",
            "Burle: pres de Cologne; voulant ſe vanger de Son",
            "Alteſſe Royalle, &amp; des Parlements, employa",
            "toute ſorte d’artifices, &amp; de moyens, pour attirer",
            "à ſoy Monſieur le Prince; luy faiſanit offrir par la",
            "Reyne, &amp; par d’autres perſonnes, qui parloient",
            "de la part de Sa Majeſteé, vne entiere confiance,",
            "&amp; tout ce qu’il pouuoit deſirer dans le Royau¬",
            "me, ou pour ſoy, ou pour les ſiens, pourueu qua’il",
            "vou lut eſtre amy du Cardinal Maarin; &amp; ap¬",
            "Pe ſeue le nanee oyant reieds ee¬",
            "prieres, &amp; ces offres; iuſques à̀ blaſmes les en¬",
            "remeteurs; ils pouſſerenttoas la Reyne aà̀",
            "pondre la reſolution, de perdre celuy, qu’on"
        ],
        [
            "ne pouuoit galger,&amp; à le faire tem ete dans la",
            "priſon, d’où il venoit de ſortir. Mais ce: Prinoe",
            "genereux, &amp; aduiſé ne pouuoit oublier le trait¬",
            "tement tres-rudre qu’il y auoit receu, &amp; eſtoit",
            "aſſuré, que s’il yentroir, iL n’en ſorriroit iamais.",
            "Ces mené́es que nous auons dites, tſtant decou¬",
            "uertes, par ceux meſmes qui s’en meſtoient, ou",
            "qu’on pratiquoit, il ſe mit ſur ſes gardes, &amp; fit",
            "ſes plaintes quifurent eſtimeées iuſtes par Mon¬",
            "ſeigneur le Duicd’oOrleans, &amp; par Moſſiœurs du",
            "Parlement.",
            "V. L’heureuſe Majorité du Royeſtant ar¬",
            "ueée; Monſieur le Prince sablenta de la cero¬",
            "monie, ſur l’aduis qbil eut qu’on vouloit trou¬",
            "bler cette feſte, en arrefſtanpſa peſonnue; comme",
            "on auoit terny la ioye publique pour vne de ſes",
            "victoires, en empriſonnant deux Officiers du",
            "Parlement. Il eſt certain que Monſeigneur le",
            "Duc d’Qrleans eut accommode toutes dhoſes,",
            "&amp; que fur ſa parole Monfieur le Prince ſeroit re¬",
            "tourné à̀la Cour, ſi la Reyne out voulu accor¬",
            "der les ttois iours qui luy furent inſtamment de",
            "maindez par Son AlteſſeRoyalle, qui ſe retran¬",
            "cha apres iuſques à vinge- quatre heures, qui",
            "eſtoient neceſſaires pour raſſurer les eſprits, &amp;",
            "adiuſter les afaires: mais le Cardinal qui auoit",
            "e nuoyé́ les ordres de tout ce qu’on deuoit faire;",
            "ayant veu que ’l’artifice n’auoit point eeiiſfi; ſe",
            "deſpaiïilla de la pean de renard, pour prendté"
        ],
        [
            "96",
            "celleé de Lion, &amp; entreprit de perdre par la force,",
            "oeux qu’il ’auoit ſçeu corrompre par l’intereſt,",
            "ny ſurprendre parla fineſſe.",
            "VI. Il fit pouſſer M.le Prince: &amp; le contraignit",
            "de ſe retirer premierement en Berry, &amp; apres en",
            "Guyenne: fis partir de Roy pourle pourſuiure, &amp;",
            "enuoya les meilleurestroupes qui gardoient nos",
            "frontieres; pour accbler celuy, qu’il tenpit pour",
            "ſon lus grand ennemy,;parce qu’il n’auoit point",
            "roulu eſtre ſon my 4 ayi ſ laiſſer. piendre Le",
            "principal deſſein du Cardinal, eſtoit de faire fer¬",
            "uir à ſon rappel la guerre ciuile; qu’il iettoit dans",
            "la France; s’eſtant imagné, qu’elle ſeroit obli¬",
            "gée d’aupir reeouraſes aduis, &amp; adſiſtences",
            "ou pour le moins ;que ce defſordre ſeruiroit de",
            "preexte à l eyne, pour faire reuenir celuy,",
            "auqul ſeulelle ſe pouuoit confier, tout autre",
            "Conſeil luy eſtant rendu ſuſpect.",
            "V II LaCardinals’eſt approchépeu à̀ peu de",
            "nos frontieres; où il a dreſſé ſes preparatifs; pour",
            "rentrer aues quelque eſclat: ce qui fait voir,",
            "que le progect eſtoit formé de longue main. La",
            "Reyne sracdhé de le cacher: mais nous laiſſons",
            "aà iuger, ſi Sa Majeſteé́ a bien fait de le deſcou¬",
            "urir, au meſme temps; que le Roy eſcriuoit au",
            "Parlement de Paris; que ſon intentio eſtoit dé faire",
            "obſeruer ſes Dedaratuns; quis eſloignoient pour ia¬",
            "mais deſon Royau me le Cardinal Maazarin, qui",
            "en oet inſtant eltoit appellé, par lesordres expres",
            "de"
        ],
        [
            "57",
            "de ſa Maieſteé. Dieu confondra eceux quiont",
            "abuſé́ de ce nom auguſte; pour le faire ſeruir",
            "dans vn iour à deux choſes conraires &amp; -ont",
            "donnécemaudites inſtruftions àvn ieune M.",
            "narque.",
            "VIII. Le Cardinal s’eſt ietté en France auec",
            "enuiron quatre mille hommes, en partie tirez",
            "des troupes du Roy, &amp; en partie ramaſſez par",
            "quelques gouuerneurs des places de Picardie, &amp;",
            "de Chanpagne: Ces Meſſiours ayant ſuiuy les in¬",
            "tereſts de celuy, qui les auoir logez dans des pe¬",
            "ſtes, où ls font leurs affaires.",
            "I X. Le Parlement de Paris, ayant apris que",
            "le Cardinal Mazarin eſtoir en France; contre les",
            "Declaratiõs duRoy, qui luyen deffſendoient l’en¬",
            "treée;, A donné Arreſt par lequel cinquante mille",
            "eſcus ſont promis à celuy, ou à ceuxquile repre",
            "ſenteront vifou mort; &amp; a ordonhé à.tutesles",
            "communes de luycourirſus; commeà̀ vn enne¬",
            "my du public. Les autres Parlemens ont pronon¬",
            "cé, ou pronomceront le mefme. Ainſi toule",
            "Royaume ſora armeé par authorité de Iuſtice,",
            "contre celuy, qui eſt tenu pour autheur denos",
            "maux; &amp; il pourra eſtre tü̈é́ non ſeulement auec",
            "impunité; mais auec recompenſe, &amp; cornme",
            "quelques Theologiens tiennent, auoc merite¬",
            "lors qu’il fait toutes les actions d’vn tyran étran¬",
            "ger, vſurpateur de l’authoriteé́ Royale, innaſeur",
            "du Royaume, toutes les meilleures places eſtant"
        ],
        [
            "s",
            "à ſadeuotion, &amp; tois fois rauiſſeur e la poſo¬",
            "ne de noſtre Roy: la moindre de ſes qualitez,",
            "eſtant capalle d’embarraſſer les plus ſcrupu¬",
            "leux Caſuiſtes.. Apres auoir ſçeu ſa condam.",
            "nation,. &amp; que le prix de ſa grande Biblio¬",
            "theque eſtoit conuerty en prix de ſa vie, il ne",
            "laiſſe pasdevenir chercher ſa mort parmy nous,.",
            "&amp; de ictter dans les deſplaiſirs, &amp; dans les perils.",
            "eeux qui l’appellent, ou qui fauoriſent ſon re¬",
            "tour: en quoy on void; non ſeulement ſon im¬",
            "prudence: mais le peu d’affection qu’il a pour",
            "ceux, qui luy teémoignent ou bien vieillance, ou",
            "amitié Nous voyons bie qu’il veut imiter le",
            "ſceleratTigellin, qui n’oppoſoit à̀ la hayne pu¬",
            "blique; que les bonnes graces de ſon Maiſtre, ne",
            "ſe ſouciant d’aucune choſe; pourueu qu’il mit",
            "ſes crimes à coauert de la punition Ces lumires",
            "hiſtorique eſtoient neceſſaires: poun eſclaircir",
            "quelques tenebres; qu’on remarque dans les.¬",
            "Lettres du Cardinal Mazarin...",
            "L Pourfaire voir dans celle;, qu’il aaddreſſée",
            "au Roy; premicrement que. Son Eminenee; ſſ.",
            "eorrection a tort de. dire; qu’il nauroit iamais es",
            "imtenrion de retovraer en rance: ſi les daengers oil la voir;",
            "’euſſent ouché́ ſan ur, pauor lefaire reſoudre d̀ ueni",
            "a ſecaurs du Roy auec ſes amis: Sur. quoy ileſt eipe¬",
            "dianr de faire trois rejexions,,. que nous tire¬",
            "rons de nos inſtructions precedentes. Premier¬",
            "aent que le Cardinal afais naiſtre l’occaſion, qui¬"
        ],
        [
            "l",
            "59",
            "loy fournit de maſque pour déguiſer ſon retour.",
            "Secondemet qu’il appelle ſes amis, &amp; ſes trou¬",
            "pes, les Mareſchaux de Erance, les gouuerneurs",
            "des places du Roy, &amp; les gens de guerre, ſoldoyez",
            "ar Sa Maieſteé, &amp; tirez des garniſons, ouù̀ ils",
            "eſtoient neceſſaires. Troiſieémement qu’il a la:",
            "preſumption de cromre :que ſa perſonne, &amp;",
            "trois oa quatre mille hommes, qui dans ſix ſe¬",
            "maines ſeront redmts à la-moitieépeuuent dom¬",
            "pter la France, qui eſt toute ſouſleueée pour s’op¬",
            "poſer au roſtabliſſemet d’vn proſcrit, cotre lequel",
            "tout le ſang Royal eſt armeé, &amp; doir faire armer,",
            "tout ce qu’il y a de sag genereux ds le Royaume.",
            "II. Ie demanderois volontiers à des-hommes",
            "plus ſages, que le Cardinal Mazarin, s’ils le tien",
            "nens pour bieaduiſé, de ſe fier à trois ou quatre:",
            "mille ſoldats, qui Iuy ſontinconnus, &amp; de ſe iet¬",
            "ter dans les foules de la Cour; lors qu’il a ſuiet de",
            "fe deffier deſes valets d chambre, de ſes Offi¬",
            "ciers de bouche, &amp; de ſes eſtaffiers: pouuant",
            "auoir apris; quiapres vne ſemblable cordam¬",
            "nation- l’admiral de Colligny, deſcouurit le",
            "mauuais deſſein d’vn ſien domeſtiqur qui l’auoit¬",
            "ſeruy taente deux ans, &amp; eſtoi nay ſon ſuiet.",
            "eſt le malheur de ceux, qui ſont condamnez, à",
            "mourir pluſieursfois, parvnecrainte continuelle,",
            "&amp; d’attendre touſiours ee qu’ils ont meriré:",
            "e qui eſt à eraindre pour nous, eſt; que la peur",
            "du Cardinal Mdazaine le iette daas la-cruuté;¬"
        ],
        [
            "6",
            "ou tombent en fintoutes les ames laches.",
            "III. N’auons nous pas occaſion de croire:;",
            "que l’aueulement du Cardinal Mazarin eſt ex¬",
            "treme: quand il nevoid pas; qu’il ne ſçauroit",
            "eſtouffer la guerre ciuile, qui eſt en Guyenne,",
            "en la mettant dans toutes les Prouinces du Roy¬",
            "aume? Que d’irriter contre ſoy, l’Oncle du Roy,",
            "n’eſt pas l’expediant, pourſe vengerfacilemét des",
            "couſins du Roy?Que de ſe faire condãner par les",
            ". Parlemens de France: c’eſt à dire par enuiiron",
            "millelugesn’eſt pas lemoyépour accabler celuy",
            "de Bourdeaux. Diſons plutoſt; que l’impru¬",
            "dence du Cardinal Mazarin a retiré du peril ceux",
            "qu’il y auoit iettezlors qu’il leur a donné́ la meil¬",
            "leure partie des forces, &amp;des finances de laFrãce.",
            "Que s’ils auoient mauuaiſe intention ( ce qui",
            "n’eſt pas.JIls ſeroient obligez de cemercier le",
            "Cardinal du ſecours qu’il leur a procuré de plu¬",
            "ſieurs millions d’hommes: lors qu’il en a amené",
            "quatre mille, pour empeſcher l’adiuſtement,",
            "que Monſeigneur le Duc d’Orleans alloit faire:",
            "eſtant certain qu’aprez les promeſſes du Cardi¬",
            "nal, qui a fait valoir ſa venuë comme vne ma¬",
            "chine qui alloit renuerſer deux Princes du ſang",
            "Royal, qui deffendoient leur liberté, &amp; leurs",
            "vies, la Reyne n’a point voulu, que Monſei¬",
            "gneur le Duc d’Orleans s’entremit pour l’ac¬",
            "commodement: ainſi ſaufcorrection, ce que le",
            "CardinalMazarin dit dans ſes bellesLettres: que",
            "Monſieur"
        ],
        [
            "61",
            "Mon ſieur le Prince n’a voulu eſcouter aucune",
            "prop oſition, ny accepter l’entrémiſe de Son Al¬",
            "teſſe Royale, eſt vne impoſture.",
            "V. Nous iugerons par ce veritable recit, ſi le.",
            "Cardinal Mazarin s’eſt mis en eſtat d’eſteindre",
            "les feux, qui ſont allumez cn France, &amp; deſ¬",
            "quels il parle ſi ſouuant dans ſa Lcttre: s’il ne",
            "vient pas plutoſt pour y ietter de l’huille, que de",
            "l’eau &amp; s’il n’eſt pas vray ſemblable, que cé",
            "embraſement de la maiſonRoyale ne ſera étouf¬",
            "fé, que par la ruiine de celuy, qui l’a excité de¬",
            "uant ſon deſpar, &amp; qui l’augmente par ſon re¬",
            "tour, pour acheuer de nous conſommer; ſ Dieu",
            "ne l’arreſte. Il vient en France pour combattre",
            "nos Princes: mais nous voyons bien que les ad¬",
            "uantages, qu’il pourroit emporter ſur eux, eſta¬",
            "bliroiert ſa tyrannie; &amp; que Ies coups d’eſpées,",
            "qui fraperoient leurs reſtes, ſeroient des coups",
            "de marteaux, quiforgeroiét les chaiſnes des Par¬",
            "lemens, &amp; des peuples de France.",
            "VI. Mais il nous dit; que ſans ce malheur de nos",
            "troubles, il nous eut apporté le beau preſent de la",
            "Paix eſtrãgere &amp; que parvn traiteé́ honnorable, &amp;",
            "vtile à la France, il auroit terminé glorieuſement",
            "les guerres, qui ont duré pres de vingt années,",
            "ſans treſue ny ſuſpenſion d’armes. Ala veriteé s’il",
            "nous euſt acquis ce bien; nous aurions oublié",
            "ne partie des maux; qu’il nous a faits ſentir:",
            "ar l’entretien des guerres, qu’il a creu eſtre vtiles"
        ],
        [
            "62¬",
            "ſa conſerauion, pour des conſaideaions ul",
            "leroientrop lonoues i deſunire l ufit pout de",
            "lendie i nnure d Ca dinal dearn pour de.",
            "loe ſel eus quil pourot lurendeadeh dire",
            "iurne re ſper de on bnrein Oueianis les eſ",
            "paeonolen on eu la penſe, de annes dela l’i",
            "uee luy ls le eonnoiſent, &amp; le tennene pous",
            "vnhonmme ſans foy, pout vn cermel negotſa",
            "eeut, ſans concduſion &amp; pour vn diſcoureurm:",
            "porun ans pohuique cetle ugennent qu en",
            "ei par e ſntleſieur erque, euuoye t a de",
            "ans par l’ Arehidue , auquelle cardnaduot de",
            "ande ne perſonne dé creances pour ſeoures",
            "quelques peoroſoions quilauoit i fanre ne",
            "pſas done uray, que le conte de Fuenſaildaig",
            "ave lanmais eu deſein de conferer auacle Card",
            "lal danarin. i ece Sage Eſpagnol, en euſt eu la",
            "moindre volonté, il auroit aecorde ne entre",
            "ueu ou à purle, ou a Dinan, à celuy quien auoi",
            "uit prande nſdance pous uous lures par la",
            "perlua deraome, qil eſtoit emblablea cu",
            "qui font quelque ouurage de conſequeneL",
            "emoignage qu’ilaporte deDomeſleuandeoue",
            "narra, n’eſt pas eonſiderable Outre quenou",
            "aionms ſujet d’en douter: nous ſeauons, que e’¬",
            "oit vn priſonnier de guere, qui pour auoir v",
            "eairement plus fauorable; ou depuis ſa deli¬",
            "urance pour ſe faire de feſte, eſeiuoit ee i",
            "uuomu aret le Cardinal aiu Dom Eleu"
        ],
        [
            "1",
            "ie",
            "1l",
            "3",
            "’euſt ozeé faire la propoſition à l’Archiduc, ou",
            "au Comte de Fuenſaldaigna, de prendre con¬",
            "fiance auec vn homme, qu’il ſç̧auoit eſtre dans",
            "le dernier mépris en Eſpaigne: ouù̀ ſes ſeruices",
            "auoient eſté́ reiectez, deuant qu’il les offrit à la",
            "France. Outre que le Roy Catholique ſuit vne",
            "maxime glorieuſe, de ne rechercher iamais ſes",
            "ſujets, qui ſe ſont donnez à̀ ſes ennemis. Ad¬",
            "jouſtons: que les Eſpagnolsſç̧auoientbien, que",
            "le Cardinal mazarin eſtant banny de France par",
            "Decçlaration du Roy, &amp; par les Arreſts de tous",
            "les Parlemens, eſtoit incapable de conclurre vne.",
            "Paix, qui doit eſtre verifieée, &amp; enregiſtrée. Du",
            "reſte nous voulons croire, ce que le Cardinal",
            "Mazarin dit: que les Eſpagnols l’ont traitté ciui¬",
            "lement: &amp; de plus, que ſans l’eſtimer, ils l’ont",
            "conſerué, &amp; meſmes ont fauoriſé ſon rerour:",
            "eſtants aſſurez, que les deſordres, qu’il produira",
            "leur ſeront tres-aduantageux.¬",
            "VII. De pareille eſtoffe ſont ces deux autres",
            "gaillardes menteries: que par les conſeils, ſoings,",
            "conduite, &amp; valeur de S. E. Les ſpagnols auoient eſt",
            "chaſſez de oute l Champagne: ouù ils riennent en¬",
            "coremMouzon, la ville de Stenay, &amp; le paſſage de",
            "n ſur la Meuſe. Pout ce qai eſt de Rhetel, il",
            "fut repris ſans induſtrie, &amp; ſans peine. Il ſemble",
            "auſſi ſe vouloir attribnër le gain de la’bataille, &amp;",
            "ourfaire valoir vn eplot,ouil n’eſtoippas, il dit:",
            "enerte reucotrel principale aruee des pagnols fus",
            "L¬"
        ],
        [
            "64",
            "leffaite: eomme ſi l’Archidue, n’euſt pas reſenué",
            "es meilleures, &amp; plus grandes troupes pres de ſa",
            "perſonne; &amp; qu’on euſt confié à d’Eſteuan de",
            "Guemarra le conmandement de toutes les for.",
            "ces du Pays- Bas Chacun ſçait, que ce qu’il auoir",
            "ne paſſoit pas trois mille hommes, ioints auec les",
            "gens du Mareſchal de Turenne, qui eu pouuoit",
            "auoir autant. Le Cardinal Mazarin -qui ne aon¬",
            "tribua rien,ny de ſa teſſec, ny de ſon bras; veut",
            "poureant nous faire paſſer cette victoire pour vn",
            "effect de ſa prudence, &amp; de ſon courage: parce",
            "qu’il auoit pnetend̂u auoir laqualité de genera¬",
            "liſſime, au prejudice de onſeigneur le Duc",
            "d’Orleans, qui eſtoit Lieutenant General de l’E¬",
            "ſtat, dedans &amp; dehors le Royaume.",
            "VI II.Le Cardinal Mazarin croit nous auoir",
            "oſté́ toute l’apprehenſion que ſon retour nous",
            "donne, en proteſtant qu’il ne ſe ueut point meſ¬",
            "2 ler d’aucune affaire. Pour nous perſuader cette",
            "bourde, il employe tant de paroles dans ſa Let¬",
            "tre pour le Roy, &amp; encore plus particulierement",
            "n celle qui eſt pour la Reyne, qu’on peut dire",
            "qu’il s’eſt deffié de noſtre foy. Il va iuſques la,",
            "qu’il iure à̀ la Reyno: que fi Sa Maieſteé luy coman¬",
            "de de prendre la moindre part dans le goueremene da",
            "l’Eſtat, ilſe diſpenſera deluy abeyr, on tout le reſte",
            "tres humble ſeruiteur. Il eſtvray, que de ſa gra¬",
            "ce, il nous fait eſperer; qu’il communiquera à",
            "nos mMiniſtres ſes belles lumieres: laiſſant à̀ ceux",
            "A, ul",
            "le",
            "u"
        ]
    ]
}