{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Manifeste des bons François contre Jules Mazarin,\n                    perturbateur du repos public, ennemi du roi et de son État, exhortant tous les\n                    bons François de (sic) suivre et protéger ceux qui n'ont point dessein (que) de\n                    remettre le roi dans son autorité accoutumée, par la décision de trois points,\n                    qui sont le service du roi, le bien public et l'exemption de la\n                    tyrannie.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "¬. ¬¬",
            "MANIFESTE",
            "FRANCOIS.",
            "Contre Iules Mazarin Perturbateur",
            "durepos public, ennemy duRoy",
            "&amp; deſonſtat.",
            "Entam us ls hon Fanrui ds ſpnr v prer",
            "lu pn ’uns dins dt poul",
            "liſ ſe ee ie ne ne ie ie",
            "ſion de trois Poincts qui ſont",
            "ui de roi",
            "e ſ ſile e lne uie e l ſrenni.",
            "e",
            "r",
            "9",
            "e",
            "cI C XEVIi1"
        ],
        [
            "é",
            "e",
            "’ee",
            "Aſt",
            "le",
            "¬ ¬",
            "MANIFESTE DES",
            "A",
            "11 13",
            "bon François",
            "Contre Iules Mazarin.",
            "¬",
            "tevre¬",
            "A deffence de ceux qui expoſent leur",
            "RQd e pou anoſre e ne auſde qui",
            "doit eſtre commune à̀ tous les gens",
            "d honneur, &amp; ceux dont le raiſonne¬",
            "ment eſt tant ſoit peu formé́, ont",
            "autant d’intereſt de combattre pour la vertu per¬",
            "ſecuteé́e, comme de taſcher de ſe rendre vertueux",
            "eux-meſme: &amp; il ne faut pas ſouffrir qu’on ren¬",
            "de coulpables ceux qui n’ont point fait d’autre",
            "faute que de vouloir ſeruir leur Roy, &amp; le re¬",
            "metrre dans l’authorité qui luy auoit iniuſte¬",
            "ment eſté́ vſurpée par des gens de neant, pouſſeé",
            "par ce ſeul motif, l’entrep ends vne choſe qui",
            "aura ſans doute plus de Cenceurs que de Deffen¬",
            "ſeurs, tant il eſt vray que tout le monde ſuit en",
            "ce temps icy, non le vray cours de la luſtice,",
            "mais celuy de la Fortune, &amp; que la pluſpart des"
        ],
        [
            "heommes n’ont point d’autre Dieu que leur pro¬",
            "pre intereſt.",
            "Mais toutes ces conſiderations ne m’arre¬",
            "ſteront du tour point, &amp; ne me feront point",
            "changer le deſſein que i’ay fſormé, ie ne eray",
            "point eſblouiy par ce metail qui fair faire tant de",
            "laſcheté au reſte des hommes, ny eſpouuenté́",
            "par cette pourpre quia corrompu tant de pran¬",
            "cois, &amp; quia cauſé́ tant de deſordre en France.",
            "l’entreprends, donc, de deffendie ceux qui",
            "nous protegent, &amp; ce ſera le plus briefuement",
            "que ie pourray, puis que ie n’ay pas deſſein d’oc¬",
            "cuper le Lecteur de cette piece, puis qu’il ne",
            "doit auoir à preſent aucune occupation que cel¬",
            "le que luy fournit le ſeruice du oy &amp; le ſalut de",
            "ceux qui le deffendent.",
            "Trois puiſlantes Raiſons ſemblent fauoriſer",
            "mon deſlein: La premiere, qui eſt le ſeruice du",
            "oy, m’oblige à le pourſuiure, comme eſtant",
            "bon François. La ſeconde qui eſt le bien du Pu¬",
            "blic, me fait deſirer de faire pour autruy ce que",
            "ie deſirerois eſtre fait pour moy: t la troiſiéme",
            "qui eſt l’exemption de la tyrannie, me fait ſou¬",
            "haitter de voir bien toſt hors des frontieres de",
            "cé́t ſtat celuy qui n’auoit point d’autre but que",
            "d’arracher le Sceptre des mains de noſtre Mo.",
            "uarque, &amp; de couurir la reſte de ſa Couronne. Ie",
            "commenceray donc ſans plus attendre."
        ],
        [
            "4",
            "Preiere Raiſon.",
            "La Saincte Eſcriture m’apprend en pluſieurs",
            "endroits que nous ne ſçaurions partager noſtre",
            "obeyſſanceſans deuenir à meſme temps infidel¬",
            "le &amp; que nous ne pouuons eſtre adonné́ aſer¬",
            "uice de deux maiſtres. Elle me fait paroiſtre cet¬",
            "te choſe tollement impoſſible, qu’e’le m’aſſeure",
            "qu’il faut neceſſairement en trahir l’vn, l’on veut",
            "eſtre fidele à l’autre, Nemoſeruuss poteſt duobaus Do¬",
            "molnis ſerauire, &amp; plus bas elle adiouſte, aut vnums",
            "odiet &amp; alteru dlget, aaut vnmi adhercbit alterun",
            "contemnet. Ces paroles ſe font aſſez entendre, &amp;",
            "parlent aſſez d elles-meſmes, ſans que ie m’amu¬",
            "ſe à les interpreter. Tout le monde comprend aſ¬",
            "fez qu’elles ne nous preſchent que le ſeruice de",
            "noſtre Roy, &amp; qu’elle nous enſeignent haute¬",
            "ment que nous neſç̧aurions eſtre blaſmé́ d’auoir",
            "banny toute ſorte d’intereſt pour nous atracher",
            "à ceux de noſtre Prince, que les ſiens doiuent",
            "eſtre les noſtres, &amp; que nous ne ſommes nais que",
            "pour luy obeir &amp; le proreger. C’eſt vne image",
            "de c’eſt ſtre incrée, qui nous fait ſubſiſter: En¬",
            "fin pour le dire en vn mot, c’eſt vn aiſtre qui",
            "demande oute noſtre obeiſſance, il ne veut.",
            "point qu’elle ſoit partagée, il veut en eſtre le",
            "Maiſtre tout ſeul comme en eſtant le vray def.",
            "fenſeur.",
            "Mais qu’ays ie auancé (ME ssievs J"
        ],
        [
            "combien de Partiſans de Sicile, &amp; cormbien",
            "d’ennemis de la France ſe vont oppoſer à",
            "ce que ie vlens de dire. On ne ſe conteneera",
            "pas de m’aceuſer de temerité́, mais meſme on",
            "me publiere comme vn inſeaſé Toutos ces ca¬",
            "lomnies5 nena'eſpouuenteront point, puis qu’el¬",
            "les n’on pas esbranlez les Illaſtres Partniciens, qui",
            "hazardenijnceſfamment leur vies pour teſmoi¬",
            "gner à tout le monde qu’ils n’ons poiae d’autre",
            "but dans lours logitimes entrepriſes que le ſeruice",
            "&amp; l’aduancemene de leur roy. Leur cohnſtance,",
            "n’a point eſté esbralſeée par la crainte des tour¬",
            "mes: C’eſt vne pierre qui ne peut point eſtue",
            "ſapé́e que par leur ſang. N’auoüerez-vous done:",
            "point, MSSIE VRS, que nous ne deuons pas:",
            "ſeulement employer nos forces, noſtre eredit &amp;",
            "nos biens pour le ſeruicede cer Auguſte Senat.",
            "mais ques’il eſt de beſoin., nous ne deuons pas",
            "eſpargner nſtre vie, puis que c’eſt pour remet¬",
            "tre noſtre Pnce dans l’authorite qui luy a eſteé",
            "râuie.",
            "Soonmde Raiſon.",
            "Letroiſieſme carmmandement que ieu nous",
            "propoſe &amp;l’amour de noſtre prochain, il nousa",
            "exlud de la perte que ous pouuans prorendee",
            "ea Paradis fi nous ae l’obſeruons exactement?.",
            "Carlne nous enioaint pas ſoulement de le cherir",
            "caenos biens, as eiſans ns pareuns: mai",
            "B"
        ],
        [
            "6",
            "comme nous meſme il ne veut point de milie",
            "quand il dit ces paroles, liges poximan ſo",
            "ſicut te ipſums. Tu aymeras ton prochain comme",
            "toy- meſme, mais cependant il ſe trouue des per¬",
            "ſonnes dans le ſiecle ou nous viuons qui a’eſtant",
            "pas ſeulementt cotentes de n’bſerter pas eux",
            "meſme ce qui nous eſt eidint parcette loy, ſoat",
            "aarris quand il ſe rencontre du monde dans ſes",
            "bonne conſcjerue pour taſcher d’obſuer ce-qul",
            "luy eſt cdmmandé, e’eſle illuſtee Compagie",
            "qu ſe fale auiourd huy tant cognolſtre par l’ad¬",
            "nminiſtration de la iuſlice qu’elle diſpenſe auec",
            "tant d’equit é́ à tout le monde, n’a pas imanqueé de",
            "ſefait́e quantlté d’ennemis quand ellea vouſu",
            "tter ſon prochain du danger ouù l’expoſoit l’abo¬",
            "minable concupiſcence d’vn particulier, elle a",
            "touueé́ autantprefque dedenſeurs comme d’ad¬",
            "miraturs, quand elle a entrepsis de vonger la",
            "mort de tant de Chreſtiens qui ont eſté́ immolez",
            "à la furie d’vn eſprit brural, qui s’eſt payée du",
            "ſang de cinq milla Frangois, quand il a veu qu’il",
            "ne ponuoit pas tirer l’argent au quel ſa conuoitiſe",
            "les auoit taxez: apres cela, Messi vrs, fein¬",
            "drez-vous dauantage, &amp; ne deſchargerez-vous",
            "pas toute la haine que vous auiez conceu contre",
            "cestderos, ignaorant la iuſtice de leur caule, pour",
            "la toumer contre. cet eſprit malin, ennemis du",
            "Repos public &amp; de cetaſtat. Apas cela pourrez¬"
        ],
        [
            "7.",
            "vous encore voir ce Monſtre de la nature; ce de.¬",
            "ſtructeur du commerce &amp; cette ſangſuë du peu¬",
            "ple.",
            "e",
            "Troiſieſme raiſon.",
            "Ce n’eſt pas vne coſe bien difficille à prouuet",
            "que le deſir que nous ’auons trerous de nous ex¬",
            "empter de la tirannie eſt legitime, il n’y a point de",
            "ſi pait anlmal qui ne taſche de ce deffendre quã̃d",
            "oni luy faitdu mal, vn vers de terre fait ce qu’il",
            "peuu pour bleſſer le pied qui le veut eferaſet, &amp; la",
            "Fout my picque celuy qui la veut tuer tant c’eſt",
            "vae choſe naturelle â tonre ſorte d’dnſmaux de",
            "deffendre ſa vie, mhais toutes ces conſlderations",
            "laiſſés apat cherchant ſeulement les exemples",
            "que nous en peuuent fournir les Hiſtoirés, nous",
            "trouuerons que brutus &amp; ſes compagons ne fei¬",
            "gnirent point de donner la mort à ta-qulirias ſs¬",
            "perbus quide Roy de Rome commen çoit a en de¬",
            "uenir le tiran ſi ous cherchons dans las vies des",
            "Empereurs nous ſerons ſans doute ſatisfait quãd",
            "nous nous remertrons en memoire que tout le",
            "Senat dans Rome pour ſe deffaire du pouuoir ti¬",
            "raniquequeCezar auoit yvſurpé dans le pays Latin",
            "le mit en pieres afin que ſa tirannie perit auec luy.",
            "A quel deſſein dont Meſſieurs, blaſmer ceux",
            "qui n’ont pas voulu entreprendre à l’imitation de",
            "ces Senateurs leur Prince l’egitime, pois qu’on ne",
            "demande qu’à luy obeyr, mais ceux qui pour"
        ],
        [
            "inuahir la tyrannie ne buttoient à autre choſe",
            "que chaſſer noſtre ieune monarque du Troeſue",
            "qui luy eſt ſi legitimement acquis, l’on ne ſçau¬",
            "roit ſans aller contre la raiſon, les blaſmer d’auoir",
            "ſi bien combatu puis que pour vn ſujet ſi legiui¬",
            "me puiſque c’eſt ponr le ſeruice de leur Roy",
            "comme eſtant vn des psineipales raiſons qui lés",
            "peut obliger aà perſiſter dans leurs genereux de",
            "ſein, il ne ſçauroient eſtre aceuſez d’auoir erxpoſé́",
            "genereuſement leurs vies pour le bien du pu¬",
            "blic &amp; de leurs patrie, puis qu’il n’a rien qui les",
            "rendent ſi recommandables à la poſtarité́, Pl.",
            "chran eft poopacrla mori, &amp; enfin pour finir il ne",
            "ſçauroient qu’eſtre loüées d’auoir pa des voyes",
            "ſi afſearées, euité́ la tirannie qui les m’enacoient",
            "auectout leſtat, puiſque ce failant ilsont rẽédu ſar",
            "uicenotable au Roy à eux mefmes, &amp; aà toute la",
            "France pour la conſeruation de laquelle nous de¬",
            "uons iceſſamment pier Dieu le ſuppliant de l",
            "deliurer touſiours des maux qui la m enaſſea",
            "Ainſi ſoit-il.",
            "ea",
            "."
        ]
    ]
}