{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Retour (le) désiré du roi Louis XIV dans sa\n                    grande ville de Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            ".",
            "¬ ¬",
            "E",
            "RHE A1",
            ". L A’ A Ls",
            "E ’ayrien dequoy repartir aux meſpriſeurs des Anagra¬",
            "mes, inon qu ie ſuis d’accond aueceux, que c’eſt vn la¬",
            "bear aſſez ingrat dedans nos iours, &amp; qu’on ne voit point",
            "dreſonra pui os deuieninenr ius eieire nr pus adi anme eo ei",
            "1",
            "’onuois ouien Ct le raualenmenr parny lae ſprns conmon",
            "pſanle qieeeſeroi eur que ie leuadederois pluſo, puiſque",
            "E ne ſi ue de leur nonlle, lais ſeaalan Gaueur que le",
            "pnud eriuenonr ps inprouue le de’lnſrenear des Nonms non",
            "plu ue ſage des fmiienus e de, Deuires ie ſuis eonraint de",
            "en pmneſer ounſieuenno de ne ſie n peu lu que",
            "e lieiil euiunu ue ue le ine ne noen i eieiee ls ne",
            "eſ pnne n pe aiſeieies eue eln ue ie eu uie ie",
            "ie donent eanuenir aus cdoſe duns la ſaine Eſerinune",
            "ne oen ouun le uon ee e prleſe e poior ie re de reiene",
            "e legerines lais ſon onre n oune oun aian e aue len¬",
            "e nuenadtemen, u nmeſdueu u eous lnre ſoui y u enu ſlaiſet¬",
            "Conr ue pes ne ion e en e ue ene p nen e niere",
            "lenenin l nie enie lu e ueonu oen e pue en e er ue le",
            "lenonie e ie ae dun e euienun nmi e ei ene qianr",
            "merité.",
            "rpe eſt dffeiſles hare nge",
            "’e ſluln lelr ſt ienriarun",
            "C as dire e dilne ie nn",
            "Sln a ne dlpi e qun ſo nurame Toureſai.",
            "pen l ee e r e ene n ue len punenee ounnel",
            "re en l ue ine euns e e e e ee e o e ee",
            "eonos euie enrnia inu eli e l e nen e eone e de dnue",
            "leueie e reienrer e en oner en eneoerue ſenrun",
            "oeue de deunieſ ene de eneieneune ne ieinire",
            "ous ſeaune rue n pue oeur ſe ue peieſilnunee",
            "llpet utouſ"
        ],
        [
            "tntte",
            "llilieſe",
            "leſe ise",
            "eſ4",
            "eip, l l¬",
            "lnitelſ",
            ".",
            "ſdleſle t",
            "t",
            "’S?",
            ";",
            "ldl diu!4",
            "llei",
            "rlui",
            "’lalil1",
            "ieeil",
            "’e egſl",
            "le",
            "eeiiiſle",
            "eiei",
            "tte",
            "el eie",
            "’",
            "e:;",
            "Seiil",
            "ii s eie",
            "leet",
            "nas",
            "5",
            "S",
            "ie",
            "t",
            "e e",
            "l?",
            "p d",
            "E ?",
            "2",
            "ii?",
            "sei",
            "’euei",
            "eei etei",
            ".",
            "lS leh",
            "eiepa",
            "oes i",
            "l",
            "laps",
            "iteeade",
            "e gyt",
            "ſe",
            "t",
            ":e .",
            ". e’ aa",
            "8",
            "e r s r",
            "SVRLA DEVISE DV ROY,",
            "dans-ces Anãgrames.",
            ".",
            "-.... ¬",
            "Cette Deuiſe par des aambres, Qu le pçenpit pour vn aoyſtere,",
            "ò ſone des ſecrets pail,Si l’on as coniniſſoit le pris.",
            "lee eeine eſpei¬.",
            "Fait que les Ceſars ſone des omsbres,",
            "’oparez as bons doy3.",
            "C’ſît de ſeal eſalat des Matqae?",
            "t pbab b yee genb yéfts,",
            "Ailleus s ae voltpoit desdagdes",
            "Da Cjfe ſi pleia-de raos.",
            "Si ae e eſt le oaaer,",
            "Ee ſi taaiſſans les ſpree,¬",
            "¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬a¬",
            "Vomt aaſe omaill aariërs,.",
            "8ai par decpes aagaſtes,",
            "ſomaedesipſsGaoies,",
            "iauoi vf onres.",
            "jaédeſſas des- bomaie,",
            "Et voſtoeaaoaa ee’ prefage,",
            "Qoe d Paise oſt dedaas vs-nis.",
            "LE RETOVR DESIRE’DV ROY",
            "r1",
            "L0vV1s XIIII. dans ſa grande ville de Patris.",
            "Sur quatre Anagrames Latins..",
            "Ludovicus Borbonius XIIII..",
            "O lax diuinior bonisr iasbar.1",
            "Ludovicus Borbonnius Decimus quartus.",
            "O qui decorus vt Sol, dums arcus in nubibus.",
            "O dolcis Roſa, oſque jueumdon Tribbu.",
            "Ludovicus Borbonius Decimusquartus.",
            "ol, qui ardas, ens Dacibus, oro, fabveai.",
            "C’eſt à dire:",
            "SIRE, puaiſque vous eſtos le Sulell des: bosCiroyens, nmais",
            "tar difen votre retour, voſtre noma aaeſnle dansſeuiel parle la",
            "ville de Paris vous ſupplie ouvooniure d’y aloir ſojour uet",
            "aec les Princes les Signeurs qui’vous onuironnent. Voſtre vi¬",
            "e eſt vne roſe pleine de douceur pour vos Peples; C’eſt me",
            "clarté"
        ],
        [
            "lane beillane daas la nuë, faiſant l’Aee-en Ciel, ſymbole de paix",
            "&amp;dereliouyſſance.",
            "J r",
            "DISCOVRS AV ROY,",
            "r",
            "Sur le meſme ſujet.",
            "r",
            "IRE, Le grand Dieu regnant dans les Cieux, dont vos",
            "etes vne viue image dans la Terre, ne dédaigne pas la petiteſ¬",
            "Puuu qu il y ttouue de l’humilite, c’eſt aſez pour la luy ren¬",
            "de does plusagreables.",
            "Le ſeulexemple de noſtre Sauueur reduit à des abaiſſemens ex¬",
            "ees, nous fait toucher au doigt cette verité; d’où ie tire auſſi",
            "apamene, que voſtre Maieé Royale adorant ce haut princi¬",
            "ecoonformant à ſes ſaintes loix, né dédaignera pas la periteſle",
            "de eeliesny rhumilité de mon ofrande.",
            "SRE ceſt voſe Nom meſme qui s’y repreſente Oon deuroie",
            "n danes en ue riloregs de petſe dions oyales, dauuau",
            "dledleas ſoutonpriie enpu eſpae aoee ue parie deu dh¬",
            "e lpnunenauu ſa ſloine ſnmor ſeiue de noire non, dpne d",
            "IEmpinedu mond",
            "e nom R oyi porte en ſa Deuiſevn Soleil faiſant l’Are- en¬",
            "Se eounle l nſie i s tne ſr ileuinnpun i e iuie¬",
            "ſon teoue ’ue",
            "ouue dans les metamorphoſes que le Soleil deuint autre¬",
            "li padenuoui onne none enioe er oer unen eoen uenes",
            "lenunmeieeun e ieere ene l e due e lſaue euſis",
            "lere eune pueuroe euelene e onroe eunenei eoene eiuene¬",
            "ilame erpere e",
            "ls oy fous rtrans viuans de ce bel ſte ue eux-mee",
            "annſeeun dſeoin de pnipe d iue ione, ſoun rnmoa",
            "ne luile juiloo nuen u queiee e ne ne un ne doue punu",
            "dre luie ile ne pene le deaieous e onierulſ prnnae",
            "e aineune nernen e ieineienpe en e n e eie eener",
            "eu elunundeunel uen uenue e n e e er n ene penenrunr",
            "aeeee penre eie e e e enen e e enr rnomnun",
            "a qui ardu cun Dacibs, oro, ſabae.",
            "eou erleliſir e i ere eie n deſenre l’eile ous onoue i iu",
            "auani lorneler podie de eroeite i e e oun n roe uen",
            "B",
            "!"
        ],
        [
            "7",
            "ee piſlee(",
            "e",
            "r",
            "s’e",
            "Sö!",
            "eu",
            "e 1",
            "sid",
            "i Sel leii",
            "erli e",
            ".",
            ". ’4",
            "e ts",
            "eoli",
            "i",
            "l’ieliſeeil",
            "93",
            "etr",
            "i",
            "leſfl",
            "leſs",
            "etl",
            "e eiſe el",
            ",",
            "ea",
            "tll",
            "duEea8",
            "eilliet",
            "ene",
            "aiedrſl!",
            "rtet3",
            "ep",
            "t",
            "i ai’ uie8",
            "ei e",
            ".",
            "e ei ti",
            "lg3",
            "..",
            "a lu ſte",
            "le oie lneſre",
            ".",
            "e iein pgi?",
            "’i l ireit",
            "¬1",
            "liae",
            ".",
            "nſe",
            "3.¬",
            "lu",
            "ue5 i",
            "E e",
            "i",
            "irlet",
            "e.6",
            "eeiet",
            "ES",
            "in s e Sded",
            "3",
            "r e eeil",
            "’ !",
            "e 8",
            "elſdee",
            "eſe eiei",
            "eei",
            "dt Se",
            "ie ’e",
            "6",
            "du iour chaſſe les -utins qui tcoublentl’air. Voſtre Maieſté, ’o¬",
            "rient de nos eſperances, d’vn de ſes rayons &amp; en vn cliri d’œil, di¬¬",
            "ſipera tous les ombrages qui ſont à l’entour.",
            "Au reſte, Paris contient deux choſes memorables à l’excluſion",
            "des autres Prouinces: Elle eſt la captale, &amp; tout enſemble la Me¬",
            "tropole des François. Mais il ne faut pas obmettre qu’elle eſt la",
            "plus populeuſe Ville du monde: &amp; parrat elle conuie ſon Roy",
            "pat luy-meſme &amp; par ſon nom, n’ayant poine de terme plus propre,",
            "d’y vouloir tenir ſa Court auec ſes Princes, ſes Gardes &amp; ſes Offi¬",
            "ciers. C’eſt dans les Citez ſuréminentes qu’vn grand Souueraiſe",
            "montre auec plus de gloire &amp; plus de ſplendeur. Il importe aux",
            "grands Monarques de ſe plaire dedans les Villes où il y a plus de:",
            "celebrite. Ce n’eſtoient que des flateurs qui diſoient que Rome",
            "eſt par tout où ſe tient l’Empereur. Le grand Pontife y eſt quaſr",
            "attaché comme vne eſtoille fixe dans le Firmament, meſes les",
            "anciens Canons ne permettẽt pas qu’vn Prelat habite en des lieux",
            "où ſa dignité eſt moins reconnue. Dieu, ce grand Dieu, preſent",
            "en tous lieux, &amp; interminable, à neantmoins choiſi le plus grand",
            "Ciel &amp; le plus peuplé pour ſareſidence.",
            "SI RE, toute l’Europe reconnoiſt que Paris eſt comne le",
            "Ciel de la Frace: C’eſt le milieu de vos Prouinces &amp; de vos Eſtats:",
            "C’eſt vn ’hate eſlevé dans la Mer des tracas du Monde, daus le¬",
            "quel vous eſclairez de toutes patts, ſauuant les vaiſſeaux qui y",
            "abordent: Et c’eſt encore d’où vous eſlancez le tonnerre ſur vos",
            "Ennemis, quand leur obſtination vous y contraint. C’eſt en ce",
            "lieu là particulierement qu’vn bon IPleuple ſoubmet volontiers ſa",
            "liberte franche, &amp; qu’il reſpecte les Edicts &amp; les Ordonnances de",
            "ſon Prince. Quand le milieu ſe trouue affermi dedans luy meſ¬",
            "me, les extremirez d’vn Royaume en ſonat’plus fortes. Paris eſt",
            "comme le Poinct d’vn grand Cercle: Mais on peut adiouſter, Qu’il",
            "reſſemble à la peau de cuir qui ſe recoquille: Pour empeſcher",
            "que les bords ne s’embaraſſent, il faut arreſter le pied ſur le mi¬",
            "lieu. Ce fut l’advis que receur Alexandre le Grand d’vn Gymno¬",
            "ſophiſte, eſtimé pour ſon haut eſprit, Enquis par le Prince, Quel",
            "eſtoit le moyen plus court de bien gouuernet vn Empire, il fiſt ap¬",
            "porter vn grand cuir tout recoquillé: Et puis, Mets le pied, dit-il,",
            "ſur vn des bords. A quoy Alexandre obeiſſant, auſſi tot la piece",
            "lopper dans elle meſme; &amp; l’ayant reiteré ſur les au¬",
            "¬",
            "meſme incommodité reuenoit touſiours. Enfin, il"
        ],
        [
            "luy diſt, Arreſte le pied ſur le milieu. Ce qu’eſtans fair, toute la",
            "pece ſe tint en deuoir, &amp; ſans plus ſe replier, comme elle faiſoit",
            "auparauant. Inſtrution non moins ingenicuſe que politique,",
            "pout dire que le pie d de Roy et neceſſaire dans le centte &amp; dans",
            "liu du oreume pour empeſeit que la Fouiere ne ſoie",
            "afoiblie, ou bien qu’ele ne ſe rabelta::",
            "SIRE, lee mets toute la force de ce raiſonnemen ſur des",
            "leres &amp;ſur des poincts, Vos actions Royales &amp; voſtre Retour,",
            "pliqueront mieu voſtre eiſe que tous lesi diſcours, pour ac¬",
            "Complis &amp; entiers qu’ils puiſſent eſtre. Toutesſois on peut infe¬",
            "rer quelle doit eſtre laifelice Ae oſtt’Regle, puis qu’il n’y a pas",
            "uſques aux Poin&amp;ts &amp; aux Lerres de voſre nom qui ne teſmoi¬",
            "S’nt que vous eſtes le plus grand Monarque de ’Vnivers, &amp;",
            "plus dignes d’y commander, p̂is que vous portez la lumiere",
            "re vuſase hAnſivore daeſte eſt cpmae vn ſtre qui va",
            "dſonntles teneuies Se oanr le delre d rereunite du miieu",
            "outs lesconte, q dile ufrei en ſaie dequoy voſire pre.",
            "eueoaie eit n Soleaui faiſan rre er d r r",
            "pu decors vt Sol, dum arcu in npbibus,",
            "¬",
            "Qi ſeloil Sainre Etr une eſrie finoe de’la pais &amp; de lrr¬",
            "louſanee de ou rvni en mi, ophlnmns en oire vine de",
            "Puinnes la delues leinondieois oueue ſon dere",
            "duales Eoſa, oſque iucundum Tribubus.",
            "Se l oune poie lei e luile ae peele n unreane aipne n",
            "on lee erennruere eun eierne n e e ie euerle",
            "e e leouurapuune ae oeuonene eane e eere reuerei¬",
            "que nalone nuenea er ſe’defun mos teſie",
            "lutx duinior boni Ciurbus.",
            "Eſneet te l e e cun e douinement enmoye pour le",
            "e ereens e eune eune enene enene noun e rrnore",
            "n le ſeule ’l oeleuidon eris eeuien rendee oneiu",
            "Ede ouioun eele ſe l aeu ſiaieue",
            "E. CnE E a v Mançois, Eccleſiaſtique.",
            "1",
            "1"
        ],
        [
            "irlte",
            "i ietle?",
            "eeſ",
            "d",
            "i ueies leiã",
            "ni feee e",
            "rdlſt",
            "aalelle Ss",
            "n",
            "l e",
            "euije",
            "u",
            "’l8",
            "eiſt lepi",
            "es li lſen?",
            "dielei",
            "e lte eieſe",
            "eee li",
            "e lit ieii",
            "’ lanie?",
            "e ſ",
            "seeſ",
            "i eles le",
            "iloee1",
            "n re",
            "ſe",
            "i",
            "ea",
            "e",
            "i’ ii",
            "eei",
            "j e",
            "5 3",
            "te",
            "3 3",
            "e5",
            ":",
            "i iee",
            "i eie!",
            "l l e iiet",
            "ſrae.",
            "l l oele",
            "leru1",
            "delee",
            "5",
            "l el i",
            "A MONSEIGNEVR,",
            "Monſeigneur le Premier Preſident au Parlement",
            "de Paris: Sur le iugement des Anagrames",
            "pour le retour du Roy.",
            "ANAGRAMMA.",
            "M O’A AO",
            "O’MA AO",
            "Hoc eſt, Per omnia œquabilis &amp; iuſtam vndi¬",
            "que trutinam appendens.",
            "Tenperat aquali Preſes jura omnia lance,",
            "Quantuaos vel ſapiens ponderet ipſa Thenais.",
            "Hinc uae eoos ſit librili pondere, quidni",
            "Temperet eqguali fronte vel hac leui.?",
            "F. Cna s a v, Eccleſiaſtiquo."
        ],
        [
            "i i pletere",
            "ieſelet",
            "eueſisi",
            "S1",
            "iili lil",
            "etip Teſ",
            "lE",
            "e ldee le1",
            "eleſen",
            "é",
            ";",
            "dliſtl",
            "elll",
            "ll",
            "ls",
            "li4",
            "eeei",
            "liſeiei",
            "Feir3",
            "Z2",
            "dipe",
            "telſeſll",
            "Seeetts",
            "ſitei?",
            "i’ e",
            "ee",
            "eeei ſl",
            "er",
            "ii ee lle",
            "l lour",
            "n ’n",
            "Se",
            "e",
            "1",
            "le",
            ",",
            "ept;",
            "ee",
            "e",
            "te, n",
            "e el",
            "3",
            "Se",
            "e ees",
            "eesae",
            "e etletl",
            "aeeâ",
            "peſs",
            "ſe",
            "ns",
            "vras!",
            "eie Sui",
            ",ſoej",
            "S",
            "ol",
            "A MONSEIGNEVR,",
            "Monſeigneur le Premier Preſident au Parlement",
            "de Paris: Sur le iugement des Anagrames",
            "pour le retour du Roy.",
            "ANAGRAMMA.",
            "M O’A A O",
            "O’MAA O2",
            "Hoc eſt, Per omnia œquabilis &amp; iuſtam vndi¬",
            "que trutinam appendens.",
            "Temperat aquali Praſes jura omnia lance,",
            "Quantans vel ſapiens panderet ipſa Thbenis.",
            "Hinc Suae enms ſisr librili pondere, quidni",
            "Temporet aqguali fronte vel hec leui.?",
            "F. C rs a v, Eccleſiaſtiqu."
        ],
        [
            "Iu",
            "l"
        ],
        [
            "i tte",
            "iſletodei",
            "eti",
            "qe",
            "iſ",
            "ie ili leſél8",
            "S’lte i",
            "e",
            "Ee eril8",
            "’eler1",
            "’elifes",
            "E",
            "lleſitl",
            "epli",
            "r",
            "’ ſl",
            "edleli",
            "iiipei û1",
            "iirpp",
            "1 oi!",
            "e’e",
            "e ſle elee",
            "ieio",
            "S ere i",
            "ie ride",
            "ee8",
            "eilei1",
            "i s ite",
            "eoe",
            "’",
            "Et3",
            "lle",
            "etsse",
            "aNde",
            "i e",
            "e 4",
            "ee",
            "388",
            "e",
            "e",
            "i",
            "ra",
            "ie",
            "lp’e!",
            "S",
            "e",
            "A MONSEIGNEVR,",
            "Monſeigneur le Premier Preſident au Parlement",
            "de Paris: Sur le iugement des Anagrames",
            "pour le retour du Roy.",
            "ANAGRAMMA.",
            "M o’ A A OZ",
            "O’MAAO2",
            "Hoc eſt, Per omnia zquabilis &amp; iuſtam vndi¬",
            "que trutinam appendens.",
            "Teperat aquali Preſes jura omnia lance,",
            "Quoantuns vel ſapiens ponderet ipſa Theouis.",
            "Hinc Sus ums ſit librili pondere, quidni",
            "Temperet aguali fronte vel haec leuis?",
            "F. Cn r E a v, Eccleſiaſtique."
        ],
        [
            "iirteSte",
            "l",
            "elits4",
            "’ei",
            "iſ",
            "eſili liſa18",
            "ijepre E",
            "El",
            "elpriei",
            "’e ſuete ſl",
            "el eſ",
            "eili",
            "rli",
            "lt3",
            "ſei",
            "ſ td",
            "eiee",
            "eiee5",
            "s",
            "e",
            "a l¬",
            "e lni!",
            "Silelee",
            "der tili?",
            "et8",
            "Seil",
            "u etei",
            "lieoe",
            "an",
            "i3",
            "s",
            "l iiſe",
            "S",
            "epe",
            "rle e",
            "e",
            "9",
            "tee?",
            "e",
            "e ees",
            "i ete!",
            "e etl",
            "eeE?",
            "ei",
            "e ſliſia",
            "ipv-dii!",
            ": J",
            ", ſv",
            "i",
            "A MONSEIGNEVR,",
            "Monſeigneur le Premier Preſident au Parlement",
            "de Paris: Sur le iugement des Anagrames",
            "pour le retour du Roy.",
            "ANAGRAMMA.",
            "M O’A A O",
            "O’MAAO2",
            "Hoc eſt, Per omnia œquabilis &amp; iuſtam vndi¬",
            "que trutinam appendens.",
            "Temperat aquali Preſes jura omnia lance,",
            "Qantaos vel ſapiens ponderet ipſa Tbheoais.",
            "Hinc ua oooms ſit librili pondere, quidni",
            "Tempret eguali fronte vel haec leui?",
            "F. Cn a r a V, Eccleſiaſtiqua."
        ],
        [
            "1"
        ],
        [
            "e ipll tde",
            "lilite d",
            "¬",
            "el8",
            "ſd",
            "i ieiei lll",
            "l’e ſlojlee ei",
            "l’",
            "lrit",
            "’ree1",
            "lleldſd1d",
            "eili",
            "Ni",
            "ieſelſql",
            "e",
            "diEeer",
            "Vlſle gee",
            "’.",
            "etlieiel!",
            "S teireileet",
            "eit ie",
            "ir il eielae",
            "eiereee?",
            "¬",
            "leal e eſſtie",
            "’ne",
            "?¬",
            "3",
            "S",
            "t",
            "ll",
            "s?",
            "e e",
            "eſe",
            "E¬",
            "tee",
            "ſen",
            "re",
            "e ſeee1",
            "Iep",
            "-",
            "qeſſ8",
            ": 51",
            "rA",
            "ee2",
            "e1",
            "i",
            "la",
            "A MONSEIGNEVR,",
            "¬",
            "Monſeigneur le Premiier Preſident au Parlement",
            "de Paris: Sur le iugement des Anagrames",
            "pour le retour du Roy.",
            "ANAGRAMMA.",
            "M OA A O2",
            "O’M A A O",
            "Hoc eſt, Per omnia œquabilis &amp; iuſtam vndi¬",
            "que trutinam appendens.",
            "Teperat aqali Preſes jura omnia lance,",
            "Quantuns vel ſapiens ponderet ipſa Thenuis.",
            "Hinc ua; cuom ſit librili pondere, quidni",
            "Temperet eqguali fronte vel hac leui.?",
            "F. Cnsr a v, Eccleſiaſtiqu."
        ],
        [
            "t",
            "r",
            "e",
            "ué",
            "ms",
            "a¬",
            "8",
            "i",
            "ans",
            "l",
            "s",
            "4",
            "rs",
            "5",
            "i",
            "r",
            "l",
            "E",
            "E",
            "i",
            "ss",
            "s",
            "r",
            "as",
            "?",
            "s",
            "E",
            "s",
            "fi",
            "s",
            "at",
            "ae",
            "lie",
            "e",
            "r",
            "eege",
            "eai",
            "a",
            "n",
            "a",
            "?",
            "s",
            "8",
            "2",
            "ar",
            "a",
            "Ee",
            "s",
            "E",
            "s",
            "a",
            "a",
            "a",
            "i",
            "éi",
            "l",
            "s",
            "i",
            "e",
            "s",
            "eeags",
            "rs",
            "eda",
            "Ee",
            "s",
            "s",
            "s",
            "atee",
            "efaa",
            "i",
            "a",
            "m",
            "i",
            "a8",
            "e",
            "i",
            "m",
            "¬",
            "a",
            "e",
            "a",
            "a",
            "sis",
            "e",
            "a",
            "s",
            "4",
            "u",
            "a",
            "aua?",
            "l",
            "ubs",
            "iâ",
            "eaa",
            "ipa?",
            "gg4",
            "mſS",
            "a",
            "e",
            "a",
            "lt",
            "aa",
            "i",
            "ſea e eeiles",
            "a",
            "a",
            "a",
            "é",
            "e",
            "eiaus",
            "es",
            "e",
            "iii",
            "aaa",
            "s",
            "eeaema",
            "dedeadpſ",
            "a",
            "é",
            "aa",
            "s",
            "i",
            "E",
            "aa",
            "ua",
            "pe",
            "àâ",
            "ez",
            "as?",
            "a"
        ],
        [
            "ittre",
            "i",
            "ii leide1",
            "’n",
            "est",
            "i1",
            "eiei leſeei",
            "’iee el",
            "l;",
            "’e leiei",
            "eſi1",
            "eldeſiil",
            "ſll",
            "rlus",
            "dEe1",
            "eie led",
            "e,",
            "e leiteeiel",
            "diitp",
            ".",
            "leee8",
            "’e",
            "iaeé!",
            "te. upe",
            "tenree1",
            "i iiee1",
            "ie eiſiee8",
            "E i ie",
            "lefpoiſi",
            "e tte",
            "lnee",
            "3",
            "eſile e",
            "ſe8",
            "ſee",
            "ee",
            "ieſoe",
            "atle",
            "lje ee3",
            "es",
            "ſ elie",
            "e3",
            "i rer",
            "l irse",
            "S Teil",
            "e",
            "i nie?",
            "Elpe",
            ", ſr",
            "3.",
            "i?",
            "le e",
            "A MONSEIGNEVR,",
            "Monſeigneur le Premiier Preſident au Parlement",
            "de P’aris: Sur le iugement des Anagrames",
            "pour le retour du Roy.",
            "ANAGRAMMA.",
            "M O’A A O",
            "O’M A A O",
            "Hoc eſt, Per omnia quabilis &amp; iuſtam vn di¬",
            "que trutinam appendens.",
            "Temperat aequali Preſes jura omnia lance,",
            "Quantus vel ſapiens ponderet ipſa Themis.",
            "Hinc SuaAoe eum ſit librili pondere, quidni",
            "Tempret aquali fronte vel hec leui.?",
            "F. C n r e a v, Eccleſiaſtiqu."
        ]
    ]
}