{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "L'Homme qui ne craint rien et qui dit tout; à\n                    monsieur le maréchal de La Meilleraye.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "(s. l)"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "15"
    },
    "texte": [
        [
            "fftttſhfſttfp tllttt",
            "pettppee",
            "L’HOMMF",
            "12",
            "I",
            "QVI NE CRAINT RIEN,",
            "ET QVI DIT TOVT,",
            "A MONSIEVR LE MRESCHL",
            "de l Meilleraye.",
            "E croy que le Poitou, d’où vous tirez vo¬",
            "ſtte origine, comme vn chacun ſçait, vous",
            "J a aſſez appris que les illuſtr es familles deS.",
            "Gelais, de Parthenay, de la Chatigneraye.",
            "Q &amp; de Viuonne, n’en trouuent guere en ce",
            "pays qui paſſe leur antquité. l’ay l’honneur",
            "d’eſtre lſſu de l’vne de ces ancienaes maiſons, dont les He.",
            "ros qui en ſont deſcendus, ont toufiours retenu de l’hu¬",
            "meur franche, &amp; libre de ces anciens Gaulois qui ne ſça¬",
            "uoient que c’eſtoit que de flater, &amp; qui ay moient mieux",
            "genereuſement dire la verité, que de la diſſimuler, &amp; de",
            "lIa tauire.",
            "era",
            "Noſtre Prouince, où vous auez maintenant aſſez de",
            "rang, depuis que le Duc de Richelieu n’a rien eſpargné",
            "pour vous y faire recommandable, n’eſt pas ſeulement",
            "animée contre vous: mais encore coute la Frasce qui vous",
            "a eſloué, &amp; nourtry du plus pur du ſang de ſes veines , eſt de",
            "telleſorte enfſammée contre vous de fureur, &amp; de ven¬",
            "geance, de ce qu’àu lieu de la deffendre, &amp; de la mainte¬",
            "nir, vous mettez iournellement le feu dans ſes entrailles",
            "en ſaueur de l’impie Mazarin qui la dechire, &amp; qui la de¬",
            "uore, qu’elle ne recherche point d’autres moyens que pour",
            "ſe deffſendre, &amp; vous deſtruire vous meſme. Cette Reyne",
            "A ij"
        ],
        [
            "aligée, vous npmme te plus ingrat de teus leshmnas,",
            "de ce que vous ayant ft deuenir grahd ſeigneut, pa des",
            "voyes quetout le monde ſcai, vous n’employzaulour¬",
            "dhuy cete gande puiſſance que vous aueacquiſe, qu’à",
            "deſtruire l’autorité &amp; la grandeur d’vn Royame, qui vous",
            "a donme l’hounou les buieat la e en fueur p ¬",
            "lien qui a de tout temps trané arunie..",
            "C’eſt vne verité qu’on ne peut contredire, que iamais",
            "hmme qui ſe m ſla de l’adhniſtration d’vn Royaume.",
            "ſous re i: neux, &amp; pompeux tiltre de premier Miniſtre",
            "d’Lſtat, ne porta flus haut l’honneur &amp; ſa gloire a ſon",
            "Maſte qu’a fait le teu Cardinal Duc de Richelieu.",
            "Quand il eut pis le maniment des affaires du Royaume",
            "de Louys I l. d’her uſe memoire, il conumença les’a¬",
            "grandir par des ycyes telles que tout le monde ſçait ; pas",
            "Ia Fraace luy ay ant ouuert ſon ſeſn; &amp; du plus pur de ſon",
            "ſang, ayant fourny aux nouueax impoſts qu’il leuai ſur el.",
            "le pour baſtr ſa fortune, s’eſtant fat du bien à luy-meſme,",
            "l ne naanqua paauſi d’en vouloir faire aux ſiens.",
            "Vous, &amp;e le ſieur du Pent-Codurlay, fuſtes les deux deſes",
            "-parens, dont il prit vn grand ſoin, &amp; vne’grande conduite,",
            "Comme ce puiſſant Genie, ne ſe contentoit pas des grands",
            "biens, ny des gr ands honneurs dontil iouyſſoit, il connut",
            "que ce n’eſtoit pasaſſez de s’eſtre rendu abſolu. riche, &amp;",
            "puiſſant, s’il ne faiſoit auſſi toues ſorres d’efforts, pour vous",
            "aire deuenir tels auec letemps.",
            "Auec le plus paiſſant effort, &amp; la plus grande brigue doat",
            "l’eſptrit ſeſeruit iamaise il entreprit de vous faire tous deur",
            "Cheualiers du S. Eſprit. Il y eut beaucoup de difficulté,e",
            "d’oppofſition à cetteentreprife: mais comme cét excellenite",
            "eſpriz a’intreprenmoit iamais rien ſans en venir à bout, il",
            "rouua detels expehens pour ſes deſſeins, &amp; pour yoſtre",
            "glôre, qu’il vous fit receuoir à tous deux ’honnei que",
            "inquante autres gentilshommes des rmeilleures naiſons",
            "de la Fraace, receutent ’eſtans falt; Cheuallers. du Sain",
            "Eſpcit, dans l’Sgliſe des grands Auguſtins de Paris.",
            "Cone"
        ],
        [
            "Ca l’o ’ſppas, ny de tous hayay dets ayaé,",
            "auſiil y eut 4ſſez de perſoanes, &amp; de mauuais eſpnt, &amp;",
            "d’enuie, qu rpperent à redire à yoſtre nouuelle prom¬",
            "ion. Vous voulez ben que ie vous die, que les vns trpa¬",
            "uoient à eireà a ſymetrie de vas carps, ou la Na¬",
            "ture lajſſé quelques deffauts; les autres diſoieat, que ce",
            "rands e longs manteaux de Cheualearie, rendolee",
            "vos ptits corps immobiles, tout ainſi queces teſſurts d’o,¬",
            "lage, qui pe mquent pains lors que l onſtre n’ point",
            "e ropuement.",
            "’ Cesſortes de gens-là, ne receurent uere de poic de",
            "ler babil,, &amp; de leur caiolçrie; car à peu deremps de là,",
            "les fameux eplojs où vous fuſtes qis, firens hien voir",
            "par taes les pbelles &amp; grandes actioas de voſte vje, qe",
            "daasdes corps pes, &amp; conrefaits, il y loge blen ſouuqt",
            "debelles, defores, &amp; de graades ames. Cependant que",
            "uS agiſiez ainſi heueuſemen, &amp; que par toutes les chio¬",
            "ſes extraordinaires que vous fiſtes, vous contraigaiſtes vq",
            "eaiex à vous donner des loanges pluſtoſt que u blaà.",
            "e le Duc de Riohelieu rauy de tous ces glorieux ſueccez,",
            "pona ſon grad eſpit à rendre la gloire de Louys plus",
            "grande, &amp; ſon regne plus proſpere que n’auort iamajs eſté",
            "éclatante la ſplendaur de tous ſespredeceſſeus.",
            "Coname ce grand enie eut reconnu aux çours des af¬",
            "faires, qu’il n’y auoit rien qui affoiblit tant la puiſſaog",
            "Royale deſon Maiſtre, que la rebellion nteſtine desHu¬",
            "ueaots que le Roy d’Eſpagpe foraentoit, il reſolut de n’en",
            "pas faire à deux fois, &amp; d’attaquer d’abprd leurs plus fot¬",
            "cs villes. Sain lean d’Angely fut ſorée, os auros Vii¬",
            "es QeſGuyenpe, duLanguedoc, duV uiae3, &amp; d’autres",
            "Prouinces ſuiuirér leur exéple, ou par la force ou par ladoqp¬",
            "ceur. Tout cela fe beaucup faire, &amp; beucoup enepren¬",
            "de,maqis encote n’eſtoit- ce ri auir fait, que quor ape",
            "eaepriequpi a psoehalle-q tajppae¬",
            "ale àlaagle,eauu lsuinpa u¬",
            "L..1",
            ". .i..."
        ],
        [
            "¬ ?",
            "n’eſur la terlej &amp;’ir le mer, quad bon leur ſemblel.",
            "Cette ifnportante ville, la plus forte detoute la Chre¬",
            "henté, &amp; qui duoit reſiRté à li puiſſance de quatre grands",
            "Roys, qui n’abientiamais acquis d’auantage ſur elle, ne",
            "ſut pas vne barfiee aſſezſorre pour empeſcher que le Duc",
            "de Rſt helieu ne donihatſt dduis à ſon Monarque de l’attà¬",
            "quer, laiſſat pres à la valeur de ce grand Prince , le pou¬",
            "uoir de la predre.",
            "lanmais le ſiege’de Tyr ne dorna plus de peine au granl",
            "Alexandre, que celuy de la Rochelle en donna au Roy, &amp;",
            "à ſon premler Mhiſtre. Vouos ne fuſtes pas des derniers à",
            "monſtrer oſlre courage, &amp; voſtte valeut, dans tant de",
            "neue oe e ee dne e de e ene poue ernuee",
            "’cethaute entrepriſe, il fallut vaincre les Anglois dans",
            "IIle’dé Ré, ̂n bataille rangé́e, il ſallut impoſer de nou¬",
            "uelfesbornes à l mer, qui n’en auoit lanais receu; Enfin,",
            "il fallut remuer le Ciel, &amp; la erre, pour venr à bour deet¬",
            "te Ville rebelle.",
            "Apres vn ſiege de dix- huict mois, que le Roy n’aban¬",
            "donna point, &amp; apres qu’vne extraordinaire fain eut fait",
            "âger cesrtbeles les vns les aurres, choſe iouie, &amp; que",
            "lItefte des haitans furent deuenus des ſquelettes, ils ſu¬",
            "ent à la fin contraints deſerendre, &amp; de croire aux mira¬",
            "cles, dons ils n’auoient iamais autrefois voulu ouïr par¬",
            "ler.",
            "Certe ville ſoumiſe à l’obeiſſance de ſon Prince, le Ge¬",
            "Cene ielornene i unn leſlndnineleſe",
            "pas de Suze, prend Pignerol, paſe ſur le ventre des ſorces",
            "du Duc de Sauoye ſecourut Mantouë &amp; Cazal, que l’En.",
            "eie e",
            "peteur, &amp; le Roy d’Eſpagne auoient coniointeuent aſ¬",
            "iegé.",
            "prend; &amp; conquittoute la Lorraine; de là on s’en retourne,",
            "e l’on entre dans la andre Ce fut à qu’on vous donta",
            "-hautemaploy da?fainmeuix ſege de Hedi, o ſans rmen¬",
            "ir, ousy tes tout ce que pouuoitfaue va ſcauans &amp;e"
        ],
        [
            "perihenté Capiraine. Il eſt bien vray qu’auec voſtre gran¬",
            "de agilité d’eſprit, quelques-vns ne laiſſeent pas de vous",
            "blâîmer, de ee que dans les trancheées vous donnicz plus",
            "de coups de canne de voſtre main, que preſque les ſoldats",
            "ne tiroient de coups de mouſquets de laleur. Ceux du mé¬",
            "tier approuuoient voſtre ſeuere diſcipline nlitaire, &amp; ceux",
            "qui ne l’entendoient pas ſi bien, imputoient à trop de ri¬",
            "gueur ce chaſtiment.",
            "Quelque choſe que l’on puût dire de vous en ces nations",
            "militaires, cela n’empeſcha pas, qu’au moyen de vos puiſ¬",
            "ſantes attaques ſecouru de voſtre ſage, &amp; prudente con¬",
            "duite des meilleures trouppes de nos armées, l’artillre,",
            "ny les finances ne vous manquant pot, vous ne priſtes",
            "cette importante place, ſur la breche de laquelle vous",
            "fuſtes honoré du bafton de Mareſchal de France, à quoy",
            "perſonne netrouua à redire.",
            "Ce ne fut pas là voſtre derniere mcrueille, de là vous fu¬",
            "ſtes aſſieger Ayre, ou vous ne trouuaſtcs pas de moindres",
            "difficultez, ny de reſiſtance que vous fiſtes à Hedin. La",
            "ferme reſolution des Ennemis, &amp; la peine qu’ils vous don¬",
            "nerent, tefmioigeétent bien que cette place leur eſtoit de",
            "conſequence: mais quelques efforts qu’ils firent pour vous",
            "empeſcher de la forcer, ſi ne peurent-ils empeſcher auec",
            "le temps que vcus ne la puſſiez prendre.",
            "T’or ela ne ſur pas des bornes à voſtre courape, ny à.",
            "voſtre valeur, vôus allaſtes bien plus auant, &amp; paſlaſtes",
            "bien plus oure. Pour conquerir l’Artois, le Roy parl’ad¬",
            "uis de ſon Ange tutelaire, s’attaqua à la plusimportante, &amp;",
            "à la plus ſore pace. Arras, que les Eſpagnols ſaiſoient de",
            "rous te mps paſſer pour’imprenable, iuſques à en venir à ce",
            "proueibe commun, que quand les Francçois pendroiens",
            "Arras, les rats mangeroient les thats. ſe vid attaqué en vn",
            "temps où l’on y penſoit le moins. Ce fameux ſiege fut",
            "commis &amp; à feu Monſieur le Mareſcbal de Chaſtillon,",
            "l’yn desplus grands,&amp; ex perimentez Capit aine de l’Euro¬",
            "pe, &amp; à vous, L’vn &amp; l’autre le ſceuren ſi bien attaquer par"
        ],
        [
            "vos dfferens quariers, que le Cardinal Iafant ae teceut",
            "iaais vne tell e ſurpriſe.",
            "’ pinee muta l’imlanttouteaſeaforeces encampag,l",
            "pour ſecourir cetue Ville aſſiegée; il ſe ait en deuoir e",
            "forcer les lgnes auee 3oo. omes: maisiltsouua bienà",
            "quiparler, il fut repuuſſé, &amp; contraine de fſe reirer, ſans",
            "nilene nrreei il ern ene eie enenu nee",
            "de pee de force Volontaires, &amp; de genereux ſolda.",
            "Cſt oa les Dues de Merecœur, &amp; de Beaafort, re des",
            "merueilles. Tous les obtacles que puſt former cér lnfant",
            "pour empeſcher que les viures n’allaſſent à noſtre Cap;",
            "ear à tout autant de fois qu’il ſe mettoit en deuoir de aos!",
            "affanmaer, &amp; tout autant de fois nos conuols paſſoient",
            "l’ennemy eſtoit barnua. Tant y a qu’en la peſence de l’Ia¬",
            "fant d’Eſpagne, du Duc Charles, du Genera! L3mbo.",
            "du General Bech, qui faiſoient trente à quarante aille",
            "aommes, le Mareſchial de Chaſtillon, vous, priſtes At¬",
            "ras, non pas auec moins de condaite, de trauaux, &amp; de f¬",
            "igues, que de valeur, &amp; d’experience, Cebe priſe de Vl¬",
            "le youas aequit ant d’eſtime, que le Maeeſchal de Chaſi¬",
            "on aduoüa qu’apras luy, qui auoiteſé nourry à l’eſcole d",
            "feu Couacte Maurice, l’vn de plus grands Capitaines de",
            "l’Europe, vous eſtiez celuy qui entendie le mieux à fo¬",
            "ser des ſieges.",
            "Vousfuſies depuis ce temps-là touſiours dans les pluis",
            "beaux, &amp; les plus grands emplois, tant quevotre ſanté le",
            "pormit; &amp; lots que vousn’etiez pasen exerclce, c’eſtque",
            "vous eſtiez attaqué dexas gouttes.",
            "Cormme l’onie peut pas touſiours viure: enfin, le Car¬",
            "dinal de Richelieu, aptes quoir rendu le Roy ſon Maiſtre,",
            "le plus abſolu Monarque de l’Vniuers, craint, &amp; redoutéJ",
            "de ſes eneis, aymé, &amp; hoaoré de ſes alliez, ſe iau",
            "lie d’vne maladie qui lenait à quelque temps de là autm¬",
            "heu ;aroicy noſtre malheur, celuyde toute la France;",
            "Abat maurir; Artmand, qu ae s’eſtoit iamasſery de l¬",
            "ls aarin, que pour Miniſtre de ſes iarigues, &amp; ſaq",
            "Eſpou"
        ],
        [
            "S",
            "Eſpion , ne laiſſa pas de dire aui Roy, qu’apres ſa preilm",
            "eroyoit pas que perſonne fut plus dignede laonduite de3",
            "afaires de l’Eſtat que le Cardinal Mazarin Voilaà la miſe",
            "re du Royaume; car le Roy croyant à ſon premier Minil",
            "ſtre, commeà vn oracle, donna à ce Siclien l’adminiſtra¬",
            "ion deſon Eſtat, dés que Richelieu fut mort.",
            "Auant cerépas, le grand Cardinal ne manqua pas à vous",
            "donner les plus particulieres maximas de ſa Politique, à",
            "vous enioindre deſeruir le Roy, qu’il auoit tant aymé, &amp;",
            "ſur tout à vous porter à toute extremité, à la deffence de",
            "voſtre patrie, d’où il auoit tiré ſon agrandiſſe ment, &amp; le",
            "voſtre. Vous luy promiſtes tout cela, nais vous auez fait",
            "out le contraire, &amp; croyant que pour eſtre Mareſchal de",
            "France, Grand-Maiſtre de l’Artlllerie, ſeigneur de l’Or.",
            "dre de Poitiers, de Partenay, &amp; de &amp; Maixant, ll vous",
            "eſtoit permis d’agir, ſelon voſtre caprice, vous n’auez de¬",
            "puis voulu crauailler qu’à votte mode, &amp; à voſtre fan¬.",
            "aiſie.",
            "Ne le teſmoignaſtes vous pas bien aux dernieres barti¬",
            "eades de Paris, quand ſi lachement, &amp; à la ſorie d’vné",
            "acion de graces qu’onvenot de rendre à Dieu, en l’Eglſſe",
            "de NMoſtre Darme, pur vne ſighalée victoire; Mazarin",
            "abuſante de l’autorite du Roy, fix faire priſonnier trois ſa¬",
            "meux Senateurs, qui combattoieut contreſa tyranniie. il y",
            "auoit deſia long-temps, en faeut du Roy de ’EIut, da!",
            "Parlenen, &amp;de la libetee plblique ’a&amp; Fe que bmt",
            "vh boh Frahçois que yõus dédie eſtre,bn ſerbiteur d",
            "Roy, du Parlerent ;&amp;t devote Patrie, vous debie dgid",
            "à la defaite de ce Tyran, ne priſtés vouis pdſesinëeſtsſ8",
            "hauteinert, dns H plate’pubfque Qu- Miehee,ue,",
            "Sai l’el fit e osêvume dee alevengee!",
            "da pauple, &amp; pac leanaſa ei fmiſeſerer, ram",
            "1",
            ". nrnt .",
            "geres!",
            "Pemnotior appraſſee; ai ndbyen &amp;l es rſonçtt",
            "4eP’b’rter Voss fetSltnetes ceve’epſré2",
            "erdt vAs lſtes ’-ſelbQepe &amp;e"
        ],
        [
            "leieieieie eee",
            "6",
            "quelques lours de là , que l’onfut eſtonné quand oni ouit",
            "ſieurs d’Aligre &amp; de Maurangis,",
            "Le Peuple des Paris creut diahoud, qub vous n’auioz ſans",
            "doutqaecepté cette promotion, que pour en ſoulaget la",
            "France, &amp; par ee moyen regagner la bien-veillance des",
            "le ue ie pere e oeiune euee",
            "d’auſos n’y peurent pas croire, ae pouuant pas ſe perſua",
            "der que vous euſſiez pris cétemploy d’vn Voleur , qus",
            "pour acheuer de ruiner le Roy aume. Ea peu de iours on",
            "ſceut que les finances que vous auiez amaſſces pat voſtre",
            "adminiſtrarion, furent employées en partie, à vous payer",
            "d nrabls ſomm que vous preenez vous eſtre deuës:",
            "&amp; en l’autrre aſſ, a donne5 à voſtre patente la Ducheſſe",
            "d’Aiguilloa qi ſe diſois creanciere du Roy. Tout cela",
            "monſtra bien apparemment que vous n’eſtiez pas tourné",
            "du coſté que l’o croyoit. Vous le çeſmoignaſtes bien aux",
            "deux rauiſſmens que l’onfit aux Pariſiens de leu Roy.,",
            "ais parpiculjerement au dernier 5ap, p vous emporta¬",
            "ftesauecçque ous ſeize aillions, pou5 ayder au Cardinal",
            "à faire la ſanglante guerre qu’il a faite depuis à Paris...",
            "Que vpus a cauſé cét égaremea; ’eſprie, d’auoir êpou¬",
            "ſéle party u maonde le plus, aboupabJe? vous auez fait",
            "uf,le Cheſo la Maiſon e Riaelieu, vous luy- auez",
            "Eeeidereeien¬",
            "fj perdre ſon eaploy, ſes galeces. &amp; auez reduit ſa",
            "gdeur, &amp; de ſes biens?",
            ",Pou fsprar ceéhus, e cetort que ygus nous eſtes",
            "fai, à çosles ve, viyvexpeéenr onc je vous",
            "pie de os ſarui. Pazlibhement à la, y ne des, aiſe¬",
            "res publiques; dites-luy franchement, &amp; en bon franç̧ois,",
            "qu’n Eſtranger Sjçjlie en eſt le ſeul autheu; quil y va",
            "ehquq, dudeyqj; dſ Mjeſede reqsele Ro",
            "àple &amp; Aaapsree el’ AuucPaleaes"
        ],
        [
            "e Paris, a fait pour la gloire de l’vn. &amp; de l’autre; ſa Ma.",
            "eſté eſt pieuſe, elle s’attendrira à vos ſupplicarions, &amp; à vos",
            "raiſonnemens; Allez de là trouuer ſon Alceſſe Royale, ne",
            "feignez point à luy dire. qu’eſtant vn grand Prince, comme",
            "il eſt fils, frere. &amp; oncle de trois grands Rois, il n’appar¬",
            "tient qu’à luy de faire la paix, ſi vtile pour la grandeur",
            "Royale, ſineceſſaire au bien de l’Eſtat, &amp; ſi deſiré e du Par¬",
            "Iement, &amp; de toute la France. Cette Ateſſe,ſçait-on bien,,",
            "eſt laſſe de nos diuiſions; elle ayme aieux voir demeurer",
            "le Roy dans ſon Louure. que dans les deſerts de S. Ger¬",
            "main. Ces deux puiſſances vaincuës, il faudra que ce grand",
            "Heros, ce grand Alexandre le Prince de Condé, cede à",
            "ſes puiſſances ſuperieures. Auſſi ie ne doute point que tou¬",
            "tes ces perſonnes ſacrées, abandonnans-là le Perturbateur",
            "du repos Publicq, ne teuiennent à Paris la Paix à leur co¬",
            "ſté, que tous les Pariſiens ſous le nom de tous les Francois,",
            "receuront auecques leurs Maieſtez ſacrées, comme le plus",
            "grand bon-heur dont le Cel leur puiſſe donnet la iouyſ¬",
            "ſance. Acheuez cét ouurage, ie viens de vous en faire l’é¬",
            "bauche, &amp; ſi vous y prenez bien, &amp; que vous y reüſſiſſiez,",
            "croyez que outes les belles, &amp; les grandes actions de vo¬",
            "ſtre vie, qui vous ont tendu vn ſi grand homme, cederont",
            "encore à celle-cy, de redonner leurs Maieſtez à leurs Peu¬",
            "ples, la Paix à la France, &amp; l’honneur, &amp; la gloire de ce",
            "bon ſuceez, à l’Auguſte &amp; celebre Parlement de Paris.",
            "Voilà ce que ie ſouhaitte pour voſtre parfate gloire, Mon¬",
            "fieur le Mareſchal; trauaillez y de la meſme ſorte que le",
            "Ciel vous y conuie, &amp; que mon deuoir vous en coniure.",
            "FIN."
        ],
        [
            "7 ar¬¬",
            ".",
            "¬.",
            "1"
        ],
        [
            "¬¬",
            "2",
            "¬¬",
            "’Laa¬",
            "E¬."
        ],
        [
            "1",
            "Do",
            "1",
            ".?"
        ],
        [
            "ees",
            "1",
            "i¬",
            ", ¬¬",
            "3",
            "¬",
            "a",
            "e",
            "e"
        ],
        [
            "¬",
            "12",
            "¬",
            "¬",
            "¬",
            "aaL ai¬",
            ", T¬",
            "1",
            "1",
            ".",
            "E"
        ]
    ]
}