{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Parfait (le) repos de la France, ou Moyens\n                    assurés pour rendre la France tranquille, heureuse et invincible.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "16"
    },
    "texte": [
        [
            "28",
            "PARFAIT REPOS",
            "FRANCE",
            "Ou moyens aſſeurez pou",
            "nerer oeode erene",
            "as ſ",
            "E",
            "-geere¬"
        ],
        [
            ":",
            ".",
            "2",
            ".",
            "as",
            "oam, ogle"
        ],
        [
            "&amp;hAembAAA uô8 p,",
            "A A3 ée Se:ae a A le e ¬",
            "eel ’egetep",
            "D A T D DC",
            "V",
            "AA",
            "’AAII 9",
            "e¬ ¬",
            "E",
            ". l",
            "DE LA",
            "CE",
            "HN",
            "Qu moyens aſſeurez pour remdre ls Franre ranquille,",
            "heureuſe &amp; inuincible.",
            "A Fr aneE a en ſoy toutes les qualitez ne¬",
            "ceſſaires à rendre ſes Habitans puiſſans, tran¬",
            "quilles, &amp; accommodez de tout ce qu’il fauce",
            ", pour viure doucement: Car elle eſt naturelle.",
            "a inments munie contre les attaques Eſtrangeres,",
            "oſtant preſque roure entourde, on de men, ou deproſon",
            "des riuieres, on de montagnes tres-hautes: Elle produit en",
            "aſſez d’abondance les choſes neceſſaires à̀ l’homme, pour",
            "pouuoir ſans incommodiré ſe paſſer. de tous autres pays:",
            "Elle eſt rtoute cultiué́e &amp; habitde, &amp; tres ouuerte aux voya¬",
            "ges &amp; aux voitures pour la facilité́ du commerce, &amp; de la",
            "communication, ( perfection non moins vtile à̀ vn Eſtar,",
            "qu’à vn corps viuant d’eſtre tranſpirable:) &amp; d’autre part,",
            "les hommes y ſont preſque infinis cn nombre, gens robuſtes.",
            "genereux, nez à la guerre, francs &amp; diſciplinables.",
            "Mas il y a deux maux qai la priuent des moyens de ſe",
            "prévaloir de tous ſes aduantages, à ſç̧auoir le deéreglement",
            "des mœurs, &amp; la diuerſité́ des Religions: Car les vſêtes &amp; les",
            "deſauches y ruinent les meilleures maiſons, tant par braue¬",
            "A ij"
        ],
        [
            "4",
            "ries &amp; magnificences, qui épuiſent les meilleures bourſes,",
            "que par dehces &amp; voluprez, qui corrompent les plus excel.",
            "lentes natures; ſi bien que châ̂cun ayanr beſoin de trop de",
            "bien pour fournir aux ſuperfluitez de ſa deſpenſe, on n’y",
            "void plus que rapines &amp; exactions, faueurs &amp; iniuſtices, &amp;",
            "les ieunes gens s’y gaſtent &amp; effeminent à tel point, que",
            "ſouuent ils ſont perdus de corps &amp; de mœurs auant qu’ils",
            "aventatteint l’â̂ge de vingt ans, d’où vient qu’on ne oit",
            "plus en eux cette vigueur &amp; dexteriteé, qui les rendoit capa¬",
            "bles de tous exercices &amp; trauaux, ny cette fermereé de cœur,",
            "qui pouuoit les faire reuſſir aux plus difficiles entrepriſes;, E",
            "quant au menu peuple, ce meſme deſordre le ren pareſſeux",
            "&amp; faineant, &amp; par conſequent pauure, bas de cœur &amp; fujet",
            "à ſe porter à des actions honteuſes &amp; criminelles.",
            "La diuerſité en la Religion n’y apporte pas moins d’in¬",
            "conueniens, y ayant excité vne ſecrette haine, qui rompe",
            "touties communicarions, priue les voiſins &amp; les proches du",
            "ſecours, &amp; desbons offices qu’ils s’entredoiuent, les met en",
            "ſoupçon &amp; défiance les vns des autres, &amp; qui pis eſt, les por.¬",
            "te à vn perpetuel deſſein de s’entreauire &amp; opprimer.",
            "Il eſt donc entierement neceſſaire de remnedier à l’vn &amp; à",
            "l’aurre de ces inconueniens: Or on ne peut autrement faire",
            "ceſſer celuy des mœurs, que ſi chacun s’applique dés ſa ieu.¬",
            "neſſe ſelon ſa portée &amp; condition à̀ des occupations- legiti¬",
            "mes; lesperits auxarts &amp; meſtiers, les mediocres aux ſcien¬",
            "ces, ou au negoce; &amp; les Gentils-hommes ’aux profeſſions",
            "qui leur ſont connenables, comne ſont les charges &amp; offices",
            "de l’vne &amp; de l’autre robe, l’eſtude des belles lettres, de la",
            "Polirique, &amp; des Morales, l’art militaire, les fortifications,",
            "’efcrime; l’art de monter à̀ cheual; de faire le oup de piſto¬",
            "let; la fabrique des monnoyes, de l’arrillerie, des poudres &amp;",
            "ſalpeſtres, &amp; des verres; la peinture, &amp; l’agrieculture; Maiz",
            "ſur toutes vacarions cette derniere leur eſt la plas propre",
            "Car quoy qu’elle ſoit à preſent mépriſeée, elle peut donner",
            "le moyen mieux que toute autre induſtrie à quiconque s’y",
            "attache dans ſon propre heritage, d’entreteni à̀ peu de frais",
            "des ſcruſteurs &amp;t cheuaux en grand normbre, pour eſtre roû¬",
            "ſious"
        ],
        [
            "g¬¬",
            "jours en eſtat de monter à cheual, &amp; d’aller ſeruir le Roy en",
            "quelque part que ce ſoit: Elle endurcit le corps contre rou¬",
            "tes iniures de l’air: elle recré́e l’eſprit, &amp; le maintienr dns",
            "vne pureté &amp; candeur bien-ſeante à̀obleſſe:loint qu’ett",
            "vne occupation abſoluë &amp; independante, elle eſt ſans dout",
            "auſſi la plus releué́e deroutes les conditions priué́es.",
            "Et afin qu’on s’adonnaſt de meilleur cœur, &amp; auec plus",
            "d’e ffet à̀ quelqu’vne de ces fonctions, il faudroit que les Pe¬",
            "res &amp; adminiſtrateurs de la ieuneſſe l’eleuaſſentauec grande",
            "ſobrieté ſous la crainte, &amp; en exacte diſcipline, rant pour la",
            "mieux ployer à̀ l’obeiſance &amp; aà la vertu, que pour la mainte¬",
            "nir plus ſaine &amp; plus robuſte, &amp; auſi pour l’accouſfumer à",
            "fuir les excez de bouche, qui produiſer tous les aurres;",
            "eſtant tout euident que le gourmandeſt voluptueux pourl",
            "liaiſon naturelle qu’il y a entre ces deux vices, mol, pourcé",
            "qu’il ayme op ſesaiſes, dzeteux, pource qu’il fait trop de",
            "deépenſs, &amp; enfin trompeur &amp; rauſſeur, pource qu’iſ luy",
            "faut plus de bien pour fournir à ſes delices &amp; deſbauches,",
            "qu’l n’en peut acquerir legitimement, &amp; que d’aileurs",
            "eſtant pareſſeux &amp; faineant, il ne peut s’appliquer à en ga¬",
            "gner parles bonnes voyes. lIl faudroit auſſi que les plus",
            "Srands, dont les exemples ont plus de poids &amp; de force que",
            "ceux des petits, euſſent eux meſmes des maiſons dans la",
            "campagne, dont ils fiſſent en perſonne cultiuer les terres, &amp;",
            "qu’ils miſſent quelquefois les mains à l’œuure, temoignaſſent",
            "en route leur conuerſarion faire beaucoup de cas de cet ex¬",
            "cellent art, &amp; des autres deſia touchez, ne d́daignaſſent",
            "pas le ſoin de leurs beſtaux, &amp; tinſſent pour gens de neant",
            "&amp; infames, tous ceux qui viuroient ſans occupation; leſquels",
            "aui il faudroit que le Magiſtrat contraignit par peines &amp;",
            "amendes à trauailler: Par ce moyen on verroit bien-toſt la",
            "campagne decorée de belles maiſons bien eultiueée, &amp; abou¬",
            "danrte en toutes choſes, &amp; les Gentils hommes ſeroient ac.",
            "conmodez de rouces facultez, adroits en toures fſonctions",
            "&amp; exercices, diliges, vigoureux , bien équipez,&amp; rtouſiours",
            "n eſtat de faire la guece.Par ce moyen, auſſi chacun s’ac¬",
            "eouſtmantà tirer ſon encrdtien de ſa propre induſtrie, on",
            "B"
        ],
        [
            "6.",
            "ſe paſſeroit facilement du bien d’autruy, les preſents ne cor¬",
            "romproient plus les mœurs, les delices n’affoibliroient plus",
            "les corps, ny les courages; On ne verroit plus de mandiens,",
            "oy de dizetteux, pour ce que les occaſions de deſpenſer, oà",
            "on ſe voit à preſent, ſeroient heureuſement changées en",
            "voyes d’acquerir.",
            "Et afin qu’on ne penſe pas qu’vne ovie laborieuſe ſoit dé.",
            "plaiſante &amp; difficile à ſupporter, il faut eonſiderer que nul",
            "ne peut é́uiter le traaail, &amp; que ſion s’affranchit dumanuel,",
            "on tombe dans celuy de l’eſprie, qui eſt encore plus penible:",
            "Que ſi quelqu’vn des plus heureux peut ſe deffendre des",
            "chagrins &amp; inquietudes, dont la plus grande parie des per¬",
            "ſonnes plus releuees eſt agit́e, il trouuera la peine &amp; le ſou..",
            "cy dans ſes delices meſmes, &amp; dans ſon plus profond re¬",
            "pos, les aiſes &amp; les voluptez ayaps leurs farigues &amp; leurs",
            "maux auſſi bien que les exereices legitinaes: Mais de plus, il",
            "oſt tres certain que le trauail à ſes plaiſirs &amp; ſss diuertiſſe¬",
            "nents beaucoup plus reels &amp; plus agreables que l’oiſiue¬",
            "ré́; il deuient facile à qui s’y habituë, &amp; ſe change enfin",
            "en eſbartement; l’mxperience nous faiſant voir que plu.",
            "ſieurs font par ieu &amp; par recreatrion ce qu’ils faiſoient a",
            "commencemẽt auec effort &amp; repugnance, &amp; qu’ils auroient",
            "plus de peine à ſe reſoudre de s’abſtenir de ce à̀ quoy ils ont",
            "appliqué leurinduſtrie, qu’ils n’en ont eu d’abord à s’y acta¬",
            "cher: Car quoy que le trauail ſoit impoſé aux hbommes par",
            "forme de peine, il s’adoucit à la longue, &amp; ſe rend ſi aiſé́, que",
            "d’où nous venoit le mal, nous procede le ien, &amp; le fiel pro.¬",
            "duirt la douceur.",
            "Ainſi donc à ne conſiderer le trauail qu’en luy-meſae.",
            "l’honme prudent n’y verra rien capable de luy en donner",
            "auerſion, &amp; y trouuera pour le moins autant dei roſes que",
            "d’eſpines, Mais à̀ en examiner les effets, il le trouuera ſi ex¬",
            "cellent, &amp; ſi deſirable, qu’il ne heſirera du rout point à le",
            "choiſir pour ſon partage: ll verra qu’il en reuient deux",
            "ſiuguliers aduantages, lvn d’euirrla coruiprion ( eſtant",
            "euident que qui oſte l’oiſiuetéromp la pointe des volup¬.",
            "tez, &amp; ruin ’ompire du vice &amp;e l’autre de deuenir ver."
        ],
        [
            "eoeux &amp; riohe: Par le trauail on gagne du pain, oa euite les",
            "embuches de la volupté: on s’acquiert l’honneur &amp; la gloire",
            "Par luy le corps ſe maintient en haleine, la ſanré ſe conſer.",
            "ue, les forces redoublent, l’eſprit ſe nourrit &amp;s’épure; Pa",
            "luy les Sciences &amp; les Arts ſe perſectionnent, la canmpagne",
            "S’embellit, les villes s’enrichiſſent, le pays abonde e tous",
            "biens: Enfin par luy l’auarice &amp; la rapine ceſſent, puis que le",
            "gain legitime ſuffiſant au beſoin de chacun, nul n’a plus ſujet",
            "detechercher les grands biens par mauuaiſes voyes la ſeuretô",
            "publique s’affermit, puais qu’il donne moyen dene manquen",
            "d’aucunes unitions, &amp; qu’il fait auſſ qu’il ne ſe trouue plus,",
            "de traiſtres; Et le Prince deuient inuincible, pulſque le",
            "Peuple eſtant riche, luy fournit plus volontiers de grandes",
            "finances, que les jeunes gens eſtans ſobres, ſoigneux &amp;",
            "adoaits, il s’en fait d’excelſents Soldats; &amp; que la Nobleſſs",
            "eſt toure equipée, &amp; par eonſequent touſioursen eſtat de",
            "faire la guerre.",
            "Pour pouruoir aux inconueniens que donne la diuerſit",
            "des Rehgions, il ne faut pas que ceux qui- en profeſſene.",
            "l’vae, violentent ceux qu ſuiuent -l’autre, veu-qu’àl eſt in",
            "poſſible qu’on reduiſe par force les hommes àd vne meſmnd",
            "ereance, les eſpnts eſtans indomptables, &amp; s’affermiſſans",
            "par les difficultez à aimer les choſes deffendoës: Les ſiecles",
            "paſſez ne nous en ont fourny que trop-d’experience, les",
            "igueurs qu’on a prauquées afins d’emmener des peuples",
            "l’vniu dla foy;, ayans ſlfort trriéé lomal, qu’il a produitdes",
            "troubles plus pernicieux la France, que tous ld́s rauages",
            "des ennenis Eſtrangers: Toutes ſes Prouinces ſnt deuenus",
            "fontires par les actes d’hoſtiliré́-quisy font exetcez eért",
            "ellas; Ses vlles ſe ſont partagées n contraires paſe, lada",
            "uiſion s’eſt iertée iuſques dana les, faraſlles, los frérésont",
            "renoncé́ aux mouuementsdu Sangles dnfans au reſpe&amp; de",
            "la Nature, l’homme eſt deuenu loup à l’homne, on a vield",
            "les lrex Saincts, pilleé lesEghſes, demoly’les Autels ae d",
            "a enfin eſté reduit à̀ la-neecé dſſeur l’xêeic&amp;ſded4",
            "Religion Catholique , palaolornnce e celuyeaeul",
            "2qe er l¬3",
            "aelle..."
        ],
        [
            "3¬",
            "Certains Politiques modernes ont propoſé d’autres expe¬",
            "diens pour deſtruire la nouuelle opinion, à ſçauoir, de laſſer.",
            "ceux qui la profeſſent, &amp; les contraindre par rauerſes &amp;.",
            "durtez à ſe ranger peu à peu, &amp; comme d’eux meſmes a la",
            "creance de leusrs Peres; cn les excluant de tous offices &amp; di¬",
            "gnitez, meſmes de tous meſtiers, profeſſions &amp; emplois;",
            "En leur mettant en conteſtation leurs lieux d’exercice, &amp;.",
            "les en priuant ſous diuers pretextes, quoy que contre l’E.",
            "dict; &amp; en trauaillant leur meuu peuple par ſurimpoſitions",
            "aux Tailles;, par logements de gens de guerre; par troublos",
            "en leurs demeures; par procez &amp; rigoureuſes condena.",
            "ions en toutes renconutres; par vn abandon aux inſultes &amp;",
            "iniures de quiconque leur voudra nuire; t de leur oſter peu",
            "à peu leurs priuileges &amp; leur liberté de conſcience. Ma:s",
            "outre que ce ſeroit ternir la gloire du Roy, rendre ſa parole",
            "douteuſe, &amp; le faire infracteur de ſes propres Edies, con¬",
            "rre la franchiſe &amp; equité, par leſquelles de tout temps nos",
            "Monarques ont ſi bien ſonſtenu leur diguité́ &amp; leur puiſſan¬",
            "ce,)il n’eſt pas mal-aiſé de iuger que tout cela ne ſe penu",
            "faire ſans hazarder l’Eſtat: Car en refuſant protetion &amp; ur!",
            "ſtice aà ce peuple, qui eſt ce que le, Roy doit à ſes Sujets, o",
            "luy apprendra à ne point auſi eſtre fidelle &amp; obeiſſantau",
            "Roy, qui eſtle deuoir des Sujets enuers leur Souuerain, &amp;",
            "emme c’eſt vn Peuple vny &amp; concordant qui ne verroit",
            "pojn; d’autre vaye de ſe trer de la ſouffrance, que celle",
            "d’n xtreme reſolucion d la reſiſtanoe, il ſeroit ſans doute",
            "capable d nuire en toutes occaſions, ſoit qu’il entrepriſt",
            "de ſe cantonner, comme autrefois, ſoit qu’il vouluſt ap¬",
            "pller les Eſtrangers, ou adherer aur eſprits inquias &amp; me¬",
            "contento nquay fauiſant, l formeroit ſans doutevn party",
            "plus dangereux à-l’Eſtae, que toutaurre.",
            "D’autre part auſſi cetre maniere d’agir corromproit tou.",
            "tes les perſonnes d’authorité, accouſtumant les Puiſſans à",
            "yranniſer laes foibles; &amp; comme l’auidité eſt vn- feu de¬",
            "prme, qyprepd nouelaccroiſſenent, en agiſſanr ) la",
            "euugetarot ſeapute à, rel poiat, qu’apres auoir",
            "pillé &amp; denueé cex du party contraire, ils ne pourroient ſe",
            "retenir"
        ],
        [
            "etenir d’entreprendre fur ceux du leur, Sr tout les Magi¬",
            "ſtrats y perdroient leur integrire, ne fe pouuaut faire qu’ils",
            "fuſſent aſſez moderez, pour ne point prendre part au profit",
            "iniuſte qu’ils authoriſerqient contre ces pauures dſgraciez;",
            "Et ainſi les vrais Sujets du Roy &amp; ſes propres Officiers de¬.",
            "uiendroient iniques, trompeurs, rauiſſeurs &amp; inhumains",
            "pendant que les obiets de la haine publique, s’accouſtu¬",
            "aans par leurs maux à la ſobrieté, au trauail, &amp; à̀ la ſouffran.",
            "ce, ſeroient beaucaupplus fermes, plus vnis &amp; plus promp",
            "à routes reſolutions excremes., iuſques à mépriſer leur vie",
            "&amp; les perils, &amp; ſroien; endurcis à̀ toutes fatignes: Tella¬",
            "ment que s’ils enereprenoient de reſiſter aà ceux qui les opri¬",
            "meroient, ils feroient des rauages tres grands, &amp; ſe ren",
            "doient formidables: Et ſi quelqu’vn d’entr’eux quittoit ſa",
            "-Rehigion, cene leroit que,par conſiderations humaines, &amp;",
            "par feinte, en ſorte que ul n’en ſeroit edifié.",
            "Cela meſme apporeroit aà̀ la Religion Catholique vn",
            "grand preiudice, tant cauſec de la ſermeté́ &amp; perſeuerance",
            "de ceux qui la rejetteroient, qu’a raiſon des mauuais moyens",
            "qu’ooemployeroit pour la ſouſtenir, qui feroient ſans doute",
            "penſer qu’elle ne pourroi, eſtre deffendueë par vrayes &amp; ſo¬.",
            "lides raiſons, puis qu’on y employeroit la ſupercherie &amp; la",
            "tyrannie Car qui ſe porte aux iniures &amp; aux violences, teé¬",
            "moigne n’auour point de droict.",
            "inſi doac, tous l’Eſtat ſeroit en deſordre &amp; mal-aſſeure,",
            "es que d’vne part les inijatices &amp; oppreſſions rendroient",
            "ceux qui les commettroient dépenſiers deſordonnez, fai¬",
            "neans factieux, &amp; que de l’autre, ruinans ceux qui les ſouf¬",
            "Sriroient, elles leur ſuggereroient l’infidelité &amp; la rebellio,",
            "-s’yayant rien de plusaturel, que d’employer toutes voys",
            "pourſe tirer de ſeruiude &amp; de miſere: Et dans ce deſſeiu,",
            "ilsy profiteroieut de toures les mutations de la Cour,, e ſe¬",
            "roiene autant d’ennemis inteſtins, touſiours preſtsà̀ ſe iettar",
            "ſur aous: loinct auſi que ce mal dimmueroit beaucoup les",
            "Sjeduy qui ſanuſa vraye force; &amp; le pls ſolide daſa",
            "ouonpe, &amp; les reduiroit rous en dizette, eſtant certain",
            "que ſtles pa pillent impunément les autres, nul heoudra.",
            "C"
        ],
        [
            "10,",
            "plus traualler; No ceux la, à eauſe de la faclité &amp;doueeur",
            "qu’ils trouueront à vſurper le bien d’autruy: Non auſſi ceud.",
            "cy, pource que le fruict de leur trauail ne leur ſera pas aſſeu¬",
            "ré, eſtant expoſeé à des rauiſſeurs: Et peude perſonmes ſe ma¬",
            "rieront à faite de voir vn eſtabliſſement aſſeureé pour l’en¬",
            "tretien de leurs familles.",
            "On peut connoiſtre l’extreme conſequence de cet inconue.",
            "nient, &amp; quel domage il produiroit, ſi on conſidere le mal.",
            "heur des Eſpagnes: Cabien qu’il y ait des contrées arides",
            "&amp; infertiles, ilyna rant d’autres gracés &amp; de bon rappor,",
            "qu’il y peut croiſtre dix fois autant debleds qu’on ſcauroity",
            "en conſumer: Et routesfois elles ne peuuent noutcir leurs",
            "peuples, ſans le ſecours des pays eſtrangers, &amp; leur Roy et",
            "contraint de chercher iuſques dans’les Indes l’argent qu’il",
            "-denroit leuér ſur ſes Sujets deſquels auſi il é peut faire que",
            "des armeé́es tres-mediocres, ny’érnpeſchle les Eſtrangefs",
            "d’enrrer ſuor ſes terres les plus forts. Or ſi on recherche bien",
            "ſoigneuſement la cauſe de cette foibleſſe, on trouuera qu’elle",
            "vient prineipalement d’auoir impoſé ioug aux conſciences,",
            "captiué les éſprits, &amp; fait regner l’inquiſition, par laquelle",
            "on y a proſerit &amp; exterminé́ tant de perſonnes, &amp; deſolé tant",
            "de maiſons &amp; familles qu’auec ee que pluſieurs enſot ſortis",
            "pour chercher autre part le repos&amp; la liberté, le peuple en",
            "a diminué d vn tiers: Et d’ailleurs auſſi les Eecleſiaſtiques sy",
            "ſont partfbp autioriſez, ce qui a fait que trop de gensſe",
            "ſbnt fairs de cet Orde, ne troruans point de-condition plus",
            "douce, n’y ſi reſpectce &amp; ainſi le maiage a eſteé negligé, qui",
            "eſt la pepiniere de l’eſtat, &amp; le trauail meépriſé, qui eſt la",
            "ſource de l’abodance: Encor auec tout eela, n’y-a on peu",
            "’edtſetemenitextirper la nouuellé Rellgion,! ains l’exercice",
            "eS’y en faieior en ſeret dins- leurheilleuresvillesi",
            "uſ l’Enpeéreus &amp; les autres ices de la Maiſon ’Au¬",
            "iche ont tre-bien reconnu le manquement de cette Poli.",
            "tique: Car quoy qu’ils viſent àeſme but que ce Roy qui",
            "eleur Chef, ils ſé ſont accommodez aaét les PPoteſtiehs,",
            "les ſouffrent en pluſfieursde leirs pajſousdes onditions",
            "doucës -&amp; ’bien reglées, &amp; én derniet Aies, ils lês out faits"
        ],
        [
            "¬¬¬¬¬¬",
            "11",
            "preſque égaux en toutes choſes, aux Catholiques par la Paix",
            "d’Oſnabrux; Ce qui ſans doute fera ſi bien proſperer leurs",
            "Peuples &amp; leurs Eſtats, qu’en peu de temps ne ſe ſentans plus",
            "des rauages &amp; ruines de leurs longués guerres, ils ſeront en",
            "pouuoir de nous courre ſus, ſi nous n’auons la prudence de",
            "compoſer auſſi nos differents inteſtins, pour donner moyen",
            "à nospeuples de s’augmeriter, comme feront les leurs, &amp; ſe",
            "fortifier ſous le benefice d’vne liberte publique, &amp; d’vne",
            "luſtice bien reglée.",
            "Que ſi bien l’EFmpereur a depuis peu ehaſſé de Boheme",
            "les Proteſtans, afin d’appaiſer ceux qui s’offençoient de cet¬",
            "te Pait; lIl l’a fait par vn deſſein contraire, mais fondé pour¬",
            "tant ſur la meſme conſideration: Car voulant ſ rendre ce",
            "Royaume là hereditaire, au lieu qu’il eſt electif, il a iugé ne¬",
            "ceſſaire de l’affoiblir, &amp; n’a point trouué pour cela de mo¬",
            "yen plus propre que d’en oſter la liberté́ de conſcience, afin",
            "de debiliter ceux d’vne Religion par ceux de l’autre: Telle¬",
            "ment qu’en cela eſme il confirme la maxime deſia poſee,",
            "àſcauoir, qu’vn Eſtat meſlé́ de deux Religions ne peut eſtre",
            "tranquile ny puiſſant, que par vne raiſonnable liberté de",
            "l’vne&amp; de l’autre.",
            "Il y a encor vne raiſon tres importante, qui doit faire con¬",
            "damner le deſſein de trauerſer en leurs libertez ceux de la",
            "nouuelle Religion de France: C’eſt qu’on ne le peut faire",
            "ſans agrandlr par trop les Eccleſiaſtiques, &amp; vnir ſous eux",
            "les Catholiques auec tant de dependance, que quand il",
            "plara aux Predicateurs &amp; Confeſſeurs de blâmer le gouuer¬",
            "nemenrt, &amp; d’appuyer quelque Prince mécontent &amp; am¬",
            "’birieux, aon ſeulement ils geſneront le Roy en toutes ſes e¬",
            "repriſes: mais entraiſneront dans leurs interets &amp; ſenti¬",
            "ments les Compagnles Souueraines, &amp; les Aſſemblées dés",
            "Etas, iuſques à̀ Faire des ligues &amp; ’excirer la guerre, ce",
            "-gareſt fi dangereux au Roy, &amp; ſi contraire à la grandeurde",
            "I’Empire Franç̧ois, qu’à peine luy peut-il aduenir vn plus",
            "gramd inconuenien, à moins que d’eſtre deſchiré &amp; du tout",
            "deſtroi?",
            "Mais poureeqe ſvtifiteé de l’Eſtat, &amp; I’exemple des au¬"
        ],
        [
            "eres, Princes ne ſeroient pas des bonnes raiſons pour ineiter",
            "le Roy tres- Chreſtien à permettre cerre liberté, ſi elle eſtoit",
            "contraire au deuoir &amp; à la pieté; Il faut montrer qu’ellen’y",
            "repugne point, &amp; qu’vn Prince ne fait rien contre ſa con¬",
            "Teience, quand il ſouffre les Lutheriens ou les Caluiniſtes",
            "dans ſes terres.",
            "Quelques mauuais Legiſſateurs ne voulans impoſer aucu¬",
            "ne peine à l’adulrere, n’y au pariure, ont allegué pour excu¬",
            "ſe qu’il ſuffiſoit que Dieu en fuſt le vangeur: Mais ce qu’ils",
            "ont dit par abus, &amp; par conniuence, touchant des crimes",
            "qu’ils auoient honte de punir en autruy, s’en ſentans ex¬",
            "meſmes coulpables, ſe peut auec beaucoup de raiſon dire de",
            "certaines erreurs en la Religion, à ſçauoir, qu’elles ſont re¬",
            "ſerueées au iugement de Dieu ſeul: Car bien que le plus ſou¬",
            "uent elles ſoient mortelles &amp; damnables, ſi eſt ce que pour¬",
            "ueu qu’elles ne ſoient fondamentales, ny directemene con¬",
            "tre la Saincte Trinité, ou contre la toralité de l’Euangile,",
            "elles ne ſont point ſuje tres au glaiue ny a l’animaduerſion du",
            "Magiſtrar, aius aux ſeules cenſures de l’Egliſe qui doit les",
            "combattre par armes purement ſpirituelles, à ſçauoir, par",
            "exhortarions, enſeignements, reprehenſions, penirees,",
            "excommunicarions, &amp; choſes ſemblables, ſans interpoſi.",
            "tion de l’authoriteé du Pince: Ce qui ſe prouue par deux",
            "raiſons.",
            "La premiere eſt que l’authorité politique n’a pour b",
            "que l’vnion, la tranquilité &amp; la ſeureteé temporel le dpeu¬",
            "ple, tant en general qu’en particulier: C’eſt pourquoy les",
            "premiers Gouuerneurs des lſraëlites eſtoient appellez lugos,",
            "&amp; quand ce peuple demanda vn Roy, i donna cette ſeule",
            "’raiſon de ſon deſir, ain, dit il, qu’il aille deuant nous&amp;",
            "nous conduiſe: Or les luges &amp; les Conuducteurs n’ont autre",
            "charge que de pouruoir à la tranquilité du dedans, en reptſ.",
            "mant les vicieux, &amp; ſouſtenant les bons par exacte iuſtice, &amp;",
            "à la ſeureteé du dehors, en repouſſant par armes les ataques",
            "eſtrangeres, gardantauec grand foin la frontiére, &amp; s’abſte¬",
            "nant de toute iniure &amp; violence aà l’endroict des voifins:",
            "Commedonques leur butn’eſt que la ſocicteé ciuile, leue de¬",
            "uoit"
        ],
        [
            "13",
            "oir ſe termile s’applique entierementà la procurer, &amp; ils",
            "conſiderent les hommes non pas entant qu’ils compoſent",
            "l’Egliſe de Iesvs Cnrsr, qui eſt vne Compagnie ſpirituelle",
            "mais entant qu’ils font corps politique &amp; ciuil, lequel ne doit",
            "eſtre animé, ny auoir pour ainſi dire, d’appetit iraſcible, que",
            "contrece quiluy peut nuire, à ſçauoir, contre ceux qui par",
            "leurs vices &amp; corruptions troublent ſa tranquiliteé ou ſon or¬",
            "dre, &amp; qui pechent contre ſes Loix, ſoit au preiudice de",
            "quelque particulier, ſoit au deſauantage da public: Car il y",
            "a deux puiſlances dans l’Eſtat, aà̀ ſç̧auoir, celle de l’Eghſe, &amp;",
            "celle du Prince, elles ſonr toutes deux independantes, &amp; ce",
            "n’eſt ny du ſoin de l’Egliſe de pouruoir à ce quipeche contre",
            "les maxmes de l’Eſtat polirique, ny du fait du Roy de corri¬",
            "ger ce qui eſt diſcordant à l’Egliſe, non plus que de iugerdes",
            "poincts de la Foy, aurrement il tomberoit dans des grands",
            "inconueniens, puis que s’il contraignoit par peines &amp; ſup.",
            "plices ſes Sujets à ſuiure tous vne meſime eligion, il ſerit",
            "ſimple executeur de ce dont il ne pourroit iuger, Veu que",
            "ny luy, ny ſes Officiersne peuuent connoiſtre d’hereſie; Et",
            "qui plus eſt, punjroit des perſonnes non condemńes, veu",
            "qu’elles ne pourroient eſtre iugées que paraurhorité Eccle.",
            "aſtique: Or l’Egliſe Gallicane ne pcocede contre qui que",
            "ce fſoit, par aucunes condemnations de peines remporelles,",
            "e n’agit que par exhortarions &amp; cenſuares, ſans aucunemenr",
            "enercer la puiſſance du glaiue.",
            "Que ſion replique que c’eſtà l’Egliſe à̀ luy indiquer &amp; de¬",
            "elarer les hereriques, &amp; à luy à les punir, cela n’oteroit point",
            "l iocoueniet ja marqueé́, ais ce ſerois touſiours le faire",
            "imple executeur des volante d’autay. &amp; qui plus eſt.",
            "nettre les biens, l’honneur &amp; la vie de ſes Sujets en la nai",
            "ds Eceleſiaſtiques, qui pour perdre quelqu’vn n’auroiens",
            "qu’à le declareheretique, &amp; ainſi ces perſonnes ſacrées per¬",
            "droienr leur candeur&amp; pureté, portans la main au fang: Ca",
            "e ſetoi eux propreaenc qmi condamnroienr &amp; tueroiens",
            "pae le moyen da Roy &amp; de ſes Officiers, pois que ſelon le",
            "agemene de Dieu Dauid eſt reputé auoir tué Vris, quoy",
            "qu’il fuſt aox en gaerre, &amp; de la main des enaemis, poure",
            "D"
        ],
        [
            "14",
            "ſeulement qu’il l’auoit fait loger en vn poſté dangereux por",
            "le faire perir, &amp; où par effet, il fut mis àd mort; &amp; meſme",
            "comme ils ne ſont pas exempts des paſſions qui dominent ſur",
            "les autres hemmes, il pourroit arriuer que l’auarice, &amp; le-de¬",
            "ſir de vengeance agiroient en eux à la ruine &amp; deſolation de",
            "pluſieurs perſonnes de probité.",
            "Et en ceét endroict, il faut bien ſoigneuſoement diſtin¬",
            "guer la vraye authorité de l’Egliſe, d’auec celle que quel¬",
            "ques-vns luy veulent attribuer par mtereſt, ou zele incon¬",
            "ſideré; veu que celle-la eſt toute ſpirituelle &amp; benigne, a",
            "lieu que celle-cy eſt vn peu rerriene &amp; affetée: Comme",
            "de dire qu’elle ait inſpection ſur les ſRoys, quant au rte¬",
            "porel, que le Pape ait droit de les dépoſer, de diſpenſer leurs",
            "Sujets du ſermens de fidelité, &amp; de donner leurs IRoyaunes à",
            "d’autres, veu que nul n’eſt obligé de croire ces choſes com¬",
            "me vrays articles de foy, ains l’Egliſe Gallicane y a touſionuns",
            "fermement contredit, &amp; a introduit pour cela les appella¬",
            "tions comme d’abus, à̀ ſçauoir, pour le maintien de la liberte",
            "publique à l’encontre de telles vſurpations: De meſne bien",
            "qu’elle n’ait en rien refuſeé, quant au ſpirituel, de s’aſſuiettir",
            "au Pape, ellea eſtimé qu’elle ne deuoit pas vſer de contrain¬",
            "te &amp; violence, comme fait l’Egliſe Italique à l’encontre de",
            "ceux qui errent en la foy, &amp; lors qu’ils eſtoient punis en Frau¬",
            "ce, tou ce qu’elle faifoit de plus ſeuere eſtoit de les decſarer",
            "heretiques, ou de les degrader, ſi c’eſtoient des Preſtres; qui",
            "plus éſt, ellé auoit accouſtumé en les liurant au bras ſeculier,",
            "apres les auoir reduirs dans la ſimple condition Laique de",
            "prier le Magiſtrat de leur eſtre doux &amp; fauorable, ſigne cer¬",
            "tain qu’elle n’entendoit aucunementemployer ſon autrhorité",
            "à les ſupplicier, ains les remettoit purement &amp; ſimplement d",
            "la puiſſace politiqup par vne eſpece de deliſſement, com¬",
            "me en dee larant n’auoirplus ſur eux l’authorité qu’elle xer¬",
            "ce ſur les Clercs, &amp; n’entendre de les faire iouir plus auanr de",
            "leurs priuileges Et quant aux Laics accuſez: d’hereſie, ils",
            "eſtaiens directenaentcire deuant les Officiers Royaux, qui",
            "mandoient des Dotourspour s’informer d’eux s’ils eſtoieac",
            "heretiques, &amp; lesramoner, ſifaire ſe pounoit à vne meilleu¬"
        ],
        [
            "15",
            "re croyance, leſquels e ſuice les interrogeoient, les enſei¬",
            "gnoient &amp; les exhortoient pour les faire changer d’opinion,",
            "puis enfin s’ils perſiſtoient, les laiſſoient, declarans ſimple¬",
            "ment au Iuge leur obſtination; Tellement que le iugement",
            "de mort quis’en enſuiuoit, eſtoit purement d’authoriré́ ſecu.",
            "liere: E quoy certainement l’Egliſe ſauuoit bien les appa¬",
            "rences de ſa premiere douceur &amp; integrité́, mais elle ne laiſ¬",
            "ſoi au fond de ſe ſouiller de ſang, &amp; le Roy &amp; ſes Oficiers",
            "apparemment autheurs de telles condemnarions de mort,",
            "n’eneſtoient à vray dire que les executeurs: C’eſt pourquoy",
            "auaſſi certe politique a eſté corrigeé́e, mais cependant elle fait",
            "voir que l’Egliſe Gallicane a touſiours fait profeſſion de de¬",
            "meurer aux purs termes du ſpiriruel, &amp; qu’elle a laiſſeé au Roy",
            "l’entier vſage &amp; la diſtribution des peines temporelles; en",
            "quoy faiſant, elle les a ſuffiſamment reprouuées, puis que ſi",
            "elles deuoient eſtre infligées pour crimes d’hereſie, c’euſt",
            "eſté ſans doure à elle ſeulle d’en ordonner, auſſi bien comme",
            "il luy apartient de connoiſtre deſdirs crimes, &amp; n’y employãt",
            "que les excõmunications &amp; les penitences, elle montreaſſez",
            "que tels erimes ne ſont ſuiets à̀ autres peines que ſpirituelles.",
            "La ſeconde raiſon eſt, tiré́e de la nature de la Religion",
            "Chreſtienne qui eſt rrop debonnaire, pour infliger auecunes",
            "ſemblables peines, elle n’en connoiſt la pratlque, quepaſſi.",
            "uement, Ieſus-Chriſt eſt vn Roy ſpirituel, lequel a bien vn",
            "glaiue pour deſtruire ſes ennemis, mais il le porte à̀ la bouche",
            "pour monſtrer que c’eſt ſa ſeule parolle qui les combat &amp;",
            "ſubiugue, ſoit qu’il conuertiſſe, ou qu’il conuainque les con¬",
            "rediſans, ce n’eſt que par euidence de doctrine, Quand il",
            "menace ce n’eſt pas comme luge(quoy qu’il leéſoit verirable¬",
            "ment) mais comme Docteur &amp; Prophete qui aduertiſt cha",
            "rirabléenént les pauures pecheurs &amp; deéuoyez des maux qu’ils",
            "s’attirent ſur la reſte, afin que par ſeur propre intereſt, il s’er",
            "retirent par frayeur, commne qui ſe ſauueroit du feu, ou d",
            "bond d’vn precipice;, Tous ſes diſciples le ſuiuent volonçai¬",
            "rement ,il veut auoir leuir cülr,il les appele peuple de franc",
            "vouloir, les attire à ſoy par codages-d’humaité, &amp; et.",
            "eſloigń d’vſer de contrainte &amp; de violece, que mefmes"
        ],
        [
            "26",
            "rejecte ceux qui viennent à luy par intereſt carnel, &amp; qui l",
            "ſuiuent pour du pain. La derniere raiſon des Roys terriens eſt",
            "la foree, mais au rebours, la force de ce R oy celeſte eſt la",
            "raiſon: Auſſi toute ſon expedition de guerre, lors qu’il en.",
            "uoya ſes gens pour conqueſter le monde, ne fut que des lan¬",
            "gues de feu qu’il fit deſcendre des Cieux ſur ſes Apoſtres le",
            "iou de la Pentecoſte: Il appelle ſon Euangile vn témoigna¬",
            "ge, c’eſt à̀ dire endoctrinement, &amp; remonſtrance, non vne",
            "Loy: Il declare expreſſeément que Dieu ne l’a point enuoyé́",
            "pour iuger le monde, mais afin que le monde ſoit ſauué pa;",
            "luy, &amp; ailleurs qu’il ne iuge point ceux qui reiettent ſa pareo¬",
            "le, mais que ce lera cette meſme parole qui les iugera, à̀ ſcça.",
            "uoirau dernier iour. Auſſi eſt il certain &amp; euident, que com¬",
            "me toute la force des hommes &amp; des Anges ne ſcauroit con.",
            "traindre la volonté́, elle ne ſçauroit non plus acquerir vn",
            "hommc aà Dieu, elle peut bien faire des hypocrites, &amp; faux",
            "Chreſtiens, mais non iamais des vrais Carholiques &amp; Fidelles,",
            "Ce n’eſt pas que la perſua fion &amp; lumiere diuine de l’Euan¬",
            "gile neſoit accompagnee d’vne puiſſance tres. efficacieuſe,",
            "&amp; que meſmes elle ne porte les hommes aà vne maniere de",
            "violence, mais c’eſt vne violence de pur zele &amp; d’amour, à",
            "raiſon dequoy ils ſont dits forcer &amp; rauir le Royaune des",
            "Cieux, à̀ ſçauoir, par charité ardente, par perſeueran¬",
            "ce, &amp; par vne reſiſtance inuincible à l’encontre des tenta¬",
            "tions: En quoy l’hõme ne fait pas force à l’homme, ains à ſoy.¬",
            "meſme, renoncçant pour l’amour de Dieu à ſes propresap¬",
            "petits, &amp; aà̀ ſa volonteé charnelle, ſans laiſſer pour cela d’eſtre",
            "ibre, puiſque cette force vient de ſa propre Ame, &amp; de la",
            "lumiere de ſon entendement, qui reprime les inclination5",
            "de ſa chair, &amp; corriger ſa vie.",
            "Soit done conclu, que l’Egliſe Gallicane nlvſe aucune",
            "ment de peines temporelles pour ranger les hommes à leu",
            "deuoir, que le Magiſtrat François n’en doit non plus ſer, &amp;",
            "que cette maniere &amp; façon d’agir eſt non ſeullement indigne",
            "de l’excellence de l’E vangile; mais incapabſe d’en aduance",
            "le cours, les confſciences n’eſtans point de la juriſdition",
            "des Prince5 de la ere, ay les eſprits ſouſmis à leur Empire;",
            "Qui"
        ],
        [
            "13",
            "Qui es u roy, dt Saint Paul, qul iuge le ſeruitear d’antruy",
            "il ſe ſouſtient, ou s’il trebuſche, c’eſt àd fon propre Seigneur",
            "&amp; Dieu qui l’a pris à ſoy eſt puiſſant pour l’affermir: Or",
            "quant à la foy, nul n’ignore que nous ne dépendions de Dieu",
            "eul, &amp; de ſon Egliſe, &amp; qu’elle ſeulle n’ait droit dinſpe¬",
            "tion ſur nous par moyens fpirituels; le Roy donques qui e",
            "dépend aueo nous, &amp; qui n’eſt à ceét égard qué noſtre Con¬",
            "eitoyen &amp; noſtre Frere, n’y doit exercer aueune forca: Et",
            "e’eſt pour cela que Dieu donnant des Loix Polirsques au",
            "raelites, &amp; declarant quel eſt le deuoir des; Gouueruouss",
            "des Magiſtrars ne leur ordoe pas d̂e punir ceux qui enrent",
            "en l’expliaeation de ſa parole, ains ſeulement les violardurs dé",
            "la totalite de la Religion, Suiuant quoy, ce peuple a ooler",
            "des hereſies fort pernicieuſes, ſans que le Magiſtrae ait la¬",
            "mnats interpoſé ſon aurthorite pour les reriter, entt’autet",
            "eelle des Sadueiens qui nyoient la Reſuzretion ,c la ſedo¬e",
            "devie, &amp; qui n’ayans aucune apprehenſion du dernier luge?",
            "mhént, pouuoient ſe porter à tout abandon de diſſolutio",
            "es choſes cachées &amp; obſeures ſont reſeruées àd Dieu, dit",
            "Moyſe, mais les reueleées ſohe pour ouis &amp; pour nos ee",
            "fan: Or les poins qui ſent en controuerſe enroles C",
            "asns de l’obſcurité, au moins à l’eégard de eux qd",
            "l eendent point, ainſi le iugement en doit eſtre liſſe d",
            "Dien.",
            "C’eft à̀ cette moderanlon que Ganadlielehotoltaaii",
            "dé ſon emps au ſujet d’vne dotrine, qui eſtit péat ler",
            "noute noauelle, ilds en eſtoient en gafû énoy; &amp; aoiat",
            "peine à ſe reſude ſur ce qui eſtoide ftre, poa- enpe¬",
            "cherle progrez, leurs aduis eſtoient diffetents, malsillése",
            "as tonber das ſon ſentirmené, quà fé- ſe détte d",
            "dſein qu’s prenolent d’vſer de’ vilede, ler iſaaiqu",
            "atee dotlie eſtoit des honmes, elléſerot ſîpd,cna.",
            "e luient éſté pluſeurs autres, dontil leur allegueit les",
            "ioles: Mas-que i’elle eftoit de Dieu, lono lpuoen?",
            "dehré ’uel y a qelque dotinedierſepla Coli¬",
            "EtAre udeee, eee ae eefodoiae",
            "gd:’eplv",
            "11.1",
            "E"
        ],
        [
            "8",
            "Que doncques le glaiue &amp; l’authorité du Roy, eſoienr",
            "point employez contre les deſuoſoz, qu’ils ne ſoient no¬",
            "plus attirez à uous par faueurs ny par recompanſes ſenſuellee!",
            "Quelles ne ſoienc pas meſmes popoſées aux vrays Chr.:",
            "ſtiens, pour les obliger à parſeuerance, puis qu’elles ſont",
            "ſeulemene inutiles, mais tres nuiibles &amp; ruinauſes depst:",
            "&amp; d’autre: Quele Mgiſteat renferme deſormais toute fo¬",
            "authorite, &amp; ſes ſoins dans ſon vray &amp; legitime ohijetqui eſt",
            "la tranquilliteé publique, &amp; le bien temporel de l’Eſtat; qu’l",
            "ceſenae toutes ſes reompenſes pour la vertu Politiqe&amp;",
            "erriene, uousſs ſuppfices pour la punition des crimes qui",
            "intereſſent la ſociete ciuile, &amp; corrompentles mœrs: Qu9",
            "ſil’exemple duPape luy donne des muaemens pourl inqui.",
            "icion, qu’il conſidere qu’en cela le Pape agit aoa cnme.",
            "Pere ſpiniuel, aais comme Praince temporeldans le Doai",
            "node Saintt Pierre, qui luy eſt commis: Uette Politiquea",
            "ſes raiſons pour luy qui ne ſon nullement bonnes pormau,",
            "chaqu’vn gouuerne ſes Peuples comme iliuge pour le mieux,",
            "&amp; comme les promeſſes que Dieu a faites à̀ ſon. Egliſe de la",
            "coaduirepar ſoa Saint Eſprit, ne s’eſenden pas necoſſaie",
            "ment au ſGouuerment politique de l’Eſtat, dans lequel alls",
            "babite, il n’eſt pas impoſſible que quant au regime teral",
            "le Panpe npeſoit ſuiet aà̀ faillir, &amp; qu’il ne tienne: vn peu desi",
            "firmitez de tous les autres Princes, &amp; hommes de la terree",
            "Et-quapeaux Peinces qui tlennent les meſmo3 ngxijme, ils le",
            "font ſaas douçe pardes conſideratioas Politiques; &amp;les roſ¬",
            "es saaſous qui les portent à ſe monſtror ſeueres, &amp;iuflei",
            "bles contnre togtes. opinioas nouuelles en féjt de eligi",
            "dans des Eſtats, où elles n’ont pas .encor pnispied, nous",
            "doiueefaire ſupporter celle que os difts, pennétte, &amp;",
            "quia deſprips deforces raaines. Oſtanpſulgntparblan",
            "té &amp; iuſtetoutes occaſions de haine çop us eged",
            "la nouuelle eligipn, &amp; nouas-auron ſt, çot leveniu de",
            "cetre diuuiſion, elle neſera plus niſible l’Etat Politiue",
            "n’alcerera nplul’amitié entre Cçitopyepue ſicoſoi",
            "vne ſimple diſcadae ſur des poisde’haſyis.2:",
            "Ieae dis pas pourtant qu’il faille admertre iniffçrepnaa"
        ]
    ]
}