{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Plaintes de la France à monseigneur le\n                    Prince.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "7"
    },
    "texte": [
        [
            ",",
            "¬",
            "1 H",
            "RE",
            "1 D",
            "DE",
            "Aee¬",
            "AIA",
            "MADAME LA",
            "Y",
            "NCESSE",
            "D",
            "PPARV A LA REYNE.",
            "Z AV ARLEMENT, ET A",
            "lA pluſieurs autres.",
            "ſerenle i aie fi oae foniae re auſeaus a dre¬",
            "ay vor de e an e S r, a e. SAA",
            "s da rſe epo- ſeaearr er e io ouaooe, o oqeaa ay",
            "a auoey t ydn eo* oa at uo yagpus ac",
            "euore y f rccde yor le eo, que an dLea -ad oaeA",
            ",nue, ¬",
            "2¬",
            "M. DC. LI.",
            "."
        ],
        [
            ".¬1",
            "&amp;",
            "?11",
            "A .",
            "., .",
            "r¬¬..",
            "V trouue qu’onfait blen e defendre les lilbeles",
            "diffamatoires à peine de la vie, parce qu’ils ſont",
            "inlupporables: mais comme les Satelites des Ty.",
            "rans contenlrontotAlevetſousdeomde",
            "¬-. .. SL. . .2.¬ V A.",
            "libelle, afin qu’on ne découure point leur proſelite;",
            ", y.",
            "iel eſt ablge de fpre ipſmercere pece danj",
            "ſon init ,&amp; deloels ſe pſſel, a que lel",
            "ae1",
            "monſtres, qui ſont pires que la mort, n’ayent aucu¬",
            "ne priſe rſeslptſones! de hautfe monde.1",
            "..",
            ".11.",
            "omu1E 12, ulhj",
            "..",
            "N.",
            ",....",
            "2",
            ".",
            "l!",
            ".,¬",
            ". -E Laa¬ ¬",
            "1..",
            "l",
            "l",
            "l",
            "l"
        ],
        [
            "S,",
            "gde e Qe e ſe e dos -e¬",
            "eu c t? ?",
            "L’OMBRE DE MADAME LA PRINCSSE",
            "de Conde, reuenu de l’autre monde.",
            "A la permiſſion Diuine ie reuiens du Ciel en",
            "I terre, pour vous dire ce que ie contemple au",
            "miroir de la Splendeur éternelle, dans lequel les cho¬",
            "ſes futures ſe voyent preſentes.",
            "Aquoy penſez-vous, Eccleſiaſtiques, Nobleſſe,",
            "&amp; Iuiſconſultes de cetteMonarchie, quand vous ne",
            "penſez pas à remedier aux deſordres de la France,",
            "ſuiuant les bons auis qu’on vous donne, à chaſſer le",
            "Oardinal, lequel eſt ſui le point de iouër ſa malhen¬",
            "reuſe tragedie, &amp; d’oſter la cauſe de voſtre mal, ſr",
            "vous voulez qu’vn bien en arriue? Dites- moy à",
            "quoy vous ſongez? vous n’en ſçauez rien, &amp; l’aſſou¬",
            "piſſemens vous empeſche dele connoiſtre. Si vous",
            "n’aüez aucuneidée de courage, &amp; ſi vous ne voulez",
            "rien faire pour vous ny pour les autres; voicy ce que",
            "ie penſle, ce que ie voudrois taire, &amp; ce que ie ſuis",
            "contrainte de manifeſter auec vn ſtil auſſi negligé,",
            "que mavoix traiſne de compaſſion &amp; de douleur¬",
            "Bon ieut qui pourroit nombrer les ſalutaires",
            "auis qu’on vous a donnez? on vous les addreſſe pour",
            "vous ſauuer, &amp; vous en faites ſi peu de compte, que",
            "Mazarin les reçoit pour vous perdre. Puiſque ls",
            "abeilles ne veulent pas ex traire le miel de leurs iuſles",
            "arreſts des fleurs que les Sages vous ont écloſes, les",
            "arraignées des Miniſtres ne manqueront pas d’en"
        ],
        [
            "ſuecer pluſieurs conſequences, leſquelles ils vous",
            "conuerti ont en poiſon, afin de vous faire trouuer",
            "la mort dans la medecine, &amp; la peſte dans le remede.",
            "Le Cardinal ne peut ſubſiſter que dans le trouble:",
            "Pour ioû̈er ſon ieu il vous va faire demeſler des car¬",
            "tes: Afin d’auoir le repos, il s’appreſte à vous faife la",
            "guerre: Et pour vous faire pleurer il va rire.",
            "Il eſt prelque au bout de ſles deſſeins: il s’y ache¬",
            "mine à grands pas: il a le Havre pour retraitte, &amp; ſes",
            "ennemis enchaiſnez dans la itadelle: il veut mater",
            "Paris &amp; les Prouinces deſolées. Pour y reüſſir il met",
            "en proye la Caralogne, &amp; en abandon la Flandre,",
            "leſ quelles couſtent plus de deux cens millions de li¬",
            "ures, ſans la boucherie. Il s’eſt acheminé en Cham¬",
            "pagne, tant pour vous faire chanter vn Te Deum lau¬",
            "damus, de ce qui vous deuroit faire gemir, que pour",
            "enfanter le dedalle de voſtre labirinthe. Ce n’eſt plus",
            "la proſperité du Roy, qu’on regarde quand les Bour¬",
            "reaux de Mazarin ſont triomphans, mais plutoſt le",
            "deſarroy de cét Empire; d’autant qu’ils donnent",
            "cours à ſes tyrannies. La gloire d’vn Apoſtat reſſuſci¬",
            "te auec plus de luperbe par ces fatales deſtinées. Son",
            "nom eſtoit enſeuely dans le tombeau qu’il cauoit à",
            "la Guyenne, pour vous exciter de le chaſſer de vos",
            "terres &amp; de vos eſprits; mais quelques enſeignes",
            "qu’il a acheprées à prix d’argent de quelques traiſtres",
            "du Roy Carholique, luy ſeruent d’vn foible trophée,",
            "afn de promener encore ſon orgueil ſur le theâtre",
            "de la Erance. Cela l’oblige d’entrer auſſi altier dans",
            "Paris que Ceſar dans Rome, apres auoir ſubiugué",
            "l’Empire"
        ],
        [
            "1",
            "l",
            "5",
            "l’Empire, &amp; il n’en ſortit pas ſi confus, à raiſon du",
            "ſanglant affront des Bordelois, qu’il s’imagine d’y",
            "entrer illuſtre, à cauſe de ſa pretenduë valeur de fu¬",
            "mée. Il a pris vne bicoque qui pouuoit tenir deux",
            "iours, auecles eſcus dont il a ébloüy le Gouuerneur,",
            "&amp; encore il l’a acquiſe auec plus de per te de Fran¬",
            "çois que d’Eſpagnols; n’eſt-ce pas vn admirable ſtra¬",
            "tageſme de ſa conduitte, pour ſe faire admirer, ou",
            "plutoſt pou le faire rougir de honte?",
            "Si Mazarin a pris Rhetel,",
            "Ce n’eſt pas auec ſes proïeſſes;",
            "L’or l’a fait, que ſert donc l’autel,",
            "Pauure Peuple que tu luy dreſſes?",
            "Cét auare evient liberal,",
            "Mais c’eſt pour te faire du mal.",
            "La poudre qu’on a employée a faire des feux de",
            "joye, vaut infiniment plus que l’importante placde",
            "qu’il a gagnée, depuis la priſe bien chere de laquelle",
            "lemonde n’eſt pas aſezgrandpour le contenr, Con",
            "ſiderez ſa vaillance, ou plutoſt la boutade de ſa ge¬",
            "1 neroſité.",
            "Ce monſtre na iamais fait bien,",
            "Pour prendre vn vilage inutille",
            "Qui ſert peu, s’il ne ſert derien,",
            "Il fait perdre vne bonne ville:",
            "Ilprend en toy ſon paſſe temps,",
            "ct t’ameuſe au ieu des enfans."
        ],
        [
            "Pour mal faire que de façon!",
            "Dans vn iour de deuil faut-il rire?",
            "La joye feinte eſt vn poiſon",
            "Qui fait que tout l’Eſtat ſoupire:",
            "Ioints France au Te Deum des forts,",
            "ni Libera nos pour tes morts.",
            "Tu perds plus que tu n’as gagné.",
            "Au voyage de la ſhampagne;",
            "Mazarin d’or accompagne,",
            "Vient de combattre pour l’Eſpagne:",
            "Sa victoire a fait tant de fruict",
            "Que l’Archiduc s’en réjouit.",
            "Comme du ſiege de Bordeaax",
            "Il ſeme de fauſſes nouuelles,",
            "Ses diſcours alors esftoient faux,",
            "Ses voyes à preſent ſont telles;",
            "Turenue eſt mort, on l’a chanté,",
            "Et Turenne eſt reſſuſcité.",
            "Quand le Cardinal eſt battu, il ſe vante qu’il at¬",
            "taque; &amp; lors que l’or, les trahiſons, &amp; les hommes",
            "ont fait en ſa faueur ce qui ne merite pas d’eſtre ap¬",
            "pelle la moindre petite merueille de l’art militaire;",
            "Il fait publier ſes grandes baſſeſſes comme de prodi¬",
            "gieux miracles. Il veut rendre la Lorraine, pour",
            "obliger ce Duc de vous attaquer, apres auoir en pei¬",
            "ne de ſe defendre. Il vous fera trauerſer d’vn coſté,",
            "tandis qu’il vous rauagera de l’autre. Il ſe va former",
            "vn Eſtat, lequel il a deſia fondé dans ſa teſte, puis",
            "quil commande abſolument en Monarque, ſans"
        ],
        [
            "que perſonne luy reſiſte. O valeasr! oô lacheté des",
            "François! où es tu allée, &amp; d’ou eſt tu ſotie?",
            "Le Clergé le voit &amp; le ſouffre: la Nobleſſe le ſert",
            "pour ſe combattre: les penſionnaires des Senats le",
            "louſtiennent, afin qu’il les mange: les premiers luy",
            "fourniſſent le boix dont il les brûle: aux ſeconds",
            "il fait déliurer la poudre qui les enflame: &amp; les troi¬",
            "ſieſmes tiennent les aigneaux afin qu’il les écorche.",
            "ô Paulete, ô paulete, que tu me cauſes, &amp; que tu te",
            "vas cauſer de miſeres!",
            "Il a beſoin des vns pour perdre les autres. Il vous",
            "paye l’ame de ceux que vous liurez à la parque, pour",
            "vous faire achepter leur mort par la perte de voſtre",
            "vie. Comme vous l’applaudiſſez en deſolant les pe¬",
            "tits, ils vous verront ioyeuſement immoler ſans luy",
            "rien dire. Tous ces effetss’executeront par ceux &amp;",
            "ſur ceux meſme qui en ſeront la cauſe.",
            "Quinze ou ſeize Conſeillers &amp; Preſidens opine¬",
            "rent ſeuls, tant à oſter la racine du mal, qu’à faire",
            "obſeruer la Declaration d’Octobre: mais ſonA. R.",
            "de plaine authorité ne voulent pas qu’on parlaſt de",
            "cette matiere. Meſſieurs de Beaufot &amp; le Coadju¬",
            "teur, au lieu de ſuiure, comme Monſieur de Briſſac,",
            "les iuſtes ſentimens de ce peu de Senateurs, la parole",
            "deſquels les engage d’honneur, donnerent la voix à",
            "ſon Alteſſe, &amp; par conſequent conclurent à ne chaſ¬",
            "ſer pas la cauſe de la malice, de laquelle ils vou¬",
            "droient à preſent auoir dechiré les entrailles, parce",
            "que ne leur faiſant plus bon viſage, ce leur eſt vn",
            "mauuais augure, ou plutoſt vn ſigne qui leur fait"
        ],
        [
            "preſager quelque fatale inſluence. Ils ne veulent re¬",
            "ueiller leur ancienne querelle que pour recou 1rer",
            "auec la force publique la bonne grace de l’Eminen¬",
            "ce. ̂ luſtice, par qui ſerez vous exercée!",
            "Si Mazarin leur montre vn bon aſpect, ils le ſoû¬",
            "tiennent: ſi ce tenebreux ſoleil ſe couure de bruïne",
            "pour les attrapper, ils le combattent: &amp; pour le",
            "combattre &amp; ſouſtenir ils ſle ſeruent vne fois des peu¬",
            "ples, lelquels vn autre ils luy abandonnent. Con¬",
            "ſiderz leur é quité, &amp; voyez ce qui en doit naiſtre?",
            "Ils ne vous veulent pr ocurer vn bien que quand ils",
            "ne le peuuent faire, ny vous defendre que quand on",
            "les attaque.",
            "Puis que vous n’auez pas voulu conſentir, non",
            "plus que lon Alteſſe, a bannir le loup de la bergerie,",
            "dites-luy qu’elle vous en preſerue, &amp; qu’elle meſme",
            "s’en garentiſſe. Deffiez-vous des peuples que vous",
            "auez abandonnez, comme le Iournal du Parlement",
            "en fait foy, car cela vous ruine: Vous direz que",
            "aon, &amp; que vous ne vous eſtes iamais dé partis de",
            "l’intereſt public, &amp; ie vous réponds que ſi, parce",
            "que l’intereft du Cardinal &amp; des Peuples eſtans in¬",
            "compatibles, vous ne les ponuez faire conuenir auec",
            "vne parole à deux ententes. Et comment eſt -il poſſi¬",
            "ble que vous ne vous ſoyez pas départis de l’intereſt",
            "des Peuples, en diſant de faire ſuhſiſter Mazarin, la",
            "cauſe de leur mal, puis que vous l’auez affermy ſur le",
            "teatre pour vous lancer ſa foudre? O neſt-ce pas",
            "là ſare ſubſiſter d’auoir donné voſtre voix à ſon Al¬",
            "eſſe, qui ne voulent point qu’on l’a ietranchaſt, &amp;",
            "de l’auoir"
        ],
        [
            "de l’auoir refuſée à la Majeſté de la Iuſtice, qui la",
            "vouloit bannir du Royaume? Pouuez-vous leruir",
            "à deux maiſtres ſi contraires? N’eſt-il pas eſcrit qu’al",
            "faut neceſſairement hayr l’vn &amp; aymer l’autre? les",
            "vouloir cherir tous deux eſt vne incomparibilité",
            "congruë &amp; inouye. Vous auez acquis vn plus gr’and",
            "blâne, que vous n’auiez receu de l’eſtime de ceux",
            "leſquels vous euſſent adorez ſi vous n’euſſiez pas fait",
            "germer la lâcheté qui vous deshonnore, &amp; qui les",
            "outrage.",
            "Le mal que ce Miniſtre vous fera doreſnauant, &amp;",
            "a la France, vous doit eſtre attribué; par ce que vous",
            "auez opiné à ſa retention, ſans conſiderer que vous",
            "conſeruiez vn glaiue trenchant pour vous égorger,",
            "&amp; vne torche ardente, afin d’acheuer l’embraſe¬",
            "ment de la Monarchie.",
            "Voſtre intereſt vous a fait embraſſer deux partis",
            "qui vous auortent; chacun vous doit temercier",
            "comme on remercie celuy qui n’a pas appuyé la ver¬",
            "tu, mais ſouſtenu le vice.",
            "Vous auez permuttéle public pour Mazarin, &amp;",
            "vous voudriez à preſenntroquer Mazarin pour le",
            "peuple. L’vn commence à vous faire preſſentir, le",
            "beſoin que vous aurez de l’autre: Vous auez gelé les",
            "Ames de ceux leſquels vous auez ſeruy d’vn cœur",
            "froid. C’eſt pourquoy ils vous veulent ſecourir auec",
            "vn eſprit de glace.",
            "Ie ne ſçay comment baptiſer ces joüets demenez",
            "des vents, leſquels changent &amp; rechangent à droict",
            "&amp; à gauche au gré del’or &amp; de l’inconſtance, tant ils"
        ],
        [
            "ſont contraires à la ſocieté humaine, ennemis de la",
            "foy publique, oppoſez à la Diuinité, &amp; incompati¬",
            "bles aucc la nature: c’eſt eſre, comme Mazarin, ge¬",
            "nereux en fourberies, braues en trahiſons, magnani¬",
            "mes en aſtuces, &amp; virils en proüeſſes, telles comme",
            "celles qui ſe pratiquent à la Cour de ce Cardinal, par",
            "les perſonnes qui l’a compoſent.",
            "Apprenez, Meſſieurs, que ceux qui ſuiuent la vi¬",
            "ue pointe de la Vertu, meritent ſeuls les ſalaires, &amp;",
            "que ſi vous auiez quelques vertus morales en l’opi¬",
            "nion des hommes, que Mazarin a terny leur luſtre.",
            "Quand d’ailleurs on auroit ſouſtenu le vray par¬",
            "ty, pour appuyer en ſuitte le faux, ny regardant que",
            "le gain des honneſte, on ſe rend des deux coſtez vitu¬",
            "perable, parce qu’on n’a pas l’Ame pure, ſans quoy",
            "tout eſt vilain, en ſouſtenant l’vn, ny l’intention net¬",
            "te, en appuyant l’autre, hors de laquelle tout eſt in¬",
            "fame. Vn Eſprit degenere de fuir le Iuſte qui ſuc¬",
            "combe, &amp; vn cœur ſe rauale de ſuiure le tyran qui",
            "triomphe.",
            "Qui marche en ſimplicité, chemine en aſſeuran¬",
            "rance; mais ceux qui volent par deux voyes, ſe diui¬",
            "ſent eux-meſmes.",
            "Le Conneſtable de Saint Paul vous ſert d’exem¬",
            "ple en vn different rencontre: on le fiſt décoler, dau¬",
            "tant qu’il allumoit vne flame qu’il feignoit d’étein¬",
            "dre. Donnez-vous de garde, que pour auoir aquieſ¬",
            "cé à garder la matiere de la guerre, &amp; par conſe.",
            "quent empeſché le moyen de la paix; que tout ne",
            "le tourne à la fn contre la maiſon de Vendoſme, &amp;"
        ],
        [
            "l",
            "7",
            "que l’Admiral ne ſoit enueloppé ez flots d’or, par le",
            "moyen deſquels Mazarin luy a fait abandonner les",
            "peuples, pour le perdre.",
            "Ie repete encore ce que i’ay dit, pour finir, afin",
            "que vous voyez dans ce miroir vne petite étincelle",
            "de la grande incendie qu’on vous prepare.",
            "Vous auez laiſsé le peuple, pour appuyer le Car¬",
            "dinal, quand il vous a ouuert ſes threſors; il vous",
            "remercie de cette faueur. Vous voulez ſouſtenir les",
            "peuples, c’eſt à dire, vous en voulez eſtre ſouſtenus,",
            "quand Mazarin vous caue vn tombeau, il vous rend",
            "graces d’vne relle amitié. Vous vous jettez du co¬",
            "ſté des Princes, &amp; ils vous ſupplient par ma bouche",
            "de ne les aſſiſter pas ſi tard. Quand vous opinerez à",
            "preſent comme l’Aduocat General du Roy auoit",
            "jadis conclu, &amp; que le Parlement en dreſſeroit l’or¬",
            "donnance, qui executera leur Arreſt? qui fera vne",
            "armée de cinquante mille hommes, pour les arra¬",
            "cher du Havre où on les a enterrez viuants? Pour¬",
            "quoy auez-vous de la force quand Mazarin vous",
            "choque, ou que n’en auiez-vous au temps que ce ſu¬",
            "perbe vouloit humilier Bordeaux eſt-ce peut eſtre",
            "qu’on ne vous en a pas ſuppliez? Ie fus interditte de",
            "vous voir confondre, quand vous me vites age¬",
            "noüillée à vos pieds, auec des prieres que ma bouche",
            "deuoit au ſeul Dieu: Ou ne vous a t’on pas auertis de",
            "ce qui vous arriueroit? Helas! on vous la repreſenté",
            "tout de meſme qu’il eſt aduenu. Tant s’en faut, que",
            "les ſupplications des vns, ny les remontrances des",
            "autres ayent de rien ſeruy, qu’au lieu de me donner",
            "¬¬"
        ],
        [
            "13",
            "quelque aſſiſtance, &amp; de ſuiure les auis des Sages,",
            "vous donnates voſtre voix à Mazarin pour me com¬",
            "battre, &amp; vous les perſecutiez auec ſa cabale, par ce",
            "qu’ils vous oſoient dire la verité.",
            "Vous eſtes donc ſans excuſe en cet endroit. Vou¬",
            "loir à preſent rompre leurs chaiſnes &amp; les voſtres,",
            "c’eſt ce rompre la teſte contre vn mur. Vous n’a¬",
            "uez pas la puiſſance de reſſuſciter les morts. Cela fait",
            "qu’ils vous conjiurent de ne reueiller point leurs cen¬",
            "dres, &amp; de ne troubler pas leurs Manes dans vn port,",
            "ouie prie la Majeſté Diuine de faire que leur naufra¬",
            "ge ſoit leur ſalut. S’il plaiſt à la Clemence inſinie de",
            "ſauuer leurs ames, ie luy ay auec ſeuerité immolé",
            "leurs corps. Puis qu’elle a des voyes inconnuës, par",
            "le moyen delquelles elle appelle les pecheurs à peni¬",
            "tence, ie ne la conjure que pour les y faire acquieſſer,",
            "afin de viure auec les ſaincts. Bien ſouuent la bea¬",
            "titude du monde eſt vn enfer, &amp; le malheur vne fe¬",
            "licité. Tant s’en faut que i’excite dauantage les",
            "hommes pour impetrer leur ſortie, que i’en ſuis dans",
            "l’indifference, &amp; ie les reſigne de toute mon ame",
            "à celuy qui leur donne l’eſtre, afin qu’il les conduiſe",
            "de ce monument dans le Ciel, ou qu’il les oſte de ce",
            "pugatoire pour les laiſſer encores viure ſur laterre.",
            "crte ſacrée indiſſerence,",
            "Emeut la diuine Clemence:",
            "Et ma profonde humilité",
            "Peut prouoquer vn Dieu benigne,",
            "Quoy que pourtant ie les reſigne,",
            "Aux traits de ſa ſeuerité:",
            "Vous"
        ],
        [
            "13",
            "Vous me direz vous nous faites bien des menaces,",
            "&amp; nous les apprehendons en quelque façon, donnés",
            "nous au moins quelque conſeil pour les éuiter. Mais",
            "ie vous réponds comme le bon Laare fit au mauuais",
            "Riche, vous auez les Prophetes viuans, ſi vous n’a¬",
            "uez pas cru à leurs paroles, comment adjouierez¬",
            "vous foy à l’eſprit des trépaſſez?",
            "Meſlieurs du Parlement, qui vous eſtes ſignalez",
            "auec tant de generoſité dans les deliberations du der¬",
            "nier Octobre, voyez comme Mazarin a ſçeu décre¬",
            "diter Meſſieurs de Beaufort &amp; le Coadjureur, &amp; ſça¬",
            "chez qu’ayant remarqué vos courages, il vous tient",
            "proſcrits ſur ſon regiſtre. Pour commencer à vous",
            "perdre, il vous a fait donner vn Arreſt contre vous",
            "meſme, en le donnant contre les vaſes, par le moyen",
            "deſquels la diuinité vous illumine. Le moyen de",
            "venir à bout de vous eſt de vous faire creuer les yeux,",
            "en vous faiſant chaſſer les lumieres. Il pretend de",
            "vouS faire couper l’vne de vos mains auec l’autre, afin",
            "d’ex citer les Sages que vous combatez, à éguiſer leur",
            "verbe contre vous, tant pour ſe diſtraire ſubtilement",
            "1 leurs iuſtes pointes, que pour vous faire tarir le de¬",
            "luge, que Dieu luy fera à la fin tomber ſur la teſte.",
            "Prenez bien garde aux Mazarins de voſtre compa¬",
            "gnie, leſquels vous preſentent des Requeſtes, qui",
            "ſont comme autant d’auantcourriers afin de vous le¬",
            "duire auec vos propres Ordonnances, &amp; autant de",
            "degrez pour vous faire deſſendre dans la foſſe qu’ils",
            "vous font cauer à vous meſme. Voſtre Arreſt eſt",
            "bon en temps de paix, mais dans vn ſiecle auquel on",
            "vous le fait donner pour vous fairela guerre; Il vous",
            "12",
            "D"
        ],
        [
            "14",
            "eſt prejudiciable, &amp; l’ameçon dont on dore l’appaſt",
            "eſt d’autant plus mauuais, qu’il a quelque apparen¬",
            "ce de iuſtice, puis qu’on le voile auec vne robe qui",
            "feint des’oppoſer aux ſeditieux.",
            "Conſiderez comme pour vous interrompre dans",
            "vos aſſemblées, on vous diſtrait vne fois auec des",
            "Lettres de cachet, &amp; vne autre auec des ordres qui",
            "vous ruïneront, ſi vous vous laiſſez borner auec des",
            "amuſettes. On vous preſenta le manteau de la mort,",
            "auec les ſeremonies de ma ſepulture. Vous feriez",
            "ſcrupule de rien déliberer vn iour ferié: mais ſi vous",
            "agiſſez auecjuſtice, vous ferez comme les Macabées,",
            "leſquels voyans qu’Antioche Roy de Babilone les",
            "attaquoit par fraude dans le Sabat, aſin d’en auoir",
            "bon marché; parce qu’il ſçauoit que les Iuiſs ſe laiſ¬",
            "ſoient égorger comme des aigneaux ſans ſe defendre",
            "en pareil iour, à cauſe que la Loy leur ordonnoit de",
            "ne rien faire; Vous ferez, dis-ie, bien d’imiter ces",
            "perſonnages, defendons nous, dirent ils, ſi on nous",
            "attaque au iour qu’Iſraël ſantifie: car Dieu ne ſera pas",
            "fàché que nous prenions les armes pour reſiſter à l’in¬",
            "iuſtice, pour le zele de ſa Loy, &amp; afin d’appuyer nos",
            "23",
            "freres.Si on interrompt vos delibërations és iours du",
            "Palais, entrez en ceux qui ferient: &amp; ſi la iuſtice que",
            "vous deuez ſouſtenir &amp; le peuple qu’il vous faut pro¬",
            "teger, vous obligent d’imiter ces trois genereux de",
            "l’ancien Teſtament; ne faites pas conſeience d’en¬",
            "trer en conſeil les Dimaniches, &amp; meſme les iours des",
            "meilleures feſtes, ſi la neceſlité vous preſſe. Comme",
            "cette éternelle Iuſtice eſt le verbe, elle eſt par conſequent",
            "maiſtreſſe des Sabats. c’eſt pourquoy elleyous done cette",
            "diſpenſe, ſans que pour cela il vous faille auoir recours au S.",
            "Pere.",
            "¬¬ ¬ ¬¬"
        ],
        [
            "Eccleſiaſtiques, Nobles, &amp; Senateurs, commencez ls",
            "Lamantations de Ieremie. Plaignez voſtre deſarroy, &amp; tout",
            "le monde vous reſpondra auecque des accens lugubres, que",
            "vous eſtes cauſe de vos miſeres. On vous taille des pieces en",
            "vn iour, que vous aurez peine de coudre en des années.",
            "Adieu Frontieres en deſroutte, adieu France en proye,",
            "adieu ceurs cautheriſez qui vous eſtes mocquez des Apa¬",
            "ſtres, adieuoreilles chatoüilleuſes que la verité ſcandaliſe,",
            "adieu idées de Baſilics que la lumiere affeuble, adieu lan¬",
            "gues de Serpens qui abhorez la vertu &amp; qui flattez le vice,",
            "adieu vefues que ie laiſſe, adieu orphelins que ie regrette,",
            "adieu pauures qu’on pérſecute: bref, adieu juſtes &amp; injuſtes",
            "que i’abandonne à la mercy d’vn Souuerain qui ſe iouë des",
            "vns pour les rafiner, afin de caſſer les autres cõme des verres.",
            "On s’apreſte de vous faire ébattre auec des fers à la main",
            "dans vn rigoureux champ de carnage. Grand bruit s’entend",
            "en Rama, acha aura beau pleurer ſes enfans qu’elle n’en",
            "pourra eſtre conſolée.",
            "Madame, ie fais ſçauoir à voſtre Majeſté que Dieu eſt iuſte,",
            "&amp; qu’il exaucera les cris des maſſacrez, leſquels demandent",
            "iuſtice deuant ſon trône. La diuine ſeuerite s’eſt ſatisfaite au",
            "ſacrifice de ceux qui ſe ſont r̃dus coupables, pour vous auoir",
            "voulu aueuglement complaire, elle ſcaura attraper ceux leſ¬",
            "quels elle reſerue ſur la queue, tant pour vous verſer vne fiole",
            "d’abſinte ſur le ſiege, qu’afin de faire vne ſomptueuſe aſſom¬",
            "ption de ſes vangeances.",
            "Quand on voudra ſe ſeruir des onguens negligez, le poi¬",
            "ſon ſera logé au cœur des antitodes:la verité ſe laue les mains",
            "de cét effet: parce que vous, Mazarin, &amp; autres en ſerez la",
            "cauſe. Ta perte vient de toy, o Iſraël, parce que tu as negli¬",
            "ge ton ſalut au temps acceptable.",
            "Ie m’enreuole de la terre au Ciel, pour y chanter éternel¬",
            "lement ce Cantique de iuſtice &amp; de miſericorde.",
            "Parlemens vous auez eſté cy-deuant entre deux balances,",
            "du milieu deſquelles vous pouuiez donner quelque ſoula¬",
            "gement aux peuples, mais auionrd’huy vous allez tomber en",
            "deux extremitez l’vne ou l’utre deſquelles vous ſeront éga¬",
            "lement fatales. Si l’intereſt de vos vies vous diſpoſent à re¬"
        ],
        [
            "A..¬¬",
            "16",
            "ſiſter auCardinal, lequel ſe renforſe de iour en iour pour vous",
            "perdre; deſia quelque lache peuple en murmure, luy ſem¬",
            "’lant que vous leur allez ramener la famine: Et ſi vous ne luy",
            "dites rien, il formera vne ſi puiſſante foudre, que vous ne la",
            "pourez repouſſer, les funeſtes éclats de laquelle s’en irontre¬",
            "Halir de vous ſur la populace. Vous auez donné le temps à vo¬",
            "ſtre ennemy de vous attaquer, aſſeu rez vous qu’il ne vous en",
            "donnera pas pour vous defendre. Il vous faloit aſſeurer des",
            "Princes afin de tenir en bride cét orgueilleux, &amp; non pas luy",
            "laiſſer en ſa puiſſance pour vous maiſtriſer aucc ſuperbe. Si",
            "leur liberté vous faiſoit apprchender quelque trouble, vous",
            "deuiez au moins les auoir dans voſtre Conciergerie, afin d’o¬",
            "bliger Maz in à ne vous troubler pas dauantage, de crainte",
            "qu’on ne leur donnat la clef des champs pour luy faire danſer",
            "vn branle de ſortie: mais l’ayant laiſſé emparer des ſeules per¬",
            "ſonnes qu’il aprehendoit, il vous gourmandera auec ſuffiſan¬",
            "ce, ſivons ne le deuancez promptement, ſans redouter ceux",
            "la memoire deſquels l importunoit plus qu’vne fiéure carte.",
            "Où eſtes vous prudence? juſtice où eſtes vous?",
            "Sans doute dns le Ciel de l Terre enuolées!",
            "Senat, prends garde à toy: Reine voyez en nous,",
            "Ios traits, voſtre tableau, &amp; vos deux mauſolées:",
            "Fſteiguant ma Maiſon, voyez voſtre Pallas,",
            "Et la faiſant mourir donnez-vous le trepas.",
            "On nous preparé vn meſme monument,",
            "Ie vous y dois traiſner, vous my auez traiſnée;",
            "Voſtre Arreſt eſt eſcrit dedans mon Iugement,",
            "Et mon fatal deſtin eſt voſtre deſtinée:",
            "Renu rſant mon Hoſtel, trombez au meſme endroit,",
            "ous m’auez, fait du tort, &amp; Dieu ſe fera droict.",
            "Ma voix a pris congé de mes Niepces &amp; Fils,",
            "Vſtre fuſeau s’acheue, prene congé des voſtres¬¬¬",
            "Si vous voule qu’ils ſoient enſemble enſeuelis",
            "1",
            "Faites perir les vns, c’eſt la perte des autresſ",
            "Poudre, reuiens en terre, ie ſuis dedans les Cieux,",
            "A",
            "Saluez ſazrir, ie vous fais mes adieux.y",
            "EIN.",
            "li¬"
        ]
    ]
}