{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Réponse (la) de monseigneur l'archevêque et\n                    prince d'Ambrun, président de l'assemblée du clergé, faite à monsieur le comte\n                    de Fiesque et autres gentils hommes envoyés à ladite assemblée de la part de\n                    messieurs de la noblesse, le mercredi 15 mars 1651.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1651",
            "#text": "1651"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "6"
    },
    "texte": [
        [
            "I les contenus accessibles sur le site Gallica sont pour la plupart",
            "des reproductions numériques d’oeuvres tombées dans le",
            "domaine public provenant des collections de la BnF. Leur",
            "réutilisation s’inscrit dans le cadre de la loi n’8-78 du juillet",
            "I978",
            "La réutilisation non commerciale de ces contenus ou dans le",
            "cadre d’une publication acadé́mique ou scientifique est libre et",
            "gratuite dans le respect de la législation en vigueur et notamment",
            "du maintien de la mention de source des contenus telle que",
            "preécisé́e ci-apres: Source gallicabnffr Bibliotheque nationale",
            "de France n ou Source gallica bnffrſ BnE",
            "La réutilisation commerciale de ces contenus est payante et fait",
            "l’objet d’une licence. ESt entendue par réutilisation commerciale la",
            "revente de contenus sous forme de produits élaborés ou de",
            "fourniture de service ou toute autre réutilisation des contenus",
            "générant directement des revenus: publication vendue (à",
            "l’exception des ouvrages académiques ou scientifiques). une",
            "exposition, une production audiouvisuelle, un Seice ou un produit",
            "payant, un support à vocation promotionnelle ete.",
            "CQUERIC POUR ACCDER AUX TARFS ET A LA CENCE",
            "l lLes contenus de Gallica sont la proprié́té de la Bn au sens de",
            "l’article II2- du code geéné́ral de la proprieété́ des personnes",
            "publiques",
            "3 Quelques contenus sont soumis à un régime de réutilisation",
            "particulier. ll s’agit:",
            "des reproductions de documents proteégés par un droit d’auteur",
            "appartenant à un tiers. CeS documents ne peuvent tre reéutilisés,",
            "Sauf dans le cadre de la copie privée, sans l’autorisation préalable",
            "du titulaire des droits",
            "des reproductions de documents conservés dans les",
            "bibliotheques ou autres institutions partenaires. Ceux-ci sont",
            "Signalés par la mention Source gallica.BnFfrſ Bibliotheque",
            "municipale de... (ou autre partenaire). L’utilisateur est invité à",
            "5’informer aupres de ces bibliotheques de leurs conditions de",
            "réutilisation",
            "4ſ Gallica constitue une base de données, dont la Bn est le",
            "producteur, proteégée au sens des articles 8l- et suivants du",
            "code de la propriété intellectuelle",
            "l Les présentes conditions d’utilisation des contenus de Gallica",
            "Sont reégies par la loi française. En cas de réutilisation prévue dans",
            "un autre peays, il appartient à chaque utilisateur de vérifier la",
            "conformité́ de son projet avec le droit de ce pays",
            "6ſ L’utilisateur s’engage à respecter les présentes conditions",
            "d’utilisation ainsi que la législation en vigqueur, notamment en",
            "matiere de propriété intellectuelle. En cas de non respect de ces",
            "dispositions, il est notamment passible d’une amende préuue par",
            "la loi du I juillet 1e78",
            "7ſ Pour obtenir un document de Gallica en haute deéfinition,",
            "contacter",
            "utilisation.commercialebnf fr"
        ],
        [
            "D",
            "A L ¬",
            "y",
            "NSE",
            "DE MONSEIGNEVR",
            "ATTV T ¬",
            "I HH1",
            "’A",
            ". L L V L V L",
            "ET PRINCE D’AMBRVN,",
            "PRESIDENT DE L’ASSEMBLE’E DV CLERGE,",
            "faite à Monſieur le Comt de Fieſque, &amp; autres",
            "Gentils hommes, enuoyez à ladite Aſſemblée,",
            "de la part de Meſſieus de la Nobleſſe.",
            "Le Mercredy 15. Mars 165r.",
            "&amp;",
            "ege",
            "fe",
            "A PARIS,",
            "Chez GEORGE LE ROND, ruë S. Iean de La¬",
            "tran, deuant le College des trois Eueſques.",
            "M. DC. LI."
        ],
        [
            "6",
            "ge",
            "ppeeeſe",
            "PSasſee",
            "i",
            "s",
            "rA",
            "ed",
            "ſeſ&amp;tde",
            "e",
            "ee&amp;ee eee?",
            "peſdeeſee",
            "RESPONSC DC MONSEIGNEVR",
            "DRY",
            "l’Archeueſque &amp; Prince d’Ambrun, Preſident",
            "de l’Aſſemblée du Clergé, faite à Monſieur le",
            "Comte de Fieſque, &amp; autres Gentils-hommes: en¬",
            "uoyez à ladite Aſſemblée, de la part de Meſsieurs",
            "dsla Nobleſe.",
            "Le Mecredy r5. Mars 165.",
            "ESSIEVRS,",
            "Bien que Ieſu-Chrſt, lors qu’il a ietté",
            "Ples fondemens deſon Egliſe, n’ait fait nul¬",
            "lei diſtinctiondes qualitez de a naiſſance, ou de celles",
            "de la fortune; Soit pour le choix de ſes Miniſtres, ſoit",
            "pour la conuerſion des peuples à la Foy de l’Euangile: Il",
            "a fait ſeruir toutesfois dans le progrez les richeſſes, la",
            "nobleſſe, &amp; les ſelences à l’édifice celeſte qu’il eſtoit ve¬",
            "nu éleuer en terre, voulant qe toutes les creaturés de¬",
            "inſent lesinſtruments de ſes conqueſtes. De ſorte que",
            "fainct Auguſtin remarque en vn de ſes Sermons, qu’il",
            "u’a pas reietté les Roys; mais qu’il a differé leur voca¬",
            "A ij"
        ],
        [
            "4",
            "a.e ’ 9¬",
            "o;, an Ge de meſne temps qu’il employoit-pour.",
            "l’aggrandiſſement de l’Egliſe, l’authorité qué l’Empire",
            "leur donnoit ſur le reſte des hommes, il pût monſtrer",
            "par cét éloignenient la vertu du ſcandale de la Croix;",
            "&amp; qu’il fit cognoiſtre à toutle monde que la -Redem¬",
            "tion des Grands du ſiecle ne pouuoit eſtre attribuée,",
            "ny aux richeſſes, ny à la puiſſance. Vous ne deuez done",
            "pas douter, Meſſieurs, que l’Aſſemblée du Clergé, ſui¬",
            "uant les mouuemens de l’eſprit ſainct qui l’anime, n’ait",
            "touſiours conſerué le deſr d’entretenir l’ancienne ami.",
            "tié de ſon Ordre auec le voſtre; puis qu’en toutes oc¬",
            "caſions vous auez concouru auec nous à la deffenſe de",
            "la Religion, à la gloire du Prince, &amp; à la grandeur de",
            "cette Monarchie. Le lien de la naiſſance eſt vn motif",
            "aſſez preſſant pour nous attacher auxintereſts d’vn corps",
            "où nous recognoiſſons nos proches &amp; nos freres; &amp; ſi",
            "cette conſideration tirée de la chair &amp; du ſang pôuuoir",
            "toucher les eſprits des Eccleſiaſtiques ſeparéz de tou¬",
            "res les affections terreſtres, elle ſeroit ſansdoute tres¬",
            "efficace envn remps où les premieres Prelatlures de ce",
            "Royaume ſont remplies de perſonnes de contion re",
            "leuée. Ne ſç̧auonsnous pas auſſique nos Roys par maxi¬",
            "me politique ont eupourbut de nourrirvne fidele co¬",
            "reſpondance entre les Eueſques, &amp; les Gentils-hommes",
            "qualifiez des Prouinces, Vt: ccnſeatientes ſiut Comites",
            "aoftni cum Epiſcopis dans les Capitulaires de Chalema",
            "gne. Mais l’inelination nmturelle que nous auons à ho¬",
            "norervoſtre valeur, qui vous rend redoutables à toutes",
            "les nations de la rerre, la ſoûmiſſion-religieuſe que’vous",
            "rendez à la puiſſance ſpuituele de noſtre charaere,",
            "la re¬"
        ],
        [
            "5",
            "2.e¬",
            "ſi recoeoiſſanee de la protedtion que l’E glſe reçoit",
            "dans ſes,ieps temporels de os armes, ne nous obli¬",
            "grent pas ſeulement dans la paix &amp; dans le calme à en¬",
            "trer dans vos ſentimens: Ces meſimes raiſons nus pouſ¬",
            "ſênt aquſſi auec vous dans les perils, puis qu tandis que,",
            "vous epoſez genereuſement vos, vies pous le ſeruice",
            "del’Egliſe &amp; de l Eſtat, nous éleuons nos nains vers le",
            "Ciel à la façon de Moyſe, ou pour parler aux termes de",
            "l’Eſcriture, l’Ange du Seigneur combat auec vous par",
            "neis re ne re eie ni nono s ſauo me de",
            "vos ames heroiques, qui n’eſt pas enſeuelie dans les",
            "tombeaux de vos anceſtres, mais qui reuit dans la ſuir¬",
            "te devos actions genereuſes, qui vous a inſpiré la pen¬",
            "ſée de vous aſſembler pour la conſeruation de vos pri¬",
            "uileges; c’eſt cette vieille gloire, pour vſer des termes",
            "de ſainct Hieroſme, qui n’a pû ſouffrir plus long- temps",
            "qu’on decidaſt ſans vos ſuffrages toutes les affaires d’vn",
            "Eſtat qui eſt militaire dans ſa fondation, &amp; dont vous",
            "compoſez la plus éelatante &amp; la plus floriſſante partie:",
            "c’eſt enfincette vertu ancienne qui eſt le plus bel orne¬",
            "ment de la Nobleſſe, qui vous fait demander la refor¬",
            "mation des defordres de l’Eſtat, qui dépend de la con¬",
            "ſpiration de toutes ſes parties au bien publie, ſans la¬",
            "quelle ce grand corps politique eſt ſur le panchant de",
            "ſa ruine.",
            "I’ay ſuiet de craindre, Meſſieurs, que le champ de",
            "voſtre gloire qui me fourniroit vne matiere infinie de",
            "diſcours, ne m’ouuure vne plus longue courſe que cei¬",
            "le que les reigles de cette Compagnie me permettent.",
            "B",
            "2"
        ],
        [
            "Pour obeyr done ponctuelement à ſes oree; elle m’",
            "corirdadé de vois adſfererq’élle tiedfll’",
            "ua 2",
            "urs à!",
            "honneûr particuliér lai cormieatiofl’qu’ plifa",
            "luy donierde vos intereſts, qu’elle fera toûté la fefléxion",
            "qu’elle oit ſur les propoſitios que vous Vedee de luy",
            "faire qu elle les mecrà pteſenehlet en- elibleitstiloa",
            "ſelon fes foimes &amp; qu’ellé e anquera pái",
            "matin de vous faire ſcaur ſa eſoluion euQ",
            "¬r ſrvr¬",
            "Q p lal2",
            "putez¬",
            "2.",
            "l.¬",
            "1., e.",
            ".21",
            "n",
            ".",
            "E1",
            "riipq",
            "lloM s n.",
            "et!r",
            "72",
            "..",
            "2luq nldiruile uhb aol",
            "o.loolli1 fle’ oliu",
            "lL",
            ".¬",
            "E 2S.I1",
            ".¬.",
            "i. el.n enoiſo r! 1",
            "’il n",
            "lsriole",
            "1 1",
            "ii in",
            ".¬",
            "e",
            "io",
            "bL n m’r ll iupni¬",
            "ciql si oqno¬",
            "ljs",
            "in 2l",
            ".i l nm",
            "Ai,",
            "iu’lob al ib b noiin",
            "id eoimveq eo e:an h noiniq",
            "l.li22.q eqe u oloup",
            "ti El",
            "e iepoilM. ’ino boii Vs’I",
            "e in oo 1 nvminn m iu 1ole ſlo",
            "i 2Eai 2le vu2. uoolib",
            "u1¬2 bol il np ol",
            "::",
            "ile ll"
        ]
    ]
}