{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Arrêt de la cour de parlement de Bordeaux,\n                    portant cassation des jugements, condammnations et ordonnances du sieur Foulé;\n                    ensemble inhibition et défenses, aux gens de guerre, de s'employer pour la levée\n                    des tailles.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1650",
            "#text": "1650"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "D I T",
            "ARRES",
            "DE LA COVR",
            "DE PARLEMENT",
            "DE BOVRDEAVX.",
            "e e ie e re eeieiesſe",
            "le ſre en dle ourme, d ’mplr pour l",
            "p&amp;,",
            "l ddeb",
            "l",
            "ae",
            "a",
            "eu rean u i ’ punaeeon"
        ],
        [
            ".",
            "?",
            "D.:",
            "el’",
            ",",
            "oonmo Google",
            "1"
        ],
        [
            "3",
            "tdae&amp;,Atut, ,ub Q,,",
            "eetr’ee?4",
            "D",
            "1 ¬ ¬ T",
            "Al",
            "L I IAI I D E",
            "H",
            "Regiſtres de Parlement.",
            "¬",
            "VR ce qui a eſt6 repreſenté à la Cour;",
            "Qu’ayant pleu au Roy d’arreſter les abus",
            "qui s’eſtoient gliſſez dans ſon Eſtat, par vn",
            "eſtabliſſement de bonnes Loix, ſa Maieſté",
            "auroit accordé diuerſes Lettres en forme de",
            "Declaration, pour donner le ſoulagement neceſſaire à ſes",
            "Sujets, &amp; conſeruer le repos &amp; la tranquilliteé publique. Et",
            "comme il n’y auoit de plus notable deſordre que celuy qui",
            "eſtoit apporté à la diſtribution de la Iuſtice ordinaire, par des",
            "Intendans eſtablis dans les Prouinces pour la Iuſtice &amp; Police,",
            "&amp; dans la leuée &amp; impoſirion des deniers Royaux par des",
            "Intendans des Finances, puis que l’vn &amp; l’autre employ eſtoit",
            "directement oppoſeé aux Ordonnances d’Orleans, Moulins &amp;",
            "Blois, &amp; à la Iuriſdiction des Iuges naturels, &amp; des Compa¬",
            "gnies Souueraines, eſtablies pour authoriſer la Iuſtice des",
            "volontez duRoy, &amp; la faire receuoir par les peuples, auee le",
            "reſpect &amp; veneration qui leuteſt deuë. Et que ces Intendances",
            "&amp; Comniſſions extraordinaires auoient produit des effets ſi",
            "contraires au bien de la Iuſtice, &amp; des preiudices ſi notables",
            "à la leuéedes deniers Royaux, que le Roy par ſa Declararion",
            "du dix-huiieſme uillet 168 auroit reùoqué toutes Com¬",
            "miſſions extraordinaires, pour quelque cauſe &amp; bccaſion que",
            "oe fuſt, meſme celles d’Intendans de la Iuſtice, Police, &amp; des.",
            "Finances; dans les Genera litez du Royaume, &amp; Ordonné que",
            "les deniers Royaux ſeroient impoſez &amp; leuez par les Officiers.",
            "A ij"
        ],
        [
            "pour ce eſtablis, ſuiuant les formes portées par les Ordonnan¬",
            "ces; laquelle Declaration auroit eſté confirmeée par autres,",
            "portans reglement pour la diſtribution de la Iuſtice &amp; diſpo¬",
            "ſition des Finances, des dernier Iuillet, &amp; vingt deuxieſme",
            "Octobre 648. verifiées dans toutes les Cours Souueraines",
            "du Royaume, par leſquelles ſa Majeſté auroit reglé la Iuriſ¬",
            "diction des Maiſtres des Requeſtes, ſuiuant l’article ;3. de",
            "IOrdonnance d’Orleans 7. de l’Ordonnance de Moulins;",
            "9o. &amp; ao9. de celle de Blois, qui ne permettent aux Maiſtres",
            "des Requeſtes dans leurs cheuauchées, que de dreſſer des pro¬",
            "cez verbaux, des contreuentions qu’ils remarqueront eſtre fai¬",
            "tes aux Ordonnances Royaux, ſans prendre aucune connoiſ¬",
            "ſance des matieres ciuiles ou criminelles. Ces reglemens au¬",
            "roient apporté quelque ſoulagement, &amp; donné aux Officiers",
            "laliberté des fonctions de leurs charges, fait conceuoir à̀ tous",
            "les Sujets du Roy, des eſperances de voir les ordonnances",
            "Royaux reſtablies dans la vigueur de leur obſeruation, &amp; de",
            "voir eſloigner des Prouinces ceux qni les auent deſolées, &amp;",
            "qui comme Intendans, ou Commiſſaires extraordinaires, deſ¬",
            "chargeoient bien ſouuent les veritables criminels, &amp; fai¬",
            "ſoient ſouffrir les innocens: Mais que depuis quelque temps,",
            "le ſieur Foulé cy-deuant Intendant dans cette Prouince, y",
            "eſtoit de retour;, &amp; ſous pretexte de la qualit́ d’Intendant",
            "des Finances de France, laquelle ne luy baille aucune luriſ¬",
            "diction contentieuſe, preſupoſant que la fonction de la Iuſtice",
            "&amp; des Finances ſe trouue vnieen ſa perſonne, par les charges",
            "de Maiſtre des Requeſtes &amp; d’Intendant, a formé des iu.",
            "gemes, baillé des Ordonnances,&amp; fait des procedures",
            "auſſi extraordinaires, &amp; pleines d’entrepriſe, contre l’autho¬",
            "rité́ deſdites Declarations, &amp; des Ordonnances Royaux,",
            "que preiudiciables au ſeruice du Roy &amp; au repos du Public,",
            "ayant fait leuer les Tailles à main armeée, baillé des con¬"
        ],
        [
            "traintes ſolidaires pour le payement d’icelles, deſole diuer¬",
            "ſes Parroiſſes par des logemens de gens de guerre, employé",
            "les Officiers des lieux pou la conſeruation deſdites contre¬",
            "uentions, &amp; ſur les deſordres qu’ils ont excité́ dans le haut",
            "&amp; bas Limoſin, fait des procedures &amp; condemuations auſſ.",
            "violentes dans la forme &amp; dans le fonds, que entreprenan¬",
            "tes ſur l’authoriteé Royale, ayant baillé par ces pretenduës",
            "Ordonnances, meſimes par celles du a2. Feurier dernier, la",
            "licence aux gens de guerre, de razer, deſmolir &amp; bruſler tout",
            "ce qu’ils pretendoient s’oppoſer à leuxs deſſeins, ſans qu’ils",
            "puiſſent eſtre recherchez, en dreſſant les procez verbaux",
            "pour leur deſcharge, auec liberté d’eſtre les aceuſateurs, les",
            "teſmoins, les iuges &amp; les execureurs, ayant fait imprimer &amp;",
            "publier cette permiſſion, pour donner plus d’eſclat au meſ¬",
            "pris qu’il fait des Declarations du Roy, que les condemna¬",
            "tions qu’il a données ſans pouuoir contre ceux qu’il a pre¬",
            "ſuppoſez coulpables de reſiſtance &amp; de rebellion aux gens de",
            "guerre, prononçant la contrainte ſolidaire pour les Tailles,",
            "eſtabliſſant par deffaut, des peines de mort contre dix des",
            "principaux habitans de chaſque Parroiſſe, ſans les nommer",
            "dans l’inſtance ny dans la diſpoſitiue, &amp; dont le choix dans",
            "l’execution eſt vne choſe auſſi contraire aux Ordonnances",
            "Royaux, que. fauorable pour le meſnagement à des Iuges",
            "intereſſez, la deſſente des Cloches, le banniſſement des Cu¬",
            "rez &amp; autres Eccleſiaſtiques, la preſcription des Officiers, la",
            "confiſcation des biens, la vaccance ordonnée des Offices &amp;",
            "Benefices, les dommages &amp; intereſts, les razemens des mai¬",
            "ſons &amp; baſtimens des Parroiſſes entieres, ſont les plus com¬",
            "munes prononciations; qu’eſles ont paſſé iuſques à des pei¬",
            "nes, que les Ordonnances Royaux, ny les Loix les plus ſe¬",
            "ueres n’ont encore introduict, Ordonnant que des Parroiſſes",
            "demeureront ſans eulture, condamnant tous les habitans des"
        ],
        [
            "Parroiſſes au deſſus l’aage de ſeize ans &amp; au defſous de ſoi¬l.",
            "ante, aà ſcruir par force le Roy le reſte de leurs iours dans",
            "les Galeres, &amp; ceux qui ſont au deſſus de ſoixante ans &amp; au",
            "deſſous de ſeize de l’vn &amp; de l’autre ſexe, au banniſſement",
            "perpetuel hors du Royaume. Voulant par ce moyen que les",
            "enfans qui ſont encores dans le berſeau, ne pouuans rece¬",
            "uoir la peine des crimes dont ils ſont incapables, portaſſent",
            "des marques de ſon entrepriſe, &amp; attentat contre les Loix",
            "diuines &amp; humaihes, qu’apres auoir priu les deſfaillans des",
            "delays ordinaires pour l’appel à trois briefs iours, Ordon¬",
            "nant qu’il ſe feroit de iour à̀ iour, &amp; ſeroit baillé Sentence",
            "¬",
            "e",
            "n",
            "ii",
            "v..",
            "t",
            "au quatrieſme apres la ſignification iceluy comprins. Vou¬ a,",
            "A.",
            "lant encore les priuer de la grace accordée par les Ordon¬",
            "nances Royaux, pour les actes irreparables dans les cinq",
            "ans, il a pratiqué́ ce qu’il auoit permis aux gens de guerre,",
            "d’eſtre le Iuge &amp; l’executeur, ayant porté le flambeau de",
            "deſolation dans diuerſes Parroiſſes, brnſlé &amp; ruyné tous les",
            "Villages, &amp; conuerty vne partie du bas Limoſin &amp; le mieux",
            "peuplé, en vn deſert effroyable, &amp; priué le Roy des ſub¬",
            "uentions conſiderables qu’il en retireroit, lequel mal croiſ¬",
            "ent de iour à autre, pourroit troubler le repos &amp; la vran¬",
            "quiliré publique, au grand preiudice de l’Eſtat, s’il ny eſtoit",
            "pourueu par les remedes qui ſeront trouuez les plus conue¬",
            "Foulé, aſſiſté d’aucuns Officiers du Siege de Tulleés, ſignée",
            "portant les ſuſdites condemnttions par deffaut, razemens de",
            "maiions, &amp; aurres choſes cy-deſſus du 25. Fevrier, auſſi ſi¬",
            "ne de Lagier Greffier, copie d’autre pretenduë Sentence",
            "contre les habitans de la Parroiſſe S. Bonnet¬A lbert du",
            "premier du preſent mois de Mars, informations faites ce",
            "jourd ’huy, del’authorité de la Cour, la Requeſte du Pro¬",
            "’e",
            ".",
            "naois. Veu la ſuſdire pretenduë Sentence donnée par lédit",
            "de Lagier Greffier, du 2. Fevrier dernier, autre Sentence",
            "e"
        ],
        [
            "pr",
            "cureur General du Roy ſur leſdites violences, Veu auili les",
            "Declarations du Roy des 18. &amp; dernier Iuillet &amp; 2. Ot¬",
            "bre 1648. &amp; ouy ledit Procureur General du Roy, LA",
            "COV R les Chambres aſſemblées a caſſe &amp; caſſe leſdis",
            "pretendus Iugemens, Condemnations &amp; Ordonnances fa¬",
            "tes ſans pouuoir, contre les termes deſdites eclarations",
            "deuëment veriſices. Fait inhibitions &amp; deffences audit Foulé",
            "&amp; tous autres Commilſaires extraordinaires, de s’immiſcer",
            "dans le reſſort de la Cour aà aucune fſonction de Iuſtice Ci¬",
            "uile ou Criminelle, &amp; d’en prendre coanoiſſance, à peine de",
            "faux, à tous Officicrs des Seneſclaux &amp; Sieges Prſidiaux,",
            "&amp; autres Iuges, A duocats &amp; Graduen, d’aſſiſter à aucun i¬",
            "gement auec ledit Fouleé, à peinec de ſuſpenſion de leurs char¬",
            "ges, &amp; telle autre que de droict, &amp; a tous:ijets du Roy de",
            "le reconnoiſtre pour Commiſſaire extrordiuaire dans la",
            "Prouince au preiudice des Declarations &amp; Ordonnances Roy¬",
            "aux: Declare ledit Foulé &amp; autres Iuges qui ont aſſiſté auſ¬",
            "dites pretenduë̈s condemnations ſolidairement, reſponſables",
            "enuers le Roy, de la perte des deniers Royaux, par la deſola",
            "tion faite en diuerſes Parroiſſes du Limoſin, en execution deſ¬",
            "dites Ordonnances, &amp; de tous deſpens, dommages &amp; in¬",
            "tereſts enuers les Sujets de ſa Majeſté, &amp; que tant leſdits ou.",
            "lé, de Fenis Lieutenant General, Darche Lieutenant C:iminel,",
            "Leſpinaſſe, Riuiere &amp; Larat Conſcillers, &amp; Dumirat Subſtitet",
            "du Procureur General audit Siege, ſeront aſſignez à compa¬",
            "roir en perſonne pour reſpondre ſur certains interrog oires",
            "qui leur ſeront fairs, à la requeſte du Procureur Gencra!",
            "du Roy; Enſemble ſur leſſuſdites informarions, leſquelle:",
            "ſeront continuées pardeuant les Conmiſſaires aà ce deputez,",
            "&amp; iuſques à ce, interdit leſdits Officiers en l’exercice de leurs",
            "charges, leur fait inhiitions de s’immiſſer en icelles auſſi à",
            "eine de faux, de nullité &amp; caſſation de procedure, de tous"
        ],
        [
            "doſpens, dommages &amp; intereſts des parties. Et à meſmes pei¬",
            "nes, aà tous Huiſſiers &amp; Sergens de faire aucuns exploicts ou",
            "executions des ſuſdits iugemens, ſauf les procedures portées",
            "d’y eſtre pourueu ainſi qu’il appartiendra A ces fins, Enioint",
            "aux détenteurs d’icelles, de les porter ou enuqyer au Greſſe",
            "de la Cour, à quoy faire ſeront contraints par corps. Et neant¬",
            "moins ordonnie ladite Cour que les Tailles ſeront leuées par",
            "les Officiers pour ce eſtablis, conformement auſdites Decla¬",
            "rations, ſans que les gens de guerre puiſſent eſtre employez à",
            "cet effect, ny qu’il puiſſe eſtre decerné aucunes contraintes",
            "ſolidaires Et qu’à la diligence du Subſtitut du Procureur Ge¬",
            "neral du Roy en la Seneſchauſſée de Briue, le procez ſer in¬",
            "ſtruir, fair &amp; parſait iuſques à iugement definitif excluſiue¬",
            "ent, aà tous coulpables deRebellion &amp; autres cas ſemblables,",
            "par le Lieutenant Criminel, &amp; autres Officiers dudit ſiege de",
            "Briue, que ladite Cour a commis &amp; deputez: Et leur Enjoint",
            "d’y proceder inceſſament; pour leſdites procedures raporteées,",
            "eſtre ordonmé ce que de raiſon. Et qu’à la diligence du Procu¬",
            "reur General du Roy, le preſnt Arreſt ſera leu, publié &amp;",
            "enregiſtré dans les Seneſchauſſeées de Limoges, Briue, Tulle,",
            "&amp; autres ſieges &amp; Iuriſdictions Royales duhaut &amp; bas Limo¬",
            "ſin, &amp; en toutes les Banlieües du reſſort de la Cour ou beſoin",
            "ſera, afin que perſonne n’en pretende cauſe d’ignorance, &amp;",
            "executé ſur le ſimple Dictum, attendu la matiere dont s’agiſt.",
            "Enjoint aà tous Officiers deſdits Sieges, Iuges &amp; Conſuls des",
            "lieux, Preuoſts &amp; Vis-Seneſchaux de tenir la main à l’execu¬",
            "tion, à peine d’en reſpondre en leurs propres &amp; priuez noms.",
            "Fait à BovRoravx en Parlement les Chambres Aſſemblées,",
            "le dix huictieſme jour de Mars mil ſix cens cinquante.",
            "Signé DE PONTAC."
        ]
    ]
}