{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Misérable (la) chûte du ministre d'État étranger,\n                    son bannissement, sa fuite préméditée et sa retraite en Turquie.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "L A",
            "MISERABLE",
            "LI T",
            "V I L",
            "v t3",
            "MINISTRE DESTAT",
            "premeditée, &amp; ſa retraite en Turquie.",
            "1",
            "APAIS",
            "rue Sainct laoques,",
            "uis Colonmneu dtlereule",
            "M. DC. XLIX."
        ],
        [
            "E",
            "ee",
            "I",
            "u",
            "eél"
        ],
        [
            "3",
            "uAA:ae",
            "dpppptdodp: Vdeteuii?",
            "L MISERABLE CHEVTE DV MINSTRE",
            "d’Eſtat ſtranger, &amp; ſoi banmiſſement, ſa fuitle pre¬",
            "medtée, &amp; ſa retrraite en Turquie.",
            "Nfin i’eſpreuue à̀ mon dommage,",
            "que ce n’eſt pas ſans ſujet que l’on",
            "ſ compare le vice à vn abiſme, dont il",
            "J eſt beaucoup plus aiſeé́d’euiter la cheu¬",
            "te, que de s’empeſcher de tomberiuſ",
            "que au plus profond, apres qu onseſt laiſe choit",
            "C’eſtmaintenant que i’apprens que toſt ou tard, les",
            "meſchãs ſontſeuerement punis de leurs crimes. Que",
            "ſont deuenus mes flateurs, qui pouar plaire à ma vani.",
            "é portoient n’aguere mes loüanges iuſques aux",
            "Cieux, afin que mon vol temeraire rendiſt ma cheu¬",
            "e plus dangereuſe imitanten cela ’Aigle, qui pour",
            "auoir moins de peine à caſſer la Tortué, l’eſleue le",
            "plus haut quelle peut, &amp; la laiſferomber? Ne deuois¬",
            "ie pas’imagiaer que eeux qui ſe trouuent d’abord",
            "dansleocombla d’vno felicité ea ſonc pluſtoſteſblos,",
            "queſoulage, à liiaion de ceux ui glaeeaz d’vne",
            "tema froidure, &amp;mts à la ha ſteaupres d’vn graad",
            "feu, enregoiuent plua d’incommodiŕ que de foni",
            "ement lly a long empsque ie me deuois eonten¬",
            "erdynnodmeliore, ſanaraeſleu r ſihaut mais pui",
            "que Jay reconu la varie, &amp; que ie n’ay pu regar.,",
            "As ſaluaiene, ne reſſemhle-jepasà la chauue ſous."
        ],
        [
            "4",
            "ris, qui ne ſe peut plaire à voir le Soleil, bien que la",
            "nature luy ait donné des yeux pour le diſcerner? Qui",
            "dois-je accuſer de mon mal-heur que moy meſme?",
            "Ne me deuoit il pas ſuffre de trahirle Roy, de trom¬",
            "per la Reyne, de piller les Threſors du Royaume, &amp;",
            "de faire mourir de faim &amp; de miſere ſes ſujets,ſans en¬",
            "rrepredre auec trop d’audace &amp; de temerité, cétAugu¬",
            "ſte ’arlement de l’aris, qui pour oonſeruer l’authori¬",
            "té de ſon Monarque, deſ-aſſujettir de ma Tyrannie ſts",
            "pauures peuples, &amp; empeſcherſa patrie de ruine, m’a",
            "d’vn ſeul coup de foudre fait choir du plus haut de",
            "mon bon-heur, au plus bas de la diſgtace &amp; de lin¬",
            "fortune.",
            "Puis qu’auec ce ſameux Senat, ie voy encore tou¬",
            "te la France animée de fureur &amp; de vengeance contre",
            "moy, pour ce que par mes inignaes trahiſons, ie l’ay",
            "miſe en deſolation &amp; en roubles, à quoy me puiſ-je",
            "1eſoudre en cetre extremité ’Mes enormes crimes",
            "me font ſans ceſſecraindre &amp; redouter le Ciel, la ter¬",
            "re, l’eau, l’air &amp; le feu.",
            "Si ie penſe acourir vers le Paradis, ie me repre¬",
            "ſente auſſi-oſt que mes impietez me l’ayant rendu",
            "inacceſſible, me l’ont fait on moreel aduerſaire?!",
            "Si ie me dſpoſeà me retirer en quelque endroit que",
            "ce ſoir de la Chreſtienté, i y voy tott le monde atmé",
            "pour me faire la’guerre? La mer ne deſire rien tnt",
            "qu’à̀ me voir faire naufrage dans ſes on des. L’air vou",
            "1",
            "J",
            "1",
            "J",
            "roit volontiers s’infeter à caufe de moy, pout",
            "m’empoiſonner par ſesvapeurs aiortelles. Le feun’a l’",
            "point de plus belle matiere pour brûler, que de de¬ J",
            "uorer"
        ],
        [
            "5",
            "uorer mor corps par ſes flammes. Helas où ſuis-ie",
            "don reduit, ſi toutes les choſes creeées ne ſonrdeſti¬",
            "nées, qu’à faire miſerabſement perir lules Mazarin,",
            "qu eſt en exe cration aux Saincts, &amp; aux Anges, &amp; en",
            "vne tres. deteſtable horreur aux hommes, &amp; à toute",
            "la nature: De m’imaginer audacieuſement, que le",
            "foible parti qui s’eſt arme pour me ſauuer, me g¬",
            "rantiſſe du peril: c’eſt e que ie ne puis pas eſperer,",
            "par que c’eſt iniuſtemear qu’il protege laplus in¬",
            "fame, &amp; la plus meſchante de toutes les creatures. Le",
            "Parlement de Paris qui n’a fait prendre les armes aux",
            "Fraçois oppreſſez, que pour conſeruer l’authorité́ du",
            "Roy, que i’ay vſurpé́e, pour punir le rapt nocturne",
            "que ien ay fait, &amp; pour deliurer les peuples de l’op",
            "preſſion, où il ya ſi long-temps que ie les fay viure;",
            "atrop de puiſſance, &amp; de railſon, pour ne vaincre pas",
            "ceuqui auec imiuſtice, ont l’eſpeée à la main pourma",
            "defenſe. Les autres Parlemens ſe ſont ioints à luy pa",
            "vn lien inliſſoluble, toutes les Prouinces, qui ne reſ",
            "pirent qu’apres leur liberté, ne croyent pas iamais",
            "ſontir de ma tyrannie, ſi elles n’inclinent toutes, à",
            "vouloir ce que veulent tous ces Anges utelaires du",
            "Royaume.",
            "Cet illuſtre Prince, Ie Duc d’Orleans, ne porte",
            "mes incereſts qu’entant, que la Riuiere ſon Fauor",
            "&amp;mon confident, l’y oblige.",
            "Le Prince de Condeé eu vn Prince de grand cœur,",
            "d’experience, &amp; de qui routes les actions paſſent pour",
            "des merueilſes: mai comme ſa valeur el extre me,",
            "oneſprit n’eſt-il pas auſſi excellent, pour le déſab"
        ],
        [
            "6",
            "ſer, &amp; luy fairevoir qu’il n’eſt pas iuſte à vn Premier",
            "Prince du Sang de s’armer contre le Royaume, dont",
            "il eſt l’vn des principaux Aſtres, en faueur d’vn trai¬",
            "ſtre Eſtranger, qui a volé rous ſes treſors, fait mou¬",
            "rir par ſa tyrannie la plus grande partie de ſes peuples,",
            "enleué ſon Roy, &amp; qui pour plus de crime encore,",
            "veut ſeul s’attribuer ſon Authorité, &amp; rauir sil peut",
            "ſa Couronne ll eſt indubirable, Meſſer Iules, queces",
            "Alteſſes, &amp; que ces autres Heros, qui ſe ſont laiſſez",
            "inſenſiblement deceuoir à mes fauſſes apparences,",
            "ſeront bien toſt illuminez de Dieu pour voir claire¬",
            "ment mes mauuaiſesinrentions,. que ie confeſſe n’a¬",
            "uoir iamais eu pour but, ſoit en Allemagne, ſoit en",
            "Catalogne, ſoit en Flandres, &amp; ſoit en laſie, que pour",
            "enrichir la Couronne d’Eſpagne du débris de celle",
            "de France. Si ce myſtere d’iniquité́ eſt vne fois deé́¬",
            "couuert, comme désja la plus grande partie de la",
            "Cour en a de fortes coniectures, &amp; comme le Parle¬",
            "ment de Paris, &amp; tous les autres, n’en doutent désjia",
            "plus, ne dois-ie pas croire que les meſmes armes que",
            "ie fay agir contre le Royaume, ſe tourneront contre",
            "moy-meſme, pou punir exemplairement le corps",
            "dont l’ame eſt ſi criminelle?",
            "Hé quoy meſchant &amp; abominable perturbateur",
            "durepos public : ne ſuis ie pas condamneé &amp; bany pat",
            "vn Arreſt autentique &amp; ſolemnel? mes biens n’ontils",
            "pas eſté confiſquez? les eommunes ne ſont-elles pas",
            "aommandeées de me courir ſus’Non, non, ma perte",
            "eſt aſſeurée, &amp; ie ſuis l’autheur de trop de maux pour",
            "pouuoir jamais eſchapper à la vengeance de la l uſti¬",
            "ce Diuine &amp; humaine.",
            "l",
            "1",
            "ll",
            "le",
            "l",
            "le.",
            "1",
            "e",
            "l¬"
        ],
        [
            "7",
            "Ne ſuis je pas la ſeule ecauſe que tous les crimes",
            "que font les gens de guerre, que i’ay attirez de toutes",
            "les places frontieres les laiſſant en proye à l Ennemy,",
            "pour faire la guerre ouuerte au Royaume, dontindi¬",
            "gnement l’on ma fait le principal Miniſtre? ne dois¬",
            "je pas eſtre puny de tant de crimes que les ſoldats",
            "commettent en tant d’endroits de la France, &amp; meſ¬",
            "mementaux enuirons de Paris, qu’en vain i’ay entte¬",
            "pris d’afamer, comme n’y ayant point d’autre moyen",
            "pour levaincre? C’eſt ſans doute que les violences,",
            "les brigandages, les incendies, lesviolences, &amp; tant",
            "d’autres actes d’hoſtilité dontie ſuis l’autheur, ont ex.",
            "cité la fureur de Dieu contre moy: deſ-ja, Mazarin, ie",
            "voy le Ciel armé d’eſclairs &amp; de foudre pout te cha¬",
            "ſtier d’vne pareille punition qu’il foudroya autrefois",
            "les Geans.",
            "Helas toutes choſes conſpireroient à ma conuer¬",
            "ſion ſi auec la Confeſſion generale que i’ay faite de",
            "mes pechez: ſi auec l’amande honorable que i’ay",
            "auſſi faite, teſte &amp; pieds nuds, en chemiſe, la corde",
            "aucol &amp; la torche à la main, il ne me falloit pas reſti¬",
            "-tuer les cens millions que i’ay derobez au Royaume.",
            "Mais il eſt impoſſible que ie me puiſſe reſoudre à faire",
            "cette iuſte reſtitution, tant il eſt vray que mon ame",
            "eſt obſtinée en ſa meſchanceté, &amp; qu’elle prefere ſa",
            "perte à ſon ſalut.",
            "En vain l’Ombre du grand Armand Cardinal Due",
            "de Richelieu, mon contemporain, m’a fait ces iuſtes",
            "reproches; inutilement, dis-je, a-t’il fait le veritable",
            "denombrement de mon luxe, de mon orgueil, de mes"
        ],
        [
            "S",
            "rahſons, de mes vols, de mes artifices, &amp; de mes im¬",
            "pietez, puis que mon ame eſt endurcie &amp; obſtinée",
            "en ſon peche, l’impie qu’elle eſt, aimant mieux l’En¬",
            "fer que le Paradis. Que l’on conſidere s’il y eut ia¬",
            "mais au monde vn plus deteſtable, &amp; plus ſcelerat",
            "homme que ie ſuis t l’entends incefſamment à mes",
            "oreilles les cris &amp; les gemiſſemens des vefues, des",
            "orphelins, &amp; des pauures languiſſans. Les premieres",
            "m’accuſent de lamort de leurs maris, les ſecondsſe",
            "prennent à moy du trépas de leurs peres, &amp; lesautres",
            "en general me conuainquent d’auoir eſté le ſeul au¬l",
            "theur de leur miſere.",
            "Or puis que la tres-humble Remonſtrance quele",
            "Parlement de Paris a faite au Roy &amp; à la Reyne me",
            "fait connoiſtre qu’il demande, que ma mort expie",
            "tous Ies execrables crimes que i’ay faits à la France, ie",
            "me contente dema cheute; &amp; pour euiter mon ſup¬",
            "plice, ie luy dis adieu; &amp; felon l’aduis du grand A¬",
            "mand, ie la quitte, pour aller ſejourner ailleurs. Mais",
            "en quelle Contrée pourray-ie eſtablir ma demeure",
            "pour eſtre en ſeureté? Depuis ſix ans, l’Allemagne",
            "me nomme la cauſe de ſaruine, l’Eſpagne ne pardon",
            "nera iamais à m̀ trahiſon ny à mon infideliteé, l’Italie",
            "me hait &amp; me deteſte, l’Anglererre, la Suede, le Dan¬",
            "nemarc, la Pologme, la Hongrie, &amp; la Holande ſça¬",
            "uent trop mes meſchancetez pour me donner retrai¬",
            "te: que feray ie donc où me rerireray-i? Puisque",
            "iene puis plus trouuer d’azyle chez les Chreſtiens, ie",
            "vay acheuer de paſſer ma meſchante vie à Conſtan.",
            "nople, parmy les Infideles.",
            "FI N."
        ]
    ]
}