{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Avis de l’âme du maréchal d’Ancre à l’esprit du\n                    cardinal Mazarin, touchant la résolution qu'il doit rendre sur les troubles,\n                    qu'il a nouvellement suscités en France.« Les véritables morts en la grâce\n                    conseilloient Saül pour le perdre, vu qu'il avoit mis toute sa confiance en des\n                    hommes vaillants et aguerris, et qu'il ne consultoit que des démons et des\n                    sorciers.» I SAM., 13, 2, 28, 7 et 8.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "li",
            "77 7¬¬",
            "FP",
            "46",
            "n Eotle",
            "nae e Frnce"
        ],
        [
            "R",
            "L’AME",
            "T",
            "A",
            "D",
            "V",
            "DE",
            "r",
            "S",
            "DV MARESCHAL",
            "T 7¬ I E",
            "ANCRE",
            "H",
            "A L’ESPRIT",
            "DV CARDINAL",
            "¬ A",
            "A J",
            "MAZARIN.",
            "1",
            "r7",
            "Touchant la reſolution qu’il doit prendre",
            "ſur les troubles qu’il a nouuellement",
            "ſuſcitez en France.",
            "Les veritables morts en la gracs conſeilloieut Saül pour le",
            "perdre, veu qu’i auoit mis toure ſa conience en des hom¬",
            "mes vaillans &amp; aguerrus, &amp; qu’il ne conſultoit que des",
            "Demons &amp; des Sorcieres. 1. Sam. 13.2. 28&amp;. 7. &amp; 8.",
            "s es",
            "APARIS.",
            "Chez PERRE VARIQVET. ruë S. Iean de Latran,",
            "deuant le College Royal.",
            "e4",
            "M. DC. XX",
            "AVEC PERMISSION."
        ],
        [
            "A8",
            "A",
            "6",
            "4",
            "a8",
            "¬¬¬21-",
            "asassss",
            "1",
            "e",
            "¬",
            "es",
            "aonai",
            "S",
            "3eE",
            "e",
            "s",
            "l",
            "2",
            "¬",
            "E",
            "8",
            "¬",
            "r",
            "ate",
            "S",
            "u¬",
            "a",
            "naeeae ſ",
            "ala?",
            "s",
            "u",
            "L",
            "aieal!",
            "as",
            "ees",
            "e",
            "e¬",
            "Eiul",
            "8",
            "4",
            "éi",
            "E",
            "QVax",
            "¬",
            "llee ſdeei",
            "il",
            "ee-ii",
            "mr",
            "Fe",
            "geqs",
            "aaa¬",
            "eſs",
            "A",
            "e",
            "’¬",
            "8",
            "deaae?",
            "edFeaa",
            "euaa",
            "e e e y",
            "Ce e",
            "el le",
            "s",
            "eoe3",
            "oe ledſoes",
            "eeaeſe",
            "ei",
            "a",
            "l",
            "S.",
            "ad",
            "laeade",
            "SSeai",
            "ee",
            "e eſias",
            "l",
            "aer",
            "ap",
            "Eedeal",
            "eSe",
            "g:",
            "Ie",
            "¬",
            ".",
            "i",
            "7¬",
            ",e",
            "2",
            "Conchino de Conchin oe delPnerus Doncre",
            "H eAsy ¬",
            "4 A",
            "7A",
            "Daron de Lisymlrechl de tronce Gouuerncur no",
            "ſ",
            "A J",
            ".",
            "DA M",
            "AA¬",
            "ſeſte der dlls t dedes iens Pron Hdoye ctMonidier",
            "A A4 7A 37",
            ",„¬A",
            "D. Lrne eu oz Pudcqo Rg",
            "e4¬¬¬",
            "..e-eeeveaeE¬"
        ],
        [
            "a4",
            "ee",
            "eede qe deoteſpeoe eesgs ees",
            ".",
            "ADVIS DE LAME D",
            "areſchal d’Ancre, à l’Eſprit du",
            "Cardinal azarin.",
            "Touchant la reſolution qu’il doit prendre",
            "o",
            "ſur les troubles qu’il a neuuellement",
            "ſuſcitez en France.",
            "Les veritables. Morts en la grace conſilloient Saiil pour le perdre,",
            "veu qu’il auoit mus toule ſa confience en ds hommes vaillans aguer",
            "r, &amp; qu’ilne conſultoit que des Demons &amp; des Sorcieres. 1. Sam..",
            "13.2. 2. 7. &amp;8.",
            "2 ONSIEVR,",
            "Voſtre renommee ns ſe contente pas",
            "d’enuironner toute la terre, ainſi que celle",
            "E",
            "d’Alexandre Le vague de l’air faitvanité de",
            "la contenir: &amp; les eſpaces imaginaires l’at¬",
            "tendent auec des impatiences extremes. Pluton, Proſer¬",
            "pine, &amp; toutes les Manes de cét Empire ne sentretien¬¬",
            "nent plus que de vos exploits, ny ne s’oceupent plus",
            "qu’à vous preparer icy bas, vne eternelle demeure. Il",
            "n’eſt pas iuſques à la moindre des Furies qui ne ſouhaite",
            "auoir l’honneur de vous voir, &amp; de vous conſacrer ſes",
            "veilles &amp; ſes ſoins, auec des impatiences extremes. La",
            "ſeuleNourrice de noſtreouuerain en lera bannie pour",
            "voſtre reſpect; &amp; le Dieu du mont Gibel ſon Neueu ſe¬",
            "ra continuellement aurtour de vous, afin d’empeſcher",
            "A ij",
            "ag"
        ],
        [
            "4",
            "que nos ombres tenebreuſes n’approchent iamais du",
            "throſne que l’on vous prepare. lamais homme du mon¬",
            "de n’a mieux merté de ſi dgnes aceueils, ny iamais am¬",
            "bitieux n’y fut mieux receu, qu’on eſpere d’y receuoir",
            "voſtre Eminence. Vous y trouuerez vn nombre infi.¬",
            "ny de perſonnes qui vous entretiendront des affaires",
            "d’Eſtat &amp; des proſperitrez malheureuſes. Vous y ver¬",
            "rez des Princes turbulens &amp; des Reynes paſſionnées.",
            "Vous y rencontrerez des Tyrans, des Perturbateurs du",
            "repos publie, &amp; des Sangſues vniuerſelles. En vn mot,",
            "vous y trouuerez des Amoureux languiſſans, des Gar¬",
            "ces, &amp; des Floux, capables de vous diuertir &amp; d’entre¬",
            "enir vos penſées. Les François ſont des Peuples auſſi",
            "ingrats, que la Nature en ſçache produire. Gregoire",
            "de Tours dit que leur origine vient des Hongres, Dio¬",
            "dore, Vigilence les font ſortir de Franconie, contrée",
            "d’Alemagne. Amian, Marcelin, &amp; Tacite, veulent",
            "qu’ils ſoient naturellement François: Mais quoy qu’il",
            "en ſoit, &amp; les vns &amp; les autres nous aſſeurent qu’ils ſont",
            "médſans, glorieux, de grand eſprit, inconſtans, &amp;",
            "fort propres aux armes. Tite-Liue, Diodore, Plutar¬",
            "que, &amp; lules Ceſar les preferent en valeur à toutes les",
            "autres Nations de la terre. Si cela eſt, n’eſperez pas d’en",
            "receuoir vn traittement plus fauorable que ceux qui les",
            "ont obligez en tout ce qui leur a eſté poſſible. Que",
            "n’ay-je pas fait pour ce Peuple Ingrat &amp; Barbare, lors",
            "que ie gouuernois les affaites de leur Monarchie, ſous",
            "la Regence d’vne tres Auguſte Princeſſe comme la vo¬",
            "ſtre? Vous pouuez auoir ſceu de l’Hſtoire les ſeruices",
            "que ie leur ay rendus, &amp; de quelle ſorte ils ont recom¬",
            "penſez",
            "¬"
        ],
        [
            "aat",
            "penſez mes trauaux &amp; les graces que ie leur ay faites.",
            "Comme ils virent que i’eſtois ſi eleué dans les Char¬",
            "ges &amp; dans les Honneurs, par les Liberalitez de cette",
            "digne Maiſtreſſe: &amp; que mes intereſts eſtoient telle¬",
            "ment attachez aux ſiens, qu’on ne pouuoit conſpi¬",
            "rer contre l’vn, ſans tenter à la perte de l’autre, ils",
            "vindrent malheureuſement m’aſſaſſiner dans vn lieu,",
            "où le plus criminel des hommes, deuroit trouuer",
            "ſon refuge. Voyez apres cela de grace, ſi ie dois",
            "parler en leur faueur, ou ſi ie dois conſpirer leur per¬",
            "te. Il me ſemble en ſuitte de ce diſcours, que ie ne",
            "vous dois pas eſtre ſuſpect, conrre la fureur d’vne",
            "Nation, qui m’a traitté auec des ignominies &amp; des",
            "cruautez execrables. Examinez bien ce que ie viens",
            "de dire ie vous en ſupplie. Ces Peuples comme medi¬",
            "ſans, s’exerceront continuellement à noircir voſtre",
            "renommée, ſans que vous en puiſſiez iamais éuiter",
            "les traits: Comme glorieux, vous en ſerez touſiours",
            "meſpriſé: Comme gens d’eſprit, ils s’oppoſeront in¬",
            "ceſſamment à toutes vos entrepriſes: Comme incon¬",
            "ſtans, vous ne ſçauriez en façon quelconque vous",
            "aſſeurer de leur fidelté: Et comme les plus valeureux",
            "Peuples que le Ciel ait veu naiſtre, vous eſtes aſſeuré",
            "de voſtre perte, ſi vous refuſez mon conſeil, noſtre",
            "protection, &amp; l’aſile que noſtre inuincible Monar¬",
            "que vous offre. Si vous ſouhaitez des Tiares &amp; des",
            "Couronnes, vous n’en ſçauriez trouuer en partjdu",
            "monde, ny de ſi ſuperbes ny de ſi magnifiques que",
            "les noſtres.. lSi vous voulez des Charges, des Hon¬",
            "neurs, l&amp; des Dignitez, tout l’Vniuers enſemble ne,"
        ],
        [
            "vous en ſçauroit fournir ny de ſi nobles, ny de ſi ex¬",
            "cellentes, que celles que l’on vous reſerue dans cette",
            "illuſtre demeure. Si vous deſirez des richeſſes, noſtre",
            "Empire en eſt le centre, &amp; noſtre Dieu la circonfe¬",
            "rence. Pluton &amp; cette terreſtre demeure vous en",
            "fourniront plus que tout le reſte de la terre. Ce que",
            "vous auez enuoyé à Rome &amp; à Veniſe, n’eſt pas di¬",
            "gne d’eſtre conſideré au reſpect de ce que l’on vous",
            "offre. Si vous aimez les femmes, c’eſt icy la demeu¬",
            "re des objets les plus rauiſſans que la Nature ait ſceu",
            "former pour ſe plaire: Sivous auez de la paſſion pour",
            "les cartes, pour les dez, pour la bonne chere, &amp; pour",
            "la comedie, tout cela n’eſt icy bas que! le diuertiſſe¬",
            "ment ordinaire de toutes nos contrëes. Et ſçachez",
            "qu’il n’eſt point d’homme ſi conſiderable en quelque",
            "profeſſion que ce puiſſe eſtre, qu’il ne ſoit attiré dans",
            "ce leiour eternel par le deſir d’auoir de l’honneur, du",
            "plaiſir &amp; des richeſſes. Si vous ne ſouhaitez pas de",
            "ruiner entierement les affaires de la plus vertueuſe",
            "Princeſſe du monde, ie vous conſeille de ſuiure mes",
            "fentimens, &amp; de chercher genereuſement le pluroſt.",
            "qu’il vous ſera poſſible, les moyens de venir chez",
            "nous, où vous ſerez aſſeuré d’eſtre à couuert de leurs",
            "reuers &amp; de leurs calomnies, ſi vous ne voulez pas",
            "qu’on vous y traine de force. Licambe fils de Neo¬",
            "bule, pouſſé d’vn eſtrange deſeſpoir à fuir les traits",
            "d’vne mediſance continuelle, fut genereuſement ſe",
            "pendre de rage, pour des ſujets de moindre impor¬",
            "tance. Critolaüs Capitaine Gregoisne fit pas diff¬",
            "culté des’empoiſonner ſoy- meſme, afn d’euiter la.",
            "¬2¬2¬¬",
            "lL¬",
            "¬"
        ],
        [
            "l",
            "e",
            "fureur de ſes ennemis. Porcia fille de Caron d’Vti¬",
            "que, aima mille fois mieux s’eſtouffer auec des char¬",
            "bons ardans, que de ſuruiure à ſes diſgraces Arria",
            "&amp; Sextilia, la preiere, femme de Cecnna, &amp; l’au¬",
            "tre de Scaurus, ſe donnerent librement la mort, pour",
            "encourager leurs maris à ſe tirer du miſerable eſtat où",
            "leur deſtin les auoit precipitez, &amp; pour leur montrer",
            "comme ils deuoient faire. Et vous voudriez apres",
            "cela meſpriſer l’azile que nous vous offrons, &amp; faire",
            "voir à la face de tout l’Vniuers que voſtre generoſité",
            "ſeroit au deſſous d’vn ſexe ſi fragile. Si cela eſtoir,",
            "vous ſeriez bien eſloigné de faire comme Marcus",
            "Androclée, Macaire, &amp; pluſieurs autres, qui ſe ſacri¬",
            "fierent librement, pour la gloire du pais, &amp; pour le",
            "ſalut de la Patrie. Reſoluez vous donc franchement",
            "d’obeir aux volontez dvn ſort ſi abſolu que le no¬",
            "ſtre. Nemeſis vengereſſe des forfaits eſt vne Deeſſe",
            "qui ne pardonne iamais rien, &amp; qui rendtoſt ou tard",
            "à chacun ce qui luy appartient, auec vſure. Apries",
            "Roy d’ gypte &amp; dernier des Pharaons, auoit beau ſe",
            "declarer &amp; contre les Dieux &amp; contre les Hommes,",
            "&amp; s’eſtudier àſe mettre à l’abry des outrages de la for¬",
            "tune, Amaſis ſon Sujet. ne laiſſa pas de l’eſtrangler",
            "au milieu de tous ceux qui veilloient inceſſamment",
            "autour de luy pour la garde de ſa perſonne. Vous",
            "ſçauez bien que Salmonée Roy d’Hlide, fut à la fin",
            "foudroyé de lupiter pour des crimes ſemblables aux",
            "voſtres. Ne vous imaginez pas que ces trois Deeſles",
            "qui preſident ſouuerainement à la deſtinée des hom¬",
            "mes, &amp; qui diſpoſent abſolument du ſort des hu¬"
        ],
        [
            "¬¬.¬.",
            "mains, deuident le ploton qu’elles ont fillé pour",
            "vous qu’à leur fantaiſie. Les plus grands Monarques",
            "de la terre ne ſçauroient euiter l’arreſt que le Ciel a",
            "donné contre eux, non plus que vous, ny fuir en au¬",
            "cune façon aux decrets de ſa toute-puiſſance. Altée",
            "irritée contre voſtre perſonne, à cauſe des ſeditions",
            "que vous auez fomentées parmy vn peuple, que",
            "Louis XIII. ſurnomméle luſte à iuſte titre, a laiſſé",
            "ſous la prorection de la Vierge, vient de conſacrer",
            "le tiſon de voſtre fatalité, aux feux inextinguibles",
            "de cét Empire. Receuez donc de grace mes aduis &amp;",
            "les executez le pluſtoſt qu’il vous ſera poſſible, com¬",
            "me venans de la part d’vn eſprit qui ſe declare pour",
            "vous, &amp; qui veut eſtre eternellement voſtre.",
            "FIN.",
            "1",
            "L¬",
            "as¬"
        ]
    ]
}