{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Histoire de Madeleine Bavent, religieuse du\n                    monastère de Saint-Louis de Louviers, avec sa confession générale et\n                    testamentaire, où elle déclare les abominations, impiétés et sacriléges qu'elle\n                    a pratiqués et vu pratiquer tant dans ledit monastère qu'au Sabbat, et les\n                    personnes qu'elle y a remarquées, ensemble l'arrêt donné contre Mathurin Picard,\n                    Thomas Boullé et la dite Bavent, tous convaincus du crime de magie, dédiée à\n                    madame la duchesse d'Orléans.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "80"
    },
    "texte": [
        [
            "I les contenus accessibles sur le site Gallica sont pour la plupart",
            "des reproductions numériques d’oeuvres tombées dans le",
            "domaine public provenant des collections de la BnF. Leur",
            "réutilisation s’inscrit dans le cadre de la loi n’8-78 du juillet",
            "I978",
            "La réutilisation non commerciale de ces contenus ou dans le",
            "cadre d’une publication acadé́mique ou scientifique est libre et",
            "gratuite dans le respect de la législation en vigueur et notamment",
            "du maintien de la mention de source des contenus telle que",
            "preécisé́e ci-apres: Source gallicabnffr Bibliotheque nationale",
            "de France n ou Source gallica bnffrſ BnE",
            "La réutilisation commerciale de ces contenus est payante et fait",
            "l’objet d’une licence. ESt entendue par réutilisation commerciale la",
            "revente de contenus sous forme de produits élaborés ou de",
            "fourniture de service ou toute autre réutilisation des contenus",
            "générant directement des revenus: publication vendue (à",
            "l’exception des ouvrages académiques ou scientifiques). une",
            "exposition, une production audiouvisuelle, un Seice ou un produit",
            "payant, un support à vocation promotionnelle ete.",
            "CQUERIC POUR ACCDER AUX TARFS ET A LA CENCE",
            "l lLes contenus de Gallica sont la proprié́té de la Bn au sens de",
            "l’article II2- du code geéné́ral de la proprieété́ des personnes",
            "publiques",
            "3 Quelques contenus sont soumis à un régime de réutilisation",
            "particulier. ll s’agit:",
            "des reproductions de documents proteégés par un droit d’auteur",
            "appartenant à un tiers. CeS documents ne peuvent tre reéutilisés,",
            "Sauf dans le cadre de la copie privée, sans l’autorisation préalable",
            "du titulaire des droits",
            "des reproductions de documents conservés dans les",
            "bibliotheques ou autres institutions partenaires. Ceux-ci sont",
            "Signalés par la mention Source gallica.BnFfrſ Bibliotheque",
            "municipale de... (ou autre partenaire). L’utilisateur est invité à",
            "5’informer aupres de ces bibliotheques de leurs conditions de",
            "réutilisation",
            "4ſ Gallica constitue une base de données, dont la Bn est le",
            "producteur, proteégée au sens des articles 8l- et suivants du",
            "code de la propriété intellectuelle",
            "l Les présentes conditions d’utilisation des contenus de Gallica",
            "Sont reégies par la loi française. En cas de réutilisation prévue dans",
            "un autre peays, il appartient à chaque utilisateur de vérifier la",
            "conformité́ de son projet avec le droit de ce pays",
            "6ſ L’utilisateur s’engage à respecter les présentes conditions",
            "d’utilisation ainsi que la législation en vigqueur, notamment en",
            "matiere de propriété intellectuelle. En cas de non respect de ces",
            "dispositions, il est notamment passible d’une amende préuue par",
            "la loi du I juillet 1e78",
            "7ſ Pour obtenir un document de Gallica en haute deéfinition,",
            "contacter",
            "utilisation.commercialebnf fr"
        ],
        [
            "3¬",
            "l a",
            "pop",
            "1",
            "1",
            ".",
            "p",
            "-",
            "D",
            "A",
            "l",
            "e",
            "-arm¬",
            "a",
            "A",
            "i",
            "a",
            ".",
            "N",
            "a",
            "¬",
            "Ae",
            "PſN",
            "a",
            ".E",
            "a",
            "e",
            ", ¬¬",
            "a",
            "A",
            "r4",
            "un",
            "ſ",
            "R",
            "i",
            "R",
            "l",
            "1",
            "l1",
            "ll le",
            ".",
            "Nl ſ",
            "lolſr",
            "S7",
            "S",
            "X",
            "E",
            "r",
            ".",
            "e",
            "aa",
            "- P",
            "aſſ",
            "¬",
            "N",
            "Iſ ll",
            "4",
            "Au¬",
            "-",
            "g e ( ¬",
            "n",
            "anmm-",
            "ſll",
            "I",
            "s",
            "A",
            "ẽ",
            "e,",
            "E",
            "A",
            "p",
            "Rl l",
            "lc",
            "22",
            "e",
            "E3",
            "II s al",
            "S&amp;",
            "E",
            "Iſ",
            "&amp;a",
            "¬",
            "p",
            "l¬",
            "x",
            "et",
            "nſt",
            "Sl",
            "SEe",
            "Ee",
            "I1",
            "S¬",
            "c",
            "A At",
            "It",
            "N",
            "Alle",
            "r",
            "T¬",
            "I",
            "I 5",
            "VlV",
            "e",
            "6",
            "3",
            "e",
            "Is",
            "JA",
            "l&amp;&amp;",
            "1r",
            "tp",
            "u",
            "s",
            "i",
            "!",
            "1",
            "a r",
            "ſ u",
            "H",
            ".. Ae",
            "’e",
            "I",
            "MAN",
            "¬s",
            "N",
            "Ar",
            "a",
            "¬",
            "¬",
            ". Aa.",
            "dae C&amp;?L S -¬"
        ],
        [
            "15",
            "ſh ſſrll’n’ nſ",
            "ſs d u ſr aui",
            "¬",
            "S¬",
            "l",
            "a ut 8",
            "pl",
            "el",
            "¬?",
            "5",
            "h",
            "A",
            "3",
            "¬",
            "4",
            "1",
            "l1",
            "r",
            "dl",
            "a",
            "e",
            "lſ",
            "ea",
            "A",
            "AſM",
            "e",
            "e¬",
            "N",
            "l.l",
            "a",
            "ſet",
            "1",
            "oſ",
            "-",
            "pu",
            "1",
            "ilfE",
            "?",
            "e",
            "AsR8",
            "e",
            "l.",
            "Iu ſ",
            "ſ",
            "e",
            "R",
            "n",
            "eſees",
            "M’",
            "E",
            "I",
            "ll",
            "I LA¬",
            "ſl",
            "a",
            "1",
            ". .",
            "ẽ21",
            "A",
            "¬E",
            "8",
            "-",
            "I",
            "l",
            "ſi",
            "it",
            "s",
            "I-u",
            "1",
            "e",
            "a.",
            "g n",
            "A",
            "e",
            "E",
            "ſ¬"
        ],
        [
            "3A",
            "3",
            "1",
            "¬",
            "1",
            "¬",
            ".",
            "¬",
            ".",
            ".",
            ".",
            ".",
            ":",
            "¬",
            "¬",
            "2",
            "¬",
            "¬",
            "4",
            "¬",
            "L¬e ?",
            "2",
            "8",
            "3",
            "1",
            "..",
            "...",
            "¬",
            "1 8.:",
            "..",
            "3",
            "¬",
            "¬",
            "¬",
            ".",
            "q 0",
            "¬",
            "-o¬e",
            "o,",
            "¬",
            "¬",
            "a",
            ".",
            "?",
            "¬.",
            ".",
            "..",
            "¬¬",
            "43.",
            "E",
            "?",
            "1",
            "1"
        ],
        [
            "¬",
            "A A",
            "A L L",
            "lL E",
            "F",
            "EI",
            "MAGDELAINE",
            "l R",
            "BAVENT.",
            "rE¬",
            "Religieuſe du Monaſtere de Saint",
            "Loüis de Louviers.",
            "Avecſa Confeſſion generale &amp; teſtamentaire,",
            "où elle declare les abominations, impietez,",
            "&amp; ſacrileges qu’elle a pratiqué &amp; veu prati¬",
            "quer au Sabat par pluſieurs &amp; diverſes per¬",
            "ſonnes, tant hommes que femmes, &amp; ceux",
            "qu’elle y a remarquez.",
            "Enſemble l’Arreſt donné contre Mathurin Picard, &amp; Thomas",
            "al lnde ie lieen de nriel ne oi e ſeiern",
            "Et außi l’Arreſt du Conſeil d’Eſtat donne’ en faveur de la",
            "perite Mere Françoiſe de la Place Royate.",
            "E",
            "S¬-pe",
            "M. DC. LII.",
            "s",
            "¬¬"
        ],
        [
            "-oo¬o-¬¬¬¬-¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬",
            "dle t &amp;ds dl ddeld d ds lde eEs",
            "AV LECTEVR",
            "ES choſes prodigieuſes dont cette Hiſtoire",
            "fas eſt remplie, me perſuadant aiſément que",
            "pluſieurs douteront de ſa fidelité, j’ay creu,",
            "cher Lecteur, te devoir donner avis d’ou j’en tiens",
            "la copie, afin de lever le ſoupçon que tu pourrois",
            "avoir, que ce ſoit quelque conte fait à plaiſir, elle",
            "m’a eſté donnée par vn homme de merite &amp; de",
            "probité, lequel pendant que l’on exorciſoit les Re¬",
            "ligieuſes de Louviers, eut la curioſité de s’y tranſ¬",
            "porter, pour eſtre le témoin occulaire de tout ce qui",
            "S’y paſſoit, &amp; le rediger par écrit. Depuis ce temps",
            "ayant pluſieurs fois viſité Magdelaine Bavent, pri¬",
            "ſonniere dans laConciergerie du Palais de Roüen,",
            "où elle eſt encore à preſent; &amp; l’ayant interrogée",
            "ſur les particularitez de ſa vie paſſée, elle luy dit,",
            "que par le conſeil &amp; l’aide d’vn pieux &amp; ſçavant",
            "Eccleſiaſtique que Monſieur le grand Penitencier",
            "de Roüen luy a donné pour Confeſſeur &amp; dire¬",
            "cteur de ſa conſcience, elle l’avoit miſe par écrit,",
            "en forme de Confeſſion publique, generale &amp;",
            "teſtamentaire; laquelle Confeſſion il obtint du",
            "meſme Confeſſeur, conceuë en meſmes termes",
            "que je te la donne. La fin que s’eſt propoſée",
            "Magdelaine Bavent en publiant les abominations",
            "A ij"
        ],
        [
            "¬¬",
            "de ſa vie n’eſtant autre que celle de la gloire de",
            "Dieu, en la manifeſtation de ſes miſericordes, &amp;",
            "en l’horreur qu’à l’exemple du grand ſaint Au¬",
            "plſeue dle u iene de e nuoe oe ai n",
            "des ſiens. l’ay creu que ce ſeroit contribuer en",
            "quelque façon à vn deſſein ſi loüable, ſi je met¬",
            "E",
            "tois ſous la preſſe ce qu’elle a écrit, &amp; divulgois",
            "cette Confeſſion, qui non ſeulement ſervira beau¬",
            "coup à juſtifier pluſieurs perſonnes çalomniées",
            "pendant l’exorciſme des filles de Louviers: mais",
            "encore ne donnera pas peu d’éclairciſſement oour",
            "terminer le procés de la R. Mere Françoiſe Supe¬",
            "rieure du Convent de la Place Royale; la con¬",
            "noiſſance duquel a eſté renvoyée par Arreſt du",
            "Conſeil d’Eſtat pardevant Monſieur l’Official de",
            "Paris. Au reſte je te ſupplie, Lecteur, de lire cet¬",
            "te Confeſſion avec beaucoup de retenü;-&amp; que",
            "la recevant dans le meſme eſprit que je te la",
            "donne, tu loües Dieu de ſa bonté, &amp; de ſa pa¬",
            "tience à ſouffrir les iniquitez des hommes, &amp; de¬",
            "teſte les ruſes &amp; les artifices dont le Diable ſe",
            "ſert pour les attirer dans le precipice.",
            "RECIT"
        ],
        [
            "1",
            "&amp;Au, uu e&amp; ,",
            "RECIT DE L’HISIOIRE DE SOEVR MAGDELAAINE",
            "Bauent Religieuſe du Monaſtere de Saint Louis de ouviers,",
            "atteinte &amp; conuaincuë du crime de Magie, &amp; ce qu’elle a dit au",
            "Parlement de Roüen touchat les abominations qu’elle a veu",
            "pratiquer au Sabat &amp; ailleurs: Auec ſa Confeßion generale &amp;",
            "teftamentaire qu’elle a faite dans la priſon.",
            "PREFACE.",
            "Aui Nom de Ieſus-Chriſt nôtre Seigneur, qui ſoit à jamais loé",
            "&amp; glorifié.",
            "l E penſe que ce n’a point eſté ſans vne conduite ſpeciale",
            "lt de Dieu, dont les raiſons me ſont pourtant inconnues.,",
            "que monlug ment a eſté differé, outre que j’avois beſoin",
            "faire vne plus longue penitence des fautes de ma vie",
            "paſſ́e: Pet eſtre que ce delay ſervira à donner davantage con¬",
            "noiſſance de tout le faict de la Maiſon de Louviers, dont il eſt tres¬",
            "important pour l’honneur de Ieſus-Chriſt, de l’Egliſe &amp; de la",
            "Cour, de rechercher la veritable ſource. Mon Confeſſeur, qui eſt",
            "vn Preſtre de l’Oratoire, que Monſieur le Penitencier de Rouen",
            "de la meſine Congregaton m’a baillé, croit que je ſuis obligée en",
            "conſcience d’y cooperer de ma part, &amp; trouve à propos pour ce",
            "ſujet que je faſſe moy-meſme vn bref narré de ma malheureuſe",
            "hiſtoire, en forme de Confeſſion derniere &amp; teſtamentaire. Ie",
            "n’ay eu aucune repugnance à ſuivre ſon avis, encore que je n’igno¬",
            "re pas la confuſion qui m’en arrivera devant les hommes; &amp; je",
            "l’ay ſeulement prié de m’y aſſiſter, puis qu’il avoit oü̂y par deux",
            "fſois ma confeſſion generale, &amp; qu’il eſtoit encore ſaiſi de mon in¬",
            "terrogatoire, ſur lequel il m’avoit examińe. Sa charité, qui a",
            "eilé toû jours grande vers moy, l’y a fait conſentir, &amp; nouspriſmes",
            "1eſolution d’y travailler tous deux. ll s’eſt donné la peine de.",
            "m’interroger de nouveau durant quelques jours; &amp; parce que",
            "j’écris avec difficulté fort mal, &amp; res-lentement, il s’eſt encore",
            "rendu à la priere que je ly ay laite de l’eſcrire ſelon mes reſpon¬",
            "ſs afin de me ſoulager, &amp; e ne point diminuer le temps que ie",
            "dois donner à mes petits exercices de pi té &amp; de penitence. C’eſt",
            "ce que je preſent à la out dans ce papier, où j’ay ſeparé le vray",
            "B",
            "¬¬¬¬. -ama¬"
        ],
        [
            "d’avec le faux pour ſervir à ce qu’il plaira à Dieu; en la preſence",
            "duquel je proteſte n’avoir autre choſe à dire. Si je taſche de l’ac¬",
            "compagner de quelques ſentimens de douleur &amp; d’humiliation",
            "que Ieſus-Chriſt me donne, je ne fais que mon devoir, &amp; je le",
            "prie de m’en donner davantage. Mais je ſuis tres-aſſeurée que",
            "j’y parle le plus ſincerement &amp; fidelement qu’il m’eſt poſſible; &amp;",
            "comme j’ay parlé lors que j’ay fait ma derniere confeſſion, pour",
            "me preparer au ſupplice. Auſſi ne m’eſt-il point arrivé d’ouvrit",
            "la bouche pour declarer ce qui eſt icy rapporté, que je n’aye in¬",
            "voqué à deux genoux auparavant le ſaint Eſprit, qui eſt l’Eprit de",
            "Verité, par les interceſſions de la tres-ſacrée Vierge, de ſainte Ma¬",
            "delaine, &amp; de mon bien-heureux Pere ſaint François. le ſupplie",
            "tous ceux qui le verront de demander miſericorde à Dieu au",
            "Nom de ſon Fils pour moy ſur les fautes qui y ſont découvertes,",
            "&amp; perſeverans juſques à la fin dans les bonnes diſpoſitions auſ¬",
            "quelles on eſſaye de m’eſtablir, qui y ſont repreſentées.",
            "CHAPITRE PREMIER.",
            "T Ans la preſente année i6̃47. en laquelle je fais cét abbregé",
            "de l’hiſtoire de ma vie criminelle, je crois avoir prés de 4o.",
            "ans, bien que je ne ſçache pas preciſément l année de ma naiſſan¬",
            "ce. Mes pere &amp; mere ont eſté Ms Guillaume Bavent &amp; Ieanne",
            "Planteroſe de cette ville de Roüen.Dieu me les retira dés monbas",
            "ầge, &amp; je n’avois, ce me ſemble, que neuf ans lors qu’il les appella",
            "de ce monde. Sa Providence n’a point vouiu qu’ils ayent eu leur",
            "part des déplaiſirs que je donne à tous mes parens, qui craignent",
            "Dieu, &amp; qui reſſentent les oſfenſes que j’ay commiſes contre ſa",
            "Majeſté. Mon oncle Sadoc me priſt chez luy apres leur deceds.",
            "Ie n’y reſtay pourtant que juſques à l’âge de douze ou treize ans,",
            "qu’on me miſt chez dame Anne Lingere, pour apprendre la coû¬",
            "ture. Les Religieuſes de Louviers m’accuſent durant les trois",
            "ans de mon ſejour en la maiſon de dame Anne, d’avoir eſté dés le",
            "commencement de la ſeconde année débauchée par Bontemps",
            "Cordelier, menée tres ſouvent au Sabat avec d’autres filles;",
            "mariée au Diable Dagon ſous la forme d’vn jeune homme; &amp;",
            "Iapportent quantité d’autres choſes. Ie n’en ay aucune connoiſ¬",
            "ſance; &amp; en verité certain article que j’ay avoüé à la Cour la deſ¬",
            "ſus, n’eſtoit qu’vn reſte d’impreſſion que j’avois de leurs diſcours;"
        ],
        [
            "&amp; je creus le devoir declarer, craignant qu’il n’en fuſt quelque",
            "choſe; parce qu’on m’a toûjours portée icy à reſpondre naïve¬",
            "ment aà̀ mes Iuges: Mais j’ay eu le temps du depuis de m’en éclair¬",
            "cir mieuxpar diverſes voyes. Premierement j’en ay parlé à vr",
            "bon Pere Feüillant, qui me dirigeoit alors pour la conſcience,",
            "comme ayant en l’eſprit que je m’en eſtois accuſée à luy, &amp; qu’il",
            "m’avoit aidée à me retirer tout à fait d’vne telle hantiſe. Il m’a",
            "aſſeurée, qu’il n’en eſtoit rien du tout, &amp; qu’il ſçavoit tres- bien",
            "qu’au contraire Dieu me donnoit de tres bons ſentimens de pieté",
            "dés cét àge; que je le ſervois de grand cœur, &amp; que j’avois déja de",
            "grands deſirs de la vie Religieuſe. De plus, quand le Pere qui en¬",
            "tendiſt ma Confeſſion generale apres mon interrogatoire, me de¬",
            "manda comme eſtoit fait Bontemps; de quel âge, de quelle hau¬",
            "teur, de quel poil, de quelle couleur, je ne luy ſceus que dire. Ce",
            "fut ce qui m’ouvriſt les yeux, parce qu’il me repreſenta que c’e¬",
            "ſtoit vne choſe impoſſible de hanter vn homme qunze ou ſeize",
            "mois (ſelon le rapport des filles) &amp; de ne le pas bien connoiſtre:",
            "Mais ſur tout lors que liſant les accuſations des filles, il vinſt à",
            "m’enquerir de celuy qui avoit eu le premier ma compagnie, dau¬",
            "tant qu’il ne devoit pas eſtre fort mal-aiſé de s’en ſouvenir, je me",
            "trouvay encore plus ſurpriſe. Ie ſuis tres-certaine que c’a eſté",
            "Picard en vne occaſion que je déduiray ailleurs, pour ne point",
            "confondre les choſes, &amp; obſerver quelque ordre. Cependant elles",
            "nomment Bontemps, &amp; diſent de luy &amp; de moy, là deſſus en vVn",
            "âge aſſez tendre, d’horribles hiſtoires. Il n’en eſt rien du tout, &amp;",
            "ſi",
            "Ie Demon parle par leurs bouches, comme elles pretendent, il ſe",
            "fait toûjours voir menteur, &amp; pere du menſonge.",
            "La Cour peut aiſement découvrir ce qui en eſt, ſans s’en fier à",
            "moy, carla pluſpart des voiſins de dame Anne ſont encore viVaSi",
            "comme auſſi quelques-vnes de mes compagnes meſmes de celles",
            "qui lont blamées &amp; calomniées avec moy par le recit des filles. Il",
            "me ſemble que ce poinetn’eſt pas de legére conſequence, &amp; qu’il",
            "merite bien vne nformation diligenté. On doit avoir egardsque",
            "c’a eſté vne de leurs intentions à Louviers de me décrier par et¬",
            "voye, aſfin de me faire paſſer dans la creance des eſprits ſacilenens",
            "erédules pour vne fille qui eſt venue enleur Monaſtere déia Sor¬",
            "ee eui ſe iennen euile nneſen nn e e ene le",
            "¬¬¬"
        ],
        [
            "pas ponrtant bien pris leurs meſures. Quoy que je laiſſaſſes ſup¬",
            "poſer que je fuſſes pervertie de la ſorte dés mon entrée, il ne s’en¬",
            "ſuit pas que je leur aye cauſé le mal. Ie les prie de ſe ſouvenir de",
            "Chariotte Pigeon, qui entra chez elles il y a 28. ans, &amp; en ſortit à",
            "cauſe que les Diables la tourmentoient &amp; l’empeſchoient de ſe",
            "confeſſer &amp; communier, diſant elle meſme qu’il luy eſtoit im¬",
            "poſible d’y faire lon ſalut. C’eſt d’elle que je l’ay appris, non cet¬",
            "te premiere fois; car je n’eſtois pas encore Religieuſe: Mais la ſe¬",
            "conde fois qu’elle y vouluſt rentrer il y a21. an, &amp; n’y demeura",
            "que huict jours, reſſortant pour le meſme ſujet. Le mal eſtoit",
            "donc en leur Monaſtere avant que j’y vinſſes, &amp; il ne m’en faut",
            "pas faire autheure. Mais je le dis devant Dieu, &amp; je prend à teſ¬",
            "moin celui qui doit eſtre mon principal Iuge, que je n’eſtois point",
            "gaſtée lors que je leur ay demandé d’eſtre receuë. Seigneur Ieſus",
            "je ſouhaiterois de bon cœur d’eſtre dans le meſme eſtat aucuel",
            "j’y ſuis entrée.",
            "CHAPITRE II.",
            "IE lIaiſſe tout le diſcours fabuleux ſur le ſujet de Bontemps,",
            "E",
            "pour raconter cõme je ſuis venuë au Monaſtere de Louviers.",
            "Dieu me donnoit des penſ́es preſque continuelles de la Religion",
            "dés mon jeune àge; &amp; ayant quelque devotion particuliere pour",
            "S. François, que j’ay toû jours aimé, j’appris qu’il ſe commençoit",
            "vn eſtabliſſement de filles de ſon Ordre en la ſuſdite ville. Ce fut",
            "là que je deſiray d’eſtre placée; &amp; mes parents firent ſibien que",
            "j’y fus receuë. I’y entray dans ma ſeiziéme anné́e, non encores",
            "achevée; &amp; je jure ſur mon ame, que ma ſeule intention eſtoit de",
            "ſervir Ieſus-Chriſt, &amp; d’eſtre vne bonne Religieuſe; bienque les",
            "filles alleguent que tout mon deſſein eſtoit de perdre leur Maiſon:",
            "mais mon malheur fuſt d’y rencontrer David pour Confeſſeur &amp;",
            "Direceur des conſciences.",
            "On me tint fix ou ſept mois en habit ſeculier dans la cloſture,",
            "apres leſquels je fus veſtuë de celuy de la Religion, pour com¬",
            "mencer mon Noviciat, &amp; je le pcrtay bien prés d’vn an. David",
            "qui nous conduiſoit toutes, eſtoit vn horrible Preſtre, &amp; tout à",
            "fait indi ne ’vn eſtat ſi ſaint &amp; ſi divin. Il nous liſoit le Livre de",
            "la volonté de Dieu, compoſé par vn Religieux Capucin, qui ſer¬",
            "voit quaſi de ſeule &amp; vnique regle en ce temps-là dans la Maiſon:",
            "Mais il l’expliquoit d’vne façon eſtrange, approuvée neantmoins"
        ],
        [
            "¬¬",
            "l",
            "&amp; ſuiivie par les Meres, qui nous gouvernoient. Ce mauvais hom¬",
            "me &amp; dangereux ’reſtre, ſous pretexte d’introduire la parfaite",
            "obeïſſance, qui doit aller juſques aux choſes plus diffieiles &amp; repu¬",
            "gnantes à la Nature, introduiſoit des pratiques abominables, rar",
            "leſquelles Dieu a eſté extraordinairement deshonoré &amp; offenſe.",
            "Oſeray-je ſeulement les nommer? ll diſoit, qu’il falloit faire",
            "mourir le peché par le peché, pour rentrer en innocence, &amp; reſ¬",
            "ſembler à nos premiers parents, qui eſtoient ſans aucune honte",
            "de leur nudité devant leur premiere coulpe. Et ſous ce langage",
            "de pieté apparente que ne faiſoit-il point commettre d’ordures &amp;",
            "de ſaletez? Les Religieuſes paſſoient pour les plus ſaintes, par¬ ayi",
            "fat da",
            "faites &amp; vertueuſes, qui ſe dépoüiilloient toutes nuës, &amp; dan-,",
            "ſoient en cét eſtat; y paroiſſoient au Chœur, &amp; alloient au Iardin.",
            "Rel¬",
            "gieuſs",
            "Ce n’eſt pas tout: On nous accoûtumoit à nous toucher les vnes",
            "les autres impudiquement; &amp; ce que je n’oſe dire, à commettre nuë",
            "dans",
            "les plus horribles &amp; infames pechez contre la Nature, que mon ue.",
            "Confeſſeur m’a dit avoir eſté remarquez par S. Paul en ſon Epi¬ &amp; aii¬",
            "tre aux Romains, pour avoir eſté́ les plus exceſſifs deſordres ſous leur.",
            "le regne du Prince de l Enfer parmy les Payens. l’y ay veu meſ¬",
            "me abuſer de l’Image du Crucifié. Ohorreur! j’y ay veu exer er",
            "la Circonciſion ſur vne figure, ce me ſemble de paſte, que quel¬",
            "ques-vnes prirent apres pour en faire ce qu’elles voulurent I’y ay",
            "veu en outre prophaner le tres-ſaint Sacrement de l’Autel, qui",
            "eſtoit à la diſpoſition des Religieuſes, parce que le Tabernacle",
            "avoit vne ouverture auſſi bien de leur coſté que de celuy de l’E¬",
            "gliſe, &amp; on me l’a voulu vne fois faire vſer, apres l’avoir mis quel¬",
            "ques jours dans le fumier: ce que je refuſay de faire. O abomi¬",
            "nation de deſolation dans le lieu ſaint, &amp; au regard du Saint des",
            "Saints! En quelle penitence doit-on entrer, pour obtenir le par¬",
            "don de tant &amp; de ſi horribles e rimes? Mettez nous y vous meſme,",
            "bon Ieſus, &amp; nous daignez faire miſericorde.",
            "A dire vray, j’avois d’e trangs contrarietez pour les exercices",
            "infames qui ſe pratiquoient, &amp; je ne voulois pas toûjours faire",
            "ce qu’on deſiroit de moy. Mais auſli je paſſois alors pour vne fille",
            "deſobeïſſante, opiniaſtre, rebelle, o gneilleuſe, attachée a mon",
            "ſens. Pluſt à eu que je l’euſſe ellé davantage, il en ſeroit mieux",
            "à moa ame, &amp;j n’aurois pas cõmis vn ſi grand nombre d’offenſes.",
            "Sur tout je reſitay beaucoup à communier vne fois dépoüillee",
            "C",
            "a¬¬¬¬¬"
        ],
        [
            "toute nuë juſques à la ceinture. Il falluſt pourtant le faire&amp; conm¬",
            "me je penſois me couvrir au moins de la nape de la Communion",
            "à la petite grille, Pierre David principal autheur de toute cette",
            "action, &amp; qui l’avoit ordonnée aux Meres pour moy) me la fit",
            "oſter: Et de plus comme je vins à me couvrir de mes mains, qui",
            "mne reſtoient libres, me commanda de les joindre. Voila vne ef¬",
            "froyable procedure, &amp; de laquelle je ne me peus contenir de me",
            "plaindre à celles qui m’y avoient forcée. Ie croyois que cefuit le",
            "principale cauſe de ma ſortie, laquelle ne m’apporta pas de triſteſ¬",
            "ſe, mais plutoſt de la joye, à taſon de l’eſperance que j’avois de",
            "me bien confeſſer. Ce n’eſtoit pas choſe qui nos fuſt permiſe",
            "dans la Maiſon, &amp; durant les vingt mois du ſejour que j’y fis, il ne",
            "m’eſtoit point arrivé d’y faire vne bonne &amp; entiere accuſation de",
            "mes fautes. David ne vouloit point qu’on s’accuſalt des vilenies",
            "introduites, nous diſant, qu’il n’y avoit aucune offenſe: &amp; j’avois",
            "beau demander vn Preſtre à la Maiſtreſſe des Novices, qui avoit",
            "ſon meſme langage, &amp; eſtoit des p’us ſçavante en cette eſcole. Ie",
            "Iaiſſe à penſer ſi ma conſcience me bourreloit ſans ceſſe, y reſſen¬",
            "tant de continuels reproches. Et toutesfois, o aveuglement ef¬",
            "ſroyable que meritoient mes fautes! je ne cherchay pas aſſez di¬",
            "ligemment le remede apres ma ſortie; &amp; c’eſt dequoy en parti¬",
            "culier je me ſens tres coupable.",
            "CHAPITRE III.",
            "I j’avois plus de hardieſſe que je n’en ay, je bl àmerois ma de¬",
            ".",
            "y votion pour l’ordre deS. François: Au moins crois-je qu’elle",
            "toit indiſcrete, exceſſive &amp; ſu oerſtitieuſe. Ie m’obtinois à vou¬",
            "loir eſtre de quelque Convent qui ſuiviſt ſa Regle: Et n’ayant pas",
            "grande connoiſanee pour cel, ſ’arrelay voloutiers de demeurer",
            "A Tour du dehors de celui-cy, ſelon qu’il me fuſt otert apres ma",
            "ſortie. Voila vne des ſources de mes mux, &amp; je penſe qu’apres",
            "avoir abandonné Dieu, en agiſſant contre ſes inſpirations, il m’a¬",
            "ban lonna à moy meſme, pour ſuivre mon indiſcretion Car mal¬",
            "gré mes parents, &amp; lans aire aucun eſtat des avis que pluſieurs",
            "perſonnes m donnoient, e voulus emenrer Tourer",
            "Davd ne v́eut pns long temps, apres mes aſlſeurances de d¬",
            "meurer au Tour des Externes. Il n’eui t pas moyen meſue de me",
            "hante beaucoup: car j’eſtois ſortie, à mon avis ſur la fin de lan¬",
            ".. ..2 aa’s,",
            ". -g"
        ],
        [
            "d",
            "vier, &amp; il fut obligé vers laChandeleur de faire vn voyage à Paris.",
            "d’où il ne retourna que pour le Vendredy de la Paſſion. On le rap¬",
            "porta fort malade, car il mourut le Lundy de la ſemaine Sainte",
            "ſur le midy. Ce n’eſt pas avec luy que j’ay plus offenſé Dieu; car",
            "il ne s’eſt rien paſſé de tout à fait noir entre luy &amp; moy; &amp; toute",
            "la",
            "liberté qu’il a cuë, conſiſte en quelques attouchemens lubriques",
            "reciproques, vne fois principalement.",
            "Mais en ce dernier voyage qu’il fit à Paris, je ne dois pas ob¬",
            "mettre, qu’il me confia vne caſſette, dont il me laiſſa auſſi la c’ef",
            "avec detenſe de l’ouvrir, &amp; de la baller à qui que ce fuſt. Il devoit",
            "pourtant ſe ſouvenir, qu’il mettoit ſon depoſt entre les mains",
            "d’vne fille, c’eſt à dire, d’vne curieuſe effectivement. le me laiſſay",
            "emporter a la curioſité de l’ouvrir; &amp; entre autres choſes je ſç̧ais",
            "que j’y vs vne fueille de papier écrite de ſa main de tous les cô¬",
            "tez, laquelle je ne pus lire. A ſonretour je luy rendis ſa caſſette",
            "avec la clef; &amp; apres que je l’eus ſoigné &amp; aſſiſté le peu de",
            "jours",
            "qu’il fuſt malade, non pas toutesfois medicamenté d’vn vlcere",
            "vilain entre le ſiege &amp; la partie honteuſe( ainſi que diſeẽt les",
            "filles;",
            "moy eſtant preſente le Lundy ſaint, jour deſon deceds, il bailla la¬",
            "dite fueille de papier à Mathurin Picard, &amp; luy dit qu’il eſtoit ſon",
            "frere &amp; bon amy, qu’il ſç̧avoit bien comme il avoit vécu, &amp; qu’il",
            "le faiſoit ſon ſucceſſeur pour la conduite de la Maiſon des Reli¬",
            "gieuſes en la meſme maniere qu’il l’avoit commencée. l’uis la",
            "caſſette me fut remiſe entre les mains, pour la porter au Monaſte¬",
            "re, luy me diſant que je ne me ſouciaſſe point de ce qu’on en fe¬",
            "roit, &amp; que j’euſſe à me retirer de la chambre; parce qu’il vouloit",
            "entretenir ſecretement M. Picard touchant ma perſonne, me re¬",
            "commander à ſes ſoins, &amp; luy dire quelque choſe de particulier",
            "qui me concernoit.",
            "Cette fueille de papier écrite de tous les côtez, dont il eſt icy",
            "ple,eſt le papier de blaſphemes. Il eſt ſigné de David &amp; de l’i¬",
            "card, &amp; je l’ay veu du depuis au Sabat diverſes fois reprel enté par",
            "Picard. On en fait lecture durant la celebration de la Meiſe en ce",
            "lieu infame, où il ſert de Canon, aux Proceſſions &amp; Profeiiions,",
            "dans toutes les occaſions d’importance; &amp; tous les aſſiſtans ſont",
            "obligez d’y conſentir. Il ne contient que des blaſphemes &amp; in¬",
            "precations horribles, contre la Tres-ſainte Trinite, le ſaint Sacre¬",
            "ment de l’Autel; les autres Sacremens, &amp; les diverle ceremonies",
            "¬¬¬ſ¬¬¬"
        ],
        [
            "de l’Egliſe. Quatre charmes ont eſte mis aux quatre coins de la¬",
            "dite fu cille depuis le decez de David en vn Sabat où j’eſtos, &amp; je",
            "diray ailleurs par qui. On eſt extrement en peine de le trouver, &amp;",
            "les Religieuſes p bhient qu’il faut que je ſçache où il eſt preſente¬",
            "ment:mais en a verité de Dieu je ne le ſçay point, &amp; je me ſouviẽ̃s",
            "ſeulement que P’icard me dit vne fois au Sabat, qu’il le remettroit",
            "ſes regiſtres dams vne armoire qui eſt au coté de l’Autcl,soù on",
            "dit l’Epſere en ce lieu là, &amp; je ne l’ay veu en pas vn endroit, depuis",
            "la lecture qui m’en fut faite dans ma Cellule par la Sœur Anne",
            "Barré la nu’ct quelque temps apres la moit de Picard, dont il ſera",
            "parlé ailleurs. C’eſt à elle qu’il faut s’adreſſer pour en apprendre",
            "des nouvelles; &amp; il eſt c oyable qu’elle en ſçait de certaines, puis",
            "qu’elle me l’a montré &amp; leu pour lors, encore que ceux qui la ſoû¬",
            "tiennent veulent que ce ſoit vn Diable qui ait pris ſa figure. Ie",
            "laiſſe aà̀ d’autres eſprits plus capables que le mien d’examiner le",
            "tout; &amp; il vaut mieux que je m’applique à eſſayer de laver dans le",
            "ſang de Ieſus-Chriſt, &amp; dans mes larmes les offenſes que j’ay faites,",
            "en conſentant au moins par ma preſence aux impietez contenuës",
            "en ce papier abominable, &amp; le plus execrable qu’on ſe puiſſe",
            "imaginer.",
            "CHAPITRE IIII.",
            "J Avid mort, ie demeuray encore au Tour pour le moins l’e¬",
            "pace de neuf mois, &amp; Picard eſtoit eſtably Confeſſeur &amp;",
            "eur de la ailon en ſa place. Me voila tombée en de tres¬",
            "méchantes mains; &amp; bien pires encores que celles de ſon prede¬",
            "c ſſeur, au mons pour moy; car ſon inſolence alla bien plus avant,",
            "&amp; je n’ay jamais pû m’en delivrer, quelque volonté que j’en aye",
            "euë. Il me tenoit par des liens d’Enfer, &amp; je ne recourois pas à",
            "ie e ſeiſe e niune eſnoel le inrolen eleienee",
            "confeſſion, tres-aiſe de la liberte que j’avois de luy dire tout ce",
            "qui s’eſtoit paſſé, &amp; de luy ouvrir le fonds de ma conſcience: Mais",
            "je tombay, comme on dit, de fievre en chaud mal. Dés que je fus",
            "devant luy, &amp; que je commenç̧ay de declarer mes fautes, il ne",
            "veut point m’écouter, il me parle de tout autre choſe: il me dit,",
            "que tout ce que je confeſſois n’eſ oit point offenſe de Dieu: Il me",
            "témoigna vn amour paſſionné pour moy: ll me pria de l’aimer",
            "comme il m aimoit; &amp; il commença de me vouloir carreſſer, &amp;",
            "meſme",
            "s"
        ],
        [
            "meſme toucher impudiquement Ie n’eus point d’autres ſortes",
            "de conſeſſions prés de luy du depuis; &amp; toutes celles que je luy ay",
            "Con¬",
            "faites ont reſſemblé à la premiere, &amp; ont eſté encore plus ſacrile-",
            "ges &amp; damnables; car elles ſe paſſoient en diſcours d’amour, en damna¬",
            "privautez illicites, en ſotiſes &amp; badineries: &amp; d’ordinaire il me",
            "te-5,",
            "Magde¬",
            "noit ſans ceſſe les mains ſut ſes parties honteuſes, quoy que cou-aine",
            "vertes, non pas dé couvertescomme diſent les filles.) Bon Dieu ae",
            "&amp; de",
            "quel abus des Sacremens! Et quand je n’aurois fait autre peché iear.",
            "que celuy-là, combien meritay-je d’eſtre chaſtiée en ce monde",
            "&amp; en l’autre.",
            "Il eſt veritable neantmoins, &amp; je le dis devant mon Dieu, que",
            "je n’ay jamais aimé ardemment ce malheureux Preſtre: Mais je ne",
            "puis dire ce qui m’attachoit à luy, ny par quel malheureux pou¬",
            "voir il me retenoit. C’eſt grande pitié de ne donner point de",
            "liberté aux ames pour le choix des Confeſſeurs, &amp; de les arreſter à",
            "vn ſeul qui les peut perdre. On n’ignoroit pas dans la Maiſon les",
            "paſſions de cét homme pour moy, ſes privautez, mes allées &amp; ve¬",
            "nuës en ſa chambre par ſa perſuaſion; &amp; les perſonnes meſimes de",
            "dehors en murmuroient, me trouvans trop éveillée, &amp; crians hau¬",
            "tement quelquesfois qu’on me devoit tirer du danger où j’eltois.",
            "Mais les Religieuſes faiſoient les ſour des &amp; les aveugles; &amp;",
            "jamais",
            "ne me voulurent permettre de m’aller confeſſer ailleurs, quoy",
            "que je les en priaſſe, dans les eſperances qu’vn homme de bien re¬",
            "medieroit à ma pauvre conſcience, &amp; me diroit ce que j’aurois ̀",
            "faire. Si eſt-ce que je ne dois, ny ne veux pas m’excuſer par vne",
            "raiſon ſi legere &amp; frivole: car encore qu’on m’eut accuſée comme.",
            "d’vn grand crime, en cas que j’euſſe eſté à vn autre, dautant que",
            "c’euſlt eſté découvrir tout le ſecret du Monaſt ere: toutesfois je",
            "devois paſſer par deſſus toute conſideration, la choſe m’eſtant",
            "permiſe de Dieu &amp; de l’Egliſe Et puis n’y eull-il pas eu moyen",
            "de couvrir mon action aux Religieuſes, &amp; de la leur cacher ent ie¬",
            "rement, feignant quelque autre neceſſité ou employ, puis que",
            "j’allois ſouvent à la ville? C’eſt moy tout de bon, ſoit par mon peu",
            "d’eſrit, ſoit par mon libertinage, qui ſuis la cauſe de mes deſor¬",
            "dres, deſquels vn prudent &amp; charitable Confeſſeur m’euſt aiſeé¬",
            "ment tirée.",
            "Les pourſuites de ce malheureux apres moy ont toûjours per¬",
            "ſiſté; &amp; ſon impudence a eſté telle, que dans vus maladie ( de la¬"
        ],
        [
            "quelle je croyois mourir) il ne laiſſoit pas de continuer ſes attou¬",
            "chemens lubriques, bien que je fuſſe preſque ſans ſentiment, &amp;",
            "plus morte que vive. Iuſques à quel poinct monte vne paſſion",
            "aveugle &amp; enragée? Toutesfois quoy que les filles ayent dit ſur ce",
            "ſujet, je ſus tres certaine, que pour ce qui eſt de connoitre le pe¬",
            "ché dernier, &amp; l’action conſommée, il ne l’a jamais peu faire, aà̀",
            "cauſe de mes reſiſtances &amp; n’en eſt venu à bout pendant ce temps",
            "qu’vneſeule fois, lors que luy eſtant malade, ou feignant de l’e¬",
            "ſtre, trouva l’adreſſe de faire retirer vne garde de ſa chambre où",
            "j’eſtois; &amp; vſant de force plus que d’amitié, me fiſt conſentir au",
            "crime. On m’a accuſée d’avoir eu ſa compagnie dans l’Egliſe &amp;",
            "ſur l’Autel, eſtant ouriere: mais cela n’a point eſté, &amp; je diray",
            "avec ſincerité le faict tel qu’il eſt. Comme donc je mettois le",
            "pavillon au Tabernacle, montée ſur l’Autel, il eſt vray qu’il vinſt,",
            "&amp; me fiſt vn attouchement tres-ſale. Ie ne doute pas qu’il euſt",
            "voulu faire pis, &amp; ſes intentions aſſeurement y alloientmaisDieu",
            "me fiſt la grace de ſauter promptement à bas, où je luy reprochay",
            "¬L",
            "ſa malice noire, &amp; m’evaday de luy, avec qui je n’eſtois pas trop",
            "aſſeurée. Beny ſoit ſans fin celuy qui daigna me preſerver de",
            "l’action abominable, laquelle quelques vns m’imputent à tort.",
            "CHAPITRE V.",
            "E n’eſtoit pas le ſeul &amp; vnique deſſein de Picard de me",
            "ravir mon honneur. Il en avoit encore vn autre, dont je ne",
            "pouvois pas me défier, ne connoiſſant pas l’art Diabolique qu’l",
            "exerçoit, &amp; je m’y conduiſoit &amp; acheminoit peu à peu, &amp; comme",
            "par certains degrez. Ie rapporteray icy certaines choſes, qui ne",
            "me le découvrent que trop preſentement.",
            "Dans la maladie que j’eus au Tour, &amp; de laquelle je m’atten¬",
            "dois de morir, il me preſenta vne f eille de papier pour faire",
            "Teſtament &amp; comme je le priay de l’écrire lui-melme, il n’y man¬",
            "qua pas, &amp; me le fiſt ſigner ſans aucune lecture precedente. Ie le",
            "luy ay ſouvent redemandé du depuis, &amp; jamais il ne me l’a voulu",
            "ny rendre, ny montrer: C’eſt ce qui m’a fait douter qu’il n’y ait",
            "mis pluſieurs choſes, que je ne luy aurois pas dites, apres avoir",
            "ſceu dequoy il ſe meſloit. Ie pr e Dieu que mon ſeing ne ſoit pas",
            "cauſe, qu’ lles me ſoient imputées en ſa preſence.",
            "ll luy eſt arrvé quelque-fois de me faire tenir le Croiſſant du"
        ],
        [
            "Soleil, dans lequel ſe met la ſainte Hoſtie, lors qu’on la veut ex¬",
            "poſer à l’adoration des peuples pendant l’octave du ſaint Sacre¬",
            "ment, &amp; que lui- meſme l’alloit expoſer. Les filles ont ajoûté, qu’il",
            "me la bailloit entre les mains, &amp; me la faiſoit toucher &amp; manier.",
            "Cela n’eſt pas, &amp; il n’y a que ce que je rapporte.",
            "I’avouë pourtant, qu’il m’a mis vne fois, apres la conſe cration,",
            "dans les mains vne grande Hoſtie. La choſe arriva de la ſorte: Il",
            "me cõmanda d’approcher de luy prés de l Autel, me priſt la main,",
            "me miſt l’Hoſtie dedans; &amp; me ſerrant la main, rompir &amp; briſa",
            "l’Hoſtie, juſques à en laiſſer tomber pluſieurs fragmens &amp; par¬",
            "celles. le luoy en fis des reproches quand il fut ſorty de l’Atel; &amp;",
            "il me dit, qu’elle n’eſtoit point conſacrée, ainſi que je le croyois:",
            "mais j’ay bien de la peine à me perſuader, qu’il m’ait dit vray, par¬",
            "ce qu’il venoit de prononcer les ſaintes, &amp; myſterieuſes paroles.",
            "Il m’a voulu encore faire boire le ſang de Ieſus Chriſt dans le",
            "Calice, le laiſſant dedans tout exprés apres le ſaint Sacrifice de la",
            "Meſſe, &amp; me conviant à n’y avoir point de peine, &amp; à ne m’y ren¬",
            "dre point difficile. Iamais toutesfois je ne luy ay accordé cét ar¬",
            "ticle, encore qu’il ait fait tous ſes efforts pour m’y attirer.",
            "Vn jour me prenant par la main, &amp; me montrant les nouveaux",
            ". bâtimens qui ſe faiſoient pour le Monaſtere, il me dit ces mots:",
            "Mon cœur, je fais bâtir cette Egliſe; aprés ma mort tu verras des",
            "merveilles; y conſens tu pas? Ie luy reſpondis, qu’ouy. Mais je jure",
            "ſur mon ame que ce fuſt ſans avoir aucune mauvaiſe intention en",
            "l’eſprit, &amp; ſans ſçavoir ce qu’il vouloit dire. Auſſi n’avois je;’as",
            "encore pû deviner le métier execrable qu’il pratiquoit, &amp; je con¬",
            "noiſſois ſeu’ement ſes inclinations aux vilenies. C’eſt là tut le",
            "premier conſentement que je luy ay donné, ne penſant pas à ce",
            "qui eſt arrivé par apres, &amp; tres-eloignée d’y penſer. leſus-Chriſt",
            "me le pardonnera, s’il luy plaiſt, puis que voyant le fonds de mon",
            "cœur: Il ſçait qu’en cela j’ay peché par ignorance, &amp; non par ma¬",
            "lice. Le monde en croira ce qu’il plaira à Dieu de permetttre; &amp;",
            "en ſçaura &amp; verra la verite lors que nous paroi lrons tous devant",
            "ſa Majeſté adorable, pour eſtre jugez ſelon nos œuvres, &amp; ſelon",
            "les intentions que nous y aurons eüs.",
            "Ie ne me ſouviens pas que d’autres choſes me ſoient arrivées",
            "avec luy lors que j’eſtois Touriere: mais il y en avoit aſſez, fi j’euſ¬",
            "ſe eu de l’eſprit, pour me porter à faire vne reſlexion, que je ne fis",
            "¬¬¬¬¬L."
        ],
        [
            "Ar---¬",
            "pas en ce temps-là, &amp; que j’ay faite du depuis, qu’il me vouloit",
            "perdre. Tant y-a que je n’en eus point la penſée, &amp; je ne reſſen¬",
            "tois de la peine que pour ce qui concernoit mon honneur, eſtant",
            "toûjours dans l’inquietude &amp; la crainte; luy meſme auſſi en reſ¬",
            "ſentit à mon avis, parce qu’on parloit en la ville de luy &amp; de moy",
            "aſſez ouvertement, &amp; qu’il apprehendoit que je ne fuſſe enceinte",
            "apres m’avoir forcée. Ce furent ces deux conſiderations qui le",
            "firent reſoudre nonobſtant ſa paſſion pour moy à pourſuivre pour",
            "me faire rentrer dans la Maiſon, à laquelle il offriſt &amp; promiſt vne",
            "ſomme d’argent à cette fin: &amp; comme il y eſtoit fort conſideré,",
            "l’affaire ft bien-toſt arreſtée.",
            "Me voila donc pour la ſeconde fois Religieuſe au meſme Mo¬",
            "naſtere, où je trouvay les meſmes pratiques rapportées ailleurs",
            "encore plus fortement établies: car la Maiſtreſſe des Novices les",
            "aimoit avec ardeur; &amp; à peine eſtois-je rentrée, qu’on m’obligea",
            "à les ſuivre. Il eſt vray que je n’ay pas veu que Picard y entraſt ſi",
            "ſamilierement que David, &amp; entraſt pour aller &amp; s’enfermer",
            "dans les chambres des Religienſes. Mais les ordures continuoiët,",
            "&amp; y avoient grande vogue. Ie ne ſçay ſi elles ſont preſentement",
            "abolies: car le Noviciat eſtant le lieu où on les exerçoit, &amp; en",
            "eſtant ſortie au bout de quatre ans, pour eſtre parmy les Profeſſes,",
            "je n’en ay point pris du depuis connoiſſance. Mais quoy qu’il en",
            "ſot, e ſuis bien aſſeurée que j’ay rentré dans la Maiſon à mon",
            "tres grandmalher &amp; que mon afeion exceſve pour ’ordre",
            "de ſaint François m’a eſté nuiſible. C’eſtoit à moy de me ſouve¬",
            "nir de ce que j’y avoi veu faire; &amp; je devois plûtoſt choiſir vne",
            "vie commune dans le fccle, qu’vne ſi p rverſe &amp; méchante vie",
            "dans la Religion: peu de perſonnes m’excuſeront, &amp; je ne ſçay ſi",
            "nôtre Seigneur luy-meſme daignera m’excuſer, puis que cette",
            "rentrée a elté la cauſe de ma ruine, &amp; que je m’en reſſens tres¬",
            "criminelle en ſa preſence.",
            "CHAPITRE VI.",
            "7",
            "L faut que je commence maintenant à parler de ce qui m’eſt",
            "l arrivé de plus notable apres que Picard m’euſt fait rentrer.",
            "Quin e jours à peine s’étoient ecoulez, qu’il prit quelque pre¬",
            "texte d’entrer au Iardn, où j’eſtois avec quelques-vnes des Reli¬",
            "gieuſes. Pour lors j’avois l’incommodité de mes mois. Il nous",
            "ſuivit;"
        ],
        [
            "17",
            "ſuivit; &amp; comme nous fuſmes arreſtées en certain endroit, il prit",
            "vne Hoſtie dans vn Livre qu’il portoit, avec laquelle il recueillit",
            "quelques grumeaux de ſang tombé en terre. Apres il l’envelop",
            "dedans, &amp; m’appellant à luy vers le Cimetiere, me prit le doige",
            "pour luy aider à mettre le tout dans vn trou proche d’vn rozier.",
            "Les filles qu’on exorciſe ont dit, que c’étoit vn eharme, pour atti¬",
            "rer toutes les Religieuſes a lubricité. Ie n’en ſç̧aurois que dire,",
            "parce qu’il ne m’en a jamais parlé, ny ſi l’Hoſtie eſtoit conſacrée,",
            "parce qu’il ne m’en a nen appris. Mais il eſt certain que pour mon",
            "particulier, j’étois fortencline à aller en ce meſme lheu, où j’étois",
            "travaillée de tentations ſales, &amp; tombois en impureté. Le Diet de",
            "route pureté, &amp; qui a choiſi vne Vierge ſi pure pour eſtre ſa Mere",
            "icy bas, daigne oublier les fautes que j’y ay commiſes; &amp; par ſa",
            "pureté adorable effacer toutes mes ſaletez.",
            "Davantage prés de d ux ans, ce me ſemble, apres mes vœux, il",
            "me demanda ma profeſſion écrite, ou du moins la copie, ſi je ne",
            "luy pouvois bailler l’original, qui ſe garde toûjours au Monaſte¬",
            "re, me rereſentant que cette piece luy eſtoit neceſſaire, puis qu’il",
            "m’avoit faite Religieuſe Profeſſe, encore que je ne fuſſe que Sœur",
            "Laye. Ie la luy promets, ſans m’enquerir davantage de ſon in¬",
            "tention, &amp; luy meſme me la dicta ſur l’heure de mot à mot: Puis",
            "avant que je la ſignaſfe, me dit qu’il falloit referer mes fins e cét",
            "ecrit aux ſiennes, &amp; que s’il mouroit devant moy, je devois vou¬",
            "loir mourir bien-toſt: s’il eſtoit ſanve, vouloir eſtre ſauv́e; &amp; s’il",
            "eſtoit damné, vouloit eſtre damnée. Ce diſcours me donna de l",
            "terreur; &amp; apres beaucoup de reſiſtances, je ne laiſſay pas",
            "d’y donner quelque ſorte de conſentement exterieur, exceptant",
            "en mon eſprit le poinct de la damnation, que je ne me ſouviens¬",
            "pas bien ſi j’exceptay dans ma reſponſe, comme je fis en vne ap¬",
            "parition apres ſa mort. Sauveur du monde j’eſpere en vére",
            "grnde bonté, &amp; vos inſinis merites; &amp; je vous prie de ſauver",
            "quelque jou la malheureuſe agde laine, qui pleure maintenant",
            "à vos pieds ſes offenſes.",
            "Il me ſouvient encore, que deux ou trois ans, comme je croy,",
            "apres l’action precedente, comme il venoit dire la Meſſe à̀ l’Hoſ¬",
            "pital, où je gardois les malades, il me donna deux graines, qui",
            "avoient façon de Sarrazi, me d ſant, que je les miſſe en terre, &amp;",
            "que je priſſe le ſoin de bailler les deux fleurs qui en viendroient aà"
        ],
        [
            "l¬",
            "18",
            "deux Religieuſes, qu’il me nomma, &amp; qu’elles les exciteroient à",
            "ſon amitié. Ie les pris, les mis en terre, &amp; jamais n’en ay veu de",
            "eurs. On a fait grand bruit de cet article, juſques à dire que",
            "c’étoient deux Holties au lieu de deux graines, &amp; qu’il y avoit v",
            "malefice de conſequence là dedans. Pluſt à Dieu que je fuſſe auſſs",
            "peu coupable en tout le reſte qu’en cecy. Il ſuffit pour manife ſter",
            "mon innocence, qu’on ſçache que j’en parlay dés lors aux Reli¬",
            "gieuſes, leur racontant ce que Picard m’avoit dit. En effet",
            "ignorois encore en ce temps là ſa pratique infernale qui me-va",
            "bien- toſt enveloper dans ſes malheureuſes chaiſnes, &amp; dans ſo",
            "maudit eſclavage.",
            "Deux ans, ou environ, ſe paſſent encore, &amp; voicy que mon ex¬",
            "treme malheur s’approche. I’eſtois fort inquietée en ma con¬",
            "ſcience, &amp; ne voyois pas ny ſi ſouvent ny ſi volontiers Picard. Vn",
            "hbon Eccleſiaſtique, nommé Monſieur Langlois, confeſſoit les ma¬",
            "lades de l’Hoſpital; je l’accoſtois quelquefois, &amp; luv parlois du",
            "beſoin que j’avis de faire vne bonne confeſſion: C’eſtoit pour¬",
            "tant en ſecret, &amp; à la dérobée. Il me dit qu’il le croyoit, parce",
            "qu’il avoit beaucoup oüy parler de Picard &amp; de moy, &amp; qu’il eſtoit",
            "mal-aiſé qu’il n’y euſt quelque choſe de veritable dans le bruit",
            "commun, à cauſe de nos hantiſes: mais qu’il ne ſçavoit encore me",
            "contenter, parce qu’il ne confeſſoit pas les Religieuſes, &amp; qu’il",
            "verroit comme il en pourroit venir à bout. Aſſeurement Picard",
            "eraignit que je ne me découvriſſe à luy, &amp; ſe haſta d’executer ſa",
            "malice. Vn jour donc qu’il me fiſt communier à la grille, il me",
            "toucha du doigt au ſeing par deſſus la guimpe, en me donnnt la",
            "ſainte Hoſtie: &amp; au lieu de prononcer les paroles viitées en cette",
            "action ſainte,il me dit: Tu verraas ce qui t’arrivera. Ie me retira y",
            "apres en ma place au Chœur, pour fare mn action de graces ſe¬",
            "lon la coûtume. Mais il n’y euſt pas moyen que j’y puſſe reſter, &amp;",
            "je fus cntrainte par les agitations int erieures que je reſſentois",
            "Leb;, d’aller au Iardin, où je m’aſſis ſur vne ſomme de bois, ſous vn mur¬",
            "ble au rier. Et ce fut là que le Demon m’apparut pour la premiere fois",
            "’ ſous la figure d’vn chat de la Maiſou, qui mit deux de ſes pates",
            "Magde¬ ¬",
            "laie ſur ms genoux, les deux autres vs à vis de mes épaules: &amp; appro¬",
            "eu chant ſa gueule aſſez prés de ma bouche, avec vn regard affreux",
            "ap:es",
            "4 ſembloit me vouloir tirer ia conmunion Ie fus en cét eſtat bien",
            "Vhe heure, ſans pouvoir faire le ſigne de la Cro, &amp; prononcer",
            "auie."
        ],
        [
            "19",
            "vne bonne parole, ny chaſſer cette beſte importune. Si la ſainte",
            "Hoſtie me fuſt trée ou non, je n’en ſçay rien. Le Diable l’aſſeure",
            "en quelqu’vn de mes papiers rendus, &amp; le dit encôte parlant de",
            "quelques autres de mes communions; &amp; ajoûte que c’ëſtoit par",
            "le commandement de Picard. Mais au moins eſt-il evident d’icy",
            "qu’en communiant je ne luy baillois pas moy-meſme la ſainte",
            "Hoſtie, en m’appliquant à la retirer de ma bouche, ainſi que pu¬",
            "blient les filles. le puis dire que par la miſericorde de Dieu je n’en",
            "ay jamais eu la penſeé́e.",
            "Ce meſchapt Preſtre n’en demeura pas là, &amp; il n’en avoit pas",
            "le deſſein. Delivrée du chat, ou plûtoit d Demon ſous cette fi¬",
            "gure, Picard me vid le me me jour, à qui je demanday ſi c’eſtoit",
            "Ia les merveilles qu’il avoit dit en me communiant que je devois",
            "voir, Il me fit reſponſe: Iu en verras bien d’autres; il n’eſt pas",
            "temps de t’eſtonner. Eneffet cela arriva. Ie me ſouviens que deux",
            "ou trois jours apres, il me dit avec ſes familiaritez ordinaires,",
            "Mon cœur, ous nous ſonames veus aujourd huy, ne veex tu pas bien",
            "que nous nous voyons encore? Ie luy dis qu’ouy: &amp; certes à ma tres¬",
            "grande ruine pour mon ame. Dés la nuict prochaine, j’entendis",
            "de mon lict vne voix, comme de quelqu’vne des Religieuſes qui",
            "m’appelloit. Il pouvoit eſtre prés d’onze heures, &amp; j’avois dormy.",
            "Ie me levay, m’en vay vers la porte de maCellule, &amp; incõtinent je",
            "me ſens enlevée,ſans ſçavoir par qui, ny comment, perdant toute asde¬",
            "connoiſſance pour lors, juſques à ce que je me vis en certain lieu, a..",
            "qui m’eſt inconnu, où il y avoit pluſieurs Pretres, &amp; quelques porsee",
            "par le",
            "Religieuſes &amp; me trouvay aupres de Picard. ll me parle auſſi- tot, .",
            "&amp; me dit: Hé bien, mon cœur, t’avois-je pas dit avec verite, que nons a",
            "Sa¬",
            "ous verrions encore aujourd’buy? Ie luy repartis qu’oüy, m iis que",
            "jie ne m’attendois pas que ce fuft hors du Monat re, &amp; que je ne",
            "ſfaois que ſignifioit cette aſſemblée. Il ne me ſatisfit point la",
            "deſus, &amp; me reſpondit ſeulement que je ne m’en mſſe point en",
            "peine; &amp; tira de moy dés ce premier tranſport vn conſentement",
            "verbal à tout ce qui ſe faſot en ce lieu, &amp; à tout ce qui devoit",
            "elire fait ſpecialement par luy. C’eſt la ſeule voye que je ſçache.",
            "par laquelle je puiſſe avoir part aux malefices de la Maiſo, ſ P¬",
            "card les a poſez, &amp; a l’affliction des Religieuſes, ſi le meſme les",
            "fait tourmenter. Ie n’ay jumais du depuis donné aucun conſen¬",
            "tement particulier, ni à luy ni à d’autres, pour la Maiſon, &amp; pour"
        ],
        [
            "20",
            "quelque endroit que ce ſoit. Si les hommes ne le croyent poine¬",
            "eſt ̀ moy de le loufrir humblement &amp; patiemment, &amp; je ne",
            "ſuis pas pour cela moins obligee à rendre graces à Dieu dequoy",
            "le malheureux qui me perdoit ne m’y a pas meſme portée.",
            "CHAPITRE VII.",
            "P qui lironret eri pe mnanqueront nnis deeoe r rns",
            "Ue fusranſporde au Sabat &amp;epeut-ſtre m nomneruomt l",
            "Soneaere ou dagieienne mais e les prie de ſuſpendre duran",
            "quei que renmps leur jugenent ede conliderer les chniſen ſuis ane",
            "t os cela de bon, quema coneime malade eſtoit ſenſile",
            "eouiours a ſes mau, &amp;me faiſoit des reproedes ſut rout ce qu",
            "le puſtoir de l part de peard en monendtoite l le ſSavoit re",
            "ien u eeſ la raye raſon pour laquelleil ne s’eſt point fié ous",
            "ti a nmoy ne m’a pas deouvert tou ſes ſecres d’miquites",
            "nesei pas ns en devoir de nm’aſoeiera ſes eures Diaboliues¬",
            "ian lu neine quelque ſois que s’elois vnes file out dee",
            "aue ’ u eop de riniſdire &amp;e que ie me defiois de rout Elſe eir",
            "Vement il ne ſe trompoi pas, &amp; j’en vay donner des preuves tres¬",
            "eridenes. Le jour d’apres la nui&amp; de mon rranſport, ſans arten:",
            "dre on plus loug temps, je deelaray au boon M Lamlois onmne",
            "jluois eſle enlete la nnio precedenmes ce que javois ei l",
            "lur eouteoquimauroit eſlſ die u lay toiu ous coieinne l",
            "anifeder mes enlevemens, qui ſuvirent le premier: Mais par",
            "malheur pour moy, je ne lçay s’il eſtoit intelligenr ou no e",
            "uatiene ilne me hiſit peint connoiſlre que ce fuſtau Sabas que",
            "je oin enle de reut el re que Dieu peimiſt qui fuſs aveuls",
            "dans ne cehoſe qui a paru ſi claire aux autres lors qu ils l’ont ap",
            "piſe, mes fautes meritans qu’on euſt l’eſprit fermé pour moy, puis",
            "que je l’avois fermé pour uy.",
            "l’De plus i ſeavoi de na yle toorment que m’avoi cauſe lhor",
            "Lible ae, &amp; comme i me ſuivoit en divers lue x de la Maiſon,",
            "ſans pgreſque n’abandonner &amp; generalement je luydiſois tout e",
            "u ne arioit Cependant e lois fans reme de, conne e il",
            ",.",
            "leuſt ſe u que me ſnre, Entores il euſt pris la peine de conſul",
            "ter quelqu’vn, ainſi qu’il luy eſoit facile, afin que mieur mſlruir",
            "il m’euſit peu ap porter que que ſoulagement. aon lieu, non",
            "Dieu, ſe rmenirois d’eſre d laiſſee de vous tres julement, l?",
            "hommes"
        ],
        [
            "hommes ſembloient imitervers moy vôtre procedure.",
            "I’aurois pourtant tort de dire, que Dieu que j’avois tant de¬",
            "laiſſé, m’euſt tout à fait delaiſſée, puis qu’il me preſſoit toûours",
            "de rechercher ſa grace, &amp; de me remettre bien aupres de luy par",
            "vne bonne confeſſion generale, de laquelle j’attendois mon re¬",
            "mede, &amp; j’y penſois tres-ſouvent. Six mois apres l’apparition du",
            "chat, qui me pourſuivoit, &amp; mes enlevemens qui devenoient fre¬",
            "quens, j’en parlay derechef au meſme M. Langlois: ll n’y avoit",
            "plus tant à craindre Picard, parce que ſur quelques plaintes faites",
            "de ſes déportemens peu honneſtes vers les Religieuſes, le Con¬",
            "feſſionnal luy eſtoit interdit, ce me ſemble, touta fait, &amp; donné à",
            "ce bon Preſtre, bien que le Parloir luy fuſt permis. Nous priſmes",
            "jour pour la faire, &amp; reſolumes pourtant d’empeſcher que cela ne",
            "vinſt à ſa connoiſſance, à cauſe qu’il n’apprehendoit rien da¬",
            "vantage qu’vne telle confeſſion ſi neceſſaire à mon ame. Les",
            "rois parts de ma confeſſion, à mon avis, eſtoient déja vuidées, &amp;",
            "il ne reſtoit plus que la derniere à déduire pour l’achever &amp; la ren¬",
            "dre parfaite: Picard vient à la Maiſon, &amp; fort inquieté ſur ce que",
            "je pouvois faire ſi long temps avec le nouveau Confeſſeur, me",
            "fit appeller, &amp; ſe mit en colere de ce que je tardois à venir. On",
            "vouluſt quej’alaſſe au Parloir, où il me demanda à quoy je travail¬",
            "lois aupres de M. Langlois: Et luy ayant reſpondu, que c’eſtoir à",
            "ma confoſſion generale, il deſira ſçavoir à quelle partie j’en eſtois.",
            "Ie luy dis fort ſimplement, A la derniere. Et bien, dit-il en me!",
            "touchant la main, tu as commencé, &amp; n’acheveras pas. Il dit vray,",
            "le miſerable, car il jetta lors vn ſortilege entre le Confeſſeur &amp;",
            "Pear̀",
            "moy, &amp; il m’en aſſeura quelque temps devant ſa mort, &amp; promiſt iette",
            "n",
            "quil m’en delivreroit. Du depuis je n’ay jamais peu achever. Il",
            "nae ſembloit que M. Langlois me fermoit la bonche, me faiſoit M. Lan",
            "glois &amp;",
            "rentrer mes pechez, qu’il eſloit environné de Diables. Pour luy, il",
            "eſtoit comme vne perſonne immobilevers moy, abatuë, &amp; toute lainé",
            "demeurece ou percluſe. On nous comparoit tous deux, pour c Bavent!",
            "qui regarde le Sacrement de confeſſion, aux perſonnes mariées",
            "qui ont l’eguillette noüée. Cela commença dés l’apreſdinée, que",
            "je croyos tout achever, afin qu’il viſt plus aiſément dans les coins",
            "&amp; recoins de ma conſcience. Mais en outre, toute: les fois que je",
            "pertois pour aller eſſayer de me confeſſer, je n’eſtois pas plûtoſt",
            "au Confeſſionnal, qu’on m’y tonrmentois horriblement. l’y ay",
            "¬¬¬...?"
        ],
        [
            "veu aſſez ſouvent comme vn petit cerf volant arreſté ſr la petite",
            "grille fort noir, qui ſe jettoit ſur mon bras quand je voulois com¬",
            "mencer à parler; me peſoit autant qu vne maiſon; me frapoit la",
            "teſte contre les parois; me renverſoit par terre au Parloir. Si je",
            "changeois de place, en eſperance d’eſtre plus libre, je ne le voyois",
            "pas neantmoins toûjours, &amp; cela n’empeſchoit pas que je ne fuſſe",
            "mal traittée, juſques à faire compaſſion, &amp; donner de la pitié aux",
            "perſonnes. Les coups qu’on me donnoit eltoient oüis; &amp; on me",
            "voyoit toute meurtrie &amp; livide; toute noire &amp; plombée; toute",
            "gâtée, &amp; mal accommodée, ſans ſçavoir d’où pouvoient venir",
            "mes battures. Dieu qui eſt adorable en tous ſes Iugemens ſur les",
            "enfans des hommes le permettoit ainſi, &amp; me faiſoit porter des",
            "effets vn peu ſeveres de ſa Iuſtice, dont mes demerites avoient",
            "attiré la peſanteur.",
            "Me voila doreſnavant plus empeſchée que jamais:Le chat me",
            "pourſuivoit, j’eſtois ſouvent enlev́e au Sabat; je ne pouvois me",
            "confeſſer; meſme en ma Cellule &amp; dans la gallerie du Dortoir, &amp;",
            "ailleuirs, les Diables me tourmentoient &amp; affligeoient avec vne",
            "Les",
            "Dble, grande cruuté; voire quelque temps apres les communions, me",
            "tour- mettoient les pieds en haut, &amp; me provoquoient à vomir, comm e",
            "ment ét",
            "ug pour avoir la ſainte Hoſtie Ie ne perdis point courage, &amp; je m’avi¬",
            "laine ſay d’écrire mes peines au Pere Benoiſt Capucin, que je commu¬",
            "Bavent niquois quelquefois, &amp; à qui je diſois biendes choſes, encore",
            "que",
            "Picard luy euſt dit, qu’il ne me devoit point croire. La Lettre me",
            "fuſt emportée, &amp; je ne doute point que ce ne fuſt par le lemon,",
            "quoy qu’il ne paruſt pas viſiblement: Ie perſiitay à chercher de",
            "l’aide, &amp; j’écrivis, &amp; fis écrire à Monſieur l’Eveſque d’Evreux.",
            "On",
            "en peut encore voir des Lettres, &amp; je croy qu’il y en a quelques¬",
            "vnes entre les mains de la luſtice. Il n’en fit point de cas, ſinon à",
            "la fin je penſe de la cinqou ſixiéme année de mes tourmens, &amp; vn",
            "n ou quinze mois avant mon devoilement, dont je parleray en",
            "ſon lieu. Si les hommes apres tout cecy, me condamnent comme",
            "Sorciere &amp; Magicienne, qui ay pris mes plaiſirs avec les Diables,",
            "&amp; les ſupoſts de ſa religion infame: il me ſemble qu’ils ont vn peu",
            "de tort, &amp; peut-eſtre feroient-ils mieux de compatir à mes miſe¬",
            "res, eu é gard à l’état fâcheux &amp; penible où j’eſtois, &amp; aux",
            "efforts",
            "que je faiſois pour y trouver remede: Mais je ne ſouhaite point",
            "d’eux nonobſtant tout cecy, d’autre tra ittement que celuy qu’il",
            "plaira à mon Dieu permettre qu’ils me faſſent."
        ],
        [
            ". -a¬-ſſſ ¬¬",
            "23",
            "CHAPITRE VIII.",
            "¬¬¬¬¬¬¬.¬¬¬---",
            "Cauſe du recit que j’ay fait de mes enlevemens au Sabat,",
            "qui ont eſté publiez par tout, la curioſité a porté pluſieurs",
            "erſonnes à m’enquerir de diverſes choſes ſur le ſujet de ce lieu",
            "infame. Mon Confeſſeur m’a defen lu abſolument de leur en",
            "parler pendant ma priſon en cette ville; &amp; m’a dit, que je ne de¬",
            "vois reſpondre là deſſus qu’à mes Iuges. Dieu ſçait combien cette",
            "defenſe m’a coûté de mepris, d’humiliations, &amp; de tourmens d’eſ¬",
            "prit, parce que le monde qui me viſitoit, s’eſt imaginé que le De¬",
            "mon me fermoit la bouche, &amp; que je n’avois garde de penſer à",
            "vne converſion ſerieuſe, puis que je ne leur voulois rien dire: mais",
            "je m’en vay preſentement les contenter, &amp; on deſire que j’en par¬",
            "le amplement, pour le faire abhorrer, &amp; afin qu’vn chacun con¬",
            "noiſſe mieux la grieveté de mes crimes effroyables. Toutesfois",
            "dans tout ce que je diray de ces matieres, je ſupplie ceux qui ver¬",
            "ront cét écrit, de n’y ajoûter qu’autant de creance qu’ils trouve¬",
            "ront eſtre à propos, &amp; de ſeparer ce qu’ils penſeront eſtre réel",
            "d’avec ce qui portera quel que marque d’illuſion; c’eſt à moy de",
            "rapporter tout en eſprit de ſincerité, cõme je penſe ’avoir veu; &amp;",
            "c’eft aux eſprits plus intelligens de faire le diſcernemẽ̃t neceſſaire.",
            "Iamais je n’y ay eſté enlevée que de nuict, &amp; apres avoir dormy.",
            "Magde¬",
            "On me venoit toujours appeller, &amp; d’ordinaire devant Matines, 2",
            "qui ſe diſent à minuict chez nous; ſoit vne fois la ſemain-, ſoit pavent",
            "deux fois; ſoit de plus loin à loin, ſans que les jours fuſſent deter¬-",
            "minez. lIe me levois, éveillée comme du premier ſomme, pour des chos",
            "aller reſpondre à la voix, qui me ſembloit eſtre d’vne Religieuſe 8",
            "de la Maiſon; &amp; dés que j’arrivois à la porte de ma Cellule, je me",
            "qu’elle",
            "ſentois tranſportée, ſans pouvoir dicerner par qui ni comment, ?",
            "perdant toute connoiſſance, juſques à ce que je metrouvaſſe en bat.",
            "ce maudit lieu. Mon Confeſſeur m’a fait voir icy que c’a eſté vne",
            "de mes fautes de m’eſtre levée pour aller à ma porte, puis que je",
            "pouvois bien ſçavoir ce qui m’alloit arriver, apres ce qui s’eſtoit",
            "paſſé les premieres fois. En effet je le reconnois ainſi; mais cela",
            "ne m’eſt point venu pour lors en l’eſprit, &amp; je ne ſçay comm je",
            "n’y ay point penſé. Tant y-a que je ne me ſuis ſervie d’aucune",
            "graiſſe, ni d’autre choſe, pour y aller; &amp; perſonne ne doit croire",
            "que j’aye ſceu la maniere de me faire enlever, car cela n’eſt pas,",
            "mes papiers montrent evidemment que c’a eſté par l’ordre &amp; o",
            "1"
        ],
        [
            "¬¬",
            "¬",
            "24",
            "le pouvoir de Pieard. Et quand j’auroſs toutes les plus grandes",
            "envies d’aller au Sabat (à quoy je n’ay jamais penſé )je le dis de¬",
            "vant Dieu, il me ſeroit impoſſible, &amp; je ne ſçaurois par quel bout",
            "m’y prendre. Au reſte on me rapportoit de meſme qu’on m’a¬",
            "voit emportée; &amp; je me retrouvois apres vne heure &amp; demie, deux",
            "heures, ou trois heures en ma chambre, &amp; me remettois dãs le lict.",
            "Le lieu oùſe faiſoit le Sabat m’eſt inconnu, &amp; je ne ſçay ſi",
            "j’étois enlevée prés ou loin du Monaſtere: Ie n’en ay pas meſme",
            "dicerné les partieularitez, pour enpouvoir faire la deſcription: &amp;",
            "ſi j’en voulois entreprendre le deſſein, je tromperois le monde,",
            "qui doit eſtre plus content que je parle ſincerement: ſeulemen",
            "me ſouvient il, qu’il eſt plûtoſt petit que grand; qu’il n’y a point",
            "de ſieges pour s’aſſeoir, &amp; qu’il y fait clair, aà cauſe des chandelles",
            "poſées ſur l’autel en façon de flambeaux.",
            "L’aſemblee qui y paroſoit n eſt foint nombrouſe, je ny",
            "ay apperceu que des Preſtres &amp; des Religieuſes, tres-rarement",
            "des perſonnes ſe culieres, &amp; fort peu. Peut-eſtre que le Sabat où",
            "j’aſſiſtois n’eſtoit pas le leur, qui eſt vn peu moins impie &amp; execra¬",
            "ble. Quelle horreur, bon Dieu! d’ouïr que ces perſonnes qui de¬",
            "vroient ſe rencontrer dans l’aſſemblée des Saints, pour chanter",
            "vos loûanges aux heures que vous avez daigné accomplir les",
            "plus grands &amp; les plus divins mylleres de nôtre ſalur, ſe trouvent",
            "en vn tel lieu, &amp; dans l’aſſemblée des Diables, pour y proferer ou",
            "ecouter des blaſphemes horribles contre vôtre Majeſté!",
            "I’ay dit dans l’aſſemblée des Diables, car les Diables y ſont",
            "aſſez ſouvent en demy-hommes &amp; demy-beſtes; quelque fois",
            "ſeulement en figure d’hommes: &amp; Picard ( auprés de qui je me",
            "ſuis toujours rencontrée) me les montroit. Ie ne les ay point",
            "veus ſous la forme du bouc, dont parlent les filles, ni apperceu",
            "qu’on leur rende l’hommage de l’adoration par quelque cere¬",
            "monie ſpeciale, &amp; jamais on ne m’en a parlé: leur place m’a",
            "ſemblé eſtre aſſez prés de l’antel.",
            "On doit remarquer que j’employe ſouvent le mot d’Autel par¬",
            "ce qu’effectivement il y en a vn ſur lequel les Preſtres celebrent",
            "la Meſſe avec le papier de blaſphemes; &amp; peut-eſtre les Dia bles",
            "ſont-ils pres de l’Autel, parce qu’on la dit à leur loüange; &amp; je ne",
            "ſçay ſi ce ne ſeroit point pour ce ſujet qu’on ne leur rendoit point",
            "là d’adoration particulere, ſe contentans bien de celle du ſacri¬",
            "fice,"
        ],
        [
            "garg-vevapor",
            "25",
            "fice, que mon Confeſſeur m’a dit eſtre la plus grande, la plus",
            "magnfique, la plus ſolennelle adoration, &amp; qui ne ſe doit rendre",
            "qu’au ſeul vray Dieu. Quant à l’Hoſtie, qui eſt employée à la",
            "celebration de leur Meſſe, elle reſſemble à celles donton ſe ſet",
            "en l’i g’iſe, ſinon qu’elle m’a paru toûjours rouſſaſtre, &amp; ſans fi¬",
            "gure; &amp; j’en puis parler, à cauſe qu’on y communie. On en fait",
            "auſſi l’élevation, &amp; pour lors j’oyois prononcer des blaſphemes.",
            "execrabes.",
            "Ms outre ce ſacrifice étrange, pluſieurs autres choſes s’y pra¬",
            "tiquent, comme des Proceſſions; renonciations, male fices, pi¬",
            "queue d’Hoſties conſacrées, égorgemẽ̃s, tantoſt les vnes, tantoſt",
            "les a tres, &amp; quelques vnes bien moins ſouvent que les autres. Ie",
            "reſerve le recit des plus extraordinaires à vn chapitre part iculier.",
            "Quand on y mange, c’eſt de la chair humaine qu’on mange:",
            "mais cela arrive tres-rarement, &amp; je ne ſ̧ache point l’avoir veu",
            "qu’vne ou deux fois.",
            "I’y ay veu vne forme de regiſtre: mais qu’on ne me demande",
            "point ce qu’il contient; car il eſt d’vne écriture où je ne connois",
            "rien. Le Teſtament pretendu eſtre de David, qui m’a eſté montré",
            "en luſtice, ou aux exorciſmes, reſſemble aſſez à cette forme d’ecri¬",
            "ture. Ie ne ſçay pas ſi c’eſt le meſme dontPicard m’a parleé, je ne me",
            "ſouviens non plus en quel temps ce fut que Dauid &amp; luy s’étoient",
            "fait vn Teſtament recproque; car il ne me l’a point montré; &amp; je",
            "ne puis pas deviner de quelle écriture ils l’ont fait. I’aſſeure",
            "que je ſçay tout auſſi peu des nouvelles du papier ou regiſtre, tant",
            "des malefices, que Srciers &amp; Magiciens, dont Picard m’a parlé",
            "dans le Sabar, me diſant, qu’il en avoit fait &amp; écrit vn de ſa main",
            "&amp; me promettant peu de temps avant lon deceds de me le faire",
            "voir, parce que cela ne s’eſt point effectué, &amp; je ſuis entierement",
            "ignorante du lieu ou il l’a mis: comme encore ſi c’eſt le meſme",
            "que j’ay veu au Sabat. l’laiſe à Dieu que mon nom par ſon exceſ¬",
            "ſive bonté ſoit écrit dans le Lvre de vie, &amp; aux Cieux, non pas",
            "dans ces Livres de mott, &amp; en ces maudits lieux destenebres.",
            "La Iuſtice m’a demandé par tout les noms des perſonnes qui",
            "eſtoient au Sabat: le dis en verité qu’on ne les dit point en ce lieu",
            "d’horreur;&amp; que ſi on ne les ſçait d’ailleurs, on ne les apprend pas",
            "la; &amp; ma vie renfermée ne me permettoit pas de hanter &amp; de con¬",
            "noitre toutes ſortes de perſonnes. ’ajoûteray meſme vne choſe,",
            "e",
            "Elt e",
            ",",
            "Q1’.",
            ".¬¬az--aa a-"
        ],
        [
            "26",
            "qu’on ne penſerois pas facil ement, à ſçavoir, que chacun de ceux",
            "qui vont en ces aſſemblees nfernales, eſt tellement acharné aux",
            "actions impies, qu’il pretend faire, qu’on n’a pas beaucoup d’at¬",
            "tention aux autres, ſinon lors qu’on leur a quelque aſiociation",
            "particuliere, comme javois aà̀ l’icard, n’ayant jamais elté aupres",
            "d’autre que de luy. le paſſery encore plus avant, &amp; me croye",
            "qui voudra que je ne ſçay quels propos ſe tenoient les aſſiſtans les",
            "vns aux autres, parce qu’ils parlent à l’oreille hors les actions",
            "communes &amp; pub iques, peut-eſtre pour s’aſſeurer mieux du ſe¬",
            "cret, &amp; ne ſe mettre point au hazarl d’eſtre declarez dans ces",
            "occaſions; &amp; il eſt tres certain que je ne ſuis pas ſi ſçavante en ces",
            "atieres noires comme le monde penſe. Si on me juge dillimu¬",
            "lée, artificieuſe, couverte, imperieuſe, a cauſe que je ne dis pas",
            "tout ce qu’on deſireroit ſçavoir là deſſus, je dois avoir patience:",
            "On ne me force &amp; violente pas iey comme à Louviers, por me",
            "faire parler de ce que je ſçay, &amp; de ce que je ne ſçay pas, &amp;",
            "m’obli¬",
            "ger à le ſigner. D’ailleurs cét écrit eſt comme vne confe ſſion pu¬",
            "blique que je fais à toute l’Eglige de Dieu ſi on trouve à propos",
            "de le faire voir) pour quelq e reparation des ſcandales de ma vie",
            "ſi décriée, &amp; je veux qu’elle ne contienne que verté, &amp; qu’elle",
            "ap¬",
            "proche de celle que je dois faire à Ieſus-Chriſt, lors qu’il me ju¬",
            "gera, &amp; que je luy rendray compte de ma vie le ne diray que ce",
            "que j’eſtimeray donc vray; &amp; encore en le diſant comme je le",
            "voy en mon eſprit, e ſupplie Ieſus- Chriſt mon Sauveur, mon",
            "Seigneur &amp; mon Dieu, qui eſt la verité meſme, de ne permettre",
            "pas qu’il en arrive dommage à perſonne, ſi les choſes ſont illuſoi¬",
            "res, &amp; que je porte toute ſeule la peine deuë à mes fautes.",
            "Outre que j’y ay toû jours apperceu l’icard, ne m’y eſtant ja¬",
            "mais trouvée ſans luy, &amp; qu’aupres de luy, j’y ay encore reconnu",
            "ſon Vicaire Boullé, quoy que je ne me ſouvienne pas s’il y eſtoit",
            "dés le commencement, &amp; s’il s’en eſt abſenté quelque fois j’oü y",
            "ben qu: luy, Pi ard &amp; d’autres Preſtres, que je ne connois pont",
            "par leurs noms, y ont porté des Hoſties &amp; des Calices, où eſtoit ie",
            "ſang de Ieſus-Chriſt: quatre eligieuſes de Louviers, Catherine",
            "de ia Croix, Catherine de Sainte Genevieve, Elizabeth de la",
            "Nativité, dés mon premietr enlevement, qui pratiquoient avet",
            "Dvi ! mort ou plûtot avec l Demon ſous ſa fi gure les meſmes",
            "nuditez &amp; ordures ſpecifiées de la Maiſon, avec d’horribles pro¬"
        ],
        [
            "garaa-¬araegr¬,.¬¬",
            "9",
            "27",
            "phanations duS. Sacrement, quoy que je ne les aye jamais veu",
            "marquer; &amp; Anne barré, bien que tres-peu de fois, dans le temps",
            "de mes derniers enlevemens: Et je ne m’eſtonne pas ſi apres que",
            "ma chambre fut fermée aà̀ la clef, elle ne laiſſa pas de m’y venir lire",
            "le papier dans ma chambre, lors que je n’allois plus au Sabat, par¬",
            "ce qu’on ne me venoit plus appeller; vn nommé Des-hayes Chi¬",
            "rurgien, qui me toucha vne fois ſur la teſte avec vn petit fer chaud.",
            "ce qui me fit promptement retirer de luy, erainte qu’il ne me",
            "marquaſt, comme pour le meſme ſujet je me retiray vne fois de",
            "Picard, quime touchoit de la main ſur les reins au côté droit pre¬",
            "rendant, à mon avis, me marquer: ſi bien que je ne penſe pas avoir",
            "eſté marquée.",
            "l’ignore les noms de tous les autres que j’y ay pû voir, &amp; ne les",
            "connois que de viſage. Ie ne parleray que de deux en particulier,",
            "de ceux cy, parce que j’ay remarqué qu’ils avoient vn grand pu¬",
            "voir dans l’aſſemblée: L’vn eſt vn certain hõme veſtu de violet,",
            "â̂gé de cinquante ou ſoixante ans, de poil noir meſlé de gris, de",
            "moyenne taille, aſſez fourny de corps, mais fort incommodé des",
            "jambes: L’autre eſt certaine fille ou femme, de laquelle on m’a",
            "toûjours obhigée à dire tout ce que ſ’en ſçavois, ̀ cauſe que lei agde¬",
            "Religieuſes dans les exorciſmes ont dit, &amp; publié, que c’eſtoit la",
            "jaime",
            "petite Mere Françoiſe ou Simonette de Paris. Ie ne le ſç̧ay Bavet",
            "entre",
            "point, puis que jamais on ne me l’a nommée au Sabat, &amp; que je uu",
            "ne l’ay point veue en ce Monaſtere qu’elle a fonde. Il faudroit qu’elle",
            "que je la vſſe entre pluſieurs autres, afin d’éprouver ſi je la re¬el",
            "connoitrois. Quant aà̀ celle dont je fay mention maintenant, elle ves a¬",
            "eſtoit veſtuë d’vne tunique blanche, paroiſſoit plus petit, plus te",
            "elle n¬",
            "brune, plus àgée que moy, &amp; marchoit avec incommo dté, &amp; me la",
            "comme boiteuſe. On la conſideroit &amp; honnoroit beaucoup, &amp; je Pe",
            "Mere",
            "croy qu’on luy deman doit avis de tout: au moins la faiſoit-on oit.",
            "venir prés de l’Autel, où on luy parloit aſſez long-tems, &amp; fort de",
            "l’",
            "Place",
            "bas. Ie ne croy pas l’avoir veuë en mon premier enlevement, oyale.",
            "mais ſeulement aux autres qui ont ſuivi. Le Vicaire Boulé étoit",
            "ſon amy, la recevoit, la tenoit par la main, la conduiſoit, &amp; ils ſe",
            "faiſoient de grandes carreſſes. Il y a pluſieurs annécs que Boullé",
            "ayant eſté marqué avec vn petit fer chaud au Sabat par vn l’reſ¬",
            "tre, à̀ l’endroit où les Chirurgiens ont rencontré la marque, il le",
            "dit auparavant à celle-cy; &amp; ajoâita, qu’il falloit qu’elle ſe fiſt",
            "¬¬¬¬aa¬¬¬-a¬--aaa"
        ],
        [
            "28",
            "marquer le meſme jour apres luy, comme il fut fait, &amp; on la mar¬",
            "qua du meſme fer ſur la teſte. le me ſouviens de plus, qu’vn leudy",
            "ſaint, quantité d’Hoſties ayans eſté apportées la par Picard &amp;",
            "Boulle; Picard en prit quatre, qu’il diſtribua entre elle &amp; Boullé,",
            "luy &amp; moy pour cõmunier, nous obligea à les retirer de nos bou¬",
            "ches pour les piquer: puis Boullé &amp; elle changeans d’Hoſtie, en",
            "firent offrande à Picard, &amp; Picard &amp; moy pareillement changeaſ¬",
            "me le tout en ſigne d’vnion par enſemble: Apres quoy on les re¬",
            "miſt toutes ſur l’Autel du Sabat, pour les prophaner davantage",
            "par les actions impures &amp; ſales tout à fait, qui furent exercées: Et",
            "enfin on en fit des charmes, ſans que je ſçache determinement",
            "pour quelle inention, ni qui les emporta. Picard, à qui je me",
            "ſuis vne fois principalement informé d’elle en ce lieu, afin de ſç̧a¬",
            "voir ſi elle eſtoit Religieuſe,ſelon que je m’en doutois, m’a avoüé",
            "qu’elle l’eſtoit, &amp; me dit, qu’elle n’eſtoit ni de Roüen, ni de ce",
            "canton que la Maiſon d’ou elle eſtoit avoit eſté fondée par vn",
            "Grand;&amp; qu’il ſouhaitoit beaucoup l’vnion de la Maiſon de Lou¬",
            "viers avec la ſienne. Voila tout ce qui m’en eſt reſté dans l’eſprit,",
            "&amp; on ne doit point m’en demander davantage. Ie voudrois de",
            "tout mon cœur ne m’eſtre jamais trouvée avec elle, ni avec les",
            "autres; &amp; tant que je vivray ſur la terre, je regretteray chaque",
            "heure du jour, &amp; s’il ſe pouvoit faire de la nuict, d’avoir eu pars",
            "vn ſi long-temps, par l’abus malicieux de mes Conſfeſſeurs &amp; Di¬",
            "recteurs impies, &amp; par la ſimplicité des autres peu experimentez",
            "&amp; trop negligens, aux offenſes qui ſe commettent dans telles aſ¬",
            "ſemblé́es des Dables &amp; de ſes principaux membres. On en va",
            "apprendre d’effroyables, &amp; le ſeul narré que j’en dois faire m’é¬",
            "pouvante. Ie ſupplie tous ceux entre les mains de qui parviendra",
            "cet écrit, de ne les lire qu’avec vne actuelle deteſtation, &amp; d’en",
            "l a ſs e ens ege ee non pardon vers pieu ave plu de ſe",
            "CHAPITRE IX.",
            "Outes les actions que j’ay veucs pratiquer dans le Sabat",
            "ſont infames; &amp; il eſt impoſſible que j’y penſe ſans horreur.",
            "Les hommes ne ſçavent pas la peine qu’ils me donnent, lors qu’ils",
            "ne me viſitent que pour les ſçavoir. Mon Confeſſeur meſme dit,",
            "qu’avant ma Confeſſion generale, il ne m’en avoit preſque point",
            "interrogée,"
        ],
        [
            ".",
            "29",
            "inrerrogée, &amp; que la premiere fois qu’il l’oûiſt, il m’avoit fait les",
            "demandes ſeulcment neceſlaires, &amp; avec tres-grande retenuë̈:",
            "cmme en ffet il eſt vray, pour la honte &amp; la confuſion qu’il",
            "voyoit que j’en avois, bien que je n’aye jamais eu de repugnance aà̀",
            "ly declarer toute ma malheureuſe vie: Neantmoins les œuvres",
            "Diaboliques que je vay icy aceuſer, ſurpaſſent tout ce qui peut",
            "tomber dans l’imagination des plus grands pecheurs de l’Enfer;",
            "&amp; il faut avoüer, que ſi les ſaints lReligieux de Dieu font des cho¬",
            "ſes extraordinaires, les maudits Religieux du Diable ne leur",
            "cedent nullement.",
            "Ie dis donc que la malice des Preſtres principalement qui ſe",
            "trouvent à ces aſſemblées nocturnes, va juſques à ce poinct, d’y",
            "a ctions",
            "apporter ſouvent de grandes oſties conſacrées à l’Egliſe, leſ¬",
            "quelles ils poſent ſur vne forme d’Autel, qui y eſt, puis diſent leur bles",
            "e6¬",
            "Meſſe; les reprennent apres, levent le rond du milieu de la gran¬ l",
            "par Pi¬",
            "deur d’vn quart d’écu; les appliquent ſur vn velin ou parchemin eara",
            "percé &amp; accommodé de la meſme ſorte, les y font tenir avec vne Magde¬",
            "laine",
            "ſorte de graiſle, qui reſſemble à de la poix; les paſſent en ſuite à",
            "Suuent",
            "leur partie honteuſe juſques prés le ventre, &amp; s’adonnent en cét dans",
            "le",
            "etat à la compagnie des femmes. Certainement telles actions Sabat.",
            "meritent d’eſtre onbliées plûtoſt que rememorées. Mais comme",
            "je fay icy ma Confeſſion generale, je n’y dois pas taire vn de mes",
            "plus enormes crimes, puis que ce malheureux Picard m’a connuë",
            "de la ſorte en ces licux d’iniquité. Il eſt vray que cela n’eſt pas",
            "arrivé ſouvent: hors le Sabat il ne m’a jamais connuë que dans",
            "l’occafion rapportée ailleurs. Dans le Sabat cinq ou ſix fois au",
            "plus, dequoy mon Confeſſeur s’étonne; &amp; de la ſorte que je dis,",
            "vne fois ou deux ſeulcment. Mais c’eſt offenſer Dieu trop crimi¬",
            "nellement, &amp; j’avouë qu’vn ſi grand peché requiert de moy vne",
            "penitence extaordinaire: Mon Dieu me daigne faire la grace de",
            "la pratiquer.",
            "Vne nuict, je ne me ſouviens pas en quel temps, apres avoir",
            "porté en procelion le paper de blaſphemes, &amp; fait quantité de",
            "renonciations, fut preſentée cettaine petite croix en preſence de",
            "tous, où fut attachée vne grande Hoſtie conſacrée auſſi à l’Egliſe,",
            "avec de petits clouds vers la hiugure des mains &amp; des pieds; &amp; fut",
            "ſemblablement percée au côté figuré, chacun y donnant ſon coup",
            "l’vn apres l’autre, &amp; on m’oblige auſſi d’y donncr le mien. Il en",
            "H"
        ],
        [
            "30",
            "ſortit deux ou trois goutes de ſang, qui furent recueillies de quel¬",
            "ques vns, &amp; meſlées avec l’Hoſti:, pour en compoſer des char¬",
            "mes. Bon Ieſus, c’eſt vous crucifier vne autre fois autant qu’on",
            "le peut faire;&amp; la pitié, c’eſt que ſouvent on fait cet exercice de",
            "piquer des Hoſties, pour renouveler vos outrages: Car j’en ay veu",
            "meſmes piquer de celles qu’on conſacre au Sabat, bien qu’il n’en",
            "ſoit jamais lorty de ſang, ainſi qu’il en eſt coulé des autres conſa¬",
            "crées à l Eglile.",
            "Certain Preſtre apporta vne fois quelque Hoſtie, pour eſlre",
            "brûlée. On en veut à Ieſus-Chriſt dans cette maudite aſſemblée",
            "&amp;es meſchans, &amp; leur rage elt ſpecialement contre luy: mais note",
            "Seigneur paruſt, qui foudroya le Preſtre, dont il ne reſta pas vn",
            "atome, &amp; l’Hoſtie fut enlevée en haut viſiblement. Les Demons",
            "-s’enfuirent au moment de cette apparition; &amp; tous les aſſiſtans",
            "furent epouuentablement menacez de Ieſus-Chriſt. Mais ni cét",
            "exemple de châtiment, n les menaces du Sauveur, n’empeſche¬",
            "rent pas la continuation de leurs impies aſſemblees.",
            "l’ay veu apporter à quelque autre Preſtre vn Calice, où eſtoit",
            "le ſang de Ieſus-Chrit, parce qu’il avoit conſacré avant que venir",
            "a Sabat. Luy le beau premier.prend vn coûteau, &amp; en dont vn",
            "coup dedans, &amp; le coûteau paruſt tout e nſanglanté: Vn ſecond en",
            "fait autant, &amp; les eſpeces prirent la vraye couleur de ſang Vn troi¬",
            "ſiéme en fit de meſme, &amp; le Calice devint tout plein de ſang, qui",
            "ruiſſcloit juſques àterre. Nôtre Seineur ſe montra encore cette",
            "fois accompagné de la Vierge &amp; de deux autres Saints Les De¬",
            "mons vouloient s’enfuir, &amp; il leur fit defenſe de deſemparer.",
            "Apres il reduiſit les trois Preſtres enc ndre, &amp; ils n’ont jamais",
            "eſté veus du depuis. On vid prendre le Calice à l’vn de Sints, &amp;",
            "l’autre recueillit le ſang, &amp; meſme a terrec qui en étoit abreuvée.",
            "Tout fut porte en haut, &amp; les ſſiſtans furent tous diſpe ſez par",
            "vn coup de tonnerre. Si ces choſes ſont réelles, de quoy je laiſſe",
            "le jugement aux autres, voila de grandes abominations, &amp; quant",
            "&amp; quant de grands miracles; &amp; moy tant s’en faut que j’aye le",
            "moindre doute de la preſence réelle de Ieſus-Chriſt au S. Sacre¬",
            "ment, à cauſe des inſolen abus que les Diables &amp; les hommes en",
            "font dns cs lieux de deſolation, qu’au contraire ma foyv touchã̃t",
            "cet article en eſt plus confirmée: car ce n’eſt qu’à raion de cette",
            "preſence que la Terre &amp; l’Enfer joints enlemble en la fureur"
        ],
        [
            "..",
            "S",
            "contre Ieſus. Chriſt, abuſent ſi meſchamment du S. Sacrement, &amp;",
            "j’ay veu dans les occaſions ſpecifiées Ieſus-Cpunir les meſvſages.",
            "Le jour d’vn Vendredy ſaint, vne femme apporta ſon enfant",
            "nouveau né. On fit deſſein de l’attacher en creix; &amp; premier que",
            "de l’y attacher, ils luy appliquerent de petites Hoſties par les en¬",
            "droits qui devoient recevoir les clouds, au travers deſquelles on",
            "los perca; comme auſſi on luy ficha d’autres clouds en la teſte en",
            "forme de couronne; on luy perça encore le côté, &amp; puis ils le dé́¬",
            "tacherent, pour en prendre les parties principales aà̀ l’vſage de",
            "leurs malefices, &amp; l’enfoüirent. Que de crimes enormes commis",
            "tout à la fois!",
            "Deux hommes de condition tres-bien couverts ont paru au",
            "Sabat; mais chacun en ſon particulier, &amp; non tous deux enſem¬",
            "ble ni en vn melme jour. L’vn d’eux fut attaché en croix tout",
            "nud, &amp; eut le corps percé, dont il mourut auſſi-toſt. Il avoit re-tes",
            "au",
            "fuſé de pratiquer leurs maudites ceremonies, &amp; s’en étoit moqué.",
            "aba¬",
            "L’autre fut attaché à vn poteau, &amp; eventré. On le preſſoit &amp;",
            "vio¬",
            "lentoit de renier Dieu &amp; les Sacremens; ce qu’il ne ne voulut pas",
            "faire. Peut-eſtre ceux-cy venoient-ils en ce lieu par curioſité́,",
            "mais ils y furent tres-mal traittez.",
            "Le jour du Ieudy ſaint, j’ay veu faire la cene d’vne horrible",
            "maniere. On apporta vn enfant tout rôty. Il fut mangé de l’aſ¬",
            "ſemblée, &amp; je ne ſçaurois dire avec vne certitude evidente, ſi j’en",
            "ay goûté. I’ay dit à mon Confeſſeur, qu’il me ſembloit qu’oüy,",
            "&amp; que je ceſſay auſſi toſt, parce que cette viande étoit fade. Mais",
            "ce qui eſt plus à remarquer, c’eſt que pendant vne ſi deteſtable",
            "cene,vn Demon faiſoit le tour de la table, &amp; crioit, Pas vn d’entre",
            "vous ne me trehira. Ie croy meſme que ſur ces paroles, ils renou¬",
            "vellent alors leurs intentions de ne s’accuſer les vns &amp; les autres,",
            "pour eltre fideles au Diable.",
            "Pourra-on lire ſans étonnement tout ce que j’ay déluit icy?",
            "O Dieu, combien je reſſens le beſoin que j’ay de votre grande",
            "miſericorde, pour obtenir le pardon de ſi griefs pechez! Oûy, mon",
            "Dieu, la grande miſericorde m’eſt tout à fait neceſſaire: Car en¬",
            "core que je n’aye pas coopeŕ toujours aux œuvres extraordinai¬",
            "rement impies &amp; meſch ntes, que je viens de rapporter, neant ¬",
            "moins j’y etois preſente à toutes, &amp; j’y ay eu part en la façon que",
            "je l’ay dit à quelques-vnes, Ayez donc pitié de moy, ſelon votre"
        ],
        [
            "¬",
            "32",
            "grande miſericorde, laquelle ſeule peut efacer de ſi grandes ini¬",
            "quitez: &amp; ſelon la multitude de vs miſerations, daignez me par¬",
            "donner l nombre innomrable de mes offenſes.",
            "le pne les ſerviteus e ieu qui liront ce papier, d’avoir incli¬",
            "nation à demander pour moy le pardon de tant &amp; de ſi abomina¬",
            "bles actiots qui ont eſte encore accompagnées de pluſieurs au¬",
            "tres, deſquelles je n’ay pas vn ſouvenir ſi ce tain: ſeulement me",
            "ſouvi nt-il des ſuivantes, que je deduiray avec brieveté.",
            "On fait auabat quantité de malefices, compoſez des Hoſties,",
            "du ſang qui en tombe quelque fois, &amp; des principales parties in¬",
            "ternes des corps des enfans, ou autres morts. Ie ne ſçay s’il y entre",
            "quelqu autre drogue. Ce ſont comme de petit boulots, &amp; je",
            "n’ay point d’autre nom à leur donner. Picard en faiſoit ſouvent.",
            "Et je le ds en la verité de Deu, jamais je ne me ſuis employée à",
            "en faire: je n’ay point ſceu les fins pour leſquelles on les ſaiſoit:",
            "je n’en ay emporté pas n; &amp; Picard ſe défiant de moy, n’a jamais",
            "voulu ni permis qu’on m’en ait baillé.",
            "I’ay veu tenir à Picard vne grande Hoſtie entre ſes mains, ſur.",
            "laquelle il écrvit ſa renonciation à Dieu..",
            "uae PBoullé, vieaire de Picard, a eu vne fois ma compagnie en e",
            "ſieu la, par l’ordre &amp; le commandement de P’icard, qui dit qu’il",
            "ent falloit que cela ſuſts &amp; qui me tenoit les mains pendant que fe",
            "ee ar commettoit cette ordure.",
            "Pia En vn Sabat j’ay veu poſer quatre charmes apres le deceds de",
            "een Dvid aux quatre coins du papier de blaſphemes, &amp; vne Hoſte ?",
            "de con¬¬",
            "dre l lua chaque charme, l’icard les avoit apportées, &amp;y mit la ſienne,",
            "me",
            "l bailla celle qu’il m’y fit mettre. Ilme lemble que les deux aurres",
            "aillar",
            "Souui furentepoſees par boulle, &amp; par ſa granoe ame, dont j’ay parlé¬",
            "viaie Mdais en eas qu’on euſt égard à ce qui s’eſt paſſé dans les",
            "Sabats,",
            "pare que je laiſe le jug ment de li realité de ces choſes aux eſ¬",
            "prits plus diſcernans le ſupplie la luſtice de ne point recevoi e",
            "mien teſmoignage d’eux pour l’article preſent, puis que je n’en",
            "puis parler avee aſſer de cerritude. Mon hiſtoire comprend rant",
            "’articdes, qu’il eſt mal- aiſé de me ſouvenir exa ctement de tout",
            "ce qui s’eſt paſé en partieulier dans ces lieux Di aboliques Vola",
            "tout ce qui m’en eſt preſent, apres m’eſtre ſoigneuſemente ea",
            "minée, &amp; avoir eſté exactement interrogée. On ne doit point",
            "’attendre que j’en puiſſe rien dire davantages car j’en écris out",
            "ata"
        ],
        [
            "¬",
            "4",
            "autant que j’en ay dit à mon Confeſſeur lors qu’il m’a preparée ̀",
            "la mort; &amp; je n’y croy pas rendre plus fidelement compte de ma",
            "vie à Ieſus- Chriſt, que je les rends maintenant à ſes ſerviteurs,",
            "dans la confiance que j’ay qu’ils tacheront de fléchir ſa luſtice",
            "pour moy, &amp; de m’obtenir que je ſois vn des objets de ſa miſeri¬",
            "corde.",
            "CHAPITRE X.",
            "A Pres la deduction faite de tout ce qui concerne le Sabat, où",
            "j’ay eſté toûjours enlevée juſques à la mort de Picard, il",
            "aut que je continuë de declarer ce qui s’eſt paſſé hors ce lieu",
            "execrable.",
            "Ie commenceray par vn des principaux poincts: C’eſt celuy",
            "e mes écrits &amp; papiers, ou de mes cedules au Diable. l’ay peché",
            "grievement en ecy; &amp; ſi quelques-vns trouvent qu’il y a raiſon",
            "de louter de la verité &amp; realité de mes offenſes commiſes au Sa¬",
            "bat, perſonne n’en trouvera pour douter de la verité &amp; realité du",
            "crime que j’ay commis contre Dieu, à qui j’appartenois comme",
            "creature, comme Chreſtienne, cõme Religieuſe, en m’obligeant",
            "&amp; me donnant à l’ennemy de ſa gloire &amp; de mon ſalut. Mon cri¬",
            "me eſt meſme dautant plus enorme, qu’il a eſté diverſes fois reïte¬",
            "ré: &amp; quoy que ce ſoit la pure verite, que c’eſt Picard qui m’a",
            "preſſée &amp; pouſſee à faire toutes les cedules, &amp; qui me les a",
            "dictées",
            "de mot à mot, neantmoins je ne dois m’excuſer là deſſus, ni dimi¬",
            "nuer par cette voye la grieveté de mon crime. le croy pourtant",
            "que le malheureux m’avoit maleficiée: car en les écrivant je ne",
            "ſçay come j’eſtois. Et quand mon Confeſſeur me demande, d’ou",
            "vient que dans mes papers, apres avoir écrit ce que je veux au",
            "Diable, j’écris ce que le Demon dit; le n’ay point d’autre reſponſe",
            "à faire, ſinon que je ne ſçavois ce que j’écrivois, eſtant toute hors",
            "de moy, &amp; ne me connoiſſant pas preſque moy meſme.",
            "I’aurois grande difficulté à me ſouvenir du nombre des cedu¬",
            "les, ſi elles n’avoient eſté renduës par les voyes que je diray ail¬",
            "leurs;&amp; meſinme j’ignorois les choies qui y ſont contenuës, à cauſe",
            "Ccedule",
            "de l’état ou j’eſtois en les écrivant, ſi elles ne m’avoient point eſté",
            "er",
            "delaine",
            "leüs apres que Dieu euſt obligé les Demons de les rendre. Il y an",
            "a pr mierement vne cedule écrite toute de mon ſang, qui eſt ei",
            "de ſon",
            "rellée entre les mains de Monſieur barillon, envoye à Louviers ſang as",
            "pour prendre connoiſſance de mon aſfaire. l y en a vne autre en able",
            "1"
        ],
        [
            "ra¬¬¬¬",
            "34",
            "orme de ſupplic ationau Diable, pour remettre quelque pellicule",
            "ou autre choſe dans mon corps, qu’il m’avoit tirée &amp; oſtée en me",
            "tourmentant douloureuſement, &amp; qui fut miſe ſur l’autel du Sa¬",
            "bat, ou Picard me la montra, l’appelant vn noüet de chair, pour l",
            "diviſer en quatre parts, &amp; l’employer à des malefices. Il y en a",
            "vne troiſiéme, qui cauſe à mon ame plus de regret &amp; de déplaiſir",
            "que les precedentes; car les mos en ſont horribles &amp; étonnans:",
            "elle a eſté faite apres que Monſieur d’Evreux m’avoit fait renon¬",
            "cer au Demon &amp; aà ſes œuvres; &amp; je la croy ſigné́ de mon nom,",
            "avec le ſang que le Diable me tira de la veine proche du cœur. Les",
            "filles diſent, qu’il y en a encore d’autres, que le Demon a retenuës.",
            "Ie ne le puis croire, &amp; n’en ay aucun ſouvenir. Meſme ce m’en eſt",
            "quelque preuve, que, graces à Dieu, je ne voy &amp; ne reſſens rien de",
            "la part de l’Enfer il y a pluſieurs années Et de plus, je me confie",
            "en Ieſus-Chriſt, qui eſt parfait en toutes ſes œuvres; &amp; qui s’étant",
            "employe à me les faire rendre, il n’aura pas voulu faire cét œuvre",
            "à demy. Mon Confeſſeur a eu les deux dernieres entre ſes mains",
            "quelque temps, &amp; en a pris la copie: il me les a fait voir, &amp; je",
            "les",
            "mets icy, afin de me confondre davantage, &amp; de faire mieux con¬",
            "noître l’horreur de ma meſchanceté.",
            "La ſeconde cedule de laquelle j’ay parlé, eſt écrite en ces termes.",
            "Ie te prie de remettre dans mon corps ce que tu y viens d’ofter par",
            "rage: je n’en puis plus, &amp; aime mieux mourir. Tu me preſſe de le",
            "donner mon corps &amp; mon ame, prens tout ce que ta voudras. C’eſt",
            "grrande pitié, Dieu ne veut point que je me découvre à perſonne.",
            "tr Ie te niens par le pouvoir que m’a donné cely qui nm’a ſaie",
            "prendre la Communion ſous le meurier, t’ayant dit, Tu verras ce",
            "ſ, qui t’arrivera. Voila tu me donmne ton corps &amp; ton ame, apres avoir",
            ",c ireé de ton corps cette piece, par le pouvoir que tu me donne tant",
            "du ie que tu vivras, &amp; apres ta mort, tant que nous aurons cette piece",
            "blea vec",
            "lt ſeellée par celuy à qui tu as donné ton conſentement mille fois à",
            "tous",
            "dules. les maleſices qu’il feroit, &amp; ne ceſſeront jamas que cette piece",
            "ne",
            "ſoit renduë, &amp; trouuez deux charmes à deux coins, par leſquels j’ay",
            "pouvoir de te mener au Sabat, &amp; te faire conſentir à tout ce qui s ’y",
            "fera,eftant à côté de celuy qui les a placez. Moy Aſitaroth, qui te les",
            "a priſes apres avoir receu pou voir de M.P. que ſi jamais tu en parle,",
            "ou découvre ce qui ſe paſſe entre nous, ou que nous ſoyons oblige",
            "de rendre cette piece ſi importante, par laquelle nous perdons tout"
        ],
        [
            ",.¬¬¬",
            "35",
            "pouvoir ſnur toy, je t’aſſeure que nous ’étranglerons. Reſpons. Ie",
            "le veux bien. Magdelaine.",
            "O.",
            "O.",
            "Ces deux marques faites à la fin de cette cedule, ſont deux Ho.",
            "ſties, que le Demon appele charmes, &amp; qu’il dit m’avoir oſtées: &amp;",
            "dans la derniere ſont écrites ces deux lettres M. P. Quant à la",
            "troiſiéme cedule, elle eſt eé́crite en ces mots é́pouvantables:",
            "Ie me donne à toy de tout mon cœur, mon corps &amp; mon ame;",
            "t’adorat comnae mon Dieu à preſent, renonce à tous les renonce¬",
            "mens que l’on me fait faire contre toy, &amp; à touts ceux qui t’appan¬",
            "tiennent. Tu m’appartiens tant que j’aray cette pronseſſe ſignée",
            "de ton ſang, que je te tire de ton cœur, par la puiſſance que m’en",
            "donne celuy qui me fait te tourmenter, &amp; me donne à tous momens",
            "de nou velles forces. Ie ne peux rendre cette promeſſe qu’apres ſa",
            "mort, ayant tout pouvoir ſur ton ame; &amp; t’empeſcheray d’aimer",
            "d’autre Maſtre que moy tant que j’auray cette promeſſe, ſelon qu’il",
            "S. Magdelaine.",
            "m’eſt ordonné. 136.",
            "Mon nom qui eſt au bas de cette cedule eſt écrit en lettres de",
            "ſang: Ie ne mets point les termes de la premiere, parce que je ne",
            "m’en ſouviens pas, &amp; mon Conteſſeur ne l’a point veuë. Que ſi",
            "on eſt curieux de ſçavoir que devenoient ces cedules, apres les",
            "avoir écrites, Picard les emportoit, &amp; c’eſt luy qui les a toutes",
            "baillées au Demon avec la copie de ma Profeſſion, qu’il m’avoit",
            "long temps avant cecy demandée: &amp; jamais le Demon n’a em¬",
            "porte de luy meſme qu’vne lettre dans ma Cellule, de laquelle je",
            "parleray bien toſt. Le meilleur pour moy eſt, que toutes ces pie¬",
            "ces ſont renduës: &amp; quoy que les Religieuſes puiſſent dire, ce",
            "n’eſt pas mon opimton qu’il en ait d’autres: &amp; de ma part je re¬",
            "nonce de toute la plenitude de ma puiſſance à luy &amp; à ſes ſupoſts,",
            "pour me donner, voüer, &amp; conſacrer toute vniquement, parfaite¬",
            "ment, invariablement à Ieſus-Chriſt, &amp; par luy à Dieu ſon Pere.",
            "CHAPITRE XI.",
            "’Ay parlé de tous mes papiers de cedules enſemble dans le",
            "chapitre precedent, quoy qu’ils ayẽt eſté faits en divers temps,",
            "leſquels je ne puis marquer: Ie dois auſſi découvrir les choſes qui",
            "ſont arrivées, au moins les plus notables entre celles qui me con¬",
            "cernent pendant les nnées de tous ces temps. Qu’on n’y cher¬",
            "¬ ¬¬a- oa¬¬ a¬,,. -a",
            "d"
        ],
        [
            "36",
            "che pas beaucoup d’ordre, parce qu’il m’eſt impoſſible d’y en met",
            "tre, ne pouvant les rapporter que ſelon que je m’en ſouv iens.",
            "Picard quatre ans devant ſa mort me donna vn papier cacheté",
            "en forme de petit pa quet long d’vn doigt, pour ſerrer en ma Cel¬",
            "lule, avec promeſſe de ne l’ouvrir qu’apres ſon deceds. Ie le dis",
            "dés le lendemain à M. Langlois: &amp; comme je le cherchay apres",
            "pour le luy donner, n’ayant fait que le mettre ſur ma table le joui",
            "de devant-jamais je n’en pû rien trouver. Il ne fut trou vé que le",
            "jour de ſon decez, qu’il paruſt ſur ma table. Mais comme je l’al¬",
            "lois porter au meſme M. Langlois e fus traiſnée viol mment des",
            "Demons juſques dans la vieille deſpenſe, où il y avoit du feu; &amp;",
            "ils ne me laiſſerent point juſques à ce que je l’euſſe jetté au feu, où",
            "il fut brûlé. Ie l’ouvris neantmoins auparavant, je trouvay qu’l",
            "n’eſtoit plein que de poil noir, n’y pouvant remarquer aucune",
            "autre choſe.",
            "Vn jour je trouvay au coin de mon chevet de lict trois petites",
            "fueilles de cheſne roulées enſemble, deſquelles ouvertes ſortire nt",
            "pluſieurs petites beſtes noires, que je jettay par la feneſtre, &amp; qu’",
            "ne laiſſoient pas de rentrer toûjours par vne ſente de la meſme",
            "feneſtre fermée. Elles ne parurent plus quelque temps apres, &amp;",
            "je ne ſcay ce qu’elles devindrent, ni qui m avoit apporté ce beau",
            "meuble.",
            "Ie me ſouviens que Picard ayant vne fois dit la Meſſe, comme",
            "on euſt repaſſé les ornemens au dedans, en prenant le corporau,",
            "on vid tomber vne Hoſtie en la Sacriſtie qui eſtvers les eligieu¬",
            "ſes On l’en avertit, &amp; il dit qu’on la luy donnaſt. Elle luy ſut donc",
            "repaſſée au Parloir d’en-bas, &amp; je vis que ſe baiſſant, il la mit le",
            "ong de la grille au lieu ou il eſtoit. Ie ne ſçay s’il l’y laiſſa. Mais",
            "depuis ce temps là j’ay toûjours reſſenty beaucouip de peine de",
            "m’approcher de M. Langlois pour luy dire mes peines; &amp; j’ay",
            "toûjours ſoupçonné que c’eſtoit quelque charme qu’il avoit fait.",
            "C’a eſté pendant ce temps que j’écrivis au Pere Benoiſt Capu¬",
            "cin, vne partie de mes tourmens dans certaine Lettre, qui me fut",
            "emporté́e du Demon avant que je l’euſſe ſignée, &amp; le Demon ne",
            "laiſſa pas de s’y -meſler luy meſime comme je l’écrivois. Mon",
            "Confeſſeur trouve bon que je la mette icy: elle eſt écrite en ces",
            "termes: Mon reverend Pere vôtre be nediclion, s’il vous plail; De¬",
            "puis vôtre depart je ſuis extremement tourmentee, &amp; plus que",
            "jamis:",
            "!"
        ],
        [
            "y¬",
            "24",
            "e",
            ".1",
            "jamais: Ie ne ſcaurois plus voir nõtre Pere Confeſſeur: Il me ſemb ie",
            "de voir mille Diables quand je ſuis devant luy: Ie ne voy autre choſe",
            "en ſa preſence. Et quand il m’y veut faire renonoer, c’eſt quand je",
            "m’y adonne, il m’eſt avis qu’l me le commande par mots exprés.",
            "C’et grade pitié. La Conmunion a eſté priſe deux fois depuis vô¬",
            "tre depart avec de grands &amp; horribles tourmens, m’excitant à renon¬",
            "cer à Dieu, &amp;’à tos les Sacremens à tout moment. I’aime autant",
            "mourir que de vivre en cét état: C’eſt pourquoy je vous prie, mon",
            "res-cher &amp; roverend Pere, de ne m lénier point vôtre aßiſtance le",
            "pluî toſi que vous pourrez. N̂tre Pere du Meſnil m’a fait venir au",
            "Parloir, &amp; m’a dit qu’il ſçavoit bien qu’il y avoit vn ſortilege",
            "jetré",
            "ſur nôtre Pere Confeſſeur &amp; moy, &amp; qu’il me gueriroit, auquel j’a",
            "conſenty.",
            "’eſt moy Aſtaroth à qui tu as conſenty, &amp; proche de mon e¬",
            "maistre. c’eſt moy qui prens tes comunions, &amp; les y porte par ſon poe",
            "pouuoir paur en ſaelirte de maleſes penſe buen nou eehaper hles ſli",
            "ble à̀ la",
            "nonce de ta propre main d’eſtre à d’anutre qu’à moy, à qui tu as donné",
            "Lettre.",
            "ton cœur millde fois, &amp; luy donnant, tu m’appartiens: &amp; pour te",
            "mon¬",
            "rer l verité, j’emporte cette piece.",
            "Ie vis vn jour à neuf ou dix heures du ſoir, comme j’eſtois oc¬",
            "cupée à penſer mon ſein, qui me faiſoit beaucoupde mal, vn honm",
            "me qui ſe nomma le frere du Vacher de Louviers, &amp; me dit de la",
            "part de Picard, que je ne me miſſe point en peine pour mes co¬",
            "feſſions &amp; communions. Tout étoit fermé dans ma chambre, &amp;",
            "je ne ſçay par où il y puſt entrer.",
            "IlPay receu ve ſois certain hoſtie de Picard au retour de l’Au¬",
            "tel, pour la donner à vn Religieux, qui me viſitoit quelque ſois.",
            "? Maǵe",
            "Picad ſçavoit qu’il demanderoit vne Hoſtie, afin de dire la Meſſe. iaine",
            "Il me baiila celle-là tout exprés pour luy donner, me diſant, Il iE",
            "donne",
            "vous aime, &amp; vous aimera davantage. Le Religieux ne manqua vne het",
            "pas de me demader quelque Hoſtie, &amp; je luy mis celle-là dans ſon ?",
            "Reli¬",
            "mouchoir; l’avertifſant que nôtre Pere du Meſnil m’avoit baillée eux",
            "celle que je luy baillois: mais ſans luy dire les paroles qu’il m’a p!",
            "l’épro",
            "voit dites, no par malice, ce me ſemble, mais plûtoſt par curioſi¬",
            "té d’eprouver ce qui en arriveroit. Ie ne ſç̧ay ce qu’il avoit fait à",
            "cette Hoſtie; mais il eſt vray que le Religieux apres cela me teſ¬",
            "moignoit de grandes inclinations d’amitié, &amp; vouloit vſer de",
            "quelques privautez vers moy, juſques à s’enétonner luy- meſme,",
            "."
        ],
        [
            "38",
            "Ilors que je luy diſois, qu’il ſe ſouvinſt de ce qu’il eſtoit. Les filles",
            "ont beaucoup ajoûté à cette hiſtoire, &amp; l’ont accuſeé d’avoir eu ma",
            "compagnie en ma Cellule, au temps d’vne viſite de la Maiſon",
            "faite par Monſieur d’Evreux, &amp; d’avoir porté mon bonnet, &amp;c.",
            "Tout cét allegué eſt tres-faux, &amp; ſa reputation apres ſa mort luy",
            "doit eſtre conſeruée, non pas oſtée.",
            "Pource qu’on m’a interrogée ſi je ſç̧avois quelque choſe de la",
            "haine de Picard vers le ſieur de la Val, il eſt bon que je n’oublie",
            "point à mettre icy pendant q’il m’en ſouvient, que j’ay oüy dire",
            "effectivement à ’icard, que ledit ſieur luy déplaiſoit à cauſe de",
            "ſes hantiſes au Monaſtere: mais jamais il ne m’a dit s’il penſoit à",
            "le faire mourir par ſortilege ou autrement, &amp; je ne puis pas ſçavoir",
            "s’il y a cooperé.",
            "Ie ne dois pas auſſi obmettre, que Picard me faiſoit ſentir aſſez",
            "ſouvent des bouquets de fleurs, ſans que j’aye ſceu à quel deſſein;",
            "&amp; ſur tout, que quelques jours avant ſa mort, il me montra vne",
            "fueille de papier écrite de la main de ſen ſucceſſeur, &amp; me dit que",
            "c’étoit Boullé.",
            "Mais entre les choſes principales qui me ſont arrivées, il y en",
            "avne qui me donna beaucoup de peine, de donleur, &amp; de confu¬",
            "ſion, &amp; qui m’en donne encore, &amp; m’en donnera tant que je vi¬",
            "vray. Ie penſe avoir dit, que les Demons, notamment dans les",
            "dernieres années avant mon devoilement, m’affligeoient avec",
            "cruauté, me battoient en ma Cellule, &amp; en d’autres endroits; me",
            "jettoient enterre, &amp; me laiſſoient aſſez peu en repos:Mais j’étois",
            "bien plus importunée du Demon, qui me ſuivoit preſque par tout",
            "ſous la forme d’vn chat: Car ce chat infernal à peine me permet¬",
            "roit-il de manger; &amp; il m’oſtoit tout de devant moy; me le tiroit",
            "maeſme hors de la bouche, &amp; vouloit tout avoir. Certainement",
            "je me repreſente maintenant, qu’vne telle vie que la mienne ne",
            "meritoit pas d’eſtre coſervée, &amp; qu’étant ennemie de Dieu, je ne",
            "devois pas ſeulement avoir vne miette de pain. On trouva neant¬",
            "moins remede à cette ſorte d’importunité, &amp; depuis que M. Lan¬",
            "glois ſe fuſt aviſé de benir mon manger, je le prenois en paix, &amp;",
            "n’eſtois point inquietée: Mais voicy bien quelque choſe de pire;",
            "Il m’eſt arrivé par deux fois d’avoir rencontré e trant dans ma",
            "Cellule, ce maudit chat ſur mon lict en vne poſture la plus laſcive",
            "qui ſe puiſſe dire, &amp; portant tout le ſemblable des hommes. I!"
        ],
        [
            "39",
            "n’effraya, &amp; je penſay à m’échaper: mais en vn moment il ſaute Le",
            "Dia¬",
            "ble vi¬",
            "vers moy, m’abat violemmentſur le lict, &amp; joüit de moy par force,",
            "me faiſant ſentir des tourmens étranges. Voila ce que le Demon delaine",
            "me reſervoit pour la fin; &amp; Dieu, qui eft juſte en ſes chadtimens,",
            "&amp; terrible en certains châtimens, permit que mes pechez fuſſent",
            "chabre.",
            "punis par celui-cy, que j’eſtime le plus ſevere; &amp; qui ne peut pro¬",
            "ceder, à mon avis, que de ſa grande colere, voire de ſa colere chan¬",
            "ǵe pour la miſerable Magdelaine en fureur.",
            "CHAPITRE XII",
            "N ne me doit pas enquerir ſi j’étois fort peinée, troublée,",
            "&amp; inquietée dans ce malheureux état; &amp; d’ailleurs tres¬",
            "inſuportable, où je me trouvois. Ie l’étois de telle ſorte, que M.",
            "Langlois ſe ſentit obligé d’en écrire d’vne meilleure encre que",
            "par le paſſé à Monſieur d’Evreux. Il vinſt à Louviers, fit venir",
            "devant luy M Langlois au Chœur, où je me trouvay;, vid mes dif¬",
            "ficultez pour la confeſſion; &amp; a la priere du Confeſſeur ſe reſout",
            "de m’entendre luy-meſme, &amp; de me rendre ce charitable oſfice.",
            "Ce fut en l’année, ce me ſemble 1642z.",
            "Ie croy m’eſtre confeſſée trois ou quatre fois à luy. Il eſt bien",
            "vray que je ne luy ay pas fait de confeſſion gen rale: mais je pro¬",
            "teſte que dans mes confeſſions particulieres, hors les choſes par¬",
            "ticulieres qui ſe paſſent dans le Sabat.&amp; que j’ay déduites, il a tout",
            "ſceu ce qui étoit de moy. Ie l’informay de mes enlevemens, de",
            "mes cedules écrites, de ma lettre emportée, de mes battures, des",
            "pourſuites du chat, de mes difficultez à prier Dieu, &amp; à faire le",
            "ſigne de la Croix; de mes inclinations fortes à renier &amp; blaſphe¬",
            "mer, &amp;c. Il me fit renoncer au Diable, &amp; je fus fi malheuteuſe,",
            "ne quittant pas tout à fait Picard, ainſi qu’il me l’avoit comman¬",
            "dé, que de croire derechef ce méchant homme, qui me fit faire",
            "vne nouvelle donation, comme j’ay dit ailleuts, &amp; la plus forte",
            "que j’euſſe encore faite.",
            "De plus, pour remedier aux pourſuites du chat, &amp; ſpeciale¬",
            "ment aux violens efforts par leſquels il joüiſſoit de moy, bien que",
            "cette acti horrible ne me ſoit jamais arrivée que deux ſos, dans",
            "la crainte que j’avois qu’elle n’arrivaſt encorec, il trouva que le",
            "plus ſeur ſeroit de mettre letres-ſaint Sacrement en ma chambre.",
            "Cela fut fait trois mois je penſe apres que j’eus commecé de",
            "¬¬"
        ],
        [
            "40",
            "me confeſſer à luy; &amp;on l’y mit dans vne façon de petit Taber¬",
            "acle qui fermoit à clef Il y étoit encore quand je fus devoilée,",
            "&amp; je louë D eude ce qu’à raiſon de la ſainte preſence de ſon Fils",
            "vnique le Verbe Incarné, jamais le chat n’y parut du depuis, bien",
            "que l’on n’ait pas deſiſté pour lors de m’enlever au Sabat comme",
            "à l’ordinaire.",
            "Mes enlevemens pour le Sabat n’ont ceſſé qu’à la mort de Pi¬",
            "card, qui arriva dans la meſme année. Il eſt bon quon ſçache",
            "deux choſes, qui ſe paſſerent le jour de ſa mort: L’vne eſt, que",
            "rable le comme il étoit en agonie, montant l’eſcalier pour aller à la",
            "gale¬",
            "rie du Dortoir, je vis Boullé qui entroit dans la court du dehors,",
            "qoi ar¬ comme pour aller à la Chapelle, avec vne face affreuſe: &amp;",
            "auſſi¬",
            ", tot la vitre par où je le regardois fut caſſée auprés de moy, &amp; me",
            "Magde¬",
            "fit tourmenter horriblement des Demons, qui me traiſnerent",
            "Barent. par le Dortoir, &amp; m’accommoderent d’vne façon qui n’eſt pas",
            "imaginable: L’autre, que le meſme ſoir, comme j’étois retirée en",
            "ma Cellule, on frapa le long des ais avec grand bruit, &amp; jouis",
            "qu’on crioit comme d’vne voix enroüée &amp; caſſée, Nous tenons la",
            "proye: Ce que je racontay le lendemain au Pere Benoiſt Capucin,",
            "il me dit que j’avois ouy ces cris juſtementà l’heure qu’il venois",
            "d’expirer.",
            "Depuis la mort de Picard, j’ay veu en ma Cellule de nuict vn",
            "certain Religieux, qui avoit la forme du Gardien d’vn Convent",
            "que je connois, &amp; que je n’ay jamais veu pourtant au Sabat, non",
            "plus qu’oüy parler de luy en aucune occaſion: Il me ſomma de",
            "tenir mes promeſſes à̀ Picard, que je luy avois faites pendant ſa",
            "vie, de mourir bien-toſt apres luy, de le ſuivre, &amp; de vouloir eſtre",
            "où il ſeroit. Comme je ne luy répondis nien, il diſparut: Mais dés",
            "la nuict ſuivante je fus enlevée devant le corps de Picard. qui me",
            "dit, qu’il étoit temps d’executer mes promeſſes. Il étoit ſur le",
            "bord d’vne foſſe, &amp; le Vicaire Boullé luy ſoulevoit vn peu les",
            "epaules lors qu’il me parla. Quantité de Demons étoient proches",
            "du corps. On me commanda de luy prendre les pieds, que je ſen¬",
            "tis tres-froids: &amp; on me fit deſcendre trois marches en la foſſes",
            "mais y ayant apperceu des flammes épouvantables, je remontay",
            "romptement, diſant, que je ne luy avois pas promis d’eſtre dam¬",
            "née avec luy, &amp; que je voulois me ſauver, &amp; je me trouvay rap¬",
            "portée en ma chambre.",
            "Outre",
            "p"
        ],
        [
            "24",
            "4",
            "Outre cét enlevement, j’en ay eu encore vn autre: Ie reconnus",
            "le lieu, &amp; vis bien que j’étois au Ménil-Iourdain: Boullé &amp; ſa",
            "grande amie y parurent, &amp; nous eſtions auprés du cadavre de Pi¬",
            "card, où je vis vne beſte effroyable grande comme vn cheval; &amp;",
            "je croy que c’et la meſme qui parut apres en l’air vers la court de",
            "la Maiſon de Louviers, &amp; qui fit de ſi horribles cris. Les filles ont",
            "dit beaucoup de choſes en ſuite de cette viſion: mais elles ne con¬",
            "tiennent pas vn mot de verité.",
            "Ces deux enlevemens furent cauſe, lors que je les rapportay",
            "en ſincerité à M. Langlois, qu’il fit fermer ma chambre à la clet,",
            "&amp; du depuis il ne m’en eſt point dutout arrivé, en quelque façon",
            "que ce ſoit. Si ceux-cy ſont réels &amp; effectifs, non pas imaginai¬",
            "res &amp; illuſoires, le miſerable Picard eſt mal traitté en l’autre mon¬",
            "de, &amp; il faut que ſa mort ait eſté conforme à celle des méchans",
            "auſſi bie n que ſa vie. Ie prie mon Dieu qu’il me faſſe vn traitte¬",
            "ment plus douxs &amp; qu’ayant par ſa grace ceſſeé de luy adherer en",
            "ſa vie, je ne luy reſſemble pas en ſa mort.",
            "CHAPITRE XIII.",
            "J L eſt bien temps de parler du faict de mon devoilement qui",
            "s’approche, &amp; de declarer ſur quoy il eſt fondé: car Picard mou¬",
            "Tut au mois de Septembre 164a. ce me ſemble, &amp; je fus devoilée",
            "au mois de Mars de l’année ſuivante 1643. comme chacun ſçait.",
            "Encore que mon Confeſſeur m’ait toûours dit icy que je le",
            "meritois bien, puis qu’au lieu de ſervir Ieſus-Chriſt, je ſervois ſon",
            "ennemy;&amp; que devant eſtre vne bonne lReligieuſe, j’étois tres¬",
            "méchante; neantmoins je ne puis douter que cette affaire n’ait",
            "eſté tramée contre moy avec vn peu de malice. La choſe s’eſt",
            "paſſée de la ſorte que je m’en vay tout ſimp’ ement raconter. Il",
            "faut donc ſçavoir que la Mere Superieure Catherine de la Croix,",
            "la Mere Vicaire Catherine de Sainte Genevie ve, &amp; la Mere des",
            "Nevices Elizabeth de la Nativité, me haï̈ſſoient beaucoup, &amp;",
            "avoient vne grande animoſité en mon endroit. Ie ſç̧avois tout",
            "ce qui ſe faiſoit par elles dans la Maiſon; &amp; en particulier j’avois",
            "toujours abhorré́ ces trois creatures, à raiſon des pratiques infa¬",
            "mes par où elles m’avoient feit paſler e la leur de plaiſoit; &amp; ſi",
            "je me fuſſe liec davantage à elles, aſſeurément que je n’en ſerois",
            "pas où j’en ſuis preſentement. D’ailleuts, je croy qu’elles n’i¬",
            "-eaq",
            "¬¬¬¬¬-. -.."
        ],
        [
            "4¬",
            "gnoroient pas qu’en me declarant à M. Langlois, à qui j’avois",
            "iberté de parler quelque fois, bien que je ne l’euſſe pas de me",
            "confeſſer Sacramentellem̃t, je l’informois qu’elles ſe rtrouvoient",
            "au maudit lieu où j’étois enlevée. Ce qui me le fait penſer eſt,",
            "qu’aſſez ſouvent j’ay trouvé des Religieuſes qui écoutoient ce",
            "que je luy diſois. Il m’a pourtant eſté impoſſible de les dicerner;",
            "elles s’evadans aſſez promptement, &amp; le lieu étant obſcur: ſeule¬",
            "ment en ay-je reconnu vne, qui ſe nomme Ieanne de Saint Fran¬",
            "çois. ll y a plus, La Mere de la Croix deſiroit que je me décou¬",
            "vriſſe à elle dans mes troubles &amp; mes peines: Ie luy répondis, que",
            "mon affaire n’étoit pas pour des femmes, mais pour des hommes;",
            "&amp; pour des hommes qui ne fuſſent pas beſtes. Elle euſt bien voulu",
            "que je me fuſſe confeſſée à certain Eccleſiaſtique de la Maiſon,",
            "puis que je n’avois pas la liborté de le faire au ſieur Langlois. Ce",
            "n’étoit point mon deſſein, parce que je ne le croyois pas capable",
            "de m’aider ſuffiſamment; outre que je luy avois veu faire quel¬",
            "ques actions aſſez peu honneſtes vers des Religieuſes, qui me",
            "donnoient peu d’eſtime de ſa perſonne.",
            "Toutes ces conjectures ne ſont pas ſi legeres, &amp; meritent bien",
            "d’eſtre peſées. Mais voicy l’occaſion qu’elles prirent, pour ſe liguer",
            "contre moy: Anne Barré, dite de la Nativité, avoit eſté receuë",
            "dans la Maiſon quelques mois devant la mort de Picard. Ie ne",
            "ſçay pas comme elle a vécu eſtant au monde: Mais il eſt certain",
            "qu’aſſez toſt apres ſon entrée, &amp; lors qu’elle n’avoit encore que",
            "Anne ſon habit ſeculier, elle ſe comporta comme vne fille qui com¬",
            "Barré mençoit d’avoir des viſions, &amp; qui étoit d’ordinaire hors",
            "d’elle.",
            "enrre ¬",
            "e ;4 Cela augmenta apres le deceds de Picard. Ie diray icy deux cho¬",
            "dans la ſes qui me ſont arrivées avec elle: L’vne eſt, que dans le mois de",
            ". Decembre de l’année 642. leS. Sacrement étant en ma Cellule,",
            "que la que M. Langlois avoit fait fermer à la clef, à cauſe des deux",
            "enle¬",
            "vemens rapportez cy-devant, elle ne laiſſa pas de paroître dedans",
            "fuſt fer¬.",
            "méea la nuict, y apporta le papier de blêphemes, m’éveilla pour me le",
            "la clef. faire lire: &amp; refuſant de le faire, me le luſt diſtinctement tout",
            "en¬",
            "tier, le tenat entre ſes mains: Dequoy j’avertis dés le lendemain",
            "matin M. Langlois, qui en fut fort étonné: L’autre, qu’au mois de",
            "Ianvier enſuivant de l’année 16̃4; elle me joüa vn étrange trait,",
            "Z qui peut donner ouverture à juger ce qu’elle peut eſtre. Ie",
            "ſortois de ma Cellule, &amp; rencontray la Mere de SainteGenevieve,"
        ],
        [
            "4¬",
            "45",
            "qui me dit, Entrez vn peu en cette cbamsbre,pour reſter avec me",
            "Seur Barré juſques à ce que je revienne. Elleétoit pour lors ſur",
            "vn lict, &amp; commence de me dire en riant aſſez fort, Tu n’es pas",
            "toute ſeule. Et qui eſt avec moy? luy dis-je, Elle me répondit, le",
            "Diable eſt auprés de toy. Ie luy demanday, en faiſant le ſigne de",
            "la Croix, En quelle forme? Elle me répondt, De jeune homme,",
            "mais tout nud., Ie luy dis, C’eſt vn vilain,je le rnonce. Tais toy,",
            "as toy, me dit-elle, il ſera bien-toſt vétu. La Mere de Sainte",
            "Genevieve étant de retour, je ſors; &amp; dés que je fus ſortie la porte",
            "de la chambre, on me dépoüilla toute nuë, ſans que je viſſe per¬",
            "ſonne, &amp; m’enfuis promptement en ma cellule, où j’appelay du",
            "monde; dis ce qui s’étoit paſſé, priay qu’on cherchaſt mon habit;",
            "lequel on trouva( ſelon qu’on me le fit entendre au grenier Ie",
            "m’eſtime pas ces deux choſes là de petite conſequence, ſi on les",
            "veut approfondir. Mais quoy qu’il en ſoit, elle ſe lia extraordinai¬",
            "rement aux Meres de la ptatique, &amp; je laiſſe à Dieu de faire con¬",
            "noitre ſi c’eſt par leur moyen, ou par quelque autre voye qu’elle a",
            "eſté au Sabat, où je l’ay veuë, quoy qu’aſſez peu, parce que je n’y",
            "ay point eſté enlevée depuis la mort de Picard. Cette liaiſon tou¬",
            "tefois ſié́troite avec des creatures ſi ſales, &amp; cete particularité",
            "avec",
            "la plus ſale des trois, m’a toûjours eſté fort en ſoupçon, &amp; ne m’a",
            "rien fait juger de bon de ſes pretenduës revelations. Si la Cour",
            "prenoit la peine d’examiner dilgemment le tout, &amp; que Dieu",
            "daignaſt benir le travail qu’on prendroit, on pourroit dé couvrir",
            "d’étranges myſteres. Il en ſera ce qu’il luy plaira. Tout ce que",
            "j’ay à faire remarquer icy eſt, que le trouble de la Maiſon a com¬",
            "mencé par elle. On l’a exorciſée plus de deux mois en cachete,",
            "avant la venuë de Monſieur d’Evreux: Et le bon eſt que ſi Mon¬",
            "ſieur Ravaut l’exorciſoit de jour, ces bonnes Meres, par le privi¬",
            "lege de leur ſainteté eminente, bien que tres-incapables de l’or¬",
            "dre &amp; de la fonction des exorciſtes, à raiſon de leur ſexe, l’exorci¬",
            "ſoient de nuict. Les demandes qu’elles luy faiſoient eſtoient ad¬",
            "mirables; car elles l’interrogeoient avec grand ſoin ſur la ſubli¬",
            "mité de leur état de grace, &amp; ſur l’excellence de leurs raviſſantes",
            "perfections: Mais elles n’en demeurerent pas là; leurs exorciſmes",
            "tendoient à la faire principalement parler de moy: Elle leur en",
            "dit plus qu’elles n’en vouloient ſçavoir; &amp; il fut ordonné que M.",
            "d’Evreux ſeroit averty de tout, &amp; qu’on le prieroit de venir. Mon¬",
            "¬¬"
        ],
        [
            "Magde¬",
            "laine",
            "Bavent",
            "eſt dé¬",
            "oilée",
            "par le",
            "44",
            "ſieur Langlois étoit malade pendant ces belles tragedies, &amp; il m’a",
            "dit pluſieurs fois, qe s’il ſe fuſt bien porté, il euſt bien empeſché",
            "qu’on n’euſt pris cette reſolution. Mais le ſaint Nom de Dieu ſoit",
            "beny de tout: ce m’eſt vn bien qu’il ait permis qu’on m’ait humi¬",
            "liée, afin que je retournaſſe plus ſerieuſement &amp; ſolidement à luy..",
            "Voila donc Monſieur d’Evreux arrivé: ce digne homme étoit,",
            "vn des plus doux &amp; benins Prelats que la terre ait jamais porté, &amp;",
            "que l’Egliſe ait jamais veu:Il n’y a que moy ſeule, je penſe, qui l’ait",
            "éprouvé dans les dernieres années de ſa vie vn peu ſevere: Mais",
            "je le meritois bien, quand il n’y euſt eu autr choſe en moy à punir",
            "que mon conſentement redonné à ’icard, pour faire la nouvelle",
            "tan",
            "donation au Demon, dont il a eſté parlé, apres la revocation que",
            "j’avois faite des autres. Il apprend tout ce qui avoit eſté dit de",
            "moy dans les exorciſmes ſecrets faits à la Sœur Barré, &amp; peu apres",
            "me fait venir à̀ l’Infirmerie, où cl’e étoit. Ie ne m’attendois à rien",
            "moins qu’à ce qui m’arriva: la Sœur Barré ſe met à’declamer con¬",
            "tre mo, dit que c’étoit moy qui donnois des Diables à la Maiſon;",
            "que j’étois cauſe de tout le mal, &amp; qu’il ſe falloit defaire de moy.",
            "Puis ſe tournant vers Monſieur d’Evreux, &amp; parlant en Demon,",
            "ajoûta que quand il m’auroit devoiĺe &amp; chaſſée, la maiſon ſeroit:",
            "guerie. lIl demanda au pretendu Demon, Mais où iras-tu apres",
            "que cela ſera fat? On luy fiſt réponſe, Ie m’en vay poſſeder la Su¬",
            "perieure de Loudun des que tu auras fait ce que je dis. Sur l’heure",
            "meſme, luy q i m’avoit confeſſée encore pour la derniere fois",
            "dans le mois d Novembre vers les derniers jours, me fit devoi¬",
            "ler &amp; oſter l’habit de eligion, ſans autre examen ny preuve, le",
            "troiſié me jour du mois de Mars de l’année ſuivante. Et parce que",
            "ladite Sœur Barré avoit indiqué dans ſon diſcours que j’étois mar¬",
            "quée, il commanda à ces bonnes Meres de la pratique, de me vi¬",
            "de ſiter &amp; razer. C’etoit ce qu’elles demandoient, accoûtumées",
            "l’El qu’elles ſont à repaiſtre leur veuë ſenſuelle des nuditez des",
            "filles;",
            "qgue.",
            "Et je puis dire que leur viſite me fut auſſi ſenſible &amp; déplaiſante",
            "qu mon devoilement.",
            "Le On deterra Picard le meſme jour de mon devoilement, &amp; ſon",
            "ope de corps fut jetté dans vne morniere: la Sœur Barré le manda auſſi¬",
            "Picard",
            "q toſt à ſa Mere, &amp; l’aſſeura, que la Maiſon alloit eſtre guerie, puis",
            "enré. qu’il étoit exhumé, &amp; moy ſortie. Pluſieurs m’ont attribué",
            "d’a¬",
            "voir eſté la cauſe de cette exhumacion de Picard: Mais ils ne ſont",
            "pas"
        ],
        [
            "Aa-o-rrvgroao-ear",
            "45",
            "pas bien informez de l’affaire, &amp; ils parlent trop precipitamment.",
            "IIl eſt vray que depuis l’enterrement de Picard, je croyois voir",
            "toûjours vn Diable à l’Autel au lieu d’vn Preſtre: je voyois la grille",
            "comme pleine de Demons: je ne pouvois dicerner l’Hoſtie ſinon",
            "lors qu’on me la donnoit en la bouche. Davantage j’avois eu",
            "deux enlevemens divers aupres de ſon corps, qui m’avoient ex¬",
            "traordinairement effrayée. Tout cela m’avoit porté à demander",
            "aàM. d’Evreux qu’on changeaſt le lieu du cadavre, &amp; qu’on le miſt",
            "vn peu plus loin de la grille: Mais ce fut la Sœur bBarré qui ſolicita,",
            "preſſa, &amp; pourſuivit, qu’il fuſt abſolument exhumé, pour le jetter",
            "à̀ la voirie, bien que le tout ſe fiſt ſecretement, &amp; que tres-peu de",
            "perſonnes le ſceuſſent. De ſorte que nous fuſmes tous deux trair¬",
            "tez ſelon nos demerites, ſans autre procedure. Mais il étoit mort,",
            "&amp; n’en ſentoit rien, &amp; moy j’étois vivante, &amp; le ſentis",
            "vivement.",
            "Ie ne crains point de dire, que je ne ſçaurois me ramentevoir la",
            "miſere en laquelle on agiſt vers moy, ſans y eſtre ſenſible encore.",
            "C’eſt grande pitié de dire, qu’on me refuſa ſeulement vne tente",
            "&amp; vn morceau de linge, pour mettre à mon ſein, tout gâré &amp; pour¬",
            "ry, qui me faiſoit des douleurs inſupportables, &amp; que j’ouis de",
            "mes oreilles, Qu’elle meure ſi elle veut la miſerable. Ioignant ce¬",
            "cy avec mon devoilement ſi prompt, &amp; ma viſite ſi-toſt faite, je",
            "confeſſe que les larmes m’en viennent aux yeux, &amp; les ſoûpirs au",
            "cœur. Tontefois il faut que je me ſouvienne toûjours que cette",
            "conduite bien que fâcheuſe en apparence, m’étoit la meilleure en",
            "verité. Ayant perdu ma chaſteté, que j’avois vouü̈ée, &amp; mon ſaint",
            "habit Ieſus-Chriſt, ſa grace, ſa vertu,ſa ſainteté, qui eſt l’habit de",
            "la nouvelle creature en la Religion Chreſtienne, n’avoit-on pas",
            "droit de m’ôter le voile, &amp; de me dépoüiller l’habit de Religion?",
            "Puis que je n’avois pas viſité mon ame &amp; ma conſcience ſoigneu¬",
            "ſement, pour y reconnoitre les marques criminelles de mon ap¬",
            "partenance au Demon depuis tant d’années, par tant &amp; de ſi grie¬",
            "ves offenſes, ne pouvoit-on pas viſiter vn corps, pour voir s’il por¬",
            "toit auſſi quelques indices viſibles de ſa ſervitude? Et comme je",
            "devois eſtre dans l’Enſer comme au lieu deu à mes fautes, où les",
            "damnez ont beſoin de tout, &amp; n’auront jamais rien, nonpas meſ¬",
            "me vne goute d’eau pour rafraiſchir leur langue brûlante: puis-je",
            "me plaindre comme ſi on avoit mal lait, lors qu’on m’a refuſé",
            "quelque petit ſoulagement à mes maux?",
            "M"
        ],
        [
            "¬-l aoo p g¬qp¬eg¬",
            "46",
            "CHAPITRE VIX.",
            "’R ois jours apres mon devoilement, Monſieur d’Evreux fit",
            "venir la Sœur Barré, pour luy declarer elle meſme avec plus",
            "d’exactitude &amp; davantage d’étenduë tout ce qu’elle deſiroit ſça¬",
            "voir de ma vie, &amp; de ma perſonne par revelation divine. On l’ouit",
            "comme ſi elle fuſt venuë du Ciel; &amp; il ſe pourroit faire qu’elle ſe¬",
            "roit venuë de plus bas. Ses paroles étoient autant d’Orcles. Tant",
            "y-a qu’elle fuſt creuc̈ en tout &amp; par tout, &amp; ſans m’avoir ouü̈y ni",
            "parle: perſonne n’entreprenant ma defenſe. Ce vertueux Prelat",
            "qui avoit daigné depuis quatorze ou quinze mois eſtre mon Con¬",
            "feſſeur, par la facilité de ſon naturel trop benin &amp; trop credule,",
            "donna Sentence contre moy, par laquelle il me condamna à de¬",
            "meurer priſonniere toute ma vie, &amp; à jeûner trois jours la ſemai¬",
            "ne aupain &amp; à l’eau, ſur les ſimples depoſitions d’vne fille, qui par¬",
            "loit tantoſt en Sainte, tantoſt en Demoniaque. Sa Sentence fut",
            "trop douce, eu égard à mes fautes precedentes, mais trop prom¬",
            "pte, eúgard aux ſujets pour leſquels il la donna, puis que par la",
            "grace de Dieu je croy en eſtre tres-innocente, &amp; qu’en la verité́",
            "de Dieu je penſe n’avoir jamais cauſé de mal à la Maiſon.",
            "On m’envoya à la priſon d’Evreux l’onziéme Mars, quelques",
            "aga- ours apres la Sentence donnée &amp; dés le jour que iy arrivay on",
            "lLie me miſt dans la baſſe foſſe ſeulement pour trois heures. Au mois",
            "Bavent de Mars le Fils de Dieu deſcendant du Ciel en terre, avoit daigń",
            "envoié́e",
            "pè repoſer non pas trois heures, mais neuf mois dans la petite priſon",
            "par le des flancs de la tres-ſacrée Vierge ſa Mere, n’abhorrant point ce",
            "sõman¬",
            "lieu obſeur, &amp; trois heures entieres ſur la Croix Si j’euſſe eu ces",
            "de M penſé́es Chreſtiennes, ſaintes &amp; divines, j’aurois tiré profit de",
            "r mon état: Mais je n’avois point d homme qui m’aidaſt à les pren¬",
            "dre, &amp; je ne recourois point à Dieu pour les recevoir de luy: ne",
            "vivant point de la foy comme les Iuſtes, mais de la paſſion brutale",
            "comme les beſtes: I’en ay fait vn tres-méchant vſage, &amp; je ne le",
            "tairay pas.",
            "Dans le mois d’Avril ſuivant, je fus remiſe pour quatre jours",
            "&amp; quatre nuicts dans la baſſe foſſe. En voicy l’occaſion: Monſieur",
            "Ie Penitencier d’Evreux avoit pris la peine de me venir confe ſſer",
            "&amp; communier; C’étoit vne charité qu’il me faiſoit, mais jamais",
            "je n’ay eſté contente qu’il me la fiſt, parce que je n’avois point",
            "confiance en luy. Il aida à me juger en la Sentence de Monſieur"
        ],
        [
            "4",
            "47",
            "d’Evreux. C’étoit luy qui me tenoit la teſte apres mon devoile¬",
            "ment, pour empeſcher le Diable, diſoit-il, de me faire couvrir &amp;",
            "diſſimuler la verité de mes déportemens nuiſibles à la Maiſon, &amp;",
            "m’exciter à accorder tout ce que la Sœur Barré declaroit. Tant",
            "y-a que le meilleur euſt eſteé de m’en donner vn autre, puis que je",
            "le regardois cõme mon ennemy, &amp; bandé tout aà̀ fait contre moy.",
            "Ce fut luy neantmoins qui vint, &amp; qui a toûjours voulu pendant",
            "que j’ay eſté en leut pouvoir, me rendre cét office. Or apres m’a¬",
            "voir confeſſée &amp; communiée, s’en allant à Louviers, il demanda à",
            "la SœurBarré ce que j’avois fait de laCoõmunion: Elle luy dit, par¬",
            "lant en Demoniaque, que je l’avois envoyée par les Diables à la",
            "Maiſon de Louviers, pour les fortifier tous en leur poſſeſſion: Car",
            "pluſieurs filles apres la Sœur Barré, furent agitées diverſement, &amp;",
            "on les prit toutes pour des poſſedées. Il pouvoit tres-bien juger",
            "que cela ne pouvoit eſtre, puis qu’il avoit paſſe plus de trois quarts",
            "d’heure aupres de moy, quand il m’euſt donné la ſain te Hoſtie, &amp;",
            "qu’il me fiſt prendre vn verre de vin. Si eſt-ce qu’il la creut; &amp;",
            "on commanda de me remettre dans la baſſe foſſe, qui eſt vn lieu",
            "épouvantable.",
            "Ce fut dans ce meſme mois, qu’étant tirée de la baſſe foſſe, je me",
            "donnay en vn deſeſpoir, trois coups de coûteau; l’vn au bras, pou Mag¬",
            "me couper les veines; l’autre à la gorge, pour me couper le ſifflet;",
            "delaine",
            "S&amp;: le dernier au ventre, ou je le tins quarre heures enfoncé juſques",
            "’",
            "au manche; &amp; le remuant de fois à autre pour m’achever plus ne ro,",
            "promptement. Ie perdis beaucoup de ſang, &amp; devins extreme¬OP",
            "de coû̂¬",
            "ment foible. La ſeule playe du ventre s’apoſtuma, &amp; je n’y mis",
            "pourtant qu’vn peu d’eau fraiſche, n’ayant autre choſe à y met étant",
            "dans la",
            "tre. I’eus beau demander vn Confeſſeur, on ne m’en voulut point",
            "accorder, &amp; M. le Penitencier s’obſtina à me faire ſeul cét office.",
            "foſſe",
            "Les deſeſpoirs me continuans, trois jours apres cette action e",
            "noire, j’en entrepris vne, qui ne l’étoit pas moins. Ie pris du verre,",
            "le briſay,le broiay, &amp; le pris par cueillerée, n’vſant d’autre choſe",
            "pendant quelques jours, afin d’avancer ma mort. Cela me fit vo¬",
            "mir quantité de ſang par la bouche, &amp; tõber ſouvent en defaillãce.",
            "On a creu que le Diable m’avoit apporté le coûteau, &amp; donné",
            "le verre, parce que les filles interrogées là deſſus l’ont dit: Mais",
            "elles ſe trompent, &amp; leurs Diables ne ſont pas bien ſçavans, ou",
            "ſont menteurs &amp; peres de menſonge. I’avois trouvé le coûteau"
        ],
        [
            "48",
            "dans la baſſe foſſe, en tâtonnant par tout: car je n’y voyois points",
            "&amp; pour le déroüiller, je l’éguiſay quelque temps. Le verre étoit",
            "d’vne bouteille pleine de vin que M. le Penitencier m’avoit en¬",
            "voyée par aumoſne. Tout cecy ſe paſſa dans le cachot de la cave,",
            "qui eſt ſur le ſoupirail de la baſſe foſſe. Quand j’y repoſois, je de¬",
            "mandois ſouvent à Dieu, Seigneur à quoy re ſervez-vous la miſera¬",
            "ble Magdelaine, puis qu’elle nme ſçauroit mouri? Ie luy rends gra¬",
            "ces tres-humbles pourtant de m’avoir conſervée, quelque choſe",
            "que ce ſoit qui puiſſe arriver de moy: car ſi je fuſſe morte en cét",
            "etat, j’étois perduë pour jamais, &amp; il n’y avoit point d’eſperance",
            "de ſalut pour moy.",
            "Quantité de perſonnes ſont en peine comment j’ay peu guea",
            "rir ſans remedes, &amp; diſent que ce ſont là de grands miracles. Il",
            "faut faire cette demande à Dieu, &amp; non pas à moy. Ie les aſſeure",
            "d’vne choſe, ſçavoir eſt, que le Diable ne m’a point guerie en ces",
            "occaſions, non plus qu’en celle de mon ſein delaiſſée &amp; abandon¬",
            "ńe. Il cherchoit ma mort &amp; non ma vie; ma perte eternelle, &amp;",
            "non mon ſalut, &amp; Dieu tout au contraire vou loit la vie de la pau¬",
            "vre pechereſſe, &amp; non ſa mort; le ſalut &amp; la converſion de la per¬",
            "verſe &amp; pervertie, &amp; non ſa perte. Où le ſecours des hommes m’a",
            "manqué, j’ay trouvé celuy de Dieu: Moins je le meritois, &amp; plus",
            "je dois admirer ſa bonté, qui fait pleuvoir ſes miſerations &amp; ſes",
            "faveurs ſur les Iuſtes &amp; les injuſtes; &amp; qui envoye les rayons du",
            "Soleil de ſa charité aux bons &amp; aux méchans. Que mon ame be¬",
            "nifſe à jamais ſon tres-ſaint Nom, &amp; que tout ce qui eſt en moy",
            "publie eternellement ſes miſericordes nompareilles.",
            "I’en vay rapporter vne, pour laquelle je luy ay de tres grandes",
            "uauu obligations,encore que je ’en aye pas bienvſe, non plu oque de",
            "precedentes. On ne ſçauroit s’imaginer ce que j’ay enduré du¬",
            "avet rant ma piiſon d’Evreux, qui a continué cinq ans. I’ay eſté tenuë",
            "eſt viſi¬",
            ", trois ans &amp; demy dans les cachots, tant de la cave que d’enhaut.",
            "Mede I’y jeûnois mes trois jours preſcrits, au pain &amp; à l’eau, ſans",
            "remiſ¬",
            "cins &amp; ¬",
            "ſion; &amp; es autres jours j’etois aſſez mal nourrie. Trois ou quatre",
            "gieus fois on m’en a tirée plus morte que vive; &amp; j’ay paſſé cinq",
            "fois",
            "4 ſept jours ſans manger ni boire, dans mes deſeſpoirs. On m’a",
            "pour",
            "fait vifiter par divers Medecins &amp; Chirurgiens quatre fois au",
            "ctois moins, avec des tourmens aſſez violens; &amp; la teſte piquée de",
            "tou¬",
            "qe. tes parts, &amp; toute en ſang,me groſſiſt comme vn boiſſcau. Durant",
            "Vn",
            "¬"
        ],
        [
            "¬¬¬¬¬",
            "4",
            "49",
            "vn tres-longtemps perfonne ne me voyoit, ni parloit, &amp; Monſieur",
            "de Longchamp gardoit meſine, par l’ordre de M. d’Evreux, la",
            "clef de mon cachot, craignans que les Concierges ne me donnaſ¬",
            "ſent vn peu d’air. I’étois dans des puanteurs &amp; des ordures in¬",
            "ſuportables. Tout ce que je dis eſt vray, &amp; je ne ſçaurois toutdire.",
            "Mais ce qui me donoit davantage de peine, étoit ma conſcience",
            "tres-malade, à laquelle on ne remedioit point: car j’ay demandé",
            "cent fois vn Confeſſeur, &amp; je n’en pouvois obtenir d’autre que M.",
            "le Penitencier, que je ne pouvoisſouffrir. Dans ce temps, &amp; com¬",
            "me je croy bien, prés de deux ans apres ma priſon, Moſieur le Curé Le Ca¬",
            "ré de",
            "de Vernon vint à Evreux, &amp; deſira me voir: Il en parla à M. d’E-.,",
            "vreux, qui luy fit envoyer la clef de mon cachot, qui étoit pour confeſ¬",
            "lors celuy de la galerie. Ie n’avois beu ni mangé depuis ſix jours, ¬",
            "quand il arriva. Il me parle de Dieu &amp; de mes devoirs, &amp; je l’écou-",
            "Bavent",
            "te de grand cœur: Car je proreſte que tout ce qui m’a manqué n’a",
            "eſté qu’vn homme de bien, qui me miſt dans le bon chemin. Nô¬",
            "tre Seigneur m’envoya celui- cy: Ie commençay de m ’ouvrir ̀",
            "luy, &amp; de l’aſſeurer que je voulois ſauver mon ame; mais que ceux",
            "qui me detenoient, y metroient empeſchement, &amp; pretendoient",
            "perdre l’ame &amp; le corps, ne me donnans perſonne en qui je me",
            "puſſe confier; &amp; ajoûtans ſoy à tout ce que diſoie nt les filles de",
            "Louviers. Il me demanda ſi je prendrois bien confiance en luy,",
            "qui faiſoit état de ne regarder que l’intereſt de Dieu &amp; de mon",
            "ſalut, &amp; qui n’avoit point de part à l’affaire. Ie luy répodis",
            "qu’oüy.",
            "Et il ſe reſolut de me donner quelques heures de ſon temps par",
            "l’eſpace de pluſieurs jours, pour oüyr ma Confeſſion generale,",
            "apres en avoir demandé la permiſlion à M. d’Evreux, m’envoyant",
            "tout le temps de ſon ſejour, ma nourriture. Entre tous les poincts",
            "qui l’affligerent le plus de ma Confeſſion, furent mes cedules",
            "données à Picard, &amp; il eut la penſée de recourir fortement &amp;",
            "aſſi¬",
            "düment à Dieu par les ſaints Sacrifices &amp; les prieres ardentes.",
            "Dieu qui ne lui avoit pas imprimé en l’eſprit cette penſée en vain,",
            "benit ſes travaux &amp; ſes gemiſſemens pour vne ame racheté du",
            "ſang de ſon Fils. Vn de mes papiers fut rendu le jour de la Pen¬",
            "tecoſte ſur l’Autel, à l’élevation du Calice, comme il celebroit la",
            "Meſſe, &amp; M. de Longchamp preſent ne le vid pas, mais ſentit",
            "paſſet prés de ſon viſage quelque choſe de tres-chaud à l’inflant",
            "meſme, &amp; moy j’avois de tres grandes douleurs. Il futs encouragé"
        ],
        [
            "¬",
            "50",
            "par laà̀ à continuer &amp; redoubler ſes clameurs &amp; ſes ſoûpirs. En",
            "effet je croy que tous ont eſté rendus: Les vns jettez en quelque",
            "place, dans vne chambre, où quantité de perſonnes etoient en",
            "prieres. On en a trouvé dans ma main, &amp; les filles de Louviers",
            "ont voulu ſe ſervir de cét exemple, pour ſe juſtifier de quelques",
            "malefices trouvez en leut main, bien qu’il y ait beaucoup à dire:",
            "car mes papiers ſont contre moy, &amp; elles ne pretendent pas que",
            "leurs malefices pretendus mis par moy ſoient contre elles; outre",
            "que je ne les ay pas jettez étant pour lors comme inſenſible: Et on",
            "les a priſes ſur le faict lors qu’elles alloient faire ſemblant de les",
            "jetter en leur profonde foſſe, ou plûtoſt de les recueillir: &amp; tous",
            "mes papiers ont eſté rendus en plein jour, au lieu que tous leurs",
            "malefices ne ſe trouvent que de nuict, lors qu’on ne peut pas voir",
            "de tous cotez facilement. Quoy qu’il en ſoit de leur faict, qui",
            "merite d’eſtre diligemment examiné, j’ay ſujet de loü̂er Ieſus¬",
            "Chriſt du mien. Ie penſe que l’vn de mes papiers a eſté rendu à",
            "M. le Penitencier, ſans que j’en ſçache la maniere. Tous les au¬",
            "tres ont eſté donnez aux prieres ferventes de M. de Vernon; &amp; ce",
            "m’a eſté vne grande conſolation de voir que Dieu a approuve ma",
            "Confeſſion generale de la faç̧on que je l’ay faite à ſon ſerviteur,",
            "quoy que je n’y aye pas dit tous les articles des filles de Louviers",
            "contre moy, deſquels je ne me ſens point coupable, &amp; pour leſ¬",
            "quels on ma devoilée, &amp; reduite au lieu &amp; en l’état ou je ſuis.",
            "Que",
            "les Anges &amp; les Saints ſupplient pour moy vers mon adorable",
            "Liberateur, qui eſt plus fort que le Tyran d’Enfer, qui luy ravit à",
            "bon droit ſes richeſſes &amp; ſes dépoüilles; qui m’a delivrée de ſon",
            "Pie enineie le e e ere e le e en e lneue e ie",
            "puiſſant &amp; invincible Seigneur; &amp; mon eſprit ſe réjouït à la",
            "veuë",
            "de ſes merveilles de miſericorde en Dieu ſon ſalutaire, dautant",
            "qu’il a regar dé avec pitié l’extreme malheur de ſon infidele ſer¬",
            "vante. Ie prie tous ceux qui liront cecy, de l’en glorifier &amp; benir,",
            "parce qu’il le merite.",
            "CHAPITRE XV.",
            "TE n’ay point fait le denombrement de mes papiers en rap¬",
            "porrant, comme ils me furent rendus, &amp; il eſt bon de le faire.",
            "l y a la copie de ma proſeſſion, que Picard m’avoit autrefois de¬"
        ],
        [
            "4",
            "mandée la Lettre au Pere Benoiſt Capucin, qui me fut emportée",
            "auſſi toſt qu’elle fut écrite, &amp; les trois cedules que j’ay",
            "ſpecifiées",
            "ailleurs. Voila tout: Mais il eſt encore à propos qu’on ſçache que",
            "tous ces papiers n’ont eſté rendus en la meſme façon que je les ay",
            "ecrits; car en quelques-vns on a ajoûté́ les deux premieres lettres",
            "du nom &amp; ſurnom de Mahaurin Picard, M. P. qui n’y étoient pas,",
            "&amp; des lettres où on ne connoiſt rien, qui reſſemblent à celles que",
            "j’ay veuës au Sabat. Ie ne ſç̧ay ſi Picard a fait cette addition, ou ſi",
            "c’a eſté quelque Demon. Peut-eſtre n’importe-il pas beaucoup de",
            "s’en enquerir, &amp; il me ſuffit que mon Dieu par ſa puiſſance m’ait",
            "tout fait rendre, ce qui ſembloit m’engager à ſon ennemy. Il faut",
            "que je parle maintenant d’autre choſe.",
            "Entre les peines que j’ay portées pendant ma priſon d’Evreux,",
            "les tentations interieures contre Dieu &amp; Ieſus-Chriſt ſon Fils,",
            "m’ont eſté les plus fâcheuſes: Et parce que je n’étois pas fidele à",
            "y reſiſter, je me ſuis trouvée en des deſeſpoirs horribles, ou les fau¬",
            "tes que j’ay faites me ſemblent bien autres que celles de mes Sa¬",
            "bats plus paſſifs qu’actifs, &amp; plûtoſt ſoufferts que recherchez. Ie",
            "ne ſçay ſi je me trompe dans ce jugement que j’en fais; mais je le",
            "croy ainſi, parce qu’outre que j’ay commis ces fautes apres de ſi",
            "norables &amp; extraordinaires miſericordes de Dieu en mon endroit,",
            "je n’étois point tourmentée des Diables au corps comme en ma",
            "cellule, &amp; aux autres endroits de la Maiſon de Louviers; &amp; depuis",
            "ma ſortie de Louviers je n’en ay jamais eſté perſecut́e. Mais en¬",
            "core que j’offenſaſſe grievement Dieu en ces occaſions, c’eſt vne",
            "choſe étonnante qu’il ne m’a jamais delaiſſée, &amp; qu’il m’a toû̂¬",
            "jours tres particuherement aſſiſtée, continuant ſans ceſſe à me",
            "donner des preuves de ſa volonté de me ſauver, lors que je pre¬",
            "nois &amp; ſuivois les moyens de me perdre: &amp; s’ii y a choſe qui m’ai¬",
            "de à connoiſtre Dieu &amp; moy- meſme, qui il eſt, &amp; qui je ſuis, cer¬",
            "tainementc’eſt celle que je vay raconter. Ie diray mes offenſes",
            "&amp; ſes faveurs, en avertiſſant neantmoins qu’on en faſſe le juge¬",
            "ment qu’on voudra, dautant que je ne ſuis pas capable de le faire.",
            "Il me ſemble que les tentations dont je veux faire mention,",
            "m’ont attaqué deux ans &amp; demy apres mes coups de coûteau, &amp;",
            "ſix ou ſept mois apres ma Confeſſion generale. I’en ay eu de deux",
            "ſortes; les vnes de rage &amp; de ſureur à l’e ncõtre de notre Seigneun",
            "les autres de deſeſpoir, à cauſe de mes ſouffrances &amp; humiliations,."
        ],
        [
            "¬",
            ",¬¬,¬¬¬-ap -¬¬¬¬¬¬¬¬¬¬¬",
            "¬¬¬",
            "qui augmentoient toûjours, &amp; me cauſoient beauconp d’ennuy",
            "&amp; de triſteſſe. Vne fois la Concierge m’ayant preſté ſes heures, j’y",
            "rencontray vne Hoſtie dedans: l’eus en l’eſprit qu’elle pouvoit",
            "eſtre conſacrée, &amp; par haine, dépit, &amp; averſion de Ieſus-Chriſt,",
            "qui",
            "ne m’aſſiſtoit point en la façon que je l’euſſe ſouhaitté, il me prit",
            "envie de la piquer, comme on fait au Sabat: Vne viſion me parut,",
            "comme de quelque Ange, qui me dit que cette Hoſtie n’étoit",
            "noni eoſiunre oin pne ne oenene eie ene en oue e nee",
            "tança àprement. Si cette viſion étoit vraye ou non, d’autres l’exa¬",
            "mineront: toûjours elle me fit du bien en m’empéchant ce mal.",
            "Au reſte il eſt certain que l’Hoſtie n’étoit point conſacrée, &amp; la",
            "Concierge l’avoit appreſtée( ſelon qu’elle le dit) pour comuni er",
            "aà la Meſſe de quelque Chapelain, à qui elle la devoit bailler, parce",
            "qu’il ne s’en rencontre pas toûjours de propre.",
            "Vne antre occaſion, peut-eſtre à cinqou ſix jours ſeulement de",
            "la precedente, ſi je m’en ſouviens bie, j’eus vne tentation bien",
            "plus ſu ieuſe: quand tous les Diables euſſent eſté aupres de moy,",
            "je croy que je n’aurois pas eſté davantage tourmentée en l’inte¬",
            "rieur Il me ſembloit eſtre toute acharnée contre Ieſus Chriſl; que",
            "Deſ. luy dis- je, mais que ne luy dis-je point ? Il m’arriva de luy faire",
            "des",
            ". reproches, de luy prononcer des injures, des blâphemes, des im¬",
            "Made- pietez. Ie le blâmois &amp; le tançois de me faire ſouffrir pour",
            "des",
            "laine",
            ", choſes dont il devoit ſçavoir que j’étois innocente, de m’avoir",
            "qu ap- miſe entre les mains de gens qui ne cherchoient que la perte de",
            "lele mon ame, deme vouloir damner de me banmie du fruiet de ſa",
            "is Croix; de m’exclute de ſa redemption; de n’eſtre point mort pour",
            "ſecours moyd’avoir répandu ſon ſang pour qui il avoit voulu, ſans m’y",
            "donner de part, &amp;ec. Aprés en dépit de luy j’invoquois les De¬",
            "mons, je me promettois à eux de bon cœur, &amp; m’y donnois inte¬",
            "rieurement: le les conviay à prendre mon ame &amp; mon corps, &amp; à",
            "emporter tout: le les ſolicitois par mes poſtures ſales à jouir de",
            "moy, ſi cela ſervoit de quelque choſe pour les attirer. Ie les priois",
            "de me vanger s’ils pouvoient: Et certainement ſi j’euſſe eu le",
            "oun en eue leuni nenene e eunene ſei oer enle",
            "on le croit, j’aurois eſté bien-toſt leur proye. Ce n’eſt pas tout,",
            "car ne voyant, n’oyant, nec trouvant point de Diables qui vinſſent",
            "à̀ moy,",
            "¬"
        ],
        [
            "2a",
            "¬¬oeme¬¬¬--r¬¬",
            "53",
            "à moy, ou me faire mourir, ou me tirer des mains de mes ennemis,",
            "ou m’emporter en leur Enfer avec eux, je retournay à Ieſus¬",
            "Chriſt, pour recommencer mes blâphemes. On m’avoit donné",
            "l’Image d’vn Crucifix, qui étoit attachée à la paroy. Ie me bande",
            "contre elle,&amp; toute enragée, je la tourne contre la paroy, au lieu",
            "qu’elle étoit tournée vers moy, parce qu’il me ſembloit qu’elle",
            "me menaçoit, &amp; retiroit ſa veuë de moy,outre que j’en avois hor¬",
            "reur. I’eus pour lors encore l’apparition du meſme nge (ſi c’étoit",
            "vn Ange): Il me dit, que j’avois grand tort de m’en prendre à",
            "Ieſus-Chriſt crucifié, en qui ſeul je devois &amp; pouvois eſperer; &amp;",
            "me commanda de defaire ce que j’avois fait, &amp; de retourner vers",
            "moy l’Image: Mais je luy reliſtay, &amp; n’en voulus rien faire; cela",
            "fut cauſe qu’il s’en mit effectivement en devoir, la detacha &amp; re¬",
            "tourna. Apres il me fit mettre à genoux, &amp; me tinſt en cette",
            "poſture vne bonne heure, demeurant toûjours aupres de moy, &amp;",
            "me faiſant prononcer pluſieurs paroles de devotion, par leſquelles",
            "je tâchois de reparer ma faute: Ie me conſacrois toute à Ieſus¬",
            "Chriſt crucifié: le le reconnoiſſois mon Sauveur, mon Seigneur &amp;",
            "mon Dieu; &amp; je mettois toute mon eſperance en luy: Puis il me",
            "laiſſa, &amp; je demeuray fort conſolée.",
            "Mais cette conſolation ne dura pas toû jours: trois ſemaines",
            "apres ce que je viens de dire, il me prit des penſées de deſeſpoii ag¬",
            "&amp; pour eſſayer d’avancer ma fin,ne pouvant faire aute choſe, je adelane",
            "voulus retenir mes incommoditez de mois: Cela me cauſoit de Pa",
            "vſe de",
            "grands étoufemens, &amp; je vomiſſois tout par la bouche: voicy de-ouns",
            "le,",
            "rechef la meſme apparition; l’nge ſe preſente, me commande moreas",
            "d’oter ce que j’avois nis autour de moy, aioutant que je ne m’at- ,t",
            "tendiſſe pas qu’il deuſt faire comme il avoit fait pour le Crucifix, imai",
            "&amp; qu’il ne me toucheroit point. Ie luyobeis à la fin, &amp; mes maux E",
            "interieurs &amp; exterieurs ceſſerent.",
            "ſeſpoir",
            "Cecy ne fut point encore de durée, &amp; je recommançois toû-por ſs",
            "faire",
            "jours; laſſe &amp; ennuyée de vivre de la façon qu’on me traittoit, je",
            "mousir.",
            "pris environ quinze jours apres ce que j’ay dit preſentement des",
            "araignes: En verité j’en pris de toutes les ſortes, &amp; à toutes",
            "ſauces;",
            "de petites &amp; de groſſes; de vives &amp; de mortes; d’entieres &amp; de",
            "pi¬",
            "lées. Comme j’eus veu que cela me faiſoit ſeulement affoiblir,",
            "vomir, languir, &amp; non pas mourir, je penſe à vn autre poiſon. Sous",
            "pretexte qu’il y avoit des rats en mon cachot, j’en fais acheter",
            "¬¬."
        ],
        [
            "par vn pauvregarç̧on, qui cherchoit ſon pain; &amp; il ne manqua pas",
            "de m’en apportet: Ie l’appreſte, &amp; il étoit déja tout battu &amp; ac¬",
            "commodé pour le prendre, quand la meſme apparition ſe montre.",
            "L’Ange prend mon arſenic que je tenois dé ja à la main, le jette, &amp;",
            "me defend de penſer doreſnavant à attenter ſur ma vie, m’exhor¬",
            "tant aà̀ ſouffrir mes peines avec plus de patience. Ie ne croy pas",
            "apres cecy avoir eu d’autres tentations, ni de dépit contre Ieſus¬",
            "Chriſt, ni de deſeſpoir, au moins qui ayent eſte fortes, &amp; qui",
            "m’ayent travaillée.",
            "Si quelques-vns s’étonnent de ces choſes, je les prie de n’en",
            "juger que ce qu’ils trouveront à propos: ou elle s ſont d’illuſion, &amp;",
            "toûjours j’ay receu aſſiſtance, &amp; dans des beſoins extremes: ou el¬",
            "les ſont de realité, &amp; certainement je ſuis bien redeva ble à Dieu",
            "de ſes ſoins, pour vne miſerable; &amp; je remercie vn bon Ange des",
            "aſſiſtances qu’il m’a donné́ de ſa part, comme je deteſte ce mau¬",
            "vais Ange des dommages qu’il m’a apporté, par ſon envie crimi¬",
            "nelle contre les hommes. Au reſte, ce ne ſont pas, peut-eſtre, là",
            "les ſeuls ſervices que ce bon Ange m’a rendus: Il y en a que je ne",
            "puis déduire; ſeulement diray-je que les hõmes m’ont eſté cruels",
            "en vn autre ſens auquel on ne ſonge pas. La luſtice doit prendre",
            "garde à qui elle nous baille à gouverner dans les priſons &amp;",
            "dans les voyages: car aſſez ſouvent on baille les brebis à garder",
            "aux loups. Si j’euſſe eſte fille à vouloir leur oeir, il y euſt eu",
            "d’étranges hiſtoires: Mais Dieu qui m’a donné ſa crainte de ce",
            "côté là; outre ce que j’ay dit de Picard &amp; de Bollé, jamais hom¬",
            "me ne m’a rien eſté. Mon eſprit m’a donné plus de travail que",
            "mon corps; mais les hommes en ont voulu donner à mon eſprit &amp;",
            "à mon corps. L’Ange de qui j’ay parlé m’y a aſſité, &amp; je n’en",
            "puis douter: Car bien qu’il ne fuſt pas touours viſible, je reſſe n¬",
            "tois quelqu’vn aupres de moy en certains rencontres qui m’ai¬",
            "doit à r ſiſter, &amp; il me ſembloit que j’étois aſſez forte pour reſi¬",
            "ſter à cent hommes. Certains que je connois me l’ont meſme dit,",
            "&amp; ne ſe ſont pas vantez de leurs efforts vicieux, &amp; de lurs volon¬",
            "tez malignes. Loüé ſoit des Anges &amp; des hommes en la Terre &amp;",
            "au Ciel, dans le temps &amp; l’eternité, celuy qui eſt ſi bon que de",
            "commander à ſes Anges de garder les hommes en toutes leurs",
            "voyes, &amp; de les porter dans leurs mains, crainte qu’ils n’intereſſent",
            "leur ame contre la rude pierre des tentatios de cette vie preſente.",
            "4",
            "¬"
        ],
        [
            "CHAPITRE XVI.",
            "¬¬r",
            "JNde mes plus grands travau pendant ma priſon d’Evreux",
            "a eſté, qu’on ne m’a preſque jamais tirée du cachot au",
            "moins dans certain temps que j’ay trouvé bien loin, pour autre",
            "ſujet ſinon pour aller à Louviers. I’y ay fait tant de voyages, que",
            "je n’en ſçay point le nombre. C’étoit afin d’aſſiſter aux exoreiſ¬",
            "mes &amp; d’ouïr tout ce que les filles rapportoient contre moy, en",
            "preſence de tout le monde. Il n’y a que Dieu qui ſçache ce que",
            "j’y ay enduré en l’eſprit &amp; au cœur, lors que je m’y ſuis veuë l’op¬",
            "probre des hommes, &amp; le mépris des peuples, paſſant pour la plus",
            "deteſtable Magicienne qui euſt jamais eſté. Ie le dis devant Dieu,",
            "que je ne croy point avoir eſté ni Magicienne, ni Sorciere. Il eſt",
            "vray que j’ay eſté au Sabat: mais on m’y enlevoit, &amp; je n’y ay eu",
            "jamais aucune intelligence ni communication des malefices qui",
            "s’y faiſoient, parce qu’on ſe defioit de moy, &amp; que j’y étois à re¬",
            "gret. I’ay fait auſſi des cedules de donation au Diable: mais ſoli¬",
            "citée par Picard, qui avoit vn maudit pouvoir ſur moy par ſon art",
            "Diabolique, comme les cedules meſmes le montrent, que luy meſ",
            "me m’a dictées &amp; emportées, &amp; je ne ſçavois ce que j’écrivois,",
            "etant pour lors hors de moy- meſme:&amp; jamais je n’ay demandé en",
            "icelles le pouvoir de mal faire à perſonne en quelque façon que",
            "ce ſoit: comme auſſi n’en ſçay-je pas les moyens. Ie me conſole",
            "en la veuë du Iugement de Ieſus-Chriſt, où la verité paroîtra, ſi",
            "elle ne paroiſt point plûtoſt: Et je ſuis bien certaine que la va llée",
            "de Ioſaphat, ou on dit, que tous les hommes doivent eſtre jugez,",
            "découvrira les fourbes &amp; les menſonges, ſi la luſtice de la terre ne",
            "les découvre pas auparavant.",
            "Dans Louviers, outre les exorciſmes des filles, auſquels on me ade¬",
            "la ine",
            "faiſoit aſſiſter, &amp; les divers interrogatoires ſur leſquels on m’a",
            "avent",
            "forcée de reſpondre ainſi comme on a voulu, certaines choſes me t e",
            "grande",
            "ſont arrivées, que je ne dois pas taire: La plus importante de tou i.",
            "tes regarde vn pauvre priſonnier, qui eſt maintenant en cette ude à",
            "ca ſe",
            "meſme Conciergerie du Palais. A n’en point mentir, ma con,",
            "ſcience a eſté extremement bourelece à ſon ſujet: &amp; je jure, que me p",
            "iſon¬",
            "preparant à la mort, il n’y a eu que ſon affaire qui m’ait donné de le¬",
            "la peine, pource que Meſſieurs de la Cour ne m’avoient point in¬",
            "terrogée là deſſus; &amp; ſi j’euſſe eſté conduite au ſuplice, j’avois",
            "pre¬",
            "veu &amp; pouryeu à en décharger mon ame. Ce priſonnier ſe nõme"
        ],
        [
            "Du Val. Les filles de Louviers l’ont aceuſé de pluſieurs choſes;",
            "comme d’eſtre marqué, &amp; que je le ſçavois bien: d’avoir paru dans",
            "ma chambre, &amp;c. Apres qu’elles en eurent parlé en ces termes,",
            "Monſieur le Penitencier me vint confeſſer: Il me tourmenta deux",
            "heures la teſte; me fit vne infinité de ſignes de croix, afin que je",
            "di ſſe que cela étoit. Toute ennuyée &amp; laſſe que j’étois,je luy dis",
            "à",
            "la fin, pour demeurer en repos:Et bien pus que vous le voulez,",
            "cela eſt. ll me dit: Ce n’est pas tout, il le faut témoigner en public; on",
            "vous l’amenera l’apreſdinée, c’eſt vn vieillard. Luy meſme s’y trou¬",
            "vVa dans le temps qu’on l’amenoit: Et comme il entra, il me dit, Le",
            "voila: &amp; je répondis, oüy le voila. Ie laiſſe à juger ſi c’eſt là",
            "vne",
            "excellente conduite, pour faire reconnoître vn homme. Tant",
            "y-a que j’ay eſté merveilleuſement inquietée de cette réponſe,",
            "parce que je ne le connois point, &amp; ne ſçay qui il eſt, &amp; ne l’ay",
            "jamais veu au Sabat ni ailleurs: Il ne ſçait rien de ce que j’écris,",
            "&amp;",
            "je donne toute liberté de l’interroger contre moy: Mais je me ſens",
            "obligée devant Dieu, de prier la Iuſtice de n’avoir point d’égard",
            "au faux témoignage que j’ay rendu de luy.",
            "Perſonne ne doit s’étonner ſi j’ay dit cecy de cét homme, apres",
            "les tourmens qu’on me faiſoit, puis que j’ay avoüé &amp; ſigné vne",
            "infinité́ d’articles contre moy-meſme, qui ſont auſſi faux, comme",
            "il eſt vray qu’il n’y a qu’vn Dieu, auquel tous ceux qui m’ont ſans",
            "ceſſe tourmentée pour les a voüer &amp; ſigner, rendront compte de",
            "leur procedure, auſſi bien que moy, de ne m’eſtre point roidie plus",
            "fortement contre la fauſſeté, &amp; de me rendre, peut eſtre, cauſe de",
            "ma mort. On me diſoit à tous momens, que le Diable me fer¬",
            "moit la bouche; me lioit la langue;m’empechoit de m’accuſer; Si",
            "bien que je reſſemblois aà̀ ce poſſedé de l’Evangile, qui avoit vn",
            "Diable muet: que je n’avois garde de confeſſer des choſes ſi hor¬",
            "ribles, crignant d’eſtre remiſe dans la baſſe foſſe;d’eſtre pendü,",
            "d’eſtre brûlée meſme toute vive, mais que je ne lairrois pas de",
            "l’eſtre. Là deſſus j’accorlois tout; &amp; le deſir d’eſtre hors des pei¬",
            "nes &amp; des opprobres que je recevois en ſuite des accuſations de",
            "celles qu’on pretendoit poſſedées, &amp; qu’on écoutoit comme l’E¬",
            "vangile de Ieſus- Chriſt, par vne plus prompte fin, m’en euſt fait",
            "encore accorder d’avantage. Il faut que je rapporte icy ce qui",
            "s’eſt paſſé en certaine occaſion. Les filles dirent, qu’vn Ieudy",
            "ſaint j’avois retiré l’Hoſtie de ma bouche apres la Communion,",
            "pour",
            "¬"
        ],
        [
            "pour la donner à Belebuth, qui me parut, à leur compte, aſſis en",
            "vn Trone, &amp; environné de Demons, dans le Cœur du Monaſtere;",
            "&amp; que par apres me la rendant, j’écrivis deſſus de mon propre",
            "mouvement, que je me donnois à luypour toutes ſes volontez,.",
            "ſpecialement au regard de la Maiſon. Que ne me fit-on point de",
            "menaces, de tourmens, &amp; de ſignes de croix, afin que je confeſ¬",
            "ſaſſe cét article, &amp; le ſignaſſe? Monſieur le Penitencier s’en doit",
            "ſouvenir: car apres avoir dit, que je le ſignerois comme le reſte,",
            "puis qu’ils le vouloient, &amp; fait ce que j’avois dit: Ie le fis appeler",
            "l’apreſdinée, &amp; luy dis, que je deſirois me confeſſer, &amp; qu’il ap¬",
            "portaſt le S. Sacrement, parce que je ne pretendois pas me con¬",
            "feſſer à luy, mais à Ieſus-Chriſt, de la faute que j’avois faite d’a¬",
            "voüer vne ſi horrible fauſſeté, qui ne m’étoit jamais venuë en la",
            "penſée. Il n’apporta pas leS, Sacrement, &amp; ſe contenta de me dire",
            "qu’il feroitr oſter du procés cette piece, qui n’étoit qu’vne adjon¬",
            "ction. Cependant, l’a-il fait? Ie ly reprochay icy ſa mauvaiſe",
            "foy, &amp; il me dit, qu’il dediroit l’article en pleine grand’Chambre,",
            "&amp; prieroit qu’on n’y euſt point d’égard.",
            "Il y a vn autre poinct qui m’arriva à Louviers, duquel on pour¬",
            "ra conjecturer comme j’y ay eſté traittée. La premiere appari¬",
            "rion que j’ay euë depuis ma priſon, ce fut là Ie ne ſçay ſi c’éroit",
            "du bon Ange, ou du mauvais: ſeulement ſuis-je bien aſſeurée,",
            "qu’il ne reſſembloit pas à l’autre dont j’ay parlé, &amp; qu’il me fai¬",
            "ſoit quelque horreur à voir. Tant y-a qu’il me dit, qu’il étoit venu",
            "pour me dire, que j’avois oublié dans ma Confeſſion generale la",
            "plus noire de toutes les actions de ma vie, &amp; que j’euſſe à",
            "l’aceu-Aeeuſa¬",
            "ſer, non à la Iuſtice, mais à vn Confeſſeur. Ceſt, continua-il, qu’é- .",
            "tiõ̃ hor¬",
            "tant Profeſße, &amp; employée aux malades de l’Hoſpital, Picard vous",
            "eontre",
            "renverſant contre les baluſtres de la Chapelle qui y eſt, &amp; vous te-a",
            "laine",
            "nant les bras étendus, ſe mit en état, tout debout, d’avoir vôtre aens",
            "compagnie, apres avoir paſſé vne Hoſtie à ſes parties honteuſes, qu’il",
            "retira pour mettre dans vn Livre: &amp; puis pendant vne telle action",
            "certain chat étoit accouplé par derriere avsc luy. Voila qui eſt",
            "horrible, &amp; je proteſte n’avoir aucun ſouvenir que cela nous ſoit",
            "arrivé, ſinon au Sabat, comme je l’ay marqué ailleurs. Si eſt-ce",
            "que je fis ſur l’heure appeler M. de Longchamp, pour luy dire ce",
            "que je venois d’apprendre, &amp; demander vnConfeſſeur, puis qu’on",
            "m’y avoit obligée: On peut bien voir que je n’avois pas envie de",
            "l"
        ],
        [
            "celer mes fautes. Il me dit que c’étoit choſe à confeſſer à Mon¬",
            "ſieur d’Evreux, qui vint bien toſt apres, &amp; me donna en ma Con¬",
            "feſſion pour penitence, ou du moins m’obligea en conſcience, je",
            "ne ſçay lequel c’eſt des deux, de le dire à la Iuſtice; &amp; on l’avoit",
            "déja fait écrire quand on vint me le faire ſigner. Quand cét arti¬",
            "cle euſt eſt́ vray, n’y en avoit- il point aſſez d’autres dans le pro¬",
            "cés, ſans l’y mettre? Et falloit-il meſme ſe ſervir de ce qui m’étoit",
            "appris par cette voye, ſimplement pour m’en confeſſer dans le",
            "ſecret? Et étoit-ce là le moyen de m’encourager à faire vne con¬",
            "feſſion entiere &amp; parfaite ſelon Dieu, ſi j’euſſe eu d’autres choſes",
            "à dire.",
            "Ce qui ſuit eſt encore aſſez conſiderable: La Sœur Barré, qui",
            "parlant en Demoniaque, dit avoir ordre de Dieu pour la décou¬",
            "verte des malefices, fit grand bruit par l’eſpace de quelques jours",
            "de certaine boëte du Sabat, en laquelle ſe gardent &amp; conſervent",
            "les Hoſties, diſoit elle, qu’on yqorte, principalement celles de Pi¬",
            "card &amp; les miennes. Il y en a vn long diſcours dans les exorciſmes.",
            "Tant y-a que la fille promit que la boëte ſeroit renduë dans peu",
            "de temps, &amp; fit là deſſus des exagerations nompareilles, aſſeurant",
            "qu’il y avoit en icelle des charmes de telle conſe quence, qu’auſſi¬",
            "toſt qu’elle ſeroit renduë, la Maiſon devoit eſtre entierement pur¬",
            "gée &amp; garentie, ou du moins beaucoup ſoulagée: Ce que Picard",
            "apprehendant, m’avoit fait autre fois jurer de ne confeſſer jamais",
            "le ſecret, &amp; les fins de ladite boëte. Elle ajoûtoit en ſes propos,",
            "qu’en la touchant j’en dirois bien, &amp; qu’on auroit de la peine à me",
            "faire taire. Pour moy je me ſuis toûjours extremement defiée de",
            "la malice de la fille, à cauſe qu’elle m’avoit apporté autre fois le",
            "papier de blá̂phemes en ma chambre fermée, &amp; m’a fait dépoüil¬",
            "ler toute nue par le Diable, comme il a eſté dit. le eraignois que",
            "la böte dont elle parloit ne fuſt maleficiée: &amp; ainſi lors qu’elle",
            "parut, &amp; qu’on voulut me la faire toucher, pour reconnoitre les",
            "Hoſties, &amp; tous les ingrediens qui y étoient, je reſiſt ay aſſez pour",
            "m’en defendre. A la fin il fallut obeïr pour les menaces qu’on",
            "me faiſoit: &amp; veritablement en la touchant, mon eſprit ſe ſentit",
            "rempli de pluſieurs choſes, leſquelles je produiſis ſur l heure, ſans",
            "qu’il m’en ſoit reté du depuis aucune memoire. Mais d’ou penſe¬",
            "t’on que vienne cette boëte? On pretend qu’elle vienne du Sabat.",
            "&amp; elle vient du grenier où elle a traiſné long temps, &amp; quelques",
            "¬"
        ],
        [
            "59",
            "Religieuſes l’y peuvent avoir veuë. On croit qu’elle a eſté jettée",
            "en lplace par miracle, &amp; la fille l’a tirée de ſa manche pour la jet¬",
            "ter,bien que M. le Penitencier le nie, alleguant qu’il la tenoit par",
            "vn bras; &amp; des perſonnes preſentes atteſtent l’avoir eux meſme",
            "apperceu. I’ay toûjours di plbmier que de voir la boëte, que ce",
            "poinct là ſeul ſuffiſoit pour Ivoir bien des nouvelles de la ma¬",
            "licieuſe procedure des filles: Et ſi on prenoit la peine de l’appro¬",
            "fondir, je n’en puis encore douter: Ie ne croy pas aiſement leur",
            "poſſeſſion des Diables; elles me l’attribuent, &amp; je ſuis bien aſſeurée",
            "qu’il n’y a rien de ma part, &amp; que je n’y ay pu, ni ne peut rien. Elles",
            "montrent des malefices en quantité, mais de nuict: c’eſt elles meſ¬",
            "mes qui les trouvent, &amp; on leur prend entre les mains quand",
            "elles ſont preſtes de faire ſemblant de les tirer de leur foſſe, mais",
            "qui ne gueriſſent de rien étant trouvez, mais qui ſont en trop",
            "grand nombre pour faire croire qu’vne Maiſon pour eſtre infectée",
            "en requiſt tant, cela eſt trop facile à̀ reconnoître faux par le poil de",
            "leurs cheveux, &amp; les filets de leurs couvertures, mais qui portent",
            "toûjours les premieres lettres de mon nom &amp; ſurnom, que je ſçay",
            "n’avoir jamais penſe à y mettre: &amp; en la verité de Dieu je ne dou¬",
            "te point qu’elles ne les compoſent auſſi bien que tous les ingre¬",
            "diens de la boëte. Il n’y a qu’vne ſeule parole de Picard qui me",
            "faſſe ſoupçonner quelque mal en la Maiſon, ſans que je ſçache par",
            "qui ni comment il a pû eſtre cauſé. C’eſt celle que j’ay rappor¬",
            "tée ailleurs, quand il me dit, u verras des merveilles apres ma mort,",
            "y conſens-tu pas? Ie penſe que ſi elles ſe convertiſſoient à Dieu, &amp;",
            "renonçoient à leurs impuretez, &amp; ſe vouloient adonner d’vne au¬",
            "tre façon qu’elles n’ont fait aux exercices d’vne vie vrayement",
            "Religieuſe, haiſſans le peché, &amp; aimans la vertu, elles ſeroient",
            "gueries, &amp; feroient vne tres-auſtere penitence, pour appaiſer l’ire",
            "de Dieu, qui a eſté tant offenſé par leurs blâphemes, leurs ſacrile¬",
            "ges, &amp; leurs ordures.",
            "Outre ces articles ſpecifiez que je dédis, parce qu’ils ſont tres¬",
            "faux, j’en cotteray pluſieurs autres au chapitre ſuivant. Ie n’ay",
            "plus rien à ajoûter en celui- cy que certaines choſes qui concer¬",
            "nent Boullé. Pluſieurs me font la cauſe de ſa mort, alleguans, que",
            "mes depoſitions y ont preſque tout fait: Par la bonté de Dicu, ce",
            "ſcrupule ne m’eſt point entré dans l’eſprit. La Cour ne juge pas",
            "vn Preſtre à mort ſur les ſimples depoſitions d’vne fille, &amp; il",
            "falloit"
        ],
        [
            "¬¬¬¬¬¬¬¬-¬¬¬",
            "60",
            "qu’il y en eut d’autres. On luy a trouvé les marques indiquées par",
            "les filles premierement, &amp; que j’avois veu luy imprimer. l’ay toû̂¬",
            "jours dit, &amp; tres-diſtinctement devant les Iuges, qu’on diſtinguaſt",
            "les choſes du Sabat d’avec les autrgsMa conſcience eſt en repos",
            "de ce côté: Mais j’ay icy à dire, que ans Louviers, où on me fai¬",
            "ſoit aller ſouvent: comme j’entrethois Monſieur de Longchamp",
            "ſur mon devoilement, dans le Parloir, accommodé pour lors en",
            "Chapelle, où on avoit dreſſé vn Autel, Boullé luy apparut au deſ¬",
            "ſus de la porte ſeulement de face, mais effroyable, ſelon qu’il l’a",
            "dit; &amp; incontinent je le vis au deſſus de l’Autel, la face ſeulement,",
            "qui étoit deux fois plus grande que la naturelle, qui avoit des",
            "yeux étincelans, &amp; qui a cô̂té du Crucifix ſembloit me menacer.",
            "ſans me dire mot. De plus, vne autre fois que j’étois là pour de¬",
            "poſer de luy en ſa preſence, prenant occaſion par quelque rencon¬",
            "ire de me dire que je m’en repentirois: Il me toucha, &amp; je ſentis",
            "plus de vingt quatre heures comme vne ligature autour du corps,",
            "qui me fit grande douleur: en ſuite dequoy j’ay toûjours deſire",
            "lors qu’on me le confrontoit, qu’il fuſt vn peu loin de moy. C’eſt",
            "pitié que le pauvre homme n’ait rien dit des choſes dont il étoit",
            "accuſe: &amp; je voy bien que la grace de Dieu eſt neceſſaire pour ac¬",
            "cuſer en humilité, douleur, confuſion, &amp; ſincerité, nos fautes. Ie",
            "la demande au Nom &amp; par les merites de Ieſus-Chriſt, bien que je",
            "ſois obligée de dicerner les fauſſes d’avec les veritables.",
            "CHAPITRE XVII.",
            "’Ay eſté extremement repriſe par mon Confeſſeur, d’avoir",
            "accordé &amp; ſigné tant de choſes fauſſes, alleguées contre moy",
            "par les pretenduës poſſedées: En effet je devois davantage reſ¬",
            "pecter Dieu, qui eſt verité, &amp; par amour vers la verité, ne les point",
            "accorder &amp; ſigner, nonobſtant toutes les pourſuites &amp; violences",
            "qu’on me faiſoit, &amp; toutes les peines &amp; humiliations dont j’étois",
            "accablée:Neantmoins je ſuis ſi malheureuſe, que ſi je me trouvois",
            "encore dans le meſme état, &amp; les meſmes rencontres, je ne ſçay",
            "s’il ne m’arriveoit point d’en faire tout autant que j’en ay fait.",
            "Mon Dieu ne le permettra pas, s’il luy plaiſt, on me donnera plus",
            "de force.",
            "Ce ſeroit bien plûtoſt fait de dire, que tout ce qui n’eſt point",
            "avoüé de moy en cét écrit eſt faux, &amp; m’eſt imputé à tort.",
            "l’abre¬",
            "geois",
            "as"
        ],
        [
            "61",
            "gerois beaucoup, &amp; ceux qui ont veu le prcés s’en pouvoient con¬",
            "tenter. Mais on trouve plus à propos que je ſpecifie &amp; déduiſe,",
            "quoy que bricvement tous les articles. Voicy les prncipaux dont",
            "les filles m’accuſent.",
            "Que Dagon m’a épouſée, m’eſt ſouvent apparu, &amp; a eu diver¬",
            "ſes fois ma compagnie, &amp;c.",
            "Que j’ay procuré quantité de décharges, &amp; abuſé d’icelles en",
            "ſortilege.",
            "Que j’ay eu plufieurs enfans, morts, vivans, portez au Sabat,",
            "mangez, &amp;c.",
            "Que pluſieurs Diables &amp; Sorciers ont joüy de moy, tant en ma",
            "cellule, qu’au Sabat.",
            "Qu à la perſuaſion de Picard j’ay cooperé &amp; contribué à la",
            "compoſition de pluſieurs malefices.",
            "Que j’en ay fait neuf ou dix compoſez d’ingrediens étranges,",
            "&amp; toujours conſenty en particulier à ceux que l’icard compoſoit.",
            "Qu’on m’a promis au Sabat de me faire honorer comme on",
            "faiſoit la grande amie de Boullé, voire de m’y établir Reine, ſi",
            "j’at tirois certaines Religieuſes à l’amitié de Picard.",
            "Que j’ay fait &amp; placé divers charmes en divers endroits de la",
            "Maiſon, chapelle, Hoſpital, parce que les Religieuſes y logeoiët,",
            "paſſoient, &amp; marchoieut.",
            "Que j’ay veu compoſer à Picard celuy de la Sacriſtie dans le",
            "Sabat qu’on dit avoir eſté fait pour exciter à charnalité",
            "Que je ſçay des nouvelles de la ligature compoſée de huict",
            "charmes, où eſt le C coupé.",
            "Que plufieurs fois on m’a fait ſigner au Sabat ſur vn regiſtre",
            "avec pluſieurs autres Magiciens &amp; Sorciers, me donnant à enten¬",
            "dre que c’étot pour renouveler la promeſſe du ſecret au regard",
            "de ce qui ſe paſſoit entr’eux.",
            "Que Picard m’a diverſes fois preſenté des Hoſties, ſur leſquel¬",
            "les luy &amp; moy prononcions enſomble les paroles de la Conſecra¬",
            "tion, afin qu’il les remportalt apres,ou qu’il me les fiſt vſer.",
            "Que j’ay baillé quantité d Hoſties aux Demors, conſacrées au",
            "Parloir de la ſorte, o tirées de mes Communions, &amp; porté d’au¬",
            "tres en ma cellule, pour ſervir à̀ ma ſeniualité, ou pour les propha¬",
            "ner par autre voye, joignant mes intentions à celles de l’icad, &amp;",
            "que la böte preſentée, comme venante du Sabat les contient,",
            "Q",
            "avec d’autres.",
            "¬¬ LL..¬"
        ],
        [
            "62",
            "Que je ſçay fi les robes de Vironceau ont eſté charmées avec",
            "d’autres habits.",
            "Que le charme appelé l’Etendard, ou Mariage ſpirituel, m’eſt",
            "connu.",
            "Que l’Any donné à la Sœur de Vironneau, &amp; la tablette de",
            "ſucre donnée à la Sœur de S int Bonaventure, ont eſté portez au",
            "Sabat dans la poche de la manche de mon habit eligieux, avec",
            "lequel vn Preſtre y dit la Meſſe afin de les porter à m’aimer.",
            "Que l’ecorce de citron donnce au ſieur lavaut a eſté charmée",
            "par les meſmes voyes, &amp; aux meſmes fins.",
            "Que je ſç̧ay que Boullé a donné ſon conſentement à̀ Picard",
            "pour tous les harmes de la Maiſon; qu’ils les ont ſigne enſemble,",
            "&amp; dit pluſieurs Meſſes au Sabat, afin qu’i s euſſent plus de force.",
            "Que Boullé apres la mort de Pcard, en certaim tranport, m’a",
            "demandé d’avoir ſur moy le meſme pouvoir de Picard: auquel",
            "apres avoir conſenty, Picard mort m’a donné charge de faire avec",
            "ſon Vicaire comme avec luy.",
            "Que j’ay écrit ſur vn des charmes du papier de blà̂phemes, Let",
            "filles de Sant Louis renieront à jamas la rinité.",
            "Que les Demons me demandãs vne renonciation aubapreſme",
            "leeiln oeoe elin enen ede ere enoenen nee",
            "Que je ſçay bien ce qui a eſté fait d’vn enfant de Picard àgé",
            "de ſeize ans.",
            "Que je me ſuis ſervie de charmes pour me lier aux Demons.",
            "Que Picrd &amp; les autres Preſtres ont lavé leur honte avec le",
            "ſang de Ieſus-Chriſt dans les Calices au Sabat, devant que de ve¬",
            "nir aux actions impudiques, &amp; que je me ſuis laiſſée aller à cette",
            "eſme abomination.",
            "Que j’ay veu des femmes accoucher au Sabat, dont les enfans",
            "ont eſté égorgez par les propres meres &amp; les aſſiſtans; déchirez",
            "&amp;",
            "efoüy dans terre, ou mangez avec les miens, apres en avoir pris",
            "les parties principales pour la compoſition des malefices.",
            "Que je me ſuis charnellement jointe au bouc, par le deſordre",
            "de mon inclination au plaiſir charnel apres l’avoir adoré.",
            "Que j’ay connu charnellement les Demons pendant ma priſon",
            "d’Evrcux, apres quoy je leur ay demandé d’augmenter le mal de",
            "la Maiſon, &amp; de faire mourir M* d’Evreux avec le ſieur Ravaut, &amp;",
            "tous ceux qui etoient cauſe de ma detention."
        ],
        [
            "...-aaaa¬¬¬-¬¬-eo¬¬¬¬¬¬¬",
            "Qte j’ay envoyé, &amp; eu tout pouvoir d’envoyer les Demons",
            "dans les corps.",
            "Que les Demons m’ont apporté du poiſon, le coûteau &amp; le",
            "verre, pour me cauſer ma mort moy meſme en la priſon",
            "Que je ſuis venuë au Monaſtere déja gâ̂tée par bBontemps, &amp; à̀",
            "deſſein de le gâter.",
            "Que Picard m’a montré vn memoire où étoient inſerez les",
            "noms de ceux &amp; de celles qu’il pretrendoit attirer à luy, &amp; dont il",
            "ſe",
            "ervoit en l’application de leurs malefic s.",
            "Que j’ay veu vne miſſive de Picard écrite au boue. pleine d’a¬",
            "dorations &amp; d’excuſes, de ce qu’il ne pouvoit aſſilter à vnabat.",
            "Qu’vn an devant ma priſon j’ay pris l’Hoſtie dema Commu¬",
            "nion, l’ay portée au Parloir, luy diſant avec vn regard de haines",
            "Ie te reconnois pour mon Dieu icy preſent außi bien qu’au Ciel &amp;",
            "tout außi puſſant: ms pour montrer comme je te mépriſe j te fou¬",
            "le aux pieds: &amp; puis l’ay jettée en terre, briſée, &amp; vſée deux",
            "jours",
            "apres.",
            "Que je connois le malefice de quelques Hoſties laiſſées par Pi¬",
            "ard en mourant, &amp; poſées en la grange du Menil par les Sorciers,",
            "de mon conſentement, &amp; en ma preſence.",
            "Que j’étois preſeute aux Sabats lors que les reſolutions furent",
            "priſes pour les charmes de la Maiſon, referant ms intetions à",
            "eelles du general, &amp; conſentant en particulier à vn, placé à la",
            "porte",
            "de l Eglile.",
            "Que mon mal de ſein étoit la marque du Diable, qui me le",
            "doit avoir guery.",
            "Que les Diables avec vne Hoſtie que j’ay retenuë de maCom¬",
            "munion, &amp; quelque goute de mon ſang tiré de la veine de deſſus",
            "le cœur, m’ont fait vn charme en forme de boulot, me l’ont appli¬",
            "qué ſur le cœur;me l’ont laiſſé, pour les attirer à̀ moy avec tous les",
            "Sorciers &amp; Magiciens que je voudrois, prenant ledit boulot en",
            "main, pour avoir leurs accouplemens, &amp;pour dõner mon concours",
            "à tous leurs malefices,afin de me tranſporter de lien en autre.",
            "Que j’ay receu puiſſance au Sabat de charmer toutes les per¬",
            "ſonnes que je voudrois en les touchant, en les regardant, ou en",
            "leur donnant quelque choſe, ſoit pour me faire aimer, ſoit pour",
            "toute autre fin.",
            "Que je ſçay bien qu’il y a eu vn jeton deſtiné au Sabat pour",
            "¬¬¬¬.."
        ],
        [
            "¬¬",
            "64",
            "charmer M. Langlois &amp; celles qu’il oiroit de’confeſſion, &amp; vn au¬",
            "tre pour Marie Cheron, &amp; tout le Noviciat.",
            "Que j’ay écrit ſur vne Hoſtie conſacrée en l’appliquant au",
            "papier de blâphemes pour vn des quatre charmes, les premieres",
            "lettres de mon nom, M. B. apres avoir fait ſur la meſme Hoſtie",
            "ma renonciation à̀ Dieu.",
            "Que j’ay ſouvent oüy parler à Picard de la poſſeſſton des Reli¬",
            "gieuſes.",
            "Que Picard m’a fait connoitre ſon deſſein d’eſtre enterré tout",
            "auprés de la grille, quand tl ſeroit dece dé́, &amp; pour quelles fins.",
            "Que j’ay reſervé vne Hoſlie de ma Communion, puis l’ay",
            "brûlée, en diſant à Ieſus-Chriſt, Ie venx que ta puiſſance ceſſe ſur",
            "moy à meſure que les eſpeces brûleront en ce feu.",
            "Que j’ay applique au papier de blâphemes l’Hoſtie que j’a¬",
            "vois foulée aux pieds, pour recevoir force de n’eſtre point con¬",
            "vaincuë par Dagon, lors qu’il declareroit ma méchanceté.",
            "Que j’ay écrit vne M ſur vne Hoſtie conſacrée, qui étoit alors",
            "entre les mains de Picard.",
            "Que les Demons retirans l’Hoſtie que j’avois jettée au feu, la",
            "rendirent à Picard ſeulement rouſſie &amp; enfumée par vn coin, &amp;",
            "que Picard me la bailla pour appliquer à ſon trezain, dont je ne",
            "ſçay le myſtere.",
            "Qu’vn Religieux m’a baillé vne grande Hoſtio conſacrée, pour",
            "la donner à Picard, apres l’avoir gardée huict jours dans ma celle.",
            "Qu’il y a eu des poudres dans ma chambre pour faire des ma¬",
            "lefices.",
            "Que dans vne rage j’ay demandé à Picard vne Hoſtie conſa¬",
            "crée pour la piquer.",
            "Que je ſçay bien (cõme y étant preſente) que le Vicaire Boullé",
            "durant ſa Meſſe au Sabat, a envoyé couper du poil des parties hon¬",
            "teuſes à toutes les femmes qui étoient preſentes, pour le mettre",
            "dans le Calice, &amp; le boire tous apres luy.",
            "Que j’ay donné mon conſente ment à Picard pour faire mourir",
            "trois des Religieuſes, par vn charme qui ſert à faire méchans ceux",
            "qui entreroient dans l’Hoſpital, pour luy offrir tous les malades",
            "de l’Hoſpital au moment de leur agonie, &amp; mettre des patenotres",
            "de Sabat ſur leurs corps morts.",
            "Que Du Val que j’ay veu marquer au Sabat, m’a envoyé de ſon",
            "ſang par Verrine ſon Démon.",
            "Que",
            "a"
        ],
        [
            "e-¬¬¬",
            "65",
            "Que j’ay donné vne Hoſtie de ma Communion à Belzebut?",
            "aſſis en vn Trone, &amp;c. ſur laquelle j’écrivi, que je me donnois à",
            "uy pour toutes ſes volontez au regard de la Maiſon.",
            "Que Pica d aprés ſa mort m’a defendu de parler des malefices.",
            "&amp; e l’accuſer vers Monſieu: d’Evreux, fons de grieves peines.",
            "Que j’ay oü̂y au bouc preſcrire &amp; ordonner avec voix rauque",
            "les malefices au Sabat, leurs compoſitions leurs effets, &amp;c:",
            "Que je fortifie de plus en plus les Diables pour la poſſeſſion",
            "des filles; que je leur envoye mes Communions, &amp; que je leur",
            "fais de nouvelles donations &amp; cedules.",
            "Bon Dieu! combien d’arcicles, &amp; d’arricles capables d’épou¬",
            "vanter tous ceux qui les liront! encore ne ſçay-jes’il n’y en a point",
            "quelques- vns d’obmis, à caufe du grand nombre, &amp; quelque ſois",
            "de leur reſſemblance: Mais nonobſtant leur multitude, &amp; leur rade¬",
            "enormité, je les confeſſerois tres-librement avec l’accuſation, s’ils ji",
            "inoient verirbles fuiſ biea cen eſt pas mon deſein de penſer ou ne",
            "à ſauver ma vie, mais ſeulement mon ame; &amp; j’ay déja enviſagé la",
            "mort &amp; le ſupplice par pluſieurs jours, &amp; ay tâché de me mettre en da",
            "mort",
            "l’étatauquel je veux eſtre pour aller à Dieu par la voye qu’il luy",
            "plairoit ordonner ſur moy. Il y a aſſez dé crimes dans tout’le cours",
            "de ma miſerable vie, ſans qu’on m’impute ceux-ecy encore. Dieu",
            "’a pas permis que j’y fois tombée:&amp; comme j’attribuë à ſa grace",
            "la remiſſion des pechez commis, auſſi dois-je luy attribuer la pre-¬",
            "ſervation des autres que je n’ay pas commis. S’il permet que les:",
            "filles ſoient creuës, je l’accepte debon eœur, afin de luy ſacrifier",
            "ma reputarion avec na vie Ie le prie ſeulement de me pardon¬",
            "ner la faute que j’ay faite en leur accordant &amp; ſignant autre fois",
            "preſque tous pour me delivrer des opprobres &amp; des tourmens, par¬",
            "e que je n’ay peu ofenſer de la forte la Verité, ſans l’ofenfer",
            "uy-meſme, qui eſt le Dieu- de verité..",
            "CHAPITRE XVIII.",
            "Ne bonne partie du temps de ma priſon d’Evreux a eſté",
            "employée en voyages à Louviers, pourouïr contre moy les",
            "aticles rapportez, &amp; pluſieurs autres dont je ne me ſouviens",
            "points Sur la fin neantmoins Monfieur d’Evreux me fit traitter",
            "eaucoup plus doucement, &amp; me donna auſi plus de liberte en la",
            "prifons &amp; i j’euſſe voulu m’evader, je gardois aſſez ſounent les",
            "R",
            "¬¬¬¬¬-A.l"
        ],
        [
            "66",
            "¬",
            "clefs de la porte. Il prenoit meſme la peine quelque fois de m’ap¬",
            "peler en l’Eveſché, où on me donnoit à manger, &amp; on me laiſſoit",
            "prendre l’air. Ie prenois occaſion de luy parler de mon devoile¬",
            "ment, &amp; de ce qu’il m’avoit fait ſouffrir, bien qu’en la verité de",
            "Dieu, jamais je n’euſſe cauſé de mal ni à la Maiſon, ni à perſonne:",
            "toutes mes fautes étans contre Ieſus-Chriſt ſeul, comme il eſt",
            "tres-vray, &amp; ne prejudicians qu’à mon ame. Il me répondit, que",
            "l’affaire de Louviers étoit bien embroüillée, qu’il n’y connoiſſoit",
            "plus rien; qu’il falloit que la Barré fuſt vne grande Sainte, ou vne",
            "grande Magicienne; qu’il voudroit ne s’en eſtre jamais meſlé: &amp;",
            "ajoûta en ſon dernier voyage de Paris, qu’à ſon retour il faudroit",
            "voir ce qu’il feroit de moy, &amp; où il me placeroit. Dieu l’appela en",
            "l’autre monde, lors qu’il ſembloit commencer d’avoit quelque",
            "bonne volonté pour moy; &amp; il voit à preſent tout ce qui eſt de",
            "l’affaire des filles, auſquelles ſa trop grande bonté, douceur &amp; faci¬",
            "lité, ont eſté nuiſibles. Cependant je ſuis demeurée priſonniera,",
            "&amp; il a fallu venir des priſons d’Evreux en celles de Roüen. I’en",
            "vay dé duire le ſujet.",
            "Il a eſte dit, que le meſme jour de mon devoilement, le cadavre",
            "de Picardavoit eſte exhumé, &amp; jetté en vne morniere: mais l’af¬",
            "faire s’étoit paſſ́e en ſecret. On en ouit neantmoins parler; car",
            "Leah. les filles ont toûjours trop de langue, &amp; je l’ay bien eprouvé;",
            "car",
            "foniers celles de Louviers ont dit de moy ce qui étoit, &amp; ce qui",
            "n’étoit",
            ". pas. Là deſſus il en fut fait recherche, &amp; des perſonnes qui cher¬",
            "rFou¬",
            "eorps de choient des cuirs le trouverent. Ses parents en firent plairmte à",
            "la",
            "ere, Cout de Parlement, qui ordonna qu’on fiſt enquoſte, pour décou¬",
            "va vrir l’autheur de l’exhumation. Le bruit coutoit aſſez, &amp; on ap¬",
            "sie. priſt bien-toſt que ce la avoit eſté fait par le comrmandement de",
            "Monſieur d’Evreux. Ainſi les nommez Eſtienne &amp; Roch Picard,",
            "frere &amp; neveu, intenterent procés contre luy, pour en dire les",
            "raiſons. Il evoque l’affaire à Paris au Conſeil, qui apres pluſieurs",
            "pourſuites de part&amp; d’autre, donna vn Arreſt, par lequel il fut",
            "ordonné, que le corps ſeroit inhumé de nouveau aux frais dudit",
            "ſieur Eveſque. Le Promoteur d’Evreux étoit pour lors à Paris,",
            "qui preſenta r queſte, pour faire ſurſeoir l’Arreſt, &amp; obtint à la",
            "fin, que le procés ſeroit renvoyé au Parlement de Roüen, pour",
            "juger l’affaire diffinitivement. Voila la cauſe pour laquelle on me",
            "fit venir avec le cadavre de Picard, &amp; boullé ſon Vicaire, en l’an¬",
            "a"
        ],
        [
            ",-ur- -e r¬ -a-uaao ¬¬e¬¬¬r¬¬¬¬-¬¬¬¬",
            "4",
            "67",
            "née 1647. quelque temps apres la mort de Monſieur d’Evreux.",
            "Ce ne fut pas vne petite humiliation pour moy, qui ſuis de la",
            "ville: Le peuple me regardoit comme la plus horrible Magicienne",
            "qui ait jamais eſté au monde: mais ſa voix en cecy non plus qu en",
            "pluſieurs autres choſes, n’eſt pas, à mon avis, celle de ieu. le ſuis",
            "grande pechereſſe, &amp; non pas grande Magicienne. Si les perſon¬",
            "nes qui font profeſſion de cét art iabolique, n’en ſçavoient point",
            "davantage que moy, la terre n’en recevroit pas de grands maux.",
            "On me conduiſit à la priſon de l’Archeveſché, ſans m’ordon¬",
            "ner vn morceau de pain ſeulement pour ma nourriture. Tout le",
            "mon de m’y venoit voir par curioſité; &amp; je penſe qu’on prenoit",
            "garde ſi on ne voyoit point des Diables à mes côtez. l’oyois des",
            "diſcours, qui ne me conſoloient gueres; car on n’en diſoit pas",
            "moins qu’ailleurs: Que je meritois d’eſtre brûlée à petit feu toute",
            "Vive:Qu’il falloit inventer pour moy de nouveaux ſupplices, &amp;c.",
            "Dieu ne laiſſa pas d’inſpirer quelque perſonn: de condition, de",
            "m’envoyer quelque petit ordinaire pour me ſuſtenter.",
            "Entre les Eccleſiaſtiques qui prirent la peinele me viſiter, je",
            "ſuis grandement obligée à la charité de M. le Penitencier de",
            "Roüen: Il daigna ſe charger de la conduite de mon ame &amp; parce",
            "que ſes occupations ne luy permettoient pas de me parler autant",
            "qu’il jugeoit que j’en avois beſoin, il pria vn Preſtre de la Congre¬",
            "gation de l’Oratoire, de l’aider en ce rencontre. C’étoit tout ce",
            "que je demandois, &amp; ma ſeule apprehenſion euſt eſté que M. le",
            "Penitencier d’Evreux me fuſt venu encor tourmenter. S’il s’en",
            "fuſt meſlé, comme il le pretendoit bien, &amp; m’en parloit quelques",
            "fois, j’étois mal. Il faut avoir confiance aux perſonnes qui diri¬",
            "gent la conſcience, &amp; je ne ſçaurois luy en avoir. L’apparence, ſi",
            "on ſçavoit les choſes; outre ce que j’ay deja dit de ſa procedüre",
            "Vers moy, mes mécontentemens s’étoient accreus contre luy par",
            "d’autres rencontres: Il m’avoit fait viſiter à Evreux deux fois au",
            "cOrps,a cauſe que les filles de Louvirers diſoient que j’étois groſſe,",
            "bien qu’en ce temps là je ne voyois perſonne. Il avoir eſteé́ pre¬",
            "ſent à Louviers, pour voir viſiter ma teſte: &amp; luy-meſme, qui me",
            "confeſiſoit, prenoit la peine de leur marquer divers eniroits à",
            "piquer; dequoy je le tançay àprement. Sur le rapport des filles¬",
            "il étoit venu autre fois me demander froidement ce que j’avois",
            "fait de mes enfans venus à terme; &amp; je le frapay de colere, le ren¬"
        ],
        [
            "¬4-¬--a--e¬.¬-¬-2-¬¬-¬¬¬",
            "68",
            "voyant conſulter ſes Oracles de Louviers. Il s’étoit amuſé à me¬",
            "faire des exorciſmes avec le bon MonſieurGauffre; me traittoit en",
            "poſſedée, &amp; je le trompay d’importance; car je la contrefis, pou",
            "luy donner le paſſe- temps qu’il cherchoit; &amp; j’imitay parfaite¬",
            "ment ce que j’avois veu pratiquer aux filles &amp; à laœur Barré, ſa",
            "grande ſinte, ſans inſtructions à l’oreille, ni de luy ni d’autres, de¬",
            "vant les exorciſmes, e ncore que je le rep iſſe aigrementapres d’a¬",
            "buſer ainſi de ſon Maiſtre &amp; du mien, qui étoit au tres ſaint Sacre¬",
            "ment, lequel il tenoit en cette action;- luy repetant tout ce qu’il",
            "m’avoit dit, &amp; tout ce que je luy avois reparty, &amp; luy diſant qu’il",
            "donnoit matiere de rire aux Huguenos. Lors qu’on fit mourir",
            "Bellard, aceuſé de- ſorcelerie, à Evreux, comme on m’euſt fait ve¬",
            "nir devant luy, qui étoit tout preſt d’aller au ſupplice, &amp; avoit",
            "déja",
            "eu les tortures, pour luy eſtre Confrontée ſur ce qu’il avoit dit de",
            "moy: ledit Bellard ré́pondit, que tout ce qu’il en avoit ditm’étoit",
            "que par vn oüy dire public; &amp; que pour ce qui concernoit le pa¬",
            "pier de blâphemes, ſon Confeſſeur M le Penitencier luy avoit dit.,",
            "que s’il pouvoit pat ler de moyen ce faict, il luy donneroit ſix ſols:",
            "pour leſquels avoir ( ſa pauvreté étant extreme) il avoit dit à deſ¬",
            "ſein de le contenter, que je l’avois mis entre Louviers &amp; Evreux:",
            "En ſuite dequoy-je fis demander le Confeſſeur en preſence des",
            "cinq Iuges, qui ſe cacha, &amp; ne paruſt point. Mon Confeſſeur vou¬",
            "loit abſolumẽt que je ne miſſe point ces choſes, &amp; m’en a ſuppliée:",
            "Mais parce que je deſire que cette Confeſſion teſtamentaire ſoit",
            "miſe entre les mains de la Cour, pluſieurs perſonnes de condition,",
            "à qui je les ay dites, luy ont dit qu’elles étoient de conſequence, &amp;",
            "qu’il étoit obligé de me laiſſer libre. Ie laiſſe àpenſer apres toue",
            "cecy, ſi j’ay occaſion d’avoir vne grande confiance en vne per¬",
            "ſonne qui herche ma perte entiere.",
            "A dire vray, je receu vne conſolation tres-particuliere de voir",
            "mon ame en d’autres mains qe les ſiennes: Et je le dis de bon",
            "cœur, j’ay loüé cent fois Dieu dans ma priſon de Roüen de ſa pro¬",
            "vidence vers la miſerable Magdelaine, aà̀ la faire veniv en cette",
            "ville, &amp; a luy donner pour ſa conſcience les perſonnes qui la diri¬",
            "gent. Si je les euſſe eu dans le Monaſtere, je ne ſerois pas ce que",
            "je ſuis: &amp; ſi on m’eſt conduite en leur meſme façon, j’aurois da¬",
            "vanta ge profite de mes tourmens, &amp; auois évité́ beaucoup d’of¬",
            "henſes. Leurpremier travail a eſté de me gagner le cœur à Diou",
            "Ce",
            "aa"
        ],
        [
            "-e¬¬¬¬2¬¬¬¬¬¬¬¬¬¬¬¬",
            "A¬",
            "69",
            "¬¬ a¬ 4-¬¬",
            "Ce nétoit pas de mes Sabats qu’ils me parloiet, comme les au¬",
            "tres qui me venoient voir à la Cour d’Eghiſe. Ils m’entretenoients",
            "de mes devoirs vers Dieu, &amp; de mes infidelitez à ſon ſcrvice. Peu à",
            "peu je me ſentis touchée, &amp; leur fis le narré de ma miſerable vie,",
            "ou plûtoſt de ma méchante mort: car je n’ay commancé de vivre",
            "ſelon Dieu qu’aux priſons de Roüen, lors que je me ſuis preparée à",
            "mourir.",
            "C’euſt eſté mon deſſein de faire bien-toſt ma Confeſſion; car",
            "depuis ma generale, ie n’en avois pas fait vne bonne: mais ils me",
            "dirent que ce n’étoit pas où il falloit commancer, &amp; qu’il étoit",
            "queſtion auparavant de ſe convertir ſerieuſement &amp; ſolidement",
            "à Dieu par la penitence interieure du cœur humilié &amp; contrit, &amp;",
            "exterieure du corps affligé &amp; mal traitté. De plus, que je devois",
            "travailler à oſter de moy toute haine, inimitié, averſion contre feu",
            "M: d’Evreux &amp; les filles. Ce derner poinct me déplaiſoit vn peu:",
            "neantmoins apres pluſieurs jours de prieres, de larmes, &amp; de le ctu¬",
            "res devotes, Dieu me fit la grace de pouvoir tres-aiſément prier",
            "pour feuM. d’Evreux, &amp; me reſoudre d’écrire aux filles. Ils virent",
            "mes lettres, &amp; y changerent trois ou quatre mots, qui ne lenr ſem¬",
            "bloient pas aſſez humbles. Elles étoient adreſſées aà̀ la Mere Abeſ¬",
            "ſe: &amp; apres luy avoir dit, qu’on ſe diſpoſoit à travailler bien toſt",
            "au procés pour le vuider, &amp; que je m’apprêtois à parler à mes Iu¬",
            "s en toure verité &amp; ſinceité, comme à Ieſus-Cliriſt meſme: Le",
            "reſte ex exprimé en ces ternes: Ie demande pardon à toutes de;",
            "fautes tres-grieves &amp; innombrables que j’ay commiſes en la Maiſo",
            "de Dieu, où je ne devois faire que de tres-ſaintes œuvres, ſelon ma o¬",
            "cation. Il n’y en a pas vne depuis la premiere juſques à la derniere",
            "d’entre elles à qui je ne pardonne d’anßi bon cœur que je ſouhais.",
            "que nôtre Seigneur me pardonne. Si j’ay eu quelque pen ſée qu’on ait",
            "agi trop tigoureuſement contre moy; l’eſpere qu’elles auront toutes",
            "aſez de bonté pour en faire autant à l’endroit de la mi ſerable Aag¬",
            "delaine,qui eſt toîjours leur pauvre, bien que tres indigne, Ssœur, &amp;",
            "qui eſtprefte d’expier ſes fenſes contre oieu ei ſla maniere qu’il ly",
            "pl’aira, Peut-eſtre ne nous verrons nous plus elles &amp; moy en ce monde.",
            "fuplie nôtre Seigneur leſus, que nous nous puiſiõs r voir devant luy.",
            "Ce ſera là oì nous paroitront vrayement ce que nous ſommes, n’y ayan",
            "ven de caché à ſes yeux&amp; où nous rece vrons nõtre lagement, qu e",
            "béaucoup plus à craindre que celuy des hommes, pis qu’aile ſl a ior",
            "etenités rier le par ſes fraoauxi, c&amp;e par ſa douloureisſe nort qui",
            "me ſoit dou &amp; favorable.",
            "sS",
            "¬¬¬ ¬.."
        ],
        [
            ".¬¬¬",
            "---¬-",
            "7o",
            "Mes Lettres leur furent renduës par vn honneſte homme, qui",
            "demanda ſi on n’y feroit point vn petit mot de répone. La Mere",
            "dit, que ſon conſeil ne le trouvoit pas à propos. Il me ſemble pour¬",
            "tant qu’il eſt toûjours à propos de teſimoigner qu’on pardonne",
            "volontiers, quand nous en ſommes ſuppliez. Mais chacun ſçait",
            "comme je l’entend, &amp; non pas comme l’entend Ieſus- Chriſt. Les",
            "perſonnes qui me dirigeoient creurent que j’avois ſatisfait de ma",
            "part à mon devoir, &amp; M. le Penitencier commença d’entendre",
            "ma confeſſion generale. Ie creus que c’étoit aſſez que je la fiſſe de¬",
            "puis ma derniere à M. de Vernon, pus que nôtre Seigneur ſem¬",
            "bloit l’avoir autoriſée &amp; approuvée, en me faiſant rendre mes pa¬",
            "piers fort peu apres l’avoir achevée: Ie la fis en cette ſorte, &amp; il",
            "me",
            "differa l’abſolution juſques au temps qu’il jugeoit le devoir faire,",
            "afin que je m’y diſpoſaſſe mieux Ce n’étoit pas ſuivre la procedure",
            "de ceux qui me confeloiẽt &amp; me dõnoient l’abſolution à Evreux.",
            "&amp; puis me faiſoient aller à Louviers, pour y paroitre en qualité de",
            "Magicienne, &amp; y écouter des crimes dont je n’avois garde de me",
            "confeſſer, n’ayans jamais eu la penſée de les commettre. Mais cer¬",
            "tes la penitence qu’i me donna, me ſembla tres-rude. Sans parler",
            "du reſte qui ne m’importunoit point, il voulut que j’enviſageaſſe",
            "tous les jours la mort, &amp; que je me tinſſe vn t̃ps notable aux pieds",
            "de Ieſus-Chriſt crucifié,pour luy offrir ma vie, afin que s’il le per¬",
            "mettoit, elle luy fuſt ſacrifiée par la voye la plus humiliante. Dieu",
            "me fortifia beaucoup en y ſatisfaiſant, &amp; j’avouë que cela m’a",
            "bien ſervi, &amp; plus qu’on ne penſe.",
            "Ie fus chngée de priſon quand on ſuſt preſt à deliberer fur le",
            "procés, &amp; on me fit mener en la Conciergerie du Palais On me fit",
            "monter deux fois devant la Cour dans le mois d’Aouſt, pour eſtre",
            "interrogée &amp; ouïe, &amp; je penſe y avoir bien eſte trois heures cha¬",
            "que fois Chacun ſçait l’ Arreſt qui fut donné &amp; executé contre",
            "Boullé, &amp; le corps de Picard, dont voicy la teneur.",
            "A rreſt",
            "Marhu¬",
            "Etrict des Registres de la Cour de Parlement.",
            "P EV PARLA COVR, les grande Chambre, Tournelle",
            "rin Pi¬",
            "l Rſi &amp; Eie aſlemblees, le proee criminel extraordinairemen",
            "i peſe oenenie n e e ene ine enenſ iedie",
            "Q Maiſtre Mathur in Picard, viuant Preſtre Curé du Melnil¬",
            "Boullé,",
            "eõuain e¬",
            "j,urdain, &amp; ſe diſans heritiers d’iceluy: Appellans comme",
            "eus de..",
            "e d’abus de ce qui fait a eſté par Meſire François de Penicard, Evelque",
            "d’E¬"
        ],
        [
            "-",
            "71",
            "vreux, &amp; de la ſentence par luy donnée le i2. iour de Mars 16̃43.",
            "portant",
            "qu’ehumation ſeroit faite du corps dudit Picard de l’Egliſe du Mon aſtere",
            "des Religieuſes hoſpitalieres deS. Louys de Louviers, à l’nſtance du Pr",
            "omo¬",
            "teur de l’Officialité d’Evreux, ea ſuite des procedures pour ce faites par",
            "ledit",
            "ſieur Eveſque; ledit procez continué &amp; achevé tant par ledit Conſeil ler",
            "Com¬",
            "miſſaire, que par le ſieur Barillon, Maiſtre des Requeſtes de l’Hoſtel du",
            "Roy,",
            "&amp; par Maſtre Antoine Routier, Lieutenant Criminel du Bail ly de Roü̈en,",
            "au ſiege du Pont-de larche, en execution des Areſts &amp; commiſſions du",
            "Conſeil Privé du Roy, contre la memoire dudit Picard, au Cadavre duquel",
            "Laurens Touroude auroit eſté́ eſtably Curateur: De Magdeleine Bavent cy¬",
            "devant Religieuſe audit Monaſtere, &amp; de Maiſtre Thomas Boul ĺ Preſtre,",
            "Vicaire de ladite Parroiſſe du Meſni l-Iourdain, accuſez de Magie, &amp;",
            "d’avoir",
            "donné lieu aux malefices qui ont cauſé les deſordres arrivez au dit",
            "Monaſte¬",
            "re deS. Louys de Louviers, ledit Boullé &amp; ladite Bavent priſonniers en",
            "la",
            "Conciergerie dPa lais: Arreſt duConſeil Privé du Roy, du dernier luin1645.",
            "Par lequel avoit eſté ordonń que par ledit Routier, Lieutennt Crimuel au",
            "Pont-de-larche, il ſeroit inceſſamment procedé iuſques à ſentence",
            "diffinitiue",
            "excluſivement, pour ce fait eſtre ledit procez apporté au Greffe de cette",
            "Cour, &amp; iugé par icelle: Procez verbal dudit Eveſque d’Evreux, du .iour",
            "de",
            "Mars:64;. tant de la repreſentation à luy faite, lors de ſa viſite au lit",
            "Mona¬",
            "ſtere des Religienſes y nommées, poſledées &amp; agitées par le malin",
            "eſprit,",
            "que des exorciſmes faits ſur aucunes deldites filles: Audition deſdtes",
            "Reli¬",
            "gieuſes devant ledit Eveſque, du3. dudit mois:Declaratons &amp; reconno",
            "ſſan¬",
            "ces faites par aucunes deſdites Religieuſes poſſedé́es ou maleficiées de ce",
            "qui",
            "leur eſtoit arrivé, &amp; pretendu avoir eſte revelé des9 Fevrier,4. &amp; 5.",
            "Mars au¬",
            "dit an: lnfomation faite par Maiſtre Pierre de Langle, Pemtencier d Evreux,",
            "Commiſſaire aà̀ ce deputé, de la vie, mœurs &amp; comportemens deſdre",
            "filles",
            "poſſedées &amp; maleficiées, du. Mars: Procez verbal de l’ex orciſme,",
            "deſcou¬",
            "verte &amp; enlevement des malefices des5. ſix &amp; 7. dudit mois:",
            "lnterrogatoires",
            "de ladite Bavent: Cahier de recollements &amp; confrontations de teſmoins",
            "à̀",
            "la dite Bavent: A ticles baillez par le Promoeur à̀ l’encontre dudit",
            "deffunt",
            "Picard: Inform tion faite par ledit de Langle Commifſaire à ce deputé, ſur",
            "les vies &amp; mœrs dudit deffunt Picard, du n.dudt mois; Conc luſions",
            "dudit",
            "Promoteur ſur ledt procez dudit iour: Ladre ſentence renduë par ledit",
            "Eveique le r. Mrs 164;. Par laquelle ladite Mg le leine Bavent auoit eſté́",
            "declarée, deuement attainte &amp; conuaincuë d’apoſtaſie, ſacrilege &amp;",
            "magie,",
            "d’avoir eſté au Sabat &amp; aſſemblée de Sorciers &amp; Magiciens, par",
            "pluſieurs &amp;",
            "diverſes fois, d’avoir obey aux Diables, &amp; obtenu d’eux le pouvoir",
            "d’em¬",
            "ployer ſes charmes ſur telles perſonnes qu’elle voudroit, d’avoir conſenty",
            "qu’il en aiteſté́ mis, ou en avor fait mettre en pluſieurs lieux dudit",
            "Mona¬",
            "ſtere, de s’eſtre donnée au Diable diverſes fois par billets &amp; cedules,",
            "ſignées",
            "de ſon propre ſang, voire me ſme d’eſtre retombée en cette abomination,",
            "apres la renonciatonfaite par elle entre les mans dudit Eveſque, d’avoir",
            "abu¬",
            "ſeé́ des ſaints Sacremens, &amp; particulierement pris la ſainte Hoſtie, lors",
            "qu’elle",
            "ommunioit, pour eſtre portée au Sabat, &amp; employée à faire charmes &amp;",
            "au¬",
            "!"
        ],
        [
            "52ee",
            "¬",
            "72",
            "tres choſes abominables, honteuſes &amp; deteſtables, d’avoir proſtitué",
            "honteu¬",
            "ſement ſon corps aux Diab les, aux Sorciers, &amp; autres perſonnes, de la",
            "copu¬",
            "lation deſquels eſtant devenuë groſſe par pluſieurs fois, ils luy auroient",
            "pro¬.",
            "curé pluſieurs deſcharges par elles portées au Sabat, dont vne partie",
            "auroit",
            "ſervy à faire des charmes, d’avoir voulu ſeduire plaſieurs Relgieu ſes",
            "dudit",
            "Monaſtere, &amp; les attirer par ſes charmes à ſon affection démeſurée à̀",
            "mauvai¬",
            "ſe fin, d’avoir conſpiré avec Sorciers &amp; Magiciens dans leurs aſſemblées,",
            "&amp;",
            "dans le Sabat au deſordre &amp; ruine generale de tout ledit Monaſtere,",
            "perdi¬",
            "tion des Religieuſes &amp; de leurs ames; d’a voir eſteé deſobeyſlante à ſes",
            "Supe¬",
            "rieurs, &amp; montré mauvais exemple aux autres Religieuſes: Pour la",
            "repara¬",
            "tion deſquels crimes ladite Bavent avoit eſté declarée indigne de porter",
            "à",
            "l’avenir le nom&amp; qualité de Religieuſe, ordonné qu’elle ſeroit",
            "deſpoüilléc du",
            "ſaint Voile &amp; habit de Religieuſe, &amp; reveſtuë d’habit ſeculier; Qu’el",
            "le ſeroit",
            "confinée à perpetuité, tant qu’il plairoit à Dieu prolonger ſes iours dans",
            "la",
            "baſſe-foſe,ou vn des cachots des priſons Eccleſiaſtiques de l’Officialité,",
            "&amp; à",
            "ieuſner au pain &amp; à l’eau trois iours la ſemine tout le temps de ſa vie,",
            "ſcavoir",
            "les Mercredy, Ven dredy &amp; Samedy; Qu’il ſeroit fignifié au Geolier de",
            "luy",
            "faire bſerver ledit jeuſne &amp; priſon à peine d’excommunication, &amp;",
            "autres",
            "peines au casappartenans. Et pour le regard duditPicard inhumé deuant la",
            "Grille ̀u chœur deſdites Religieuies, à l’endroit où elles reçoivent la",
            "ſainte",
            "Communion: Veu ce qui reſultoit dese xorciſmes &amp; e xamens de ladite Ba¬",
            "vent, &amp; de l’information faite contre la memoiredudit Picard; par",
            "leſquelles",
            "il apparoiſſoit ſuffiſamment qu’il avoit abuſé de ladite Bavent, &amp;",
            "commis",
            "avec elle pluſieurs ſacrileges, &amp; par ſes ſortileges, charmes &amp; magies",
            "cauſé le",
            "deſordre arrivé aux Religieuſes dudit Monaſtere;en conſequence deſquelles,",
            "il avoit encouru l’excommunication, &amp; s’eſtoit rendu indigne de la",
            "ſepultuare",
            "en lieu ſaint:pour reparation dequoy,&amp; pour reſtituer le repos deſdites",
            "Reli¬",
            "gieuſes troublé par la ſepulture du corps dudit Picard, auroit e ſté",
            "ordonń",
            "que pour tenir la choſe ſecrete sãs obſeruer autre formalité requiſe de",
            "droit,",
            "qui-tourneroit au ſcanda le, &amp; pourroit arriver au deshonneur du",
            "Saccrdoce,",
            "Re ligion &amp; prejudice dudit Monaſtere, jque ſon corps ſeroit exhumé &amp;",
            "tiré",
            "dadit lieu ſecretement, &amp; porté en autre lieu profanc eſcarté dudit",
            "Monaſte¬",
            "re, au moins de brut quefaire ſe pourroit, &amp; ſans lſcandale. Procez veibal",
            "de",
            "Me.Ad ian le Conte, Lieutenãt peneral du Bailly de la haute-luſtice de",
            "Lou¬",
            "viers, du 2o. May r 43 de la viſitation d’vn corps mort, entier&amp; non",
            "conſom",
            "mé,trouv́ dans la foſſe apellée Puis-croſnier, leu ſervant de voyrie",
            "ordinai¬",
            "re, &amp; reconneu-par pluſi-urs perſonnes, l’ayans veu &amp; vifitque",
            "c’eſtoit le",
            "corps dulit Picard. Autre procez verbal de Me Antoine Routier, Lieutenant",
            "gene al, crminel au ſiege du Pont de-larche, du2. dudit mois, contenant la",
            "p lainte à luy rendue par ledit Eſtienue le Picard, ſrere dudir deffunt, pour",
            "lui",
            "&amp; les autres parens, afin d’eſtre informé de lad teexhumation. lnfo matiõ̃",
            "ſur",
            "ce faite dudit iour: Autre iuformation ſaite par ledit loutier d2z. dudit",
            "mois, à l’inſtance du Subſtitut du Procureur general du Roy, ſur",
            "l’obleſſon",
            "&amp; poſſeſſion de quelques eliieuſes dudit Monaſtere S. Louys de",
            "Louviers,",
            "pretenduë eſtre arrivée par maiefices. Requeite prelenée à la Cour par",
            "leſ¬",
            "its",
            "p"
        ],
        [
            "e",
            "-a-aav --¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬",
            "ey y",
            "ln ſiene n oel l Piendle ae udit mois de i ſ ce qu earfuſ",
            "oeneenenelen oene eulre er oune ute de lu eue e e ie o ne ne",
            "ſe deſilre nmnenune l dneontndan li ere aue iu e ere e e d t nrn",
            "uenu n euu l ne e ene ſine ouieon de ſsnie na le lu ipen le niene",
            "e eeil e ue enene le dea e unes e ſi eia iue ene e en e",
            "aoiſione de pein noues ni neiens deire leie eons es lenu e ion",
            "doule pe eineſenunoufnue pu ledin lili de l eneies oernune el!",
            "Sous eſuie pour eu e oqe de nilonu ur ia queie nequſile u eae o e de",
            "luonueneni enrnil oe eoe nue ie eneeneiei ieoi eouneiene ree",
            "Pel e ernuoes linbe e oeleilneren l de eoue iſe oiei ronur eoe ie le",
            "ein unnieoui eireonſlnes e depu unes enſenile pou re ne ſieluer",
            "aeoe lnenereſele ei eſeneieis l in les eune lene n ieninun",
            "eni onirleloe ne hnul d us nnaien duide eoros pu e ene e e npnr",
            "E ene en ne ſene dndui conieinie Ceninine aiaa en deno e einue",
            "le e nnenue pnreſlen pneles l ei oeuſes duei cConuern e eue e ſen eone",
            "aenue eieieoenele cenenede ne ae n doini e e u enl uneuere",
            "nſuienoe ionſonmnaioniſiue pna le i Cuſeie en nſineſe nneene",
            "liſei eie lnel e de eenuie lurlie e unr eiounen eleiſlune",
            "neſle denun les onſeilie e ennſlie u aiue ine e leni ernene",
            "eui iloeo uei eni leunue oieai eadr e ſielue oeunſene pinen",
            "unu en ouies deſiue le ie ioie r oſie des denai enoeuine l eoe",
            "lui e eſeeneiuenenuenie e liſie iunrun dernune e e eue leie.",
            "e de inoeſe eonal liere dioue rn ileſide eſeleune enuene",
            "aelue ſr ei lenſlnea d niere aie l duadinus u d puoouie e ne enre",
            "de iuene eplnſln p eie ue pſieaieo l enuileie e uenen i ieinoonre",
            "pnuueoenuiei eoui ens leceue eie e e lnelne liee",
            "eueoui ſie pnus l ei ueonreie loeaueure ſie de eui e dounileſe leſee",
            "leirſle ſoinel ileundian d une ioaun inueire uenoe uene unes",
            "lele pue l eirelede unieinuren lernu ieie ienunue ene e ninne",
            "llenue euenuniomoi eiſein eene eilun e ie nei ei r ſeioie n",
            "dene deronuiemnu eanan nie enre l ls erioueneſee ienene",
            "lue eree i e ue dndle eloule leuneuaui enn e li ne anee",
            "ne nuſe ei le einere denrele ildi roerei enel lineueie enie¬",
            "Seur ſie leieſnſeien deunren ſilnn euro euen oein",
            "alenene r ie nne en en en iei iunenreneiu ieene",
            "luenere lne ei nune eie ie le leie e inoele lnue de",
            "eneierenueue ceieieoue oiron dr e iune nu ue ue ne eine nre",
            "uour eieoenena elereeil nueoiere deienomn e nonereneeile",
            "Aeae e e lſnenen di en ſneieorenei ienuer uiernne e onei dun",
            "ooeleun eieole eie feoni eieouieieieie due leonaerine",
            "’eouuele e ne einee neſdrue lne aue eſn ene niene",
            "lei e iee ſlennnoie elaauirereuns lil oenin eneunepreiei e",
            "aeiue eiei nſe iediai le ileueune eonunenene n eue",
            "er eraoeneeine eai len ae e eiee",
            "¬",
            ".",
            "¬",
            "¬.!"
        ],
        [
            "2 mee",
            "74",
            "feurs male fiees eſtans dam le dit aenaſtee los des eoreiſ nees ment",
            "dadit le pieard paſe dlevantles Tabélnons de lb ouiers le a Sieoemre lote¬",
            "leries u coneluſons deſus erenne &amp;e oealepieard oee eouldu¬",
            "t rouees l ieuuenut, du a, de dr demier de e qui s’eſtor puſe lon de",
            "Fenleenment dudit cadavre des pniſons de l-ouriens pout eoree eunes",
            "ile de ouienen ereomiau de ſ’lnreit del eounr i Coneliſeon de e eſe",
            "leur ot ue ril du nol &amp;e ouisen l aosr le lt oile la di e lo e e ele",
            "au i onr roulu direo a le out pou eans dl enſe leodn l pil inud ene ue",
            "l eu do deoune la dite S eente iele ſdunt ſar l elee pre quele",
            "idueae des hernoien du ln perd de du cqoaaeues one conelul ileuns",
            "luionu onne d’a ous, ens pre ſeue dndie dronoreur e lon le ’oſ le,",
            "Pe oieirun l eooeea nis eun dedo ranion ou onidere de cov le",
            "en enmore rounmreile ae lidt aenbeeefiſant dtoit ſut l’apel conm",
            "ene nal i die au oan le iuoe d reilſe ls eſte nualneeune nr e ſio ſiae,",
            "ue ur u e e elre eununion duecop duie oe d e n ee oui e nil e de",
            "lene e d ne ee le elre e de duedlns l ndlnene e erel e reg",
            "e iſe d den uraiunr a eounaianeus deseine de lo e nie d",
            "aeue de nee nune a eouioas nn e e on ouie le neoieſne.",
            "r enee ene uore &amp;ei nrenne dui lie lenn l nnie s nune",
            "lnne eneueene ie r Peour qiui eon e eoenn de onn n eninr e lenree",
            "pel e e i eieiniare u loi uie lanue e oaoe e re el eienen e e",
            "Seeue le enene erine es oie ſlne eune e ien e eie e li",
            "ueue ie le eoſie ie euie i de edn e in dnonde deiune lene eie",
            "e e e e enie eaoi ainie eie oinr dle nan leronrne ee",
            "uneie el e euereirie rinr la e ei ieiei ononenrun le ine",
            "ein e e e e le eieele e eeieie",
            "SCe nre e e leorne iuni er e d na ounens uſonenl e e ledus enn",
            "oſle ie e e e re es e ſqe es eree e es u euie e a i ee.",
            "duen ein e ieilieoil eeie ere inuuie ee e te le",
            "pn e l enu ieieneue lir leiae on en dni eue onſle ene e ni",
            "aen e eeionee ieoeiei ue i eiereeie el lene ee",
            "n d one e n ie oueeie on one leieſieinle ene erieie",
            "leen e oene e enene leie aoie e nrnle leune ie en",
            "lnei l e inan aſ iuie e en nie erone ene ene en ene",
            "oene li e en leoni nn inone oie oneie enreine einene ie e",
            "eene e erneoeie e eiri en enei uneſle le er",
            "E l pe e nene e irenin dnneioie e pe e e ero nin leu ne",
            "eni e ene ee e i euileeeaonie e er le ene eone li re eun einee",
            "ane eneoe e eue ene eone e ie iomrnenaoe ue uſonueneo ne",
            "aieuinr nei uouelnaio, e ieie e i eenoneue reuee",
            "nnendile ni nu e euoe pere i eienen e ourenle eoueneie",
            "e dul e le leuiene oue inue eree nne in e ne ie ine ne ure",
            "e leon er relo ee eie eu ceun ione ereſdie le l loenee",
            "e nesf ſe leniſeleſen eiſle, dioguouſes udiuloadieus de s i"
        ],
        [
            "¬¬",
            "¬",
            "Louviers, ſe:ont aſſignées à comparoir en la Cour, pour eſtre ouies ſur",
            "au¬",
            "cunspoints reſultans du procez, le iugement de ladite Bavent differé. Et ſi",
            "à la Cour ordonné, que par le Conſeil ler Comm’ſſaire rapporteut du pro¬",
            "cez, on la preſence de l’Eveſque d’Evreux ou ſes grands Vicaires, il ſera",
            "proced́ à̀ la tranſlation des Religieuſes dudit Monaſtere en autre Mona¬",
            "ſtere, chez leurs parens, ou en telles maiſons Religieuſes ou Seculieres,",
            "qui",
            "ſera par eux aviſé́, uſques à̀ ce qu’autrement y ait eftépourueu; comme",
            "auſſi à l’application des maiſons dudit Monaſtere de Saint Loüis, pour",
            "l’v¬",
            "ſage d’autre Religion d’hommes de ladite ville de Louviers, par vente,",
            "échange ou autrement, les Eſcheuins de ladite ville oüis, &amp; eſtre les",
            "deniers",
            "qui en prouiendront, &amp; reuenu dudit Monaſtere, employez au reſtabliſſe¬",
            "ment du Convent &amp; Communauté́ deſdites Re ligieuſes profeſſes en ladite",
            "ville de Louviers, ou autre lieu du Dioceſe, ainſi qu’il appartiendra: Et",
            "au",
            "ſurplus, que pour eviter aux a ous &amp; inconveniens mentionnez au procez,",
            "les Eveſques de là Province ſeront exhortez &amp; admoneſtez de pouruoir",
            "ſoigneuſement à enuoyer des Confeſſeurs extraordinaires, tant Seculiers",
            "que guliers, aux Superieures des maiſons Religieuſes de Filles, trois",
            "ou quatre fois l’an, pour y entendre les confeſiions deſdites Filles,",
            "confor¬",
            "mé́ment aux conſtitutions canonques, &amp; enjoint aux Superieurs deſdites",
            "maiſons de les y recevoir. Fait à̀ Roüen en Parlement, le 2i. iout d’Aouſt",
            "mil ſix cens quarante-ſept,",
            "Signé,",
            "3 ¬",
            "BERTOVT.",
            "ſ aûir mmamma m ſſma nm ae",
            "EYPL ICATION DV TESTAMENT",
            "de Dauid.",
            "V nom de Belzebut. Moy ie laiſſe au grand Dieù Belzebut, mon amne",
            ". &amp; mon corps à noſtre venerable aſſemblée: Moy Dauid, &amp; aà̀",
            "noſtre",
            "eres &amp; bien-aimé frere Arles; Ie laiſſe la conduite de mes tres-cheres",
            "Filles,",
            "pour continuer iuſqu’à la fin en mon premier deſſein en cette Congrega¬",
            "tion, pour acroiſtre la grandeur du grand Dieu trine &amp; vn, lequel j’adore",
            "iuſ¬",
            "qu’à l’étermté, &amp; moy voſtre tres cher amy, vous laiſfe tous mes pouvoirs",
            "&amp;",
            "authoritez que ie peux pretendre;, car en cette Congregation pouvons co¬",
            "tinuer ces hauts &amp; admirables exercices &amp; perfections; A quoy je vous",
            "ex¬",
            "horte au nom de ce meſme Dieu Belzebut, à l’exaltation duquel toutes cho¬",
            "ſes reüſſiront. Ie vous garderay pour jamais fidelité. Ie veux viure eternel",
            "le¬",
            "ent en vous Pierre Dauid, auec vn pat araphe."
        ],
        [
            "--re-Raece¬",
            "6",
            "aa aanaa maagaa",
            "eaaaaa,....",
            "EXPELICATION DV TESTAENT",
            "de Picard.",
            "A Rles Picard. Au nom du grand Dieu Belzebut, le Prince ſur toute",
            "noſtre venerable Congregation, auquel moy ie iure fide lité pour l’é¬",
            "ternité, pour trauailler à l’acroiſſement de la gloire en foy, duquel je",
            "m’e¬",
            "blige à mon tres-cher frere Pierre David, de continuer ces tres-ſaints",
            "&amp;",
            "adorables fondemens de perfection, par luy eſtablis en cette petite maiſon,",
            "pour puis apres croiſtre à̀ l’avenir en cette haute &amp; ſublime pratique",
            "par¬",
            "faite à la gloire du meſme Dieu Belzebut; auquel ie demande force &amp;",
            "pou¬",
            "voir de continuer en cette affaire de ſi grande importance, pour lequel ie",
            "ne",
            "ſouhaite autre choſe, que d’acroiſtre par mon travail en ſon ayde, ces",
            "hauts",
            "&amp; ſublimes exercices, à̀ l’honneur gloire du meſme Dieu. Fait par moy",
            "Maiſtre en l’Archimagie Picard.",
            "e",
            "DA",
            "e",
            "4 A",
            "er",
            "e",
            "8",
            "lE",
            "1",
            "ea",
            "4",
            "ale",
            "JSjm",
            "r",
            "Dſſ¬",
            "o",
            "A",
            "S!",
            "A",
            "v",
            "i"
        ],
        [
            "77",
            "AAe:,e&amp;u t u&amp;u",
            "e’eeea’e e e e eie e loe q",
            "RE D OE1 orAcre",
            "ARREST D CONSEIL DESTAT",
            "du Roy ſignifié au Parlement de Roiien, en",
            "faveur de la petite Mere Françoiſe Supe¬",
            "rieure des Religieuſes de la Place",
            "Royale.",
            "EXTRAICT DES REGISTRES DV CONSEIL D’ESTAT.",
            "E V par le Roy eſtant en ſon Conſeil, la Rene Regente ſa",
            "V Mere preſente, l’Areſt donne en ieeluy le ao Ianver er.",
            "niet ur la requeſte du Promoreur de la Couir Arehepiſeopale, e",
            "Maiſtropolitaine de la ville de Paris, par lequel defenſe, ont eſ",
            "faites au Parlement de Rouen, de prendre connoiſſance des eca;",
            "oncenans la Mere Francoiſe Supeieure de Religieuſes Hloſpi¬",
            "talieres de la Place Royale de Paris, mentionnée e informatins",
            "ur ce faires, &amp; impoſe ſlenee au Proureur general duit Pare",
            "ens pous ce regard Cependant o donne, que ledit Areheveſque",
            "de Parissſon Superieur, connoiſtra deſdis cas : avee injonctaion au",
            "Sreffier dudit Parlement d’enuoyer les charges &amp; informarons au",
            "areſe de ouieaie a puo ſair leus orenie ſeroei onnuinr",
            "par corps pour proceder par ledir ſieur Archeveſque eou ſonOmeial,",
            "ore ladire aceuſee, ainſiqu’ilappariendra par raiſon les proe,",
            "verbaux de la ſignification faite dudit Arreſt, &amp; de la Commiſon",
            "eepediee ur iceux par Herbin Huiſſier dudit Conſeil, les",
            "Mars enſuiuant, tant audi Parlement de Rouen, en parlant a",
            "fieur Proeureur gener en ieeuy, qua Maiſre Cnriſople !",
            "Montgoubert pineipal Commis au Greffe Criminel dudit Pare.¬",
            "ment en la grand’Chambres auec commandement de porter ou en.",
            "over uneeſamnment au orere de l’omieialite oui Maiſre egne",
            "Huber oare poſtoliques &amp;e oreſnet de ladue Cour reheoiſ",
            "vpale, ou mertre és mains dudit Herbin les charges &amp; informa¬",
            "ions ure freſt dudi Conſeil du a i luin dernet, ponrun,",
            "que celuy du 2y lanvier ſeroit execute ſelon ſa forme &amp; le neur.",
            "faiſant, que le oreſner ſera contraint par corps d’apporer o n¬",
            "A¬¬¬",
            "¬¬¬¬¬aLMaaaaa¬-a-a¬-aaa¬a..a,4¬"
        ],
        [
            "’s-er ea-v¬. -E aa q",
            "78",
            "uoyer leſdies charges &amp; informaions au Sireſe de l Ofieialite",
            "euntleſque les lers peee le pas ledit oſn iul de Parus ll’inrouoien",
            "uiuenene du peoes ali dlnrge du eoas priunil oie ppu nlrer",
            "aon duquel le lieuenant crimined dudit cnalee de Pars a¬",
            "paer lavant a cẽt eſfet a Maieſte commis, ſauft l’appel de la Sen¬",
            "eune resrira a Pat ement de Patis, auquel entant que beſoin",
            "Jo, Sa dajeté en auroit aetriboué oute Cour, luriſdidion &amp;",
            "eonnoiſfance, &amp;icelleinterdire à toutes autres Cours &amp;e luges. Le",
            "proees ve loui dudiu Ple bin Hluoiſnier au Ceniei dui le uile in",
            "ſoauant, de la ſigoifiearion ſaire dudit Atreſt a la equete de ladlite",
            "dere prancoiſe , audit Palement, es perſonnes dudit Procureur",
            "leneni u du ſieu dulleſnil Cole, Conſ eils en ieelu l",
            "Sor eu du poe ue de ontroubert Gre niet- ue eonnnnde",
            "en audit de Montgoubert de metre es mains dudit Herbn ou",
            "les les poroce dures, efarges &amp;e nformaions en ee qui neerne la",
            "ite ſere Francoiſe, en le payant de ſes ſalaires raiſonnabless aure¬",
            "aen qu’u luy eonraindeoit par le voyes poree pat ledi eſt",
            "let proces verbonl contenant la reponſe dudit de lonpsouber",
            "’ai ’e ſtoi ſaiſi d’uoaneus pees doudit proe qui eloiene es",
            "le e eies",
            "lains adu ſieut du lefni Ccoſté Rapporteur d’eluy &amp; que lor;",
            "uei teruit iſ doudit poes i oueieot audit reſ l eenreſt",
            "lu pairlement de Rouen du at d’ Aouſt sa s par lequel entre au¬",
            "pes utes auroit eſte otdonné, Que Sœut Simone oaugmin, diure",
            "nt ouus de L ouuets, &amp;e du depuis habirue à Paris ſera priſe &amp;e",
            "oorenen de u eops, oene &amp;t conſtme pniſonnioare en la oun",
            "liergenile dup uis de ouen omuretre inuerorée lur le ſlires eel",
            "le e inrurmnion i poende ainſi unl pprreniltne le ſ nſe l.",
            "lpore hendene pouroireſe que le ſe roi adlounee be lne",
            "e, ieſrs iours S iuſques a ce diftere le lugement de Ma delaine",
            "ens, aceſtee ey deanu, Reloieaſe dudit onaſtere fl d ae",
            "en que ieit red a eue rende patcureptſe conrele Conſeaies",
            "ueueu dſe dieeu dudi Condeil lE iox S F",
            "Ee e eie e e eieie ieie",
            "jleos er, la Reine egente ſi dere preſente, A deſ",
            "elſe rtran eoire, ds deere depaiſe de cops conre de deren",
            "et ei eſe du pademen de Pouen dus ls d l ui de e",
            "eln’aura lieu pour ce regard ſeulement: Et fait defenſes à tous"
        ],
        [
            "e",
            "79",
            "Preuoſts des Mareſchaux, ſes Lieutenans, Exempts, Archers, Huiſ¬",
            "ſiers, Sergens, &amp; tous autres, de le mettre en execution, ny attenter",
            "à la perſonne de ladite Mere Franç̧oiſe, à peine de perte de leurs",
            "Charges, de ſix mil liures d’amende, &amp; tous deſpens, dommages &amp;",
            "intereſts. Ordonne Sadite Majeſté, que les Arreſts de ſondit Con¬",
            "ſeil des s. Ianvier, &amp; 2I. Iuin dernier, ſeront executez ſelon leux",
            "forme &amp; teneur: Ce faiſant, que le Greffier dudit Parlement, &amp; rous",
            "autres qui ſe trouueront ſaiſis deſdites charges &amp; informations, ſe¬",
            "ront contrains par empriſonnement de leurs perſonnes, de les ren¬",
            "uoyer inceſſamment au Greffe de l’Officialité; ſur leſquelles ſera",
            "procedé par ledit Official de Paris à l’inſtruction &amp; Iugement dudit",
            "procés concernant la Mere Franç̧oiſe; à la charge du cas priuilegié:",
            "Pour l’inſtruction duquel aſſiſtera le Lieutenant Crimnel du Cha¬",
            "ſtelet de Paris, auquel entant que beſoin eſt, Sa Majeſté en a d’abon¬",
            "dant attribué́ toute Cour, Iuriſdiction &amp; connoiſſance; &amp; en cas",
            "d’appel au Parlement de Paris, &amp; icelle intetdite au Parl ement de",
            "Roüen, &amp; à̀ toutes autres Cours &amp; Iuges. Fait Sadite Majeſté",
            "tres¬",
            "expreſſes inhibitions &amp; defenſes iteratiues au Parlement de Roüen",
            "de paſſeroutre, ordonner ny prononcer aucune choſe, &amp; ſon Pro¬",
            "cureur general en ladite Cour, n’en requerir ny bailler aucunes con¬",
            "cluſions au preiudice du preſent Arreſt, pource qui concerne ladite",
            "Mere Franç̧oiſe, à peine de deſobeiſſance, d’interdiction, reduction",
            "de leurs gages, &amp; autres plus grandes peines, s’il eſchet. FAIT au",
            "Conſeil d’Eſtat du Roy, Sa Majeſté́ y eſtant. la Reine Regente ſa",
            "Mere preſente, tenu à Paris ley. iour de Septembre 1i647. Signé,",
            "PHILIPPEAVX.",
            "OVIS PARLA GRACE DE DIEV ROY DE",
            "T",
            "ILFRANCE ET DE NAVARRE. Au premier des",
            "ers de noitre Conſeil, ou autre Huiſſier ou Sergent premier",
            "ſur ce requis: Nous te mandons &amp; commandons par ces preſentes",
            "ſignées de noſtre main, ſignifier à tous qu’il appartiendra l’Arreſt",
            "cy-attaché ſous le contre-ſeel de noſtre Chancellerie, ce iourd’huy",
            "A",
            "donné en noſtre Conſeil d’Eſtat, Nous y eſtant en perſonne, &amp; la",
            "Reine Regente noſtre tres-honorée Dame &amp; Mere, faits les con¬",
            "traindre par les voyes y declarées, &amp; defenſes y contenuës, ſur les",
            "neoen eue ioreneuer uniene uniu lnu oeneaerde"
        ],
        [
            "8o",
            "congé, ny permiſſion, nonobſtant clameur de Haro, Chartre Nor¬",
            "mande, priſe à partie de choſes au contraire: CAR tel eſt noſtre",
            "plaiſir. DONNE’ à Paris le ſeptiéme iour de Septembre, l’an de",
            "tonen es o e e enenene ei oeſ iei an leoeine ne",
            "ſente, PHILIPPEAVX. Seellé &amp; controllé.",
            "l’e",
            "3E1",
            "2reaſee",
            "u"
        ],
        [
            "e",
            "t",
            "e",
            "ſ t",
            "e ,S",
            "ſ",
            "46.",
            "S",
            "Qle",
            "&amp;",
            "V",
            "g vue",
            "o",
            "a?qqu opi8",
            "a-¬",
            "rlel",
            "i",
            "n ll",
            "l",
            "ſa",
            "4",
            "ſ",
            "o A¬",
            "2,¬1",
            "ſi",
            "u",
            "edave 21",
            "I",
            "a",
            "?l",
            "ea2",
            "deſtad",
            "&amp;l pp¬",
            "? A",
            "dl",
            "S1",
            "v.",
            "lle¬",
            "a",
            "laaii",
            "i",
            "l",
            "AuN",
            "o d",
            "9",
            "e",
            "en lli1",
            "n Ol",
            "S Vue",
            ".",
            "¬",
            "r",
            "ins",
            "e",
            "lel A",
            "a",
            "e a8",
            "l ſu",
            "A",
            "tn el",
            "e l",
            "aamme¬"
        ],
        [
            "iSl MAS-A N a arrraauar",
            "L¬.",
            "a ieedlee",
            "n",
            "o",
            "e h",
            "te",
            "-l",
            "1",
            "Ae",
            "¬",
            "Au",
            "¬",
            "Ft",
            "1!",
            "e?",
            "l",
            "ea",
            "A",
            "eee8",
            "raſunl",
            "un",
            "8",
            "r¬",
            "T",
            "¬",
            "S7",
            "S1",
            "i",
            "N",
            "e",
            "nl",
            "l",
            "y",
            "Ve",
            "u¬",
            "q ſ",
            "rN",
            "!",
            "Na",
            "Ii",
            "¬,",
            "¬",
            "S",
            "n",
            "a",
            "Le",
            "il",
            "dC,",
            "Pegeſ",
            "’i",
            "N",
            "ull",
            "l1",
            "&amp;",
            "ENa",
            "¬",
            "e,",
            "Nl1",
            ",!",
            ",",
            "Je",
            "l lu",
            "i",
            ",",
            "4",
            "e",
            "rI",
            "1",
            "-",
            "aa",
            "n",
            "’l n",
            "¬",
            "Iu2",
            "VE",
            "gyV",
            "e",
            "A",
            "¬",
            "¬",
            "e¬",
            "e",
            "o",
            ",",
            "E",
            "es",
            "t !",
            "¬",
            "-",
            "Te",
            "d",
            "Ax",
            "-C-made-ea &amp;auG",
            "haaad"
        ],
        [
            "ſer",
            "..",
            "1l",
            "rn. h",
            "!1",
            "!",
            "J1!",
            "l1:;r",
            "p¬e.:..",
            "l.¬",
            "2.",
            "lu.",
            "1",
            "1",
            "!",
            "1",
            "l",
            "J.1",
            ".",
            "l",
            ".",
            "1",
            "1",
            "¬",
            "1",
            ".",
            "!’T¬",
            "!",
            "’-.2",
            "r",
            "¬",
            "l",
            "¬¬¬",
            "1",
            "1en",
            "1 1",
            "21",
            "1",
            "8",
            "21 ¬. l",
            "1",
            "t.",
            ". eE",
            "e-n.",
            "¬¬",
            "eo,",
            "e TEa¬",
            "L",
            "q¬",
            "Len",
            "eL",
            "1",
            ".",
            "L.",
            "¬ 1",
            "i,e",
            "-2,",
            "E.¬",
            "L a E",
            "a ’2.",
            "re,",
            "17 4¬me-¬",
            ",",
            "E¬¬ q",
            "s¬¬,",
            "5",
            "A,r",
            "1 I ¬",
            "e¬.",
            "¬",
            "’Er .",
            "E-E",
            ", t",
            "l ees",
            "r¬",
            "A",
            "A",
            "r..1",
            "e",
            "E",
            "i-e ¬¬",
            "qa¬¬",
            "l",
            "-",
            "E-",
            "e",
            "’r.",
            "’¬",
            "-eE¬",
            ",",
            "LerHT¬",
            "c¬",
            "gerſl",
            "’EEEE1",
            "1:",
            "re.¬",
            "1,",
            "1",
            "11",
            "l",
            ".¬",
            "i",
            ",",
            "l",
            "l.",
            "l",
            "1",
            "l",
            "1 ¬",
            "1.",
            "11",
            "1",
            "1",
            "r",
            "J",
            "l",
            "ll",
            "le",
            "1",
            "l",
            "1",
            "1",
            "l",
            "J",
            "1",
            "!",
            "LL¬",
            ",",
            "E¬",
            "maome",
            "a¬",
            "E-ee-r",
            "E¬",
            "PEEer,",
            "1 1",
            "4l,",
            "J",
            "E1 E",
            "¬ aa",
            ".g,",
            "lAe...",
            "?",
            ".¬¬",
            "LE",
            "aee",
            "r¬",
            "-E¬",
            "¬",
            "e",
            "¬",
            ".",
            "ee.l",
            "g maa¬,",
            "e",
            "ei",
            "e.",
            "’ul",
            ".",
            "EEE¬¬",
            "-4",
            "eee.",
            "¬¬",
            "T EE",
            "’ ¬",
            "... E-e¬¬",
            "aaaa",
            "-Ee le4",
            "iL-e2-",
            "-;",
            "e E",
            "eE¬",
            "-re i",
            "e¬",
            ":",
            "e",
            ".¬",
            "r..",
            "E",
            "EE-.",
            "EE",
            "2.",
            "ſ ee¬",
            "ee .",
            "EEeE",
            "ee¬",
            "Ae- .",
            "-ee",
            "4",
            "-EE1",
            "-",
            "E-D¬",
            ".2i",
            "1",
            "e",
            "p",
            "F’",
            "ffi-A¬.¬.",
            ".",
            "¬.",
            "L’erl",
            "l",
            "1",
            "l",
            "l",
            "1’il",
            ". l",
            "!l",
            "i",
            "l1!",
            "l",
            "1",
            "’ll",
            "l",
            "J",
            "!",
            "!",
            "l",
            "l1",
            "J",
            "l",
            "liil",
            "l",
            "J1",
            "1",
            "1",
            "1l",
            "1!",
            "l",
            "!",
            "l",
            "1.",
            "l",
            "1l",
            "!",
            "1",
            "l",
            "1l",
            "1",
            "ElJ",
            "i",
            "1",
            ".",
            "l.",
            "l1",
            "!1",
            "l",
            "J1",
            "1",
            "1",
            "2l",
            "’ le",
            "e l!",
            "la,!",
            "¬¬¬A",
            ". ul¬ e -e",
            ".l",
            "l",
            "1!",
            "l",
            "1",
            "1",
            "l",
            "!1",
            "l",
            "1",
            "ll",
            "1!",
            "1",
            "ll",
            "ll",
            "!!",
            "!",
            "lll",
            "l!",
            "ll",
            "1",
            ".1",
            "1",
            "1",
            "J!",
            "1",
            "s",
            "1",
            "1",
            "1",
            "11",
            ",",
            "1",
            "i",
            "l",
            "i",
            "1",
            "11",
            ".i",
            ";1¬",
            ",",
            "e",
            "¬¬? L",
            "2",
            "¬",
            ".12",
            "¬¬ 1",
            "1",
            "ſ’1l",
            "al",
            "1¬",
            ".",
            "--e, ¬. ¬",
            "1¬ 4",
            "E1",
            "--",
            "1",
            "¬",
            "ap-gaq",
            "i",
            "1!",
            ".",
            "l",
            "1.l",
            "llil",
            ".",
            "l",
            "1",
            "¬",
            ". E",
            "¬",
            "i",
            "reae¬.",
            "1",
            "a ¬",
            "l,,... ue .",
            "1",
            "l1",
            "2, ¬¬1¬ ¬22.¬e¬221¬",
            "1",
            "..l",
            "l",
            "ee¬e¬e e¬l’",
            "I.",
            "1.!",
            "1",
            "lE-,l",
            "i¬",
            "1",
            ", ’ſ i oil¬",
            "l",
            "11",
            "t¬",
            "’’ aed ’ ſad na i.",
            "1",
            ".",
            "l e eS",
            "1!!",
            "s oe¬",
            "eeeee--Eeed"
        ]
    ]
}