{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "vers",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Menace (la) que fait le prince de Condé de sortir\n                    du bois de Vincennes.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1650",
            "#text": "1650"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "6"
    },
    "texte": [
        [
            "MENACE",
            "PRINCEDE CONDE",
            "de ſortir du Bois de",
            "1",
            "A PARIS,",
            "M. DC. L."
        ],
        [
            "¬",
            "¬",
            "a¬"
        ],
        [
            "peebee8",
            "lL uaNcE QVE EAT LE PRINCE De",
            "Condé́ de ſortr da Bois de Vincennes.",
            "Vy i’en ſortiraymalgré &amp; mors&amp;grille,",
            "LlVBaftions &amp; canons bien toſt ie ferai gille,",
            "Beaufort en eſtſorty y laiſſant ſon ehapeau.",
            "Etmoy ierompray corniche &amp; chiapiteau,",
            "Raſes &amp; ornemens de ce fort edifice,",
            "Deuſſe-je expoſer mon corps en ſacrifice.",
            "Are menace",
            "é quoi ie me tairay, A Dieu quelle appa¬",
            "rence,",
            "lais ſpritne fut foré comme le mien.",
            "llfautu dénoüer, oudrompre ce lien,.",
            "Et d’vn dernier effort tenter ma deliurance.",
            "Ttop de diſcretion m’a mis hors d’eſperance:",
            "Efnie veux ſç̧auoir ou mon nal ou mon bié",
            "Etforcer cereſpet qui ne ſert plus de rié",
            "Que d’vn ſot exerclce à ma peiſeuetanee¬",
            "Maforce ne veut plus feruir ſilaſchement",
            "Elleoſtera bien toft ce rode empefchement,"
        ],
        [
            "Rien plus ne me ſçauroit obliger à nme taire",
            "Quelqu’vn ſe rit d’vn mal que l’õ̃ me voit celer",
            "Et on dit qu’enſermé ie ne ſçaurois mal faire:",
            "Vais dans peu l’on verra mon malheur s’exaler",
            "Autre menace.",
            "Si i’eſtois dans vn bois pouſuiuy d’vn lyoi,",
            "Si i’eſtois ſur la mer au fort de la rempeſte¬",
            "Si les Dieux irritez vouloient preſſer ma teſte",
            "Du faiſte de l’lympe &amp; dumont Pelion.",
            "Si ie voyois le iour vit que Deucalion,",
            "Où la mort ne cuida laiſſer homme ny beſte,",
            "Si pour me deuorer ie voyois toute preſte",
            "La rage des flambeaux qui bruſloit llion;",
            "Ie verrois ces dangers auec oins d’ennuy.",
            "Que les maux violes que ie ſouffre auiourd’hui",
            "Pour vn mauuais regard que m’a donné mu",
            "Ange¬",
            "Ie voy deſia ſur moy mille foudres pleuuoir",
            "Des pechez qu’ay permis Dieu contremojſe",
            "vanee,.",
            "Depus que ce gtan Roy ’eſt faleh&amp; de pj",
            "voir,,",
            ".",
            "1",
            "ne,",
            "¬"
        ],
        [
            "Auire Sonnet.",
            "Les Parques ont le tein plus gay que mon",
            "viſage.",
            "Ie coy que les damnez ſont plus heureux que",
            "moy,",
            "Auſſi le vieux Tyran qui leur donne la loy",
            "Des peines que ie ſens n’a iamais eu l’vſage.",
            "Les iours les plus ſerains pour moy ſont pleins",
            "d’orage.",
            "Ls obes les plus beaux pour moy ne ſont",
            "qu’effiroy.",
            "Dudepuis que i’ay offencé ce grand Roy.",
            "Mon eſprit inſenſé aà peu pres en enrage.",
            "Son roo iuſſmeſprias uia ſait cetre douleur",
            "Depuis inceſſamment ie reſue à mõ̃ malheur,",
            "Etrien plus que la mort ne me peut faire enuie,",
            "le crois que mõ malheur s’obſtine aà me punir,",
            "le penſe que la mort refuſe de venir,",
            "Pousce qu’elle n’eſt point ſi triſte que ma vie.",
            "Sapplication dus Prince.",
            "Eſpis qui connoiſſez le cous de la nature,",
            "Vous ſeuls à qui le Ciel apprend ſa volonté."
        ],
        [
            "Et dont lesſentimens trouuent de la clarté",
            "Dans laplus noire nuit d’vne choſe future,",
            "Celeſtes qui voyez mon ame a la torture,",
            "Qui ſçauez le dedale où le ſott m’a ietté,",
            "Quandeſt ce que ie dois auoir ma liberteé́,",
            "Dites-moy qui de vous entend m̃ aduenture.",
            "Ange qui que tuſois, veuüilleſonger à moy,",
            "Et lors que tu ſeras de garde aupres le Roy",
            "De qui le cœur deuot eſt touſiours enprierts,",
            "Arreſte-moy le cours de ſon inimitié",
            "Et dis-luy que s’il veutexercerſa pitié,",
            "Il n’en trouua iamais de ſi belle matierte,",
            "omplainte du Prince.",
            "1",
            "Enfin ie ſuis captit dedans vn trifte ſieu",
            "Pour auoir offencé l’image dugrand Dieu,",
            "Et le Soleil contraint de plaire aux deſtineées",
            "Pour eſtendre mes maux allonge les iournées.",
            "F I N n 1",
            "uu?",
            ".2"
        ],
        [
            "4.",
            "E",
            "!",
            ".",
            "1",
            "-"
        ],
        [
            "- ar",
            ". .-A -n, o.¬, 2..",
            "..",
            "S",
            "e von",
            "u?",
            "oee Google"
        ],
        [
            "MENACE",
            "PRINCE DE CONDE",
            "de ſortir du Bois de",
            "¬",
            "A PARIS.",
            "M. DC. L."
        ],
        [
            "¬ ¬¬",
            "1¬",
            "¬",
            "¬",
            "s!",
            "hia¬",
            "3",
            "1",
            "oomaaooqle"
        ],
        [
            "peéppeebe4e",
            "la yace r ’aT puvce oe",
            "Conmdé́ de ſortr du Bois de incennes.",
            "Vy i’en ſorciraymalgré &amp; morns&amp;grille,",
            "LVBaſtions &amp; canons blen toftie ferai gille.,",
            "Beaufort en etſorty y laiſſant ſon chapeau.,",
            "Et moy ierompray comiche &amp; chapiteau,",
            "Baſes &amp; ornemens de ce fort edifice,",
            "Deuſſe-je expoſer mon corps en ſacrifice.",
            "Aere emace",
            "He quoi ie me tairay, A Dieu: quelle appa¬",
            "rence,",
            "mais prirnefut foé commelemien",
            "llautoa dénoûer, od rompré ce lien,.",
            "Et d’vn dernier effort tenter ma deliurance.",
            "Ttop de diſcretio m’a mis hors d’eſperance",
            "Efn ie veux ſç̧auoit ou mon nal ou mon bië",
            "Et forcer cereſpect qui ne ſertplus denien",
            "Que d’rn ſot excrce à nal peiſſeuefancé¬",
            "Ma foree ne veut plus feruir ſi laſchement",
            "lleoſtera bien toſt ce rade empefchement,"
        ],
        [
            "Rien plus ne me ſçauroit obliger à nae taire",
            "Quelqu’vn ſe rit d’vn mal que l’õ̃ me voit celer",
            "Et on dit qu’enſerné ie ne ſçaurois mal faire:!",
            "Mais dans peul’on verra mon malheur s’exaler",
            "Autre menace.",
            "I¬N",
            "Si i’eſtois dans yn bois pourſuiuy d’vnlyoi.",
            "Si i’eſtois ſur la mer au fort de la tempeſfte¬",
            "Si les Dieux irritez vouloient preſſer mateſlte",
            "Du faiſte de l’lympe &amp; dumont Pelion.",
            "Si ie voyois le iour vit que Deucalion,",
            "Où la mort ne cuida laiſſer homme ny beſte,",
            "Si pour me deuorer ie voyois toute preſte",
            "La rage des flambeaux qui bruſloit Ilion;",
            "Ie verrois ces dangers auec oins d’ennuy,",
            "Que les maux violes que ie ſouffre auiouid’hui",
            "Pour vn mauuais regard que m’a donné mon",
            "Ange.",
            "Ie voy deſia ſur rmaoy mille foudres pleuuoir",
            "Des pechez qu’ay permis Dieu contremoy e",
            "vange.",
            "Depuiſs que cqjgran Roy s’et filſehẽ de j",
            "vor. ee",
            "1",
            "u1212.",
            ".’",
            "1.rre"
        ],
        [
            "5",
            "Autre Sonner.",
            "Les Parques ont le tein plus gay que mon",
            "viſage,",
            "Ie eroy que les damnez ſont plus heureux que",
            ". moy,",
            "Auſfi le vieux Tyran qui leur donne la loy",
            "Des peines que ie ſens n’a iamais eu l’vſage.",
            "Les iours les plus ſerains pour moy ſont pleins",
            "d’orage.",
            "Les objets les plus beaux pour moy ne ſont",
            "qu’effroy.",
            "Du depuis que i’ay offencé ce grand Roy.",
            "Mon eſprit inſenſé à peu pres en enrage.",
            "Son tna-iueoaeſpris ’a ſait cctte douleur",
            "Depuis inceſſamment ie reſue à mõ malheur,",
            "Etrien plus que la mort ne me peut faire enuie,",
            "Ie erois que mõ malheur s’obſtine à̀ me punir,",
            "Ie penſe que la mort refuſe de venir,",
            "Pource qu’elle n’eſt point ſi triſte quemavie.",
            "Spplication dus Prince.",
            "Eſpris qui connoiſſez le cours de la nature,",
            "Vus ſeuls à qui le Ciel apprend ſa volonté,",
            "B",
            "1",
            "4",
            "i!"
        ],
        [
            "Et dont lesſentimens trouuent de la clarté",
            "Dans la plus noire nuit d’vne choſe future,",
            "Celeſtes qui voyez mon ame à la torture,",
            "Qui ſçauez le dedale où le ſotrt m’a ietté,",
            "Quand eſt ce que ie dois auoir ma liberteé́,",
            "Dites-moy qui de vous entend mõ aduenture.",
            "Ange qui que tuſois, veuilleſonget à moy,",
            "Et lors que tu ſeras de garde aupres le Roy",
            "De qui le cœur deuot eſt touſiours erpriercs,",
            "Arreſte-moy le cours de ſon inimitieé",
            "Et dis-luy que s’il veutexercerſa pitié,",
            "Il n’en trouua iamais de ſi belle matiere,",
            "ſomaplainte du Prince.",
            "Enfin ieſuis captit dedans vn triſte liecu",
            "Pour auoir offencé l’image du grand Dieu.",
            "Et le Soleil contraint de plaire aux deſtiné́es",
            "Pour eſtendre mes maux allonge les iournées,",
            "E1 e",
            "’-,2"
        ],
        [
            "1",
            "aeé¬",
            "1",
            "¬2",
            "1",
            "¬",
            "98",
            "1",
            "-a¬",
            "2",
            "J",
            "1",
            "a"
        ],
        [
            "¬¬¬",
            "..-¬¬...2¬",
            "¬¬¬",
            "u",
            "vo e",
            "CGoogle"
        ]
    ]
}