{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "France (la) désolée aux pieds du roi, où le\n                    gouvernement tyrannique de Mazarin est succinctement décrit.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "¬",
            "ea",
            "LA",
            "Tc E E",
            "1 H 1",
            "1",
            "Lo L I E",
            "AVX PIEDS DV RoOY.",
            "Où le CGouuernement Tyrannique de Mazarin eſt",
            "ſuccinctement deſcrirt.",
            "Nulli fas Italo tantam ſubuertere gentem. Virg.",
            "n 1",
            "A",
            "¬",
            "t pmiane miraeuleuſe &amp;e nepere nuot ſait eroi¬",
            "Eil eionili ren enue er ne rore lnuen ene eone",
            "eſloue aonreer ei e ne ie en e n eune nener",
            "ne ueoe nile e e e one ſ ſtne eni l eni ene",
            "oures l s autres Naie’ u¬",
            "eue naureile de vonre viſage, ſur lequel les Ciaees, la",
            "lte pn plonouſei eiuene e ne leſe due e e eaine le",
            "dnue l ine e ln e leune plnesnno e enene eee",
            "l ae lore de pei e e enui eſe d ee noues uone e",
            "ei ouaſoderents ne donuien lee s one e nene nrdi eioie",
            "len enone iuon prnuneo e eniene ouenerneneione uei",
            "enes n poet nes eueaun ioon eon et eureoi ens de uen ie",
            "le edhaa l eure, ſoes leren nueune e ero nre eu ae doui¬",
            "uien de oſleSeoune",
            "’loue deyne nne ’Auſrehe Mere &amp; Rege de voſt",
            "edue dn li ſi dne oene ne ne de ene nui",
            "ſ onie ,ne donnun net den enuienues iu ſinoles uee",
            "eroin ous la eonduie, la fin de nme eaumier, &amp;lecommenc¬",
            "A"
        ],
        [
            "ment de mon repos &amp;de ma felieié. Et lors que ie conſiderois les",
            "aéi",
            "les, &amp; Iesbenediiops que Dieu luy a ſi abondam¬",
            "Hmehtdepardes, en lua faifant naiſtre ſur ſe thtoſne ’Eſpagne, pour",
            "Veftgu",
            "rfogçelay doda Frauce, quieſtle plshauy conble de tu¬",
            "bs puiſſnces humaine,pour a rondre rmere bicœheureuſe e",
            "uoſte ajeſté, &amp; regente de oſtre pſonn &amp; de os Eſtdes :te",
            "Cel l’ayant fauoriſée de toures ces graces, enun temps auquel i’e¬",
            "ois victorieuſe de ouoles peuledg-t roe, &amp; que mes Gene",
            ".Aux, &amp; particulicremciit l Prices dc voſtre ſang rendoieut de",
            "tous lescoftez vos armes victorieuſes &amp; re doutables. En ſorte que",
            "cette bone Reine affermiſſant le Sceptre de; Fleurs de Lys entre les",
            "mains de voſtre Maieſté, pouuoit, cme cete illuſlre yeufue Debo¬",
            "raA, dont parle l’Eſcriture, rendre la juſtice a l’ombre des palmes &amp;",
            "des lauriers, que nos vaillã̃s gerriers ceuilloient dctous les coſtez.",
            "Ie penſois, dis-je, que les reflexions Chreſtiennes, que ceſte",
            "grande Princeſſe feroit ſur tant de faueur celeſtes, l’obligeroient à",
            "neſtre recõnoiſſante enuers la piuinité qui les luy auoit départies,",
            "&amp; qu’ayant eſteé ſi ſouuent proſternée deuanc ſes Arels pour obrenit",
            "par ſes prieros, la paix eenerale de la Chreſtiene, lors qu’elle nm’a",
            "uoit pas les moyens pour la faire; Elle en ietteroit les ſalutaires fon¬",
            "dements au meſme iuſtant qu’elle en auroit le pouuoir. Et ainſi edle",
            "aur oit attiré ſur ſareſte &amp; ſur celle de voſtre Majeſte, les louanges",
            "&amp; lesbenodictions de toitea les natins de la Tere, &amp; auroit ie¬",
            "u ſu gloiro au plu haut faiſe du Temple de ’Erermie, auee le.",
            "uguſtes nilres qu’ell ſe ſeroit acquis de Prineeſſe dele Paix, de e¬",
            "aaaoede le fames Et uirant le plus grand de tous les auantages",
            "d’eſre ldere de V laaieue, Ele le ſernit euneore deuenue de tou",
            "eaepleas ous conmpoſeanreede lMonarehie, &amp; ie l’aurois uouſoun.",
            "nommée. la ouree fecondle de roue nmb hon-eur.",
            "Mais helasie neſçay quel aſtre malin enuieux de mes proſperi¬",
            ", echange mes ſperances, changeant l’eſprit &amp; les voon¬",
            "s de ceſte boae Reine Car au ieu do voir feurnr l’olne ſous ſ",
            "l’eenee, commeil y auoit ſaue doſperer, iy eu le regre de oit",
            "ſooauborae &amp; la voepa conequentrormoert ſeus n laiſe eau de",
            "viees decheſne, qui oſit lo ſymbole de a guere; &amp; ſous la haehe",
            "ule d’vninpgoable Tyran Sieilien, qui ayant oſede ’eſrt",
            "eeore gande Pnneeſe, i ebange ſes bonnes ſuenion, &amp; lu,",
            "peſaadans que oun ſes ſoins &amp;e ſes rmauau ne tendoient qu eo.",
            "ſerues l’auoreoyaleo lagandeur derEat, ſſa oien ſeeu ¬"
        ],
        [
            "¬¬¬",
            "l iu’tſopu, &amp;ſe metre dans ſon eſtim, qu’eIle s’et demiſe",
            "&amp; aoue ſi lrneenmelunmuis de e ruſe nuſe lnide,",
            "epulpreſanonmmeraueeiuſle aiſon, le ſlaunbeuſnſ,",
            "puinirtne nnmile &amp; i Frie iuſeru lde ouiſeiuie i ie",
            "nt el laſanmpnm me enſens qui ſonreoi le les e eale",
            "ſnt eonlani, lnneue er eniaune ſuni enre",
            "ede euni ſl oine on inanreiepunene e peuionie",
            "’aoea e ſoiuaiue e e ſenr e yroueo u onrne pn uere",
            "eeue i ereeale eiue l ne deen e e e enu re,",
            "leie elus nione ponion oue ſe nen pueoi anr eors e",
            "ine leiense nnuiuenie que nere e une enue er e e peon",
            "lrunr diaidelus lies ueneue none pu nue e e",
            "enoe leroen our en re e nnl eir enunel",
            "le eſln eie de e rineneoun uennue ineioe u",
            "leuſe onnulnnurie areunle pn e en enie lenume e qe",
            "’e la n eoleueſ eun eoednie ne enet liene o e",
            "ne el oe irnu linune e ſene ene ne eeuei ſe",
            "len e nene ie reirenu i nonunr eon ne ele e de",
            "poeunee enieulenr n e nene en ne e oei e",
            "lee onienunionrueieſe s un ie re ile ie ne",
            "oee eie nenue es lnenen",
            "lrnſni eu ſleu unie oun oe eiee, un d¬",
            "n einu ne ulnei e pre oe e e ienenere e nrnrs edne",
            "lae e enr eu unupeone o le e lie le pee te ee",
            "lae ea euieaeieun eon in one nene l neie eudlſt",
            "le oee ie en peuneneil enen ueie eſenunr eree",
            "e eoeneireſe uneieuepen ene ſe neni e eiene",
            "n nueie eſie le e ſennr o de noe eoleleoenirn¬",
            "leoereuſlenueueoeie elne lrnſie nen laiunuiſrene",
            "ee eieui eiiene eie e opne l eondute e e oe",
            "lelnes eon rer ire pe ſienen ie enens dene oe eoenre le",
            "lnue eu ideieaie ſe lnuonie leie eiai oeinoeeli e lie",
            "l enuenaiſou punrelere r nrni e nerne e el e e e e ne e",
            "ee lnle derin lounue nieine ere es ue enoe en enunre",
            "Cenne ioen lraueoreoe ine ne e enoner eneinen¬",
            "ene ſe eunnno iel ele eni oenſlue ienre ene ne nlee",
            "nuiuiraſisſer, luny s ſeie pe qeo er eoun en e e ſ n in aoirn ¬",
            "p lo s l ua relauie e en e oe e ne ne on e n eſinn",
            "anuunmne ioui leonu ue ann denen oereer",
            "A ii",
            "Ii",
            "lu",
            "t",
            "llilſ",
            "Jlſr",
            "l",
            "ll",
            "Jll",
            "ll",
            "llſi",
            "l",
            "lſll",
            "l",
            "te",
            "llt",
            "l",
            "All",
            "ſi¬",
            "Illlie",
            "ll",
            "ſ",
            "l",
            "llu",
            "ll?",
            "li",
            "Il",
            "l",
            "I",
            "l",
            "El"
        ],
        [
            "Etane eerain, qe ſi cet abominable Coſaire n’euſt eu le natu¬",
            "relbarbare, &amp; l’ame diabolique, il deuoit conſacrer &amp; employer!",
            "toutes les forces de ſon eſprit, à ſerendre digne des glorieux auan¬",
            "teges qu’il auoit receus de mon heureuſe &amp; lberale main, en re¬",
            "dant laRegence de laReine voſtre merc, &amp;voſtreRegne les plus lo0¬",
            "riſſans &amp; les plus éleuez qui ayent iamais eſté en aucune Monar¬",
            "cie. Maiscout au contraire, il n’a eu que des penſees malignes",
            "pour ma ruine; il a entretenu la guerre &amp; le trouble dans toute la",
            "Chreſtienté, ila abbaru l’authorit́ de voſtre Maieſté, éloigné les",
            "Princes de la part qu’ils doiuent prendre au maniment des plus",
            "grandes affaires de l’Eſtat, il a choqué les Parlements, meſpriſé la",
            "Noblcſſe, offenſe les eceleſiaſtiques, &amp; violeé les priuileges &amp;",
            "les",
            "libertez de l’Egliſe Gallicane, &amp; ruiné entierement le tiers Eſtat:",
            "enſorte qu’onn’a veu ſucceder à mes premiers maux que la faim,",
            "la peſte, la guerre &amp; le deſeſpoir. Brefil a rendu beaucoup de mal",
            "pour beaucoup de bien. Et ſon ambirion l’ayant aueuglé, il n’a ceſ¬",
            "ſé de commettre plufieurs violences contre les plus gens de bien",
            "du Royaume; Il a fait empriſonncr Monſieur de Beaufort, pource",
            "qu’l furle ſeul de tous nos Princesaſſez genereux pour s’oppoſer à",
            "l’inſolente fortune de ceteſtranger: Et Monſieur le Mareſchal dela",
            "Mothe Houdancourt, pour luy rauir le Duché de Cardonne, que",
            "ce vaillant Seigneur auoit acquis auee tant de valeur &amp; de merite:",
            "Monfieur le Preſident Barillon, vit auſſi ſa libcrte opprimée, &amp; ſa",
            "vie furt eſteinctc au milieu de ſon cours, par les diaholiques prati¬",
            "ques de cet inſulaire Cyclope, pour auoir parlé auec trop de can¬",
            "deur &amp; rop de vertn de ſes maluetſations &amp; de ſon peu de merite.",
            "Et ſi Dieu n’euſt enfin réucille le Parlement &amp; le peuple de Paris",
            "pour s’oppoſer puiſſamment, comme ils ont fait dcpuis quclque",
            "termps, à ſa cruauté, il euſt rempli toutes les priſons qui ſont dans les",
            "villes de ce Royaume, de ’reſidents &amp; de Conſcillers, comme il",
            "auoit deſia fait de pluſieurs millions de pauures payſans, qui ne pou¬",
            "uoient plus fournir à ſes horribles concuſſions.",
            "En vnaot, il n’y a amais eu monſtre, dragon ny beſte farou¬",
            "che, qui aieplus fait de mal &amp; de rauage, &amp; qui poutant ait eſté",
            "plus long temps protegée. Et dans cet eſtonnement ic ſuis foré",
            "de croire( connoiſſant comme ie fay le bon naturel &amp; les ſages in¬",
            "tentions de la Reine,)ce que pluſieurs peſonnes d’eſprit diſent,",
            "qu’il faut neceſſairement que ce méchant Miniſtre ſe ſoit ſeruy de",
            "quelques filtres ou carateres magiques pour cnſorceler &amp;t aueu¬",
            "gler",
            "ara¬"
        ],
        [
            "¬",
            "fnne lafaie leſps de laleioe&amp; det Pnaees qui appo.",
            "dae ſea noie leliue edn ſe de ai e il es qeener",
            "t nloa nenina dne eſdaunr punrnu lei rn eie",
            "’le ine eus ennuidenr eonne i ener unei et rone",
            "lerne lue re i oniuierue ru e nininne e ene ne",
            "unſtennileauele de u e ene en ne e e eni e",
            "le rnole none doſe dn i enre pniſie ne enenure.",
            "le n ernreln e un i e e eo e enuene eni e unnr",
            "ei elerenenn i oue en n enrneren ui eles",
            "Een le ſine dhaſie rnon ſei neue e nen eoe ſer ſ ee",
            "le n enerenre nanei den oeſeo urni ope en ene,",
            "ene eneion eioi iuiee pſiue e ee eeſieiue",
            "el e n eiiun le ineenie ſiun e eou e e ilee",
            "neron aoueienr edeoie nnuoe rieneoen e ler",
            "n n eoieoee oune ile elonu en eo pne e en entee",
            "ſallegcece",
            "E a ljeſle faiſoit quelqueſois reaexion ſur loutes ces",
            "ei e ei eunreni pneneneue eſeoe de ne e",
            "eun ie rneoade li erne ie eſeoue e dlne",
            "n lle enequinr liernei e euenun e i de euee",
            "Eeoneat ns uouinanue ae e enrelne e l e eine",
            "e i el eai euoe leu e pe ene eine e nue la ene",
            "e l poeeail i ine r ilie eue e e e e tri ſ reene",
            "lu re reiluoere den e le ſile eie die",
            "deaaie",
            "ua conſidere ſans paſon, &amp; auee les purs&amp;les verieables",
            "en onnuoue duenenneilee oe e ne o e ren nes",
            "elnmieiue ſedunrunenei le olneſiene d le nrie ſeenene",
            "rle eouis louo u nuineeouenne e euo en e ne penen",
            "lu nned reaieioner oein e e e enr de eie neinine",
            "lſie ſe ſe ueie que eiue ono ſe ne e ſetele e iene",
            "r ede fne duriervoi un unene e pne e i oen e",
            "’ eon daerne e renie lelheoe e niſue ene le ele",
            "E panaiuneuneio epens n n ounu a oeneno n rene",
            "eloiues ue uee leo e e e lenen le lineſe e es",
            "eunae ele lepe one n ne e poueſe gpeoenei lſe¬",
            "nſeounſonne n ypere e es enit e l e l ie ieeſ en",
            "lenras onee nene aun os ſl ſeileiſe dis qeupe qui la",
            "eaunnre ier enue eo on e e l ieneone e eoniel e nuiue",
            "1"
        ],
        [
            "veations, &amp; l’a reduiea vne nifere &amp; deſolation ſi exxé́me, qu’il",
            "ne luy reſteplus qu’vne foible voix pour en faire ſes plaintos. Le",
            "bon Miniſtre conſeille à ſon Prince derecomopenfer les vertueux,",
            "&amp; de chaſtier les rmeſchans,( qui eſt la plus excellene maxime",
            "pour faire fleurir les Royaumes celuy-cy n’a eſleué que des gens",
            "de neant, &amp; n’a fauoriſé que ceux qui ſont remlis, comme luy, de",
            "toute forte de vices,àſçauoir les impies, les profanes, les fourbes,",
            "ls maltouiers, &amp; ceux qui ſont enanems de la nature, &amp; qui per¬",
            "uertiſſent, comme luy, l’ordre de toutes choſes: ſans auoir iamais",
            "recompenſé les vereueme, les doctes, ny les vaillans; en ſorte que",
            "ſous ſon gouuernement la plus grande marque d’vn homme",
            "d’honneur, eſtoi celle qu’on tiroit de n’eſtre point connu ny aymé",
            "de ce laſche &amp; ingrat Italien. Le bon Miniſtre a ſoin de careſſer,",
            "&amp;",
            "payer ceux qui ſont dans le ſeruice actuel, dans les armées, ou ail¬",
            "leutrs auſeruice de voſtre Majeſté; mais celuy-cy a pillé tout l’ar¬",
            "gent, &amp; n’a payé perſonne, a retranche toutes les penſions, qui",
            "eruoient d’eſgnillon à la vertu, &amp; a meſme ſait ſaifir tous les gages",
            "des officiers, &amp; fait ban queroute à tous ceux qui ont efté aſſez ſots",
            "d’auancer leur argent. Et quant aux careſſes, il n’y aiamais eu hom¬",
            "me au monde, qui en aye moins fait àtous ceux qui ont eu affaire",
            "auec luy. Au contraire il ſe tient touſiours enfermé. Et les Princes,",
            "les Ducs &amp; Pairs, &amp; les Mareſchaux de France, ont eſté ſouuent",
            "obligez de piquer le coifre, &amp; de contrefaire le Dieu Terme dans",
            "ſon antichambre, ſans pouuoir le voir, ou s’il eſt obligé de paroiſtre,",
            "ce n’eſt que comne vn eſclair, &amp; auc vn viſage reftongne, &amp; vne",
            "ontenance ſi interdite &amp; ſi timide, qu’on connoiſt aſſez facile¬",
            "ent que ſes crimes le ſuiuen inceſſammẽt, &amp; qu’il a l’ame bourrel¬",
            "lée par l’apprehenſion qu’il s’eſt donnée, qu’on ne ſe vange ſur",
            "ſa perſonne du mal qu’il ſç̧ait d’auoir fait à tout le monde.. Le",
            "bon Miniſtre prefere le plaiſir de ſon Prince au fien particulier;",
            "mais celuy-cy fait ſouuent le contraire. Nous auons veu ſes baſti.¬",
            "mens continuez &amp; acheuez, pendaue que chacun voit ceux du",
            "Louure abandonnez, &amp; ſe perdre à faute de les faire couurit, &amp; de",
            "reparer quelques ouuertures au couuert qui ſe pourrit, à faute",
            "de trois ou quatre cens francs, qu’on eſpargne, cepandant que les",
            "Finances de voſtre Majeſté ſont employéeauec excez au luxe &amp; à",
            "la bombance de ce ſuperbe &amp; infidele Achitophel. Bref le bon Mi¬",
            "niſtre taſche de purger l’Eſtat de tous les vices qui le peuuent cor¬",
            "omgre, &amp;s qui ont accouſtumé d’attirer l’ira de Dieu, mais celuy-cy,"
        ],
        [
            "i",
            ".",
            "t",
            "ld?",
            "ue",
            "7¬",
            "i, qui nous etoient inconnus. E",
            "ita adis e es geande horteur en",
            "jpiiſſion, font à preſent familiers dans",
            "uéent les leafiens qui ſont venus à la",
            "sles mectent à preſent e pratique, &amp; ne",
            "âcpemeut, &amp; d’en faire des railleries parmjy",
            "eeſe horrle deant Dieu, &amp; les homaes, &amp;é",
            "iſepitée &amp;punie que par le feu.",
            "aend Qieu, voſtre bonté &amp; voſtre patience",
            "éſesas pus auez eeue au deſſus de tous les gens de",
            "pjgjeu &amp; ſi execrable vipere; &amp; voſtre diuine Pro¬",
            "feriauitrereuſtunt de ploire, que d’eſe le premiet",
            "gese gtaudMonarque, aux piedscduquel ie deplere mon",
            "enqlſMe: pouree que le vois cere ieune &amp; admirabie",
            "ee doiereene eſire lpreſent gonuerele p desnmni ſ",
            "eu uſemlese, querporhende ou eies fae coonpent",
            "ldeeilpu eueli nunarelſoerle a dan oieu e leune o",
            "Seirſi udi preſrnaer a von pie dl Sne e t que ie voeis",
            "eoolniie que voueſtes oige de me porter, qu’i vou¬",
            "ieoin ee ue i l nerue oan e e e nſie oue loiere ues",
            "Amoiea bumles gemiemens ſon cur puir cre a¬",
            "qaut ieeeoable de namirere que nme uopant mai¬",
            "Ppoaue ſemumentee par mespropres, &amp; pat mea piasehe¬",
            "Eeeufuiuanuln ſennens, &amp;opouyans ſa rrannie de e¬",
            "ſue inaſdr, nme doonenra preeneoi leis lous des impi¬",
            "liipi dedepue dans le ſi, en ton auee ne age¬",
            "oanrdemenpu rireu unnrile plir en eo nues paui",
            "ueailriepe er in ilue e n enie i rou piſe",
            "tſiſor eu ine neondunr e eliere nee nnouieaua",
            "Eeniepe de ne e euee rone eiee leueiue unins rni",
            "s ſlpeoie eiteage, Svoſie pſnſenme apor e",
            "aqurſie mere, aooeuunnr qoe oi auoir rendnus ſae",
            "eodneſare por eet feei prlei, ſpplei",
            "E",
            "deiade ie de cnait e ſlheureu vett",
            "leeiſee ouiſi eun de en aer el e eounieeier",
            "aiu l loroelinieelildireeeeefi",
            "diſaeeiul",
            "esseaii",
            "sss",
            "i",
            "Vl",
            "ragy",
            "2",
            "..",
            "e ei aa",
            "."
        ],
        [
            "po ous cſle’pns de vos plus ſideles ſobiets, &amp; pour oblige",
            "voſtre Majeſté à eſtre teſmoin oculair de ſa barbaile deil,",
            "faonmie urileeretenuensmors qui il de ſi grandes oi¬",
            "tions. Et quoy que ce malheureux ſçaiche que la douceur ia.",
            "nmence ont les plaus grandes qualireu des Roy,, il vous appren",
            "ouleconraire, ilfaitarmer voſtee aurhorte conre vou meſnme,",
            "e ousrendſpeetateur dela deſnamree &amp;e ingrate guenre qui fui",
            "oſire plus duguſte laenment,&amp; ̀ voſure plus Pele us e",
            "celene vile, Aele quieſtle pluis agreable le plu nohe de uou",
            "de voſte Maeſté, a cele qui ’eſt eomme le prand re ſrort de lnu",
            "lePoranme la rie de liquele enrane tou lereſle apres ſoy",
            "Ouy, Sire, ilaalume le ſanbeau de la guerre au miuieu de le",
            "Paluis &amp; de voſtre heritaee, &amp; cepe lantila l hardiele &amp; rern",
            "nene de pnoſtre de nnt voſre laieſle ui ſaeeape lu dmpunue",
            "deftruit les vulesn il perd toures vos conqueſes iieei",
            "ors l unes os cdamri en fiene i deſole onue la n nmre u er",
            "erſe nſre Coenome &amp;e voore se pure, &amp;e ſo laut un e d ie",
            "eſoee qu il vou doit, ſon nſoeneluy ſeuitgourman dert pe",
            "ces,&amp; metrre au deſeſpoir tous vos peuples.",
            "ous eſesaſee prand, Sire, &amp; aue aſe d’eſprie pour conm¬.",
            "rende u connoire la uſdiee de mes plainte t de i",
            "noe nere loune l nain de tonne heue rerer e inſeonrs",
            "ois spneres vnlne &amp;onne&amp;t ſarelete ueonue dn e er",
            "nſe p u ſiure eſes leſe &amp;e eoreſeune lu is lnrne ere",
            "le ſautpus pour vnſeui omne ne per dre lounre er ere",
            "quneonmure ifſautieter eemeſeant dans le ſeu qu i",
            "ne e oe enre dinr iur pude eonne mo Oue ſ ieui ue n e u",
            "iuinene e n ls liile des piero que ois ſen e p nr e ee",
            "puſenreeſetirt d&amp; qi e le vouis rameine duns onre onoe ie",
            "e ln ne pne aune eleineuernene ſneie ernuern pune ou",
            "ſſan le poinſi de neeonſnmer uous ou enirprore eeſe.",
            "deuinrmoſdee eoeuns pons voun lonnnmeous nene ens pe ſ ee",
            "ne noſloe lol noun ous merons eonme nue reree on",
            "eenn leniſanoe conne naie lenuenn er ere e ne",
            "aſiues u ſone en ies noui eoni tnon ldeune e unoe ne",
            "leini l nunen plen ſon eil dernude es ne ne e lene",
            "dunule, &amp;e vore eſpe veioienſ de ronus es e ee eee",
            "Terre.",
            "radne perepte, qieſea.",
            "¬"
        ],
        [
            "l"
        ],
        [
            "pout ous ſloigna de vos plus fideles ſbiets , &amp; pour oblige¬",
            "yotre Majeſté à eſtre ceſmoin oeulairs de ſa barbae d’i",
            "felomnie quil neroe enuensmoys qui il a de ſ grande. ohig¬",
            "tions. Et quoy que ce malheuréux ſçache que la douceur laſ.",
            "nene ſont les plus randes qulite des oy , il vous appren",
            "toutlecongaire, ilfaitamer voſtre authonite contre vous mneſne,",
            "Ve oustendſpeetateut de la deſnauree &amp;e ingrate guenre qui fu",
            "ſlre plus duguſte ladenment,&amp; ̀ voſure plus Peile t us e",
            "clene lVile a eele queſtlepus ge alhle d le plunope ſe on",
            "de voſte Maeſté, a cnle qul eſt conmme le prand̀ reonr de tnut",
            "e oroume d da ruiae de lique le entraiſne rou lereſe apre, ſoy",
            "Ouy, Sire, l a lume le ſuambeau de la guerre au mieu de le",
            "Palais &amp; de vronre heitage, &amp; eepedantila la hardieſe re ror",
            "ee de pno pne deuan ’oilre lnele i iaeon e la danmourne,",
            "deftrie les vaues il perdtoures vos conqueſes nie",
            "ſor il ne pos eloanrs en fie ne il deſoie oure la nnre o en",
            "e ſl eſre eonomonne&amp;e uelre Se pee ie ſouinr uns ſe de il",
            "repeet qu l vous doie ſonu ſoene lu ſoire gounman dr es pr",
            "ce&amp;metrre au deſeſpoir tous vos peuples.",
            "ou ets ſee ppand, Sre, &amp; aue aſſet d’eſprit pour com",
            "prendeeeonnpire la iuſiee de nes plintes de p",
            "onu nenre n done laoan de bonne i eore e reuere inenent",
            "oni sprerei vnlne boine&amp;t ſireiſlete ue eon ue eno e ee",
            "Sonie oun ſire e ſes ee e ui ’epreſeure iuy is lenre ien",
            "oule ſau pas pour vnſeul lomme me per dre loure ene etre",
            "o au onrire, i fnuieter ce neſelant dans le ſen, qu i ui",
            "ne ue nun dunrea nde onne noy Ooue ſ Olee pernre ou",
            "urne ie e ls liuioe de riere ouie oes ſere n p onre es",
            "puiſent teſedir &amp; qi elle vouis rnmneine dntvonrte omn e uie",
            "de ln ie e ernainie enueinoenerneneine ie e noenuon eue",
            "ſtſin le pinos lene conſirner ous ous er e onen en e eu.",
            "aun pniſens eut nons oun lonnnerous u enere onu oe ſ oune",
            "re neſlne lo noun vuus merons eomme nnre neron ouns",
            "nle n ſdeiſen e onune i nnie liennon e ere e ne",
            "neſiene qeſenr ueiens ou eo l ene leunoe e on le ene",
            "deieous dlne enndioes ſin e re e nenrde oe nen e de loene",
            "t dunble, &amp;e voe cee ve onienuſe de ionus es le ee ens",
            "Tere.",
            "adne erept qoieſeam.",
            "1"
        ],
        [
            "ILa",
            "."
        ],
        [
            "pout ous ſoipna de qos plus ideles ſubiets , &amp; pour oblige¬",
            "yotre Majeſté à eſtre ceſmoin oeulairo de ſa barbae , d’i",
            "felomnie quil eneroeenuensmor, qui il a de ſ grande, obig¬",
            "tions. Ee quoy que ce malheureux ſçache que la douceur la¬",
            "mener ſont les plus grandes qulite des Roys, il vous appren",
            "coutlecongaire ilfaitamer voſtre authonte contre vous meſne,",
            "Ve vonsreudſpeeateut de la deſnmrée &amp;e ingrate guenre qui fu",
            "oſlre plus duguſtes ladenment, &amp; ̀ voſure plus Peile us e",
            "clenre lV ile a eele oquieſt lepus ge ahle dle plunople ſe on",
            "de oſte Maieſté, a cele qu eſt conmme le grand re onr de tnut",
            "leovaume dlas une de liquee enraiſne tou lereſe apre, ſo",
            "Ouy, Sire, l a alume le ſuambeau de la guerre au miuieu de le",
            "Palais &amp;x de vonre heritage, &amp; eepedanrila la hardieſe re ror",
            "ee de poſlane de unun voſle llirle i ſaeeape l camoupne",
            "deſtrit les vaes il perd toures vos conqueſes niie’i",
            "os il ne vun lanp en ſtiene il deole oure la nuanure, r en",
            "nie oſre eonme&amp; voire sepre, &amp;e louinr au ie i",
            "re peet qu l vous doie ſoniu ſoene lu ſirgournun dr es pr",
            "sy&amp; metrre au deſeſpoit tous vos peuples.",
            "ous cſtesaſe prand, Sre, &amp; aue aſie derit pour com.",
            "preonde&amp; eonnoſre la ſuſiee de mes plntes t de p",
            "eoune ne eue p doune lanain de ponnel eune eeinere ſueount",
            "oni sprerei vnlne boine&amp;t ſireſlete u eonue de e e;",
            "Sonie oun ſilre e ſer ee e &amp;e epreſeure iuy is anre rerer",
            "ouleſautpas pour vnſeul lomne ne per dre lounre ee ere",
            "oaui onrire, iſnutietrer ce neſeant dans le ſeu, qul l s iu",
            "ne e oe ear dineirpude onnre nmo que ſ iei e n e ou",
            "oinenene e l ls linle des prere qe rous ſe e o nre ee",
            "puiſantteſetnir d&amp; qnelle vouis rameinre dns onrt onn e ie",
            "ae ln ie e eroesauaie e ueisn enernene ine ie noen n e",
            "ſeſin le poinue de nmeeonſonmern uous ous erpeore en e e.",
            "ans pmiſens eut nou ou lonnnerous u egere ens e ſ one",
            "e neſlne ol s noun vous merons eomme nue neree oun",
            "ſlei nr leſlune eonone l uoie l ienuen re ene e ne",
            "neſiene oeſenr nueiens ou eonulene leone e on e e ener",
            "leieon eneren noioes ſine e re e nnrde oe ne n e de loen",
            "e dundle, &amp;e voe eſ le voonieuſe de ro le epne ers",
            "Terre.",
            "adne Perept qieſea.",
            "."
        ],
        [
            "aſi"
        ],
        [
            "pout os eſloipn de vs plus ideles ſubiets , &amp; pour oblige¬",
            "votre Maieſte à ere teſmoin oculairs de ſa hbarbane, d’i",
            "felomnie quil nereeenuens mors qui il a de ſ grande. ohig¬",
            "tions. Ee quoy que ce malheureux ſçache que la douceur la¬",
            "menee ſont les plaus randes qulite des oy , il vous appren",
            "outlecongaire ilfaitamar oſtre authorite contre vous mneſne,",
            "Ve ousteudſpeeateur de la deſnmree &amp;e ingate guenre qui fu",
            "uſlre pluns dugutes ladenment,&amp; ̀ voſure plus Pele pus e",
            "’leoe le aceale quieſt le lus gre lle t le plurobl ſe uou",
            "de oſte Maieſte a cele qu eſt conmme le prand reontr de tnut",
            "e ovome d lauie de laique le entraiſne rou lereſe apre, ſoy",
            "Ouy, Sire, la alume le ſuanmbeau de la guerre au mieu de le",
            "Pllais &amp; de oſdre henitaoe, &amp; eepe unr ila li lat dierte re",
            "nee de paoſbne de on voſlre lieie il ſaeeape l camoupne",
            "deſtrit les ves i perd toures vos conqueſes niee’i",
            "ſnrsit nes os eloanrs en fie ne il deſole oure la nnre u e",
            "eoſe ouſlne eouonme e voſue Seepure, &amp; ſou lant u pie i ie",
            "e pet qul vous doie ſonin ſolone lu ſeit gouman deree per",
            "sy&amp;metrre au deſeſpoir tous vos peuples.",
            "us cſesaſe prmnd Sre, &amp; aue aſie derit pour com¬",
            "prende&amp; eonnoire la iuiee de mes plntes t de n",
            "oni nene n done d onain de lonneieus oeterer e t ue enr",
            "oni sprereis vnle boirne&amp;t ſireſlete ueonue de e e;",
            "onie oun ſilre eſes ee e &amp;e epeſeunre luy is lanre ierenr",
            "oule ſaupas pout vnſeul lomne ne per dre lounte er er",
            "o aui onraire, i ſnuieter ce neſeant dans le ſeu, qu i, it",
            "ne noe aun duneiaronde eonne noy Oous ſ oieu pe rne ou",
            "loinenene e le ls linie des piere qie ois ſe e p n r e ee",
            "puiſentteſetnir d&amp; qi e le vous rameinre duns onre onn e ie",
            "ai ln ne e enoesauaie eleine oenernene inei noenoun e",
            "ſeſin le poinea de ae eonſomern uous ou erpeore enee.",
            "dne nmiſes eue, nous un leonnnerous u enger onus e ſ one",
            "e neſlne lol oou ous merons eomme nue neree oun",
            "dlennſdeſne eonne l nunie lilenenr erene e ne",
            "eſienu eſonue nniens ouou eoneuleon de oue enenoe e ene",
            "lednmns denoeren oiaes ſini e re e ne de oe ne n e de loene",
            "e dmble, &amp;e voſue eee ve ouienuſe de iu ies ue p e ns",
            "Terre.",
            "dne Prrepio quieſea.",
            "1"
        ],
        [
            "aam."
        ],
        [
            "pout os lopn de vos plus ideles fbiets , &amp; pour oblige¬",
            "yotre Majeſté à eſtre ceſmoun oeulairo de ſa barbaie , ’",
            "felomnie quil onereenuen mors qui il a de ſ grande. ohig¬",
            "tions. E quoy que ce malheureux ſçache que la douceur e",
            "nmene ſont les plaus randes qulite des oy , il vous appren",
            "outleconrgaire, ilfaitamar oſtre authonte contre vous nene,",
            "V onsreudſpeeareur de la deſnurée &amp;e ingrate guenre qui fui",
            "oſre plus ugutes lalenment,&amp; ̀ voſure plus Peile us e",
            "lenre lile aeele oquieat lerus ge able d le plunope ſe on",
            "de oſte Maieſté, a cele qu eſt conmme le prand re ontr de tnut",
            "e ovunme d lauie de lique le entraine rour lereſe apre ſoy",
            "Ouy, Sire, la alume le ſlanmibeau de la guerre au miuieu de sle",
            "Palais de de vore lenaoe &amp;epeduntia ls araiee rer",
            "eie de peoitne deunoun olre linele ui laeone la annarne,",
            "idetruit les vales il perd toures vos eonqueſes iiei",
            "oen l ones os edamts en ftiene i deſole onue la nmre u er",
            "neoſ ouſlne eomonne e voſue Seepue, &amp; ſou lan au pie i ie",
            "eſpet qu vous doie ſoninſolee luy ſeit goumain dere rpee",
            "csy&amp;metrre au deſeſpoir tous vos peuples.",
            "us cſtesaſe prand Sre, &amp; aue aſie deprit pour com¬",
            "preonde&amp; eonnoſre la ſuſiee de mes plntes t de n",
            "nie nenue n done l onau de lonneit euore ereren e t ue enr",
            "oi vnpreis vnlue boine&amp;t ſireſete ueonue de e n",
            "Suniſe eoun ſilre eſes ee &amp; epeſeunre luy is lanre ierer",
            "au lne ſaut pus ponr nſeoul uomme me pe dre tounre eut eree",
            "o aui eonrnire, iſauietrer ce neſeant dans le ſeu, qu lit",
            "ne uoe nun duneironde eonne noy Ooue ſ oiee pe ne eu",
            "lonoe iue e li inai e dla pieoeu oqie ois le e e ſ nnien ee",
            "puiſenrueſetnire d&amp; qu e le vouis rameine duns onrt onoe uie",
            "ae len n pne inaie e iene eueroene ineie nroenounee",
            "ſ uie de pin t de e eonſunmurs ious vous eieunonn e ee.",
            "daun noiſle enout ous ous luonnnmerons u e er enu ſe dunee",
            "e naſlne lo ooun vos nerons eomme nne peroe onn",
            "ſe onrdleiſlaune enpne l uire l ienuen rnene ſe ue",
            "ſiues eſone ounre ens oun enienene le e lenr e ner",
            "erlon le nnenonepean dun ere deruldi oe nne delienre",
            "dmble, &amp;e vore eſe ve oienu e de rau ies ue pe eee",
            "Terre.",
            "’radne Prepte quieſfanm.",
            "1"
        ]
    ]
}