{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Harangue héroïque de l'avocat de la maison de\n                    ville d'Amiens au roi.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "a Ai¬",
            "sigt&amp;eeer ed ptp",
            ". ee : eée",
            "HARAN V E",
            "HEROIQVE.",
            "De l’Aduocat de la Maiſon de",
            "Ville d’Amiens.",
            "T 7",
            "AV RO",
            "1 .",
            "IRE.",
            "L",
            "L ES Siecles paſſez nous apprenaes que vos An.",
            "eeſtres ont faict tant d’eſtime de la Monarchie Fran¬",
            "çoiſe, qu’ils ont preferets leurs cepos &amp; leurs propres",
            "aterets, au bien &amp; au ſoulagement de leurs peuples ;",
            "leur imitation voſtre Majeſté, dans vn aage en¬",
            "core trop tendre, eſt ſortie de Paris ſans craindre la",
            "rigueur de l’Hyuer, l’inconſtance du Princemps, &amp; les",
            "ardeurs de l’Eſté; ſainct Germain a eu le prit de l’hon¬",
            "eux de vous receuoir, dont il s’eſtimoit autant glo¬",
            "ieux qu’il eſtois marry de voſtre eſloignement de vo¬",
            "A"
        ],
        [
            "e,",
            "gue",
            "eſein",
            "4.",
            "elſ",
            "is",
            "&amp;iſ",
            "s",
            "2",
            "e",
            "!",
            "&amp;",
            "E8",
            "aee1",
            "r",
            "Ie",
            "e",
            "2",
            "fſa8",
            "Na?",
            "4",
            "r",
            "eea",
            "e",
            "e",
            "e",
            "iqers",
            "ſe!",
            "ES",
            "tene",
            ",",
            "u",
            "eeleſestli",
            "’i trlie eerma",
            "ſeledl",
            "ere",
            "ei",
            "elie",
            "see",
            "ſ",
            ", ’",
            "ieſu",
            "l",
            "e",
            ".5",
            "a 4",
            "Se",
            "l¬",
            "lſei",
            "S S&amp;",
            "t &amp;",
            "eet",
            "tes3",
            "’",
            "eeele desdi",
            "e.!",
            "e?",
            "eſi es",
            "t l",
            "’ iipoeedie",
            "C",
            "e ie",
            "e",
            "e 3",
            "ere¬",
            "o4.",
            "i dſie e",
            "loage",
            "e",
            "- ,",
            "ao¬",
            "’",
            "..",
            "y",
            "4.",
            ",. .",
            "ire bonns vnle de Paris, fuſt l eao&amp;adoe ero",
            "blex &amp; de ſouleuemes de vos Peuples, aovn’pa cnte",
            "oſtre Sacrée Perſonne ny conure vſts oyalle aai¬",
            "thorité: mais contre le rauiſſeur nocturne de voſtre",
            "Majeſté, qui nuuoi autre deſein duans ’ame que de",
            "ruiner ce bel Empire qui eſt le plus loriſſant de l’Vni¬",
            "uers, ceſouitbe pay ſs fieſfſes par ſes echarnaes ayant:",
            "ſé dot &amp; gaigné l’efprit e la Reyae Regnte, dée Mon¬",
            "ſeigneur Ie Duc d’Orleans, &amp; de Monſieur le Prince,;",
            "Acha par furpriſe de yous ſaire ſortir de cetegrapde",
            "Vile, aa preiadoe de otreſaub&amp;au grand meſprlx",
            "de la France, Dieu qui coaſeue le çut&amp; le corps des¬",
            "Roys &amp; priaeipaleaeai levoltre, i qui tient les Eſtats",
            "de voſtre Royaume ſous ſa ſinguliere prorection, a dõné¬",
            "le vol à la Colombe pour porter le ameau d’Oliue, &amp;¬",
            "d a aix à otre bopguple de Pari, &amp; general¬:",
            "lemt en out&amp; les eulnces inrcricez d cette",
            "guenus- Ciuil S I E,nie ne ſçaurais aſſez vougex¬",
            "primer l’excez de ioye que toute la France a conceu",
            "en cette conioncture: &amp; principalement voſtre tres.:",
            "fidelle Ville d’Amiens, Compiegne a eu le bohgut",
            "de receuoir voſtre Majeſté riomphae &amp;Paçifie,¬",
            "nous eſtiona i’aloux de ce graâd adfatagé, nôs ſœups",
            "ſont allez à voſtre rencontre ſe pendant que nôs 4.",
            "prits s’employoient a dicter à nos Langues vos immor¬",
            "elles louanges. mintenant SlRE, que ’ay lebon¬",
            "heur’&amp; la ’gſoire de’vous Harangoer aa Nolni deuee",
            "a Vine, ie ſuis oblige’ de dire SoſteMajeſtéque ou",
            "e peuple qui vous e nuisonbe, &amp; ql pat ſesacſbms¬",
            "ions auſſi bien que par les tonperres des Canoins&amp;ds",
            "Mouſquetades fai tognoiſtre e grand plafir qu’",
            "pren de vouis voit, &amp; le deſir quit deyousooye&amp;",
            "ſeruir, deſlre &amp; oûs ſupplie. génouzt d’éſgoieér-de",
            "voere Cour &amp; du’Mlnſire e vos’EIee e1e.",
            "Eſpion du’toy d’Eſpagne é Cadinl Maearlnouis ne.",
            "pouuons plus douter qu’il ne ſoit traiſtre à voſtre Cou¬",
            "onus"
        ],
        [
            "ronnes, puiſque nous auons ſurpris vn de ſes valets qui",
            "portoit vn pacquet des lettres à ſon Prince Naturel,",
            "o ſans doute tous les Conſeils &amp; les Secrets de la Fran¬",
            "ce eſtoient inſerez, les plus grands perfonnages qui",
            "ſont verſez dans les Sciences &amp; dans les eltiatagemes",
            "de la Guerre &amp; qui ſçauent manier l’eſpée auec la plu¬",
            "me, ſont vos naturels vaſſauts ou ſujets &amp; veritables",
            "François, ſi bien que ſi voſtre Majeſté les appelle à vo¬",
            "ſtreſeruice, nous ſommes aſſeurez que ces diuins Ora¬",
            "cles &amp; ces Sages Orateurs re ſtabliront le Siec le d’Or",
            "dans ce loyaume, au Iie que voſtre Miniſtre n’a autre",
            "deſſein que d’y entretenir celuy de fer: Amiens,",
            "SIR E, qui depuis pluſieurs Sie cles a fait voit à vos",
            "Anceſtres auſſi bien qu’aujour d’huy à voſtre Majeſté ſa",
            "fidelité inuiolables, par des preuues ttes autanticques",
            "&amp; des teſmoignages tres- éuideats, &amp; que nous eſpe¬",
            "rons de conſeruer au deſpens de noſtre ſang &amp; de no¬",
            "ſtre propre vie, ſe croiroit dans l’Apogée de la ſe licité",
            "ſi ma langue que cette Ville a choiſi pour interpreter",
            "à voſtre Maieſté le vilent raſſentimentque nous auos",
            "du bon-heur que aous receuons à ce iour, pour voſtre",
            "heureuſe arriue, vous pouuort eaxtreuement le deſ¬",
            "peindre; Agodes S I R E, l’oblapions que ie vous fſaits",
            "des vœu de ous mes Compatriotes vos Tres-chers",
            "Cicoiens &amp; habirans de voſtre Ville d’Amiens, oous",
            "ſouhaittons à voftre Maieſté vne douceur eſgalle d celle",
            "de Trajan qui eſtoit ſi extraordinaire que’lle portoit ee",
            "Grand Eapereur, &amp; l’obligeoit d’auoir plus d’affection",
            "&amp; plus d ’amour pour ſon peuple que pour ſa propre per.¬",
            "ſonne, Ha! Dieu ne plaiſe que nous ayons ce ſoulrait,",
            "uotre deſire eſt que Dieu vous faſſe cognoiſtre le zelle",
            "violant que nous auons pour voſtre ſeruice, noſtre i.¬",
            "delité &amp; noſtre obeïſſance ſans exemple, afin que par",
            "cetrte cognoiſſance voſtre Majeſté ous honnore de ſon",
            "amirié paternelle, &amp; nou teſmoiga la douceur qu’vû",
            "B"
        ],
        [
            "¬. 7",
            "e ter",
            "4",
            "l",
            "e tis uee",
            "-;!",
            "l",
            "Sitſi",
            "its id",
            "lse3",
            ".",
            "iet",
            "ere1",
            "te1",
            "ii1",
            "e",
            "s’",
            "nlilt",
            "eei",
            "’t",
            "ld!",
            "’m",
            "e",
            "A’",
            "e lpi!",
            "C;",
            "ſeierte",
            "iti",
            "iiee",
            "r",
            "Seieſi?",
            "e.",
            "iee1",
            "n lre",
            "ee ſre",
            "..",
            "!",
            "re",
            "ei",
            "i i",
            ".e",
            "T¬",
            "ede &amp;",
            "&amp;ee",
            "a",
            "s a3",
            "E ap liss",
            "t",
            "l",
            "5.",
            "de",
            "ee Fle",
            "e",
            "f8",
            "eiStl?",
            "’’ei",
            "ae",
            "’ ed",
            "’viQ?",
            "Mp",
            ". tp¬!",
            "i iet o",
            "’ p",
            "oe e aee",
            "ai",
            "ieap",
            "t;",
            "e¬",
            "Monarque doit auoir pour des ſuiets qui prefſerent le;",
            "ioterreſts de la Couronne a leur propre vie, ſon bon",
            "plaifir &amp; leur repos, &amp; ſa gloire a leur bon-heur,",
            "ie vous puis aſſeurerS l R E, que ce peuple qui eſt au¬",
            "tour de voſtre Royalle perſonne a le genereux deſſein",
            "de perdre plutoſt le repos ſon bon-heur, ſes biens &amp; ſa",
            "vie, que de ne vous obeir plaire &amp; ſeruir, cette Ville a",
            "donné tant de preuues de ſa ſideliré à Louys XIII.",
            "Ce Grand Monarque a qui vous eſtes re deuabie de vo¬",
            "tre Naiſſance, que voſtre Maieſté eſt obligee de croire",
            "que nous auons la gloire d’eſtre de l’eſitte de ſes pls",
            "idelles peuples, cette rare fidelité́ nous donne la har¬",
            "ie ſſe de nous eſtimer dignes de vos bonnes graces, &amp;",
            "e vous ſupplier d’auoir pour nous autant d’affe ction",
            "ue Louys le laſte voſtre Pere nous en a teſmoigné,",
            "cét inuincible Prince auroit ioü̈y durant ſon Reignés",
            "d’vne parfaite felicitée s’il euſt veſcu ſans fauory &amp; ſs",
            "Miniſtre d’Eſtat, telſe ſorte de gens ſont ſemblables d",
            "es s’e nſuës qui parce qu’ils ne peuuent point appro¬",
            "her e Corps ’vn Eſtat la peiſonne de ſon Souue¬",
            "ain, ſans s’abreuer du ſangde leur peuples; D’ouien",
            "qu’Henty le Grand voſtre Ayeul gardoit inoioablement",
            "cette matihe, que de ne poi créer des ſauorys ny en¬",
            "core mnoins des Miniſtres de ſesEſtaes, çe Gh Piince",
            "ayloit eſgallement ſes S ubiéts, &amp; la Diuiéié de o",
            "eſprit luy ſernoit d’Oracle &amp; de couſeil, ce ’eſt pas de",
            "merueille s’il a touſiours triomphé , &amp; puis qu’il auoit",
            "narié ſon indieible Sageſſe auec ſ ſupreme valeur; Il",
            "auoit rtaſon de dire ſon flls qa’Anée enſeignoit à ſon",
            "ſeaius; Diſce puer virtuten ex rde verbmque laborens",
            "Psrnani exalij.",
            "NMous vous ſouhaittons SIR E,-vne a leurt ſembla¬",
            "le la generoſité d’Henry le Grand, &amp; vne forune",
            "plus grande qué ceſle du oyMonſéigméut voftePere,",
            "voe plus ſublimeſgeſſe &amp; vo vie plus longue que eee"
        ],
        [
            "9",
            "de Nector, nous ſperons que nos vœux ſeront aecofn¬",
            "plis, voſtre oyalle hnmeur nous en done des aſleuran¬",
            "rances, vos mœnrs ſi pofies par l’eſtude des Lettres &amp; par",
            "la ſage condaite du Mareſchal de Ville- Roy nous les",
            "confirment d’auantage, les precepies de voſte grand",
            "Gouuerneur ſont dignes veritablement d’vne Ame ſi",
            "duine que la voſtre, il vous enſe gne SI RE, que le bon",
            "Roy ſe doit porter en ſon Gouucrnement ainſi que le",
            "Pere à l’eadroit de ſes, enfas &amp; Dieu enuers tout le¬",
            "monde, que les Royaumes floriſſent heureuſeméẽt, quand",
            "les Rois &amp; les Princes deſpriſent leur propre guan, que",
            "lee Princes doiuent leurs exemples aux penples, &amp; que",
            "les Rois ſe doiuent ſouuenir que s’ils d’omine ſur les",
            "peuples que Dieu d’omine ſur les Rois, qu’ n Roy ſe",
            "doit monſtrer plutoſt terrible par mœurs que par opi¬",
            "nio, &amp; qu’en l’ordre de Genrre humain c’t choſe",
            "res-grande que d’eſtre Roy, mais plus exce llans d eſtre",
            "bon Roy, ces preceptes ſont exttemement di g nes d’vn",
            "ſi grand Oragle, &amp; ie crois que l’Ange Tutelaire de la",
            "France les luya dicté, pour vous faire reigner heureu¬",
            "ſe ment &amp; viure ſanspareils par deſſus les autres Monar¬",
            "ques, Monſeigneur le Dnc d’Anjou voſtre fere, que",
            "i’honore auprés de voſtre Majeſté, promet en ſon ieune",
            "aage de ſeconder ſi bien vos Heroiquesptetetionspar",
            "ſon eſpée, que nous eſperons de voir dans le cours de",
            "voſtre vie, celuy d’Hoorius &amp; d’Arcadius, auſſi bie n du",
            "coſté de la Reyne Mere Regente, ils ſout dans le Rang",
            "de vos Anceſtres, envn point, ils vous ſont ſe mblables,",
            "c’eſt qu’ils eftoent des Princes Souuerains, en vn autre,",
            "ils vous eſtoient differents parce qu’ils n’auoeut pas",
            "cette ſupreme valeur que vous monſtrez daus vos plus",
            "ieunes ans, ny e pouuoient pas rmettre ſur pied tant de",
            "forces que vous pouuez leuer en rance, du commu",
            "cnſentement de voſtre bonne Ville d’Amie ns, ie vous",
            "de mande S l RE, tres-humblement à genoux vne gra¬"
        ],
        [
            "ueelr,",
            ".’’t",
            "eetſstife",
            "l lelldes",
            "’nſts",
            "’’?",
            "e",
            "Eér",
            "l p",
            "eei",
            "i",
            "4",
            "?",
            "eurete",
            "?",
            "laeiſſa",
            "l oit",
            "a",
            "e",
            "ri",
            "ieip14",
            "e",
            "pis8",
            "eae tere",
            "!",
            "ete",
            "ed",
            "ie",
            "le Eeet es",
            "T lEns¬",
            "e",
            "ej",
            ".",
            "riei",
            "i n;",
            "eeipttr",
            "2",
            "ieeitelſ",
            "é",
            "ecsp",
            "Se tlid",
            "2 es",
            "1 s",
            "ld",
            "t",
            ".1",
            "lis te o1l",
            "’u 1",
            "eeeEn",
            "tee1",
            "ſe",
            "l i",
            ", 5",
            "l rigei",
            "’.",
            "ee i:3",
            "e38",
            "¬",
            "ei e",
            "r e",
            "’ ’",
            "E e",
            "e?",
            "t s!",
            "e e4e",
            "Safe?",
            "eè e ’aE",
            "a",
            "i",
            ";’",
            "’n",
            "-sE",
            "’ e",
            "n",
            "’ e",
            "’ a",
            "e e ene",
            "2 .",
            "N",
            ",",
            "¬",
            "8",
            "ce que ie vous ſupplie de m’accorder, c'eſt la Paix Ge.",
            "neralle, elle deſpend de voſtre Majeſté, puis que vous",
            "eſtes l’Arbitre de l’Vniuers, vos Peuples ſeront ſoula¬",
            "gez, les Subſides &amp; les Charges rabeſſez, vos Eſtars ſe.",
            "ront plus Floriſſants, les Peuples Eſtrangers vous en te¬",
            "mercieront, Dieu benira vos deſſeins, fera teigner &amp;",
            "reſſuſciter dans voſtre Empire le Siecle d’Or."
        ],
        [
            "a",
            "u",
            "a",
            "s",
            "n:",
            "ſa4",
            "ts",
            "Ea",
            "es",
            "deaa",
            "F",
            "o",
            "gs",
            "a",
            "a",
            "s",
            "t",
            "s",
            "eg",
            "ee",
            "aa",
            "t",
            "Se",
            "s",
            "i",
            "s",
            "n",
            "as",
            "s",
            "1a",
            "s",
            "m",
            "13",
            "E",
            "u",
            "n",
            "s",
            "e",
            "ee",
            "s",
            "a",
            "E",
            "ns",
            "as",
            "E",
            "1",
            "¬",
            "i",
            "aii",
            "s",
            "s",
            "an",
            "eâ",
            "ai",
            "a",
            "ea",
            "1a",
            "i",
            "é",
            "?",
            "s",
            "les",
            "a",
            "i",
            "e",
            "es",
            "s",
            "e",
            "Edaedidede?",
            "ts",
            "iês",
            "ae",
            "a",
            "E",
            "a",
            "Es",
            "s",
            "E",
            "e",
            "a",
            "ae",
            "n",
            "e",
            "s",
            "ls",
            "a",
            "e",
            "g",
            "m",
            "e",
            "e",
            "é",
            "ee",
            "eez",
            "6",
            "aa",
            "es",
            "s",
            "us",
            "e",
            "rsrra",
            "aoaaadaaaee",
            "ss",
            "c",
            "a",
            "?",
            "as",
            "a",
            "as",
            "n",
            "diiil",
            "s",
            "i",
            "e",
            "as",
            "q9",
            "as",
            "é",
            "n",
            "re",
            "ae",
            "deas",
            "ep",
            "e",
            "Es",
            "Ela",
            "Fei",
            "ass",
            "Es",
            "E!",
            "as",
            "i",
            "1",
            "a",
            "u",
            "1",
            "u",
            "e",
            "ea",
            "as",
            "?",
            "sas",
            "esaa",
            "uas",
            "te",
            "t",
            "EF",
            "ſ",
            "sa",
            "ald",
            "e",
            "a",
            "es",
            "?",
            "a",
            "Eer",
            "râ",
            "ne",
            "e",
            "i",
            "Es",
            "E1",
            "t",
            "a",
            "a",
            "al",
            "EE",
            "pa",
            "Ete",
            "a",
            "a"
        ],
        [
            "’eitei Eies",
            "lj",
            "l liete",
            "l lillfes",
            "pe.",
            "ilis feei",
            "1 t",
            "l iladiſ,",
            "1 1",
            "neE",
            "l ee",
            "A",
            "’",
            "i",
            "leſs",
            ":",
            "oe",
            "Ji",
            "!. i",
            "tli",
            "e &amp;l",
            "s",
            "1ie",
            "la1",
            "ter",
            "Eed",
            "r3",
            "a",
            "Pl",
            "El",
            "El",
            "E",
            "ee1",
            "e",
            "eiia",
            "3",
            ". aTa",
            "1",
            "tpe8",
            "aeu",
            "efi?",
            "liteoe",
            "e ſiele qeei",
            "fenn",
            ";",
            "nat",
            "ei e;",
            "¬",
            "-:",
            ".",
            "elei el,",
            "4",
            "Se8",
            ".",
            "oe",
            "-",
            "ttirre",
            "’",
            "Leisſr",
            "1 ¬",
            "e&amp;l",
            "Ee",
            "eelr",
            "f",
            "is",
            "¬ j",
            "3",
            "ge",
            "e3",
            "eedtſei¬",
            "e",
            "Lt e-3",
            "g;s",
            ".",
            "3",
            "t?",
            "r",
            "e",
            "5 s",
            ".",
            "eee eE",
            "ire",
            "’ ¬4",
            "S",
            "eeeeer",
            "6",
            "e ee",
            "e eie 1",
            "eeui",
            "’ aie",
            ":",
            "e,",
            "ei",
            "li ie?",
            "ve!",
            ",e¬",
            "*",
            "i s",
            "s .",
            "l",
            "S¬",
            "8",
            "ce que ie vous ſupplie de m’accorder, c’eſt la Paix Ge¬",
            "neralle, elle deſpend de voſtre Majeſté, puis que vous",
            "eſtes l’Arbitre de l’Vniuers, vos Peuples ſeront ſoula¬",
            "gez, les Subſides &amp; les Charges rabeſſez, vos Eſtars ſe.",
            "ront plus Flariſſants, les Peuples Eſtrangers vous en re¬",
            "mercieront, Dieu beuira vos deſſeins, fera reigner &amp;",
            "reſſuſciter dans voſtre Empire le Siecle d’Or."
        ],
        [
            "x",
            "ess",
            "a",
            "i",
            "a",
            "ea",
            "aaa",
            "us",
            "a",
            "a",
            "leeaeſdeda",
            "s",
            "1",
            "a",
            "e!",
            "a",
            "1",
            "eg",
            "¬",
            "3",
            "s",
            "a",
            "s",
            "s",
            "E",
            "s",
            "a",
            "s",
            "e",
            "1a",
            "a",
            "s",
            "s",
            "ia",
            "a",
            "ea",
            "F",
            "es",
            "e",
            "a",
            "e",
            "eeaee",
            "e",
            "s",
            "sas",
            "a",
            "s",
            "ai",
            "2aa",
            "s",
            "E",
            "sss",
            "l",
            "rras",
            "Es",
            "a",
            "E",
            "l",
            "l",
            "a",
            "a",
            "adaaea",
            "s",
            "1",
            "s",
            "Si",
            "a",
            "s",
            "reaaa",
            "a",
            "s",
            "E",
            "ae",
            "s",
            "ets1",
            "a",
            "as",
            "da",
            "é",
            "es",
            "t",
            "és",
            "i",
            "ee",
            "ass",
            "asreeat",
            "s",
            "a",
            "E1",
            "l",
            "a",
            "ess",
            "les",
            "s",
            "eaa",
            "er",
            "s",
            "a",
            "Eiaaa",
            "a",
            "as;",
            "oaggar¬",
            "i",
            "a",
            "a ppees",
            "pezs",
            "la",
            "?",
            "ee",
            "E",
            "Es",
            "aa",
            "aa¬",
            "as",
            "as"
        ],
        [
            "BEEs",
            "ei",
            "l",
            "E",
            "eiiteireiSe&amp;is",
            "telſe",
            "ine eesſ",
            "air",
            "-",
            "eſsiſeu",
            "alt3",
            "tuar?",
            "A!",
            "ſli t",
            "e",
            "eis",
            "tſ.",
            "te",
            "ieuae",
            ",",
            "i’.",
            "eeeil",
            ".r",
            "d ſtpee r",
            "e le pie’&amp;e e",
            "?",
            ". ’e",
            "ieide",
            "e",
            "ne e Sii",
            "oa.5",
            "eleed",
            "eiſes",
            "ii lel",
            "?",
            "S1",
            ".4„",
            "1",
            "ie",
            "’r ee",
            "’",
            "eeeer",
            "e",
            "pede1",
            "5ei",
            "Ele ſt",
            "a .",
            "e",
            "leee ei",
            ".",
            "-S",
            "¬S ’.",
            "pe pe?",
            ".",
            "E ?",
            "ir",
            "e",
            "e!",
            "ueii de i¬",
            "e8",
            "aiieet",
            "u",
            "Eiſi",
            "e",
            "è e4",
            "-",
            "eui",
            ".",
            "¬",
            "5.",
            "Sd",
            "’e i!",
            "ete",
            "’¬",
            "¬",
            "E",
            "S.",
            "8",
            "ce que ie vous ſupplie de m’accorder, c’eſt la Paix Ge¬",
            "neralle, elle deſpend de voſtre Majeſté, puis que vous",
            "eſtes l’Arbitre de l’Vniuers, vos Peuples ſeront ſoula¬",
            "gez, les Subſides &amp; les Charges rabeſſez, vos Eſtars ſe.",
            "ront plus Flriſſants, les Peuples Eſtrangers vous en re¬",
            "mercieront, ieu benira vos deſſeins, fera reigner &amp;",
            "reſſuſciter dans voſtre Empire le Siecle d’Or.",
            "."
        ],
        [
            "lſi",
            "s",
            "1",
            "llll",
            "I",
            "m",
            "1",
            "I",
            "ua",
            "ſll",
            "el",
            "aa",
            "Illllll",
            "1",
            "a",
            "ll",
            "la",
            "lld",
            "l",
            "Ii",
            ":",
            "ss",
            "l",
            "llllll",
            "ll",
            "n1",
            "l",
            "n",
            "l",
            "in",
            "n",
            "l!",
            "lliuli",
            "lil",
            "e",
            "T",
            "s",
            "a",
            "a"
        ],
        [
            "Eeee",
            "1",
            "I Aſets",
            "Ets",
            "ſe8",
            "f Sus",
            "l l i Sſ&amp;ieſ ſsee",
            "I li llelſu.",
            "1",
            "pe eu6",
            "e a",
            "Ieſ1",
            "eaers",
            "ſie",
            "g",
            "O",
            "As",
            ",",
            "sie?",
            "lten",
            "leii",
            "St",
            "I1",
            "a",
            "dptuil&amp;s?l",
            "ed",
            "’egd",
            "i",
            "ueu",
            "s",
            "ſege",
            "’eeiids",
            "letest",
            "ai",
            "1.",
            "ire!",
            "4",
            "eae",
            "il ei Seieeeſleet",
            ".5",
            "E",
            ".",
            "edr",
            "2î",
            ".",
            ". l",
            ". *-",
            "!’--ai-1",
            "1",
            "i.",
            "oee",
            ",",
            ".",
            "es",
            "leſti",
            ".",
            "ltiee",
            "i ſiſſe",
            ",",
            "T",
            "¬",
            "eE",
            "s",
            "a’e ’r",
            "E.",
            "i",
            "llee t?",
            "E e",
            "e",
            "3 pe.",
            "e eipe e",
            "l eepis",
            "Tee’ ede e",
            "e ee pe",
            "eae!",
            ".;",
            "e",
            "25",
            "-vee",
            "lo es",
            "a ei e e",
            "t",
            "1",
            "e .",
            "’",
            "ir",
            "eE2¬",
            "a¬",
            ".",
            "8",
            "ce que ie vous ſupplie de m’accorder, c’eſt la Paix Ge¬",
            "neralle, elle deſpend de voſtre Majeſte, puis que vous",
            "eſtes l’Arbitre de l’Vniuers, vos Peuples ſeront ſoula¬",
            "gez, les Subſides &amp; les Charges rabeſſez, vos Eſtats ſe.",
            "ront plus Floriſſants, les Peuples Eſtrangers vous en re¬",
            "mercieront, Dieu benira vos deſſeins, fera reigner &amp;",
            "reſſuſciter dans voſtre Empire le Siecle d’Or.",
            ","
        ],
        [
            "ee¬",
            "l",
            "ée",
            "eseee",
            "A",
            "-."
        ],
        [
            "le se iet",
            "t si",
            "eie lu",
            "e",
            "aspet",
            "’i’ll ield¬",
            "i ta 4",
            "Eter",
            "dtet",
            "3",
            "e",
            "e3",
            "isla",
            "ldſeie",
            "tii",
            "a",
            "r",
            "2.1",
            "pie",
            "l ¬",
            "g .",
            "li",
            "e",
            "a",
            "Fû.",
            "t",
            "eu",
            "e 8",
            "le rees",
            "ltle?",
            "deeertltei",
            "e a",
            ".",
            "ei bt",
            "teitr",
            "Seids",
            "lyij",
            "tte",
            "¬.",
            "’o o1",
            "e",
            "A",
            "s",
            ".",
            "iee",
            "s",
            "dis",
            "l i",
            ", .",
            "e l",
            "L a3",
            ". S",
            ".¬",
            "4",
            "S!",
            "r;e",
            "’ee ’",
            "t e!",
            "e E",
            "i E",
            ",",
            "i eſee",
            "ſe1",
            "j",
            "?",
            "-¬",
            "’",
            "e i",
            ",",
            "¬!",
            "eie",
            "le!",
            "t ?",
            "eA",
            ".",
            ",",
            "s8",
            "ce que ie vous ſupplie de m’aceorder, c’eſt la Paix Ge¬",
            "neralle, elle deſpend de voſtre Majeſté, puis que vous",
            "eſtes l’Arbitre de l’Vniuers, vos Peuples ſeront ſoula¬",
            "gez, les Subſides &amp; les Charges rabeſſez, vos Eſtars ſe.",
            "ront plus Flariſſants, les Peuples Eſtrangers vous en re¬",
            "mercieront, Dieu benira vos deſſeins, fera teigner &amp;",
            "reſſuſciter dans voſtre Empire le Siecle d’Or.",
            "."
        ],
        [
            "Tere iu",
            "Ildei",
            "IluE",
            "liſs",
            "I",
            "adoſi",
            "Ep",
            "llſeſisi",
            "Ieiel",
            "E",
            "l lisie",
            "E e;",
            "di1",
            "ix",
            "’aiers",
            "l e lElitlei",
            "ſe",
            "lieoſes",
            "1",
            "l e¬",
            ".",
            ".",
            "p",
            "5",
            "dẽe",
            "re",
            "E¬",
            "ieidfiſieiel",
            "qe",
            "F J",
            "firieo",
            "e.. 5",
            "&amp;eu",
            "u’",
            "i ieie",
            "ee ee P",
            "e’",
            "2eH",
            "uſi",
            "eeoeſoes",
            "ae ee eepei",
            "ede",
            "IlE",
            "l git",
            "l",
            "e",
            "i",
            "L",
            "2",
            "lee",
            "leliſists",
            ",5",
            "e ui ſi",
            "’cp t",
            "oeſdei eti",
            "’t.",
            "i i tie ie e e",
            ".¬",
            "ee e",
            "5.1",
            "Se:",
            "eee",
            "&amp;r uer",
            "3",
            "eioeeteiee",
            "’e elite",
            "é",
            "eei cee",
            "S.",
            "ſel",
            "o",
            "ieoia",
            "ip.",
            "jr",
            "I ee",
            "iiq?",
            ",ſoiee",
            "s",
            "’",
            "¬1,1¬",
            "s¬",
            ".",
            "8",
            "ce que ie vous ſupplie de m’accorder, c’eſt la Paix Ge¬",
            "neralle, elle deſpend de voſtre Majeſteé, puis que vous",
            "eſtes l’Arbitre de l’Vniuers, vos Peuples ſeront ſoula¬",
            "gez, les Subſides &amp; les Charges rabeſſez, vos Eſtars ſe.",
            "ront plus Elariſſants, les Peuples Eſtrangers vous en re¬",
            "mercieront, Dieu benira vos deſſeins, fera reigner &amp;",
            "reſſuſciter dans voſtre Empire le Siecle d’Or.",
            "¬"
        ]
    ]
}