{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Généreuse (la) résolution de Son Altesse Royale,\n                    dans la dernière assemblée du Parlement (24 mai), par laquelle on peut connaître\n                    très assurément le désir qu'il (sic) a de donner la paix générale et le repos à\n                    toute la France.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "s.i"
    },
    "texte": [
        [
            "RESOLVTION",
            "ne on ern ornur",
            "DV PARLEMENT.",
            "Par laquelle on peut conoiſtre tres-aſſeuremet le deſfr",
            "qu’il a de donner la Paix Generalle, &amp; le",
            "repos à toute l France.",
            "Vp",
            "A PARIS,",
            "Chez IACOBCHEVALIER, proche Saint",
            "M. DC. L1I."
        ],
        [
            "¬ i",
            "a,¬",
            "ooaa"
        ],
        [
            "ES’sggggeg",
            "e Sd",
            "La genereuſe Reſolution de ſon",
            "AIteſſe Royale dans la derniere",
            "Aſſemblée du Parlement, par la¬",
            "quelle on peut connoiſtre tres¬",
            "aſſeurement le deſir qu’il a de don¬",
            "ner la Paix Generale, &amp; le repos",
            "à toute la France.",
            "a Outes les plus illuſtres Aſſemblées",
            "ſont de cete naure, qu’eles ſe pa¬",
            "tagent le plus ſouuent en tant de",
            "A ſenumens onmaires, quil et diſ¬",
            "cile dans cét embaras d’auis differents,",
            "in uDir de ſoide, ni ure r, u uee qu dque",
            "perſonne d’authorité &amp; de reſolution qui l’empor¬",
            "te par la force de ſon raiſonnement, qui faſſe pan¬",
            "cher de ſon coſté les plus obſtinez dans leur pro¬",
            "pre opinion, &amp; le faire auee tant d’empire que",
            "chacun le regarde comme l’arbitre des bonnes re¬",
            "ſolutions qu’on y doit prendre.",
            "C’eſt ce qui ſe rencõtra ces jours paſſez dans cette",
            "lebse Aſſemblde du Paleent de Paris, où ſe",
            "A i"
        ],
        [
            "r",
            "1",
            ". ¬¬"
        ],
        [
            "Syegsgpggpgjg",
            "Sde oaeee&amp;ae",
            "La genereuſe Reſolution de ſon",
            "AIteſſe Royale dans la derniere",
            "Aſſemblée du Parlement, par la¬",
            "quelle on peut connoiſtre tres¬",
            "aſſeurement le deſir qu’il a de don¬",
            "ner la Paix Generale, &amp; le repos",
            "à toute la France.",
            "Outes les plus illuſtres Aſſemblées",
            "J ſont de cette nature, qu’eles ſe par¬",
            "tagent le plus ſouuent en tant de",
            "ſenmens ontaires, quil dt d¬",
            "cile dans cét embaras d’auis differents,",
            "leoleieie",
            "cher de ſon coſteé les plus obſtinez dans leur pro¬",
            "pre opinion, &amp; le faire auee tant d’empire que",
            "chacun le regarde comme l’arbitre des bonnes re¬",
            "ſolutions qu’on y doit prendre.",
            "C’eſt ce qui ſe rencõtra ces jours paſſez dans cette",
            "celebre Aſſemble du Palement de Paris, ou ſo",
            "A i"
        ],
        [
            "Al eſſe Roya le fit bien voir qu’il ne s’y deuoit rien;",
            "reſoudre ſur le ſujet dont il eſtoit queſtion que ce",
            "que luy meſme en ordouneroit par la Declaration",
            "authentique qu’il y fit de ſes volontez, auſquelles",
            "toutes les autires ſe trouueront conformes, n’ayan:",
            "rien de ſi naturel que e ſuiure ce qui eſt taiſon¬",
            "nable.",
            "Ce fut le4. du courant que les Chambres s’é¬",
            "tant aſſemblées, ſur l’auis qu’on auoit eu que Mon¬l",
            "ſieur leDuc de Nemours eſtoit entreé en France ̀",
            "main amée; &amp; que S. A R. ayant eſlé ſupplé de",
            "s’y trouuer ce grand Prince qui voyoait clairemen",
            "qu il n’y auoit pas grande difficulté à̀ reſoudre ſut",
            "cette maticre, ne ſe preſſa pas beaucoupd’y arnu",
            "de bonne-heure, ce qu’il fait d’or dinicre quandil",
            "s’agt d’affaires d’Etat é́pineuſes, &amp; dedirfficile reſo¬",
            "lution: il vint done au Palais ſur les neuf heres o¬",
            "lement, ouù̀ apres auoir eſté receu à l’entfée de l",
            "aincte Chaapele,aiſa qul eſt qdt ̀ Se R lfs",
            "e; en aquelle l’o propoſad’a¬",
            "botd ſi l’on deuoit donner vn Arreſt qui portaâ̂t de¬.",
            "fenſe à Monſieur le Due de Nomours, &amp; aux ſies",
            "d’entrer dans le Royaume, &amp; ordre de faire leuer",
            "les Communes de Picardie, &amp; autres lieux, pour",
            "eſ’oppoſer au paſſage des troupes que cePrince ame¬",
            "ne aux ſecours de Monſieu de Beaufore: l Cour",
            "ne manqua pas d’eſtre partagée ſur ce lujet à lon or¬",
            "dinaire, &amp; il senaouua qui furens biea aſſehardis",
            "pou"
        ],
        [
            "¬.",
            "ouropniaer quufaloi donneledit ret,ſan",
            "et ſela ſe pouoit faire, ſauſ l’honneur de la¬",
            "dite Conr.",
            "fachaeur que Monſieur le Pteſident le pai¬",
            "l ſe ſoit rouue’ dhans &amp;e ſeaiment uyqu peſe",
            "pourn des pus judieieu &amp; des plus ſeea de",
            "obe ela lurpit meſme S. A Qui ft ce ai¬",
            "fonnement ſi digne d’vn Prnce le plus capable en",
            "natiere d’aſfairs d’Eſtat, &amp; le plus elé au bien pu¬",
            "blic qui fut jamais.",
            "ieſfeurs, leut dit- il, peſonne ne doure de",
            "vtre fidelité au ſeruice du Roy, de vôtre integrité",
            "rendre la uſtice, &amp; de voſtre ele au bien public",
            "pendaut ees troubles: ceſt pourquoy l ſeroit di¬",
            "eile de vous rien reprocher qui put vous condamner",
            "d’aucune faute dans l’adminiſtrarion des affaircs qui",
            "vous ſont miſes entre les mains: toutesfois je m’é¬",
            "onne qu’il ſe rrouue encor quelues vns dans votre",
            "Compagie qui balance le deſſen qu’on doit pren¬",
            "Are ſut lafaire preſente, puis- que chacun Igaitbien",
            "que ce n’eſt que pour le ſeruice du Roy: &amp; par mom",
            "rdre que Modieur de Nemours et entŕ en ce",
            "Royaume, que j’auhoiſe rout ce qu’il fair, que ſe¬",
            "roupes viennen ſous mon aueu, &amp; ce qui eſt de",
            "bienplus eonſiderable en cecy; c’eſt que ce n’eſt",
            "qu’en ſure d’un Arreſt que vous auez rendu, qui",
            "approuue certe arriúe de gens de pnerre, &amp; qui",
            "donne lieu atout ce grand appareil, voulezvous deja",
            "B"
        ],
        [
            "vous ddire par vn Arreſt contradictoire à h",
            "que vous auez donné ſ juridiquemeat, n’aue",
            "pas declaré le Cardinal Mazarin ennemyde l’La",
            "perturbateur du’repos public, &amp; la cauſe de tous:",
            "deſordres qui ſontà preſent en France, n’auez vo",
            "pas mis ſa reſte à cinquante mille eécus, &amp; n’aue",
            "vous pas ordonné quſl ſoit pourſuiuy par toum",
            "ortes de voyes, tant ordinaires qu’extraordinaires;",
            "n de rrouuer dais ſaru ye lerepos de cet Eſtatcdt",
            "quoy ſont cmployees ces troupes, que quelquesv",
            "d’entre vous veulent empécher d’entreren Frantcej",
            "dis quelques-vns; carje ſç̧ay bien que lameille",
            "prie de cette Aſſemblée eltbien éloignee decele",
            "timent, ſi hors de temps &amp; de raiſon; outrequ’lJ",
            "va de la gloire de cette Compagnie de mainteni",
            "conſtamment, &amp; auec vne fermeré inebranlable",
            "l’Arreſt le plus juſte qui fut jamais., qui a dté",
            "donné tout d’vne voix en cette Cour, &amp; 1ee",
            "par l’approbation generale de tous les qrdresu",
            "Royaume. Ie ne penſe pas Meſsieuirs qu’ily alt",
            "perſonne qui ſe repente icy d’auoir ſeruy l’Eſtas.",
            "&amp; ſi fort obligé le public, &amp; c’eſt ſurcetre crear",
            "ce que i’ay de vous tous quil me ſenble",
            "qu’il eſt tout à fait inutile de pourſuiu",
            "vne celle delberation, cat il ſeroit hionteux de",
            "deliberer ſur vn ſuiet dont on a deſia une deciſo",
            "ſi autheneique, i laut cduert le danunin, eſ",
            "eurs vous aue fait voir par Arreſtquln’rae"
        ],
        [
            "rien de plus iuſte. Il ne faut donc point ẽmpe¬",
            "cher ceux qui viennent le chaſſer, &amp; ie penſe que",
            "vous ne le voulez pas faire.",
            "D.e ſi preſſantes Raiſons ne treuuerent pas meſ¬",
            "m e de foibles contrarietez, elles emporterent",
            "out d’vn coup le conſentement de toute ceete",
            "illuſtre Aſſemblée, à laquelle eiles ne donnerent",
            "pas moins d’admiration que de zele de ſe joindre",
            "aux juſtes intentions d’vn Prince ſi ſage, ſi rai¬",
            "ſonnable, &amp; ſi conſtamment attaché à la Iuſtice",
            "&amp; à la paix qu’il veut rendre à tout le monde. Dieu",
            "ſecondera ſans doute vn ſi loü̈able deſſein, &amp; le",
            "fera proſperer pour la tranquilité de cette Monar¬",
            "chie.",
            "..",
            "¬",
            "ſ",
            "je",
            "¬¬",
            "ſ",
            "l",
            "e"
        ],
        [
            "vous d’dire par vn Arreſt contradictoite à celu",
            "que vous auez donné ſijuridiquement, n’auez vou",
            "pas declaré le Cardinal Mazarin ennemy de l Lut",
            "perturbateur du repos publiec, &amp; la cauſe de tous e",
            "dſordres qui ſontà preſent en France, n’auez vo¬",
            "as mis ſa teſte à cinquante mille écus, &amp; n’aue",
            "vous pas ordonné́ quil ſoit pourſuiuy par-coute",
            "ortes de voyes, tantordinaires qu’eztraordinaires,",
            "n de trouuer das ſaruyne lerepos de cét Eſtatc’eſt",
            "quoy ſont employćes ces troupes, que quelques vn",
            "d’entre vousveulent empéther d’entrenen France,j",
            "dis quelques-vns; car je ſçay bien que la meilleun",
            "prie de cette Aſſemblée eltbien eloignée de ceſeu¬",
            "timent, ſi hors de temps &amp; de raiſon; outre qu’ily",
            "va de la gloire de cette Compagnie de mainteni",
            "conſtamment, &amp; auec vne fermeté inebranlable",
            "Arreſt le plus juſte qui fut jamais, qui a eſté",
            "donné tout d’vne voix en cete Cour, &amp; rece",
            "par l’approbation generale de cous les orresdu!",
            "Royaume. Ie ne penſe pas Meſsieurs qu’ily ait",
            "perſonne qui ſe repente icy d’auoir ſeruy l’Eſtar,",
            "&amp; ſi fort obligé le public, &amp; c’eſt ſurcetts crean¬",
            "ce que i’ay de vous tous qu’il me ſemble",
            "qu’il eſt -tout à faie inurtile de pourſuiure",
            "vne telle deliberation, car il ſeroit honteurx de",
            "deliberer ſurvn ſuiet dont on a deſia vne deciſe",
            "ſ anuthentique, il faut chaſſer le Mazarin, Mel¬",
            "ieurs vous aucz fait volr par Arreſt qgu’lp’raeé"
        ],
        [
            "e de plus iuſte. Il ne faut donc poit empeſ¬",
            "cher ceux qui viennent le chaſſer, &amp; ie penſe que",
            "vous ne le voulez pas faire.",
            "De ſi preſſantes Raiſons ne treuuerent pas meſ¬",
            "me de foibles contrarietez, elles emporterent",
            "out d’vn coup le conſentement de toute cet",
            "illuſtre Aſſemblée, à laquelle elles ne donnerent",
            "pas moins d’admiration que de ele de ſe joindre",
            "au juſtes intentions d’vn Prince ſi ſage, ſi rai¬",
            "ſonnable, &amp; ſi conſtamment attaché à la Iuſtice",
            "&amp; à la paix qu’il veut rendre à tout le monde.Dieu",
            "ſecondera ſans doute vn ſi loü̈able deſſein, &amp; le",
            "feta proſperer pour la tranquilité de cette Monar¬",
            "chie.",
            "Jp",
            "i.",
            "S¬¬",
            "ſie",
            "j",
            "¬",
            "2¬",
            "e"
        ],
        [
            "vous: ddire par vn Arreſt contradictoire à̀ cel",
            "que vous auez donné ſi juridiqément, n’auez vou",
            "pas declaré le Cardinal Mazarin ennemy de l’Ltt",
            "perturbateur du repos publie, &amp; la cauſe de tous :",
            "delordres qui ſontà preſent en France, n’auez vo",
            "pas mis ſa teſtei à̀ cinuante mille ecus, &amp; n’aue",
            "vousS pas ordonné́ quil ſoit pourſuiuy par -toute",
            "lr tes de voyes, tant ordinaires qu’extraondinaires,",
            "n de trouuur das ſaruyne lerepos de cét Eſtatceſt",
            "quoy ſont cmployées ces troupes, que quelques vn!",
            "d’entre vous veuilent empé́cher d’entrenen Fnance,j",
            "dis quelques-vns; car je ſçay bien que lameillour",
            "patie de cette Aſſemble eltbien eloignéé de ce ſen",
            "timent, ſi hors de temps &amp; de raiſon; outre qu’ily",
            "Va de la gloire de cette Compagnie de mainteni",
            "conſtamment, &amp; auec vne ferneté inebranlable",
            "l’Arreſt le plus juſte qui fut jamais., qui a eſté",
            "donné tout d’vne voix en cette Cour, &amp; rece",
            "par l’approbation generale de tous lesordresd",
            "Royaume. Ie ne penſe pas Meſsieunrs qu’ily ai",
            "perſonne qui ſe repente icy d’auoir ſeruy l’Eſtar,",
            "&amp; ſi fort obligé le public, &amp; c’eſt ſurcette crat¬",
            "ce que ’ay de vous ous quul me ſemble",
            "qu’il eſt-tout à fait inurtile de pourſuiure",
            "vne telle delberation, car il ſeroit honteux de",
            "deliberes ſur vn ſuiet dont on a deſia ne deciſo",
            "ſ anthentique, i faut cdhaſer le lanin, eſ",
            "eurs vous aucz fait volr par Arreſt qaila¬"
        ],
        [
            "rien de plus iuſte. Il ne faut donc poit empe¬",
            "cher ceux qui viennent le chaſſer, &amp; ie penſe que",
            "vous ne le voulez pas faire.",
            "De ſi preſſantes Raiſons ne treuuerent pas meſ¬",
            "m e de foibles contrarietez, elles emporterent",
            "out d’vn coup le conſentement de toute ceet",
            "illuſtre Aſſemblée, a laquelle eiles ne donnerent",
            "pas moins d’admiration que de 2ele de ſe joindre",
            "aux juſtes intentions d’vn Prince ſi ſage, ſi rai¬",
            "ſonnable, &amp; ſi conſtamment attaché à la Iuſtice",
            "&amp; à la paix qu’il veut rendre à tout le monde.Dieu",
            "ſecondera ſans doute vn ſi loü̈able deſſein, &amp; le",
            "ſera proſperer pour la tranquilité de cette Monar¬",
            "chie.",
            "ilfiu¬",
            "ſ",
            "’o",
            "j..",
            "3¬¬",
            "ie",
            ".¬l",
            "Jee",
            "i"
        ],
        [
            "vous ddire par vn Arreſt contradictoire à̀ celu",
            "que vous auez donné ſi juridiquement, n’auez vou",
            "pas declaré le Cardinal Mazarin ennemy de l Ltt",
            "perturbateur du repos publiec, &amp; la cauſe de tous :",
            "deſordres qui ſontà preſent en France, n’auez vo",
            "pas mis ſa teſte ̀ cinquante mille-ecus, &amp; n’aue",
            "vous pas ordonné quſl ſoit pourſuiuy par- toute",
            "lortes de voyes, tantordinaires qu’extraondinaires,",
            "ln de trouuer dis ſaruyne lerepos de cét Eſtat;c’eſt.",
            "quoy ſont cmployées ces troupes, que quelques Vv!",
            "’entre vous veulent empéther d’entrepen France,je",
            "dis quelques-vns; carje ſç̧ay bien que lameilleur",
            "parie de cette Aſſemblée elt bien ́loignée de ce ſeu.",
            "timent, ſi hors de temps &amp; de raiſon; outre qu’ily",
            "va de la gloire de cette Compagnie de maintenii",
            "conſtamment, &amp; auec vne fermeteé inebranlable",
            "l’Arreſt le plus juſte qui fut jamais., qui a eté",
            "donné tout d’vne voix en cete Cur, &amp; rec",
            "par l’approbation generale de tous les ordresdu",
            "Royaume. Ie ne penſe pas Meſaieurs qu’iyais",
            "perſonne quiſe repente icy d’auoir ſeruy l’Eſt.",
            "&amp; ſi fort obligé le publie, &amp; c’eſt ſur cette crea¬",
            "ce que i’ay de vous tous qu’il me ſeble",
            "qu’il eſt tout a fait inutile de pourſuiu¬",
            "ne tele delberation, car il ſeroie lionteux de",
            "deliberer ſur vn ſuiet done on a deſia vne deeiſoe",
            "ſ antnentique il ſiut chaſert le daan lde",
            "eurs vous auez fait volr par Areſtu’lnrai!"
        ],
        [
            "Hien de plus iuſte. Il ne faut donc point empeſ¬",
            "cher ceux qui viennent le chaſſer, &amp; ie penſe que",
            "vous ne le voulez pas faire.",
            "De ſi preſſantes Raiſoens ne treuuerent pas meſ¬",
            "m e de foibles contrarietez, elles emporterent",
            "out d’vn coup le conſentement de toute ceete",
            "illuſtre Aſſemblée, a laquelle eiles ne donneren",
            "pas moins d’admiration que de zele de ſe joindre",
            "aux juſtes intentions d’vn Prince ſi ſage, ſi rai¬",
            "ſonnable, &amp; ſi conſtamment attacheé à la Iuſtice",
            "&amp; à la paix qu’il veut rendre à tout le monde. Dieu",
            "ſecondera ſans doute vn ſi loü̈able deſſein, &amp; le",
            "era proſperer pour la tranquilié de cette Monar¬",
            "chie.",
            "i¬",
            "ſ",
            "jo",
            "ſe",
            "l",
            ".¬",
            "¬.",
            "1..",
            "A"
        ],
        [
            "vous ddire par vn Arreſt contradictoire à cel",
            "que ous aue donné ſi juridiquement, n’auez vo",
            "pas declaré le Cardinal Mazarin ennemy de l’Lt",
            "perturbateur du repos public, &amp; la cauſe de tous :",
            "d lordres qui ſont’à preſent en France, n’auez vo",
            "as mis ſa teſte à cinquainte mille-écus, &amp; n’aue",
            "vous pas ordonné qu’il ſoi pourſuiuy par-toute",
            "lrtes de voyes, tant ordinaires qu’extraolinaires,",
            "n de trouuer las ſaruyne lrepos de cét Eſtatceſt.",
            "quoy ſont employ ées ces troupes, que quelques vn!",
            "d’entre vous veulent empé́ther d’entreen Francej",
            "dis quelques-vns; car je ſçay bien que la meilleu",
            "patie de cette Aſſemblée elt bien eloigneée da ce ſen",
            "timent, ſi hors de temps &amp; de raiſon; outre qu’ilj",
            "va de la gloire de cette Compagnie de mainteni",
            "conſtamment, &amp; auec vne fermeté́ inebranlable",
            "l’Arreſt le plus juſte qui fut jamais, qui a eſt́",
            "donné́ tout d’vne voix en cette Cour, &amp; rece",
            "par l’approbarion generale de tous les ordresdu",
            "Royaume. Ie ne penſe pas Meſsieutrs qu’ily ais",
            "perſonne qui ſe repente icy d’auoir ſeruy l’Eſtar,.",
            "&amp; ſi fort obligé le public, &amp; c’eſt ſurcette crea¬",
            "ce que i’ay de vous tous quil me ſemble",
            "qu’il eſt -tout aà̀ faie inurile de pourſuiure",
            "vne telle deliberation, car il ſeroit honteux d",
            "deliberer ſur vn ſuiet dont on a deſia vne deciſon",
            "ſi anthentique. il faut chaſer le Maarin, Me¬",
            "eurs vous auez fait volr par Arreſt qgu’ilpra?"
        ],
        [
            "Hien de plus iuſte. Il ne faut donc point empeſ¬",
            "cher ceux qui viennent le chaſſer, &amp; ie penſe que",
            "vous ne le voulez pas faire.",
            "De ſi preſſantes Raiſons ne treuuerent pas meſ¬",
            "me de foibles contrarietez, elles emporterent",
            "out d’vn coup le conſentement de toute ceete",
            "illuſtre Aſſemblée, à laquelle eiles ne donnerent",
            "pas moins d’admiration que de 2ele de ſe joindre",
            "aux juſtes intentions d’vn Prince ſi ſage, ſi rai¬",
            "ſonnable, &amp; ſi conſtamment attaché à la Iuſtice",
            "&amp; à la paix qu’il veut rendre aà tout le monde. Dieu",
            "ſecondera ſans doute vn ſi loü̈able deſſein, &amp; le",
            "fera proſperer pour la tranquilité de cette Monar¬",
            "chie.",
            "ii",
            "ſoe",
            "j",
            "ſi",
            "¬",
            "¬",
            "..1"
        ],
        [
            "t",
            "vous de’dire pr vn Arreſt contradictoire à celu",
            "que vous auez donné ſi juridiquemennt, n’auez vo",
            "ps declaré le Cardinal Mazarin ennemy de l’Lt",
            "perturbateur du repos public, &amp; la cauſe de tous:",
            "dlordres qui ſont’à preſent en France, n’auez vo",
            "pas mis ſa teſte à cinquante mille- écus, &amp; n’aue",
            "ous pas ordonné qu ſl ſoit pourſuiuy par-toutt",
            "lortes de voyes, tant orſinaires qu’extraordinaires",
            "n de trouuer das ſaruyae lerepos de cét Eſtat;c’eſt",
            "quoy ſont employeées ces troupes, que quelques vn",
            "d’entre vous veulent empécher d’entreen Franceje",
            "dis quelques-vns; carje ſç̧ay bien que la meilleur",
            "ptie de cette Aſſemblée eltbien eloigneéede ceſen",
            "timent, ſi hors de temps &amp; de raiſon; outrequ’il7",
            "Va de la gloire de cette Compagnie de mainrenii",
            "conſtamment, &amp; auec vne fermeté inebranlable",
            "l’Arreſt le plus juſte qui fut jamais., qui a eſté",
            "donné tout d’vne voix en cette Cour, &amp; receu",
            "pat l approbation generale de tous le ordrodu",
            "oyaume. Ie ne penſe pas Meſsieuss qu’ily ait",
            "perſonne quiſe repente icy d’auoir ſeruy l’Eſtar,",
            "&amp; ſi fort obligé le public, &amp; c’eſt ſurcette crean¬",
            "ce que i’ay de vous tous qu’il me ſemble",
            "qu’il eſt -tout à fait inutile de pourſuiure",
            "vne telle delberation, car il ſeroit honteux de",
            "deliberer ſur vn ſuiet dont on a deſia vne deciſio",
            "ſi anthentique, il faut chaſſer le Maarin, Me¬",
            "eurs vous auez fait volr par Arreſt gu’il’aé"
        ],
        [
            "rie de plus uſte. Il ne faut donc poit ẽnmpeſ¬",
            "cher ceur quiviennent le chaſſer, &amp; ie penſe que",
            "rous ne le voulez pas faire.",
            "De ſi preſantes Raiſons ne treuuerent pas meſ¬",
            "me de foibles contrarietez, elles emporterent",
            "out d’vn coup le conſentement de toute cet",
            "illuſtre Aſſemblée, à laquelle eiles ne donnerent",
            "pas moins d’admirarion que de ele de ſe joindre",
            "aur juſtes ntentions d’vn Prince ſi ſage, ſi rai¬",
            "ſonnable, &amp; ſi conſtamment attaché à la Iuſtice",
            "&amp; à la pair qu’il veut rendre à̀ tout le monde. Dieu",
            "ſecondera ſans doute vn ſi loü̈able deſſein, &amp; le",
            "fera proſperer pour la tranquilié de cette Monar¬",
            "chie.",
            "e",
            "je",
            "S¬",
            "ſi",
            ".¬ ſ",
            "i¬!",
            "l"
        ],
        [
            "vous ddire par vn Arreſt contradictoire à celu",
            "que yous auez donné ſt juridiquement, n’auez vou",
            "ps declaré le Cardinal Mazarin ennemy de l’Ljtt",
            "perturbateur du repos publiec, &amp; la cauſe de tous e",
            "deſordres qui ſontà preſent en France, n’auez vo",
            "pas mis ſa teſte à cinquante mille-écus, &amp; n’aue",
            "vous pas ordonné qu ſl ſois pourſuiuy par-toute",
            "lrtes de voyes, tant ordinaires qu’extraordinaires,",
            "n de trouuer das ſaruyne lerepos de cét Eſtatceſt",
            "quoy ſont employées ces troupes, que quelques vn",
            "d’entre vous velent empécher d’entreren France,je",
            "dis quelques-vns; carje ſçay bien que lameilleur",
            "parrie de cette Aſſemblée eltbien éloignée de ceſen¬",
            "timent, ſi hors de temps &amp; de raiſon; outrequ’il7",
            "Va de la gloire de cette Compagnie de maintenit",
            "conſtamment, &amp; auec vne fermeté inebranlable",
            "l’Arreſt le plns juſte qui fut jamais., qui a eſté",
            "donné́ tout d’vne voix en cette Cour, &amp; recel",
            "par l’approbation generale de tous les ordresde",
            "Royaume. Ie ne penſe pas Meſsieurs quily ais",
            "perſonne qui ſe repente iey d’auoir ſeruy l’Eſtar,",
            "&amp; ſi fort obligé le public, &amp; c’eſt ſurcette creaſ",
            "ce que i’ay de vous tous qu’il me ſemble",
            "qu’il eſt-cour à fait inutile de pourſuiure",
            "vne telle delberation, ear il ſeroit honteur d",
            "deliberer ſur vn ſuiet dont on a deſia vne deciſel",
            "ſi anthentique, il faut ehaſer le daaoin, d¬",
            "eurs vous aucz fait voir par Arreſt gu’ilraeé"
        ],
        [
            "rien de plis iuſte. Il ne faut donc point empeſ¬",
            "her ceur quiviennent le chaſſer, &amp; ie penſe que",
            "rous ne le voulez pas faire.",
            "De ſi preſantes Raiſens ne treuuerent pas meſ¬",
            "m e de foibles contrarietez, elles emporterent",
            "out d’vn coup le conſentement de toute cet",
            "illuſtre Aſſemblée, a laquelle elles ne donnerent",
            "pas moins d’admiration que de zele de ſe joindre",
            "aux juſtes ntentions d’vn Prince ſi ſage, ſi rai¬",
            "ſonnable, &amp; ſi conſtamment attaché à la Iuſtice",
            "à la pair qu’il veut rendre à tout le monde.Dieu",
            "ſecondera ſans doute vn ſi loü̈able deſſein, &amp; le",
            "fera proſperer pour la tranquilité de cette Monar¬",
            ". aaa, a,",
            "chie.",
            "ſ",
            "s",
            "i",
            "3",
            "Jn",
            "¬ l",
            "i"
        ],
        [
            "vous ddire par vn Arreſt contraditoire à cel",
            "que vous auez donné ſt juridiquement, n’aue vo",
            "s declare le Cardinal Mazarin ennemy de lLr",
            "perturbateur durepos public, &amp; la cauſe de tous",
            "deſordres qui ſontà preſent en France, n’auez vo",
            "as mis ſa teſte à cinquante mille-écus, &amp; n’aue",
            "vous pas ordonné́ quIl ſoit pourſuiuy par-toutt",
            "lortes de voyes, tant ordinaires qu’exrraondinaires,",
            "n de trouuer das ſaruyne lerepos de cét Eſtatceſt",
            "oy ſont employées ces troupes, que quelques vn",
            "d’entre vous veblent empécher d’entreneu Francej",
            "dis quelques-vns; carje ſçay bien que lameillen",
            "parie de cette Aſſe mbléec eltbien ́loignée de ce ſen",
            "timent, ſi hors de temps &amp; de raiſon; outre qu’ily",
            "va de la gloire de cette Compagnie de maintenir",
            "conſtamment, &amp; auec vne fermeté inebranlable",
            "l’Arreſt le plus juſte qui fut jamais, qui a eſte",
            "donné tout d’vne voix en cetre Cur, &amp; rece",
            "par l’approbation generale de tous les ordres du!",
            "Royaume. Ie ne penſe pas Meſsieurs qu’ily ait",
            "perſonne qui ſe repente icy d’auoir ſeruy l’Eſta,",
            "&amp; ſi fort obligé le public, &amp; c’eſt ſurcette crean¬",
            "ce que i’ay de vous tous qu’il me ſemble",
            "qu’il eſt -cout à fait inutile de pourſuiure",
            "vne telle dehberation, car il ſeroit honteur de",
            "deliberer ſurvn ſuiet dont on a deſia vne deciſo",
            "ſi anuthentique, il faut chaſſer le Maarin, M¬",
            "eurs vous aucz fait voir par Arreſt quilnrae"
        ],
        [
            "ren de pluis iuſte. Il ne faut donc poit empeſ¬",
            "cher ceur qui viennent le chaſſer, &amp; ie penſe que",
            "rvous ne le voulez pas faire.",
            "De ſi preſſantes Raiſons ne treuuerent pas meſ¬",
            "me de foiblas contrarietez, elles emporterent",
            "out d’vn coup le conſentement de toute ceete",
            "illuſtre Aſſembleé́e, à laquelle eiles ne donnerene",
            "pas moins d’admiration que de zele de ſe joindre",
            "aur juſtes intentions d’vn Prince ſi ſage, ſi rai¬",
            "ſonnable, &amp; ſi conſtamment attacheé à la Iuſtice",
            "&amp; aà la paix qu’il veut rendre à tout le monde. Dieu",
            "ſecondera ſans doute vn ſi loü̈able deſſein, &amp; le",
            "fera proſperer pour la tranquilité de cette Monar¬",
            "chie.",
            "iii m¬",
            ".¬.",
            "ſe",
            "jo.",
            "3",
            "j",
            "1",
            "!",
            "ll"
        ],
        [
            "vous; ddire par vn Arreſt contradictoire à̀ ce",
            "que vous auez donné ſijuridiquément, n ’auez v",
            "pas declaré le Cardinal Mazarin ennemy de lL",
            "perturbateur du repos public, &amp; la cauſe de tous",
            "lordres qui ſontà preſent en France, n’auez v0",
            "pas mis ſa teſtei à cinquante mille- écus, &amp; n’au.",
            "vous pas ordonné quſl ſoit pourſuiuy par-tout",
            "rtes de voyes, tantordinaires qu’exrraondinaires,",
            "ln de trouuur das ſaruyne leepos de cét Eſtatc’eſt.",
            "quoy ſont cmployé́es ces troupes, que quelques ri",
            "d’entre vous velent empécher d’entreen France j",
            "dis quelques-vns; car je ſçay bien que lameillour",
            "partie de cette Aſſe mblée eltbien ́loignée de ce ſen",
            "timent, ſi hors de temps &amp; de raiſon; outre qu’ilj",
            "Va de la gloire de cette Compagnie de mainteni",
            "conſtamment, &amp; auec vne fermeté inebranlable",
            "l’Arreſt le plus juſte qui fut jamais, qui a eſte",
            "donné́ tout d’vne voix en cett Cour, &amp; rce",
            "par l’ap probation generale de cous les ordresd",
            "Royaume. Ie ne penſe pas Meſsieurs qu’ily ail",
            "perſonne quiſe repente icy d’auoir ſeruy l’Eſtat,",
            "&amp; ſi fort obligé le public, &amp; c’eſt ſurcette cta¬",
            "ce que ’ay de vous tous qu’il me ſembe",
            "qu’il eſt-tour à fait inutile de pouſuux!",
            "vne relle dehberation, car il ſeroit honteu d",
            "deliberet ſur vn ſuiet dont on a deſia vne deciſion",
            "ſ anchentique, il ſut clhaſert le ſlaaauin le¬",
            "eurs vous aucz fait volr par Arreſt p’ilpa"
        ],
        [
            "ren de pls iuſte. Il ne faut don poit empe¬",
            "cher ceur quiviennent le chaſſer, &amp; ie penſe que",
            "rous ne le voulez pas faire.",
            "De ſi preſſantes Raiſons ne reuuerent pas meſ¬",
            "me de foibles contrarietez, elles emporterent",
            "out d’vn coup le conſentement de toute ceete",
            "illuſtre Aſſemblée, a laquelle elles ne donnerent",
            "pas moins d’admiration que de zele de ſe joindre",
            "aur juſtes intentions d’vn Prince ſi ſage, ſi rai¬",
            "ſonnable, &amp; ſi conſtamment attaché́ à̀ la Iuſtice",
            "aà la paix qu’il veut rendre à tout le monde. Dieu",
            "ſecondera ſans doute vn ſi louü̈able deſſein, &amp; le",
            "fera proſperet pour la tranquilité de cette Moar¬",
            "„., a, ,, a,",
            "chie.",
            ",¬",
            "f",
            "jp",
            "S3",
            "ii",
            "e",
            "¬",
            "e",
            "a"
        ],
        [
            "vous d dire par vn Arreſt contradictoire à̀ ce!",
            "que vous auez donné́ ſi juridiquement, n ’auez",
            "ps declaréle Cardinal Mazarin ennemyde IL",
            "perturbateur du repos publie, &amp; la cauſe de tous",
            "dſordres qui ſontà preſent en France, n’auez vo",
            "ps mis ſa teſte à cinquante mille-écus, &amp; n’au",
            "vouS pas ordonné quſl ſoir pourſuiuy par tout",
            "lrtes de voyes, tantorſinaires qu’exrraordinaires,",
            "n le trouuer das ſaruyne lerepos de cét Eſtat;ceſl.",
            "uoy ſont employées ces troupes, que quelques",
            "’entre vous veblent empé́ther d’entrenen Francej",
            "dis quelques-vns; car je ſçay bien que lameille",
            "patie de certe Aſſemblée eltbien eloignée de ce ſe",
            "timent, ſi hors de temps &amp; de raiſon; outre qu’ilj",
            "va de la gloire de cette Compagnie de mainteni",
            "conſtamment, &amp; auec vne fermeté inebranlable",
            "l’Arreſt le plus juſte qui fut jamais., qui a eſté",
            "donné tout d’vne voix en cette Cour, &amp; receu",
            "Par l’approbation generale de tous les ordres du",
            "Royaume. Ie ne penſe pas Meſsieurs qu’ily ai",
            "perſonne qui ſe repente icy d’auoir ſeruy l’Eſtar,",
            "&amp; ſi fort obligé le public, &amp; c’eſt ſurcette crea¬",
            "ce que i’ay de vous tous qu’il me ſembe",
            "qu’il eſt tout à̀ fait inutile de pourſuiure",
            "vne telle delberation, car il ſeroic honteux de",
            "deliberer ſurvn ſuiet dont on a deſia vne deciſio",
            "ſi anthentique, i! faut chaſſer le Maarin, Mel¬",
            "eurs vous aucz fait voir par Arreſt qpuilnraé"
        ],
        [
            "en de plis iuſte. Il ne faut donc point empe¬",
            "cher ceurquiviennent le chaſſer, &amp; ie penſe que",
            "vous ne le voulez pas faire.",
            "De ſi preſſantes Raiſons ne treuuerent pas meſ¬",
            "1e de foibles contrarietez, elles emporterent",
            "out d’vn coup le conſentement de toute ceete",
            "luſtre Aſſemblée, à laquelle eiles ne donnerent",
            "s moins d’admiration que de 2ele de ſe joindre",
            "x juſtes intentions d’vn Prince ſi ſage, ſi rai¬",
            "nnable, &amp; ſi conſtamment attaché́ à la Iuſtice",
            "à la pairz qu’il veut rendre à tout le monde. Dieu",
            "ondera ſans doute vn ſi loü̈able deſſein, &amp; le",
            "a proſperer pour la tranquilité de cette Monar¬",
            "ee",
            "l,",
            "i.",
            "¬",
            "1",
            "1",
            "ſ"
        ],
        [
            "vous ddire par vn Arreſt contradictoire à cel.",
            "que vous auez donné ſi juridiquement, n’auez v",
            "pas declaré le Cardinal Mazarin ennemy de l’L",
            "perturbateur du repos public, &amp; la cauſe de tous",
            "dlordres qui ſontà preſent en France, n’auez vo",
            "pas mis ſa teſtc à cinuante-mille-écus, &amp; n’au",
            "vous pas ordonné quſl ſoit pourſuiuy par-toutt",
            "tes de voyes, antordinaires qu’extraordinaire,",
            "n de trouuur das ſaruyne lerepos de cét Eſtatc’elt.",
            "quoy ſont employeées ces troupes, que quelques vi",
            "d’ertre vous veulent empécher d’entreen Francejſ",
            "dis quelques-vns; carje ſç̧ay bien que lameilleut",
            "parrie de certe Aſſemblée eltbien éloignée de ce ſer",
            "timent, ſi hors de temps &amp; de raiſon; outre qu’ilj",
            "va de la gloire de cette Compagnie de maintenl",
            "conſtamment, &amp; auec vne fermeté inebranlable",
            "lArreſt le plus juſte qui fut jamais., qui a eſte",
            "donné tout d’vne voix en cette Cour, &amp; rc",
            "par l’approbation generale de tous les ordresd",
            "Royaume. Ie ne penſe pas Meſsieurs qu’ly i",
            "petſonne qui ſe repente icy d’auoir ſeruy l’ſtar,",
            "&amp; ſi fort obligé le publie, &amp; c’eſt ſurcette a¬",
            "ce que i’ay de ous tous quil me ſeable",
            "qu’il eſt-tout aà fait inurile de pourſuiu",
            "vne telle delberation, car il ſeroie honteudé",
            "deliberer ſur vn ſuie dont on a deſia vne deeiſioe",
            "ſ anhenrique, i ſaut cſrer le ldlnain, ld",
            "eurs vous aucz fait voir par Arreſtquilnaé"
        ],
        [
            "plis iuſte, Il ne faut donc poit empeſ¬",
            "ur quiviennent le chaſſer, &amp; ie penſe que",
            "le voulez pas faire.",
            "eſſantes Raiſons ne treuuerent pas meſ¬",
            "oibles contrarietez, elles emporterent",
            "n coup le conſentement de toute ceete",
            "ſſemblée, à laquelle elles ne donnerent",
            "s d’admiration que de zele de ſe joindre",
            "ntentions d’vn Prince ſi ſage, ſi rai¬",
            ", &amp; ſi conſtamment attaché́ à̀ la Iuſtice",
            "qu’il veut rendre à tout le monde. Dieu",
            "ſans doute vn ſi loü̈able deſſein, &amp; le",
            "rer pour la tranquilité de cette Monar¬",
            "¬a.2",
            "s,",
            "¬",
            "ſ",
            "ie¬",
            "’l."
        ],
        [
            "¬",
            ".",
            "3",
            "¬¬l"
        ]
    ]
}