{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Le Roman des esprits revenus à Saint-Germain,\n                    avec le Qu'as-tu vu de la Cour ou la Contre-vérité.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "16"
    },
    "texte": [
        [
            "ſſuuuoſne",
            "llN ME¬¬",
            "31-B",
            "r¬",
            "r. 9",
            "-"
        ],
        [
            "l ¬",
            "1"
        ],
        [
            "1",
            "1",
            "l",
            "aae"
        ],
        [
            "?"
        ],
        [
            "LE ROMAN",
            "DES ESPRITS",
            "REVENVSA",
            "S. GERMAI N.",
            "Burleſque &amp; ſerieux.",
            "VAS TV VEV",
            "DE LACOVR,",
            "LES coNTEvE1TE2",
            "l lrrepe¬",
            "2 oo-B"
        ],
        [
            "¬ l",
            ".",
            "3hi",
            ".2..",
            ":",
            "7",
            "l5",
            "E 3.",
            ".",
            "I",
            "’ .",
            "¬",
            "¬’ſama-¬",
            "eld",
            "1 .",
            ".PI1",
            "¬¬",
            "p",
            "ſ..",
            "¬",
            ".",
            "i.",
            "¬ n",
            "32... ....4.",
            "1..",
            "’.",
            "2 r¬.",
            ",",
            "¬¬¬.",
            "!",
            "i",
            "oolooſ"
        ],
        [
            "3",
            "l.",
            "1",
            "ES",
            "D IT INC",
            "E’11 EVLNVS",
            "1",
            "M 1 JI",
            "1",
            "A SGERMAIN..",
            "D",
            "¬",
            "N de ces iours paſſez, que. le Ciel eſtoit",
            "beau &amp; ſerain, le plaiſir de la promenade,",
            "&amp; le deſir de reuoir la Cour m’attirerent",
            "inſenſiblement iuſqués à Saint Germain;",
            "les chemins qui eſtoient libres depuis",
            "peu, m’en auoient rendu l’entrepr iſe fa¬",
            "cile, &amp; letemps le plus doux &amp; le plus",
            "agreable que l’on puſt ſouhairer, l’auoit fauoriſé́e dans ſon",
            "gxecution. Ie me trouuay dans Sainct Germain, comme",
            "ſans y penſer, plus charmé des delices de la Campagne, que",
            "fatiguaé de la longueur du chemin , la curioſiteé qui réveille",
            "les eſprits, ne me laiſſa pas lon-temps dans e contente:",
            "ment que ie prenois au ſouuenir de ce voyage, elle m’en",
            "preſenta d’autres. Afin de me diuertir mieux par le chan¬",
            "gement, elle me conduiſit d’abord dans ce magnifique &amp;",
            "ſuperbe Palais, qui eſtoit pour lors le ſejour du plus grand",
            "Roy du monde. Là parmy la confufion de gens de outes",
            "ſortes, le me deſennuyois agreablement, &amp; ie me conſo",
            "lois des mauuais iours que l’auois paſſé dans Paris, loing",
            "d’vne ſi charmante compagnie, Dans la foule des Courti¬",
            "ſans ie ne manquois pas de rencontres heureuſes, touſiours",
            "quelques-vns de mes amis me venoit embraſſer, &amp; me faire",
            "des careſſes: l’vn me reconnoit le plus grand amy qu’il euft",
            "dans Paris, l’autre m’appelloit ſon cher enemy, &amp; par",
            "mille autres ciuilitez de Cour, nous renouuellions l’ancien¬",
            "ne connoiſſance. Enfin, ie commençay à trouuer ces fa¬",
            "ueurs importunes, apres les auoir gouſté́es vne bonne par.",
            "tie de la journée: Ie quittay cet embaras de conueſation",
            "ur le ſoir, pour goutet gncore quolue plaiſir nouueau"
        ],
        [
            "e",
            "4",
            "ps la promenade. Et comme ie vVoulois eſtre ſeul pour",
            "ſuer à mon aiſe, ie me retiray par des chemins dé́robez,",
            "qui me menerent fort à propos, &amp; comme ie le ſouhaittois,",
            "dans vn jardin fort ſpatieux. Ie n’y fus pas pluſtoſt, que le",
            "choiſis vn endroit vn peu écarté, où ie trouuay quelques ſie¬",
            "ges qui ſeruirent d’abord à me repoſer: mais voulant me",
            "mettre encore plus à mon ayſe, j’auiſay dans vn taillis aſſez",
            "eſpais, qui eſtois derriere moy, vne petite place qui ſembloit",
            "auoir conſerué ſa verdure, malgré́ les rigueurs de l’hyuer,",
            "I’allay me coucher mollement ſur ce riche iapis, ò ie nefu",
            "pas long-temps ſans m’endormir,ſoit que ie fuſſe fatlgué du",
            "chemin que i’auois fait, ou qe ie ſuſſe charmé du plaiſir de",
            "la ſolitude. Au milieu d’vn ſi doux ſommeil, quelque bruit",
            "importun de perſonnes qui parloient aſſez haut, m’éueilla",
            "malgreé mroy, &amp; rompit le charme de mes yeux qui ne vou¬",
            "lolent point s’ouurir. Ie ne fus pas pluſtoſt en liberté de",
            "voir, que ie regarday du coſté des ſieges, où ie vis paſſer",
            "vne troupe de Gardes &amp; de Suiſſes, qui ſe diſoient: il n’y a",
            "perſonne, allons fermer les portes: Comme ie connoiſſois",
            "la brutalité de ces gens-là, qui ne conſiderent perſonne, ie",
            "ne branlaypas de ma place, de peur de receuoir quelque",
            "coup, dont ces gens- là̀ font bon marche; &amp; de plus, ie crai¬",
            "gnois qu’ils ne me ctierchaſſent pour me chaſtier, d’eſtrs",
            "entré ſi librement dans ce jardin ſans leur permiſſion: A",
            "peine eſtoient-ils paſſez, qu’vne troupe magnifique de per¬",
            "ſonnes illuſtres parut au milieu de l’allé́e, qui venoit à petit",
            "pas au lieu où ie m’eſtois repoſeé premierement. Ie ne fus",
            "pas peu furpris à l’é́clat de tant de majeſté́: &amp; bien dauanta¬",
            "ge quand ie reconnu le Roy, la Reyne, le Cardinal, &amp; les",
            "Princes. I’eſtois en doute, ſi ie voulois prendre la fuite",
            "ou me tenir caché: mais conſiderant que ſi ie courois à̀",
            "quelque porte, qui eſtoit aſſeurément bien gardée, le",
            "tomberois entre les mains de ces Satellites impitoyables,",
            "&amp; qu’ils me tuëroient au ſimple ſoupçon que ie leur don¬",
            "nerois d’eſtre là pour quelque mauuais deſſein; dans cette",
            "apprehenſion, ie me tiens ſans faire de bruit, le mieux",
            "couurt qu’il m’eſtoit poſsible, auee cette reſolution,",
            "que ſi quelqu’vn de cette belle Compagnie venoit à̀",
            "me"
        ],
        [
            "5",
            "143",
            "me découurir, ie demanderois à parler à la Reinë ; &amp; apre",
            "luy auoir demandé pardon de ma temerité, ie luy conterois",
            "naifuement toute ma faute, &amp; luy ferois ſcauoir toutes les",
            "miſsres de Paris, pour la diſpoſer à la compaſſion, &amp; puis ie",
            "luy demanderois la grace d’eſtre mis dehors auec quelque.",
            "ſeureté.",
            "Sur cettconfiance:, ie Ieuay vn peu Ies yeux &amp; ie les vis",
            "qu’ils prenoient place ſur les meſmes ſieges où auois eu",
            "l’honneur de m’aſſeoit auparaaant. l’eſtois aſſez pres d’eux",
            "pour ouyr leurs diſcours, &amp; i’euſſe voulu en eſtre bien loiu.",
            "Quelquss-vns s’eſtoiens deſia auancezde parler des deſor¬",
            "dres de l’Eſtae, maisle Roy leur impoſa ſilenee, &amp; leur diſt,",
            "qu’il n’eſtoit là venu pour ſe recreer, &amp; non pas pour parler",
            "d’affaires; qu’il vouloit ioü̈er à quelque petit jeu, ou bien",
            "que l’on racontaſt quelque boans hiſtoire. Toute la Couar",
            "quitta le ſerieo à l’inſtant meſme, &amp; chacun prit vn viſage",
            "riant pour luy complaire, la Reine meſme fit voir que cela",
            "luy eſtoit fort agreable; il n’y auoit que le Cardinal qui ne",
            "pouuoit faite bonne mine, à cauſe de ſon mauuais jeu. Le",
            "Roy ſe tournant deſoa coſté, luy diſt, Monſieur le Cardi¬",
            "nal vous qui en ſçauez touſiouts de bonnes, ne’nous en di¬",
            "tez vous oint que lqu’vue qui ſoit belle?",
            "Sire, reſpondit-i ftoidement., ie vousen dirois bien vne,",
            "mais iecrains qu’elle ne donne de la terreur à Voſtre Maje¬",
            "ſté, tantelle eſtefftoyable. Il vaut mieux que vous comme¬",
            "ciez lepremier, &amp; puis que chacun à ſon rangen diſe quel¬",
            "qu’vnerecraatiue, &amp; la mienne ſera la derniere, afin que nous",
            "nous en alliona ſouper la deſſus aaec plus d’apeit: Mon",
            "Dien, dit le Roy, que i’ay enuie de la ſçauoir ; mais poiſque",
            "vous voulez que ie commence, ie m’en vay me depeſcher &amp;",
            "que chacun le faſſe court, à mon exemple, pour venir viſte¬",
            "ment à la voſtre: Cela dit, il raconta en peu de mots la gene¬¬",
            "roſité du petit Aleandre, quipleuroit quand ſon pere aſſie¬",
            "geoit quelque ville d’importãce;&amp; adjouſta, qu’il auoit pleu¬¬",
            "ré quelquesfois la nuict de ce que ſa bonne Maman aſiegeoit:",
            "ſabonne Ville de Paris. Le Duc d’Anjou, diſt que ſon petie:",
            "Papa auoitdtlA enue, &amp; qu’il ’eu ſçauoit point d’autre¬",
            "s ,a",
            "B¬"
        ],
        [
            "8",
            "2",
            "pour l’heure. La Reine raconta le 6. tome deCleopatre, dõt",
            "Calprenele luy auoit fait preſent depuis peu. Monſieur le",
            "Duc d’Orleans pour la ſienne, prit le trait dubon Galigula,",
            "qui fit autrefois declarer ſon cheual Conſul de Rome, &amp; fie",
            "abaiſſer les degrez du Capitole, afin de l’y-faire moner,&amp;de",
            "donuer place à ce braue cheual au plus pres de ſa peſonne",
            "On fit vne poſe en cet endroit, daatant que Monſieur le’Prin¬",
            "ce ſe pritàrire de cette plaifanterie, &amp; tout le mondeà ſon",
            "imitation, excepté le Cardinal qui ne rioit que du’bout des",
            "dents.",
            "Enfin, Monſieur le Ptincereptit la ſuite, &amp;raconta la ba¬",
            "rallede Phafale deuant Rome, où Ceſat fut-victorieux, ad¬",
            "joutant qu’il n’eſperoit pas vn moindte ſuccez que luy.",
            "adame la Ducheſſe d’Or leans alloit conter toute la Cour",
            "Saine; mais la Reine la pria de finir, pour ne point rompre",
            "l’ordre que le Roy auoit mis pour la briefueté. Madamoiſel.¬",
            "le ſe ſouuint des genereuſes amoars de Statira, qui ayma",
            "qui futaymée d’Oroondate, l’ennemy deſon pays.",
            "Madame la Princeſſe la mere, raconta les afflictions de la",
            "mal-heureuſe lIocaſte, quand elle vid ſes deux enfans chefs",
            "de deux partis diuiſez, &amp; reſolus de faire vne guerre morte¬",
            "le à leur propre ſang , adjouſtant qu’elle ſe trouuoit auiour¬",
            "d’huy dansla meſme peine.",
            "Madamela Princeſſe la fille, remit en’ jeu l’infortnnée",
            "Pſiché, qui eut tant de trauerſes dans l’amour de ſon Cupi¬",
            "don. Le ſieur de la Melleraye raconta le trait de Neron, qui",
            "fit mettre le feu aux quatre coins de Rome, &amp; prenoit plaiſis",
            "de ſon Palais, de voir l’incendie à trauers d’vne Eſmeraude.",
            "Le Mareſchal de Grandmont mit ſut le tapis l’Hiſtoire du",
            "premier Roy des Parrhes, qui apprit ces peuples à combat.",
            "tre en fuyant: Monſieur le Prince luy repartit, que celuy-là",
            "couroit à la Guiche, dont toute la compagnie fit vnéclat de",
            "rire, &amp; le Mareſchal pourne pas demeurer auec ſa courte.",
            "honte, luy repartit que ſon Ceſar beuuoit à la lampon. En.",
            "fin, le Cardinal Mazarin, apres que le Roy luy eut teſmoi.¬",
            "gné ſonenuie, touchant l’Hiſtoire qu’il auoit promiſe dés le",
            "commencoment l prit la parodleen cetteſorte."
        ],
        [
            ".",
            "t¬.",
            "Sire, e ne prendeay point-oy d’aueiſtolre quiela mleb¬",
            "rne, &amp; ne vous diray rilen quine me ſolarriué, depuis que ie",
            "ſuis dans le miniſtere: i’ay oſtétouſiours tourmenté d’eſpris",
            "ils n’ont pas manqué vn ſeul iour de m’apparoiſtre, ny vne",
            "eſeule nuict de troubler mon repos; mais ils ne m’ont iamais",
            "faifttantde peine, ny traitté ſi eigoureuſement, que depuis",
            "la nuict des Roys que le tiray voſtre Majeſté de Paris, pour",
            "venir à ſainct Germain. Il ſemble depais ce temps là qu’ils",
            "ſoient doaenus enragez, lls ne taſchent qu’à me nuire, &amp; à",
            "m’inquierer, &amp; ie n’en treuue pas vn bon qui me flatte de",
            "quelque douce harmonie, comme auparauant, pour m’en¬",
            "dormir, &amp; me donnequelque relaſehe. Eacor il ſemble que",
            "l’Enfer a fait ouuertute dé toués fes portes, &amp; qu’il a deſ¬",
            "chaiſné les plus meſehant-conte moy, Il en viene destroup¬",
            "pes innombrables n’attaquer par leurs menaces, &amp; m’eſpou.",
            "uenter par leurs cris funeſtss, &amp; quelquesfois m’habillent",
            "de toutes les couleurs imagnables, comme ſii’eſtois leur",
            "fou de feſte. ’ay bea enforceresgardes, ce la ne les em¬",
            "peſche point de venir,’&amp;eces mal-heuareux eſprits ne tteuuent",
            "poit d’obſtacles, qui les arreſtent: ils ſont touſiours apres",
            "ma queãe, &amp; i’ay peur qu’il ’y en ayt iey quelqu’vn qui m’eſ.",
            "coute, &amp; qui n’aille reportet aux autres tout ce que ie dis à",
            "-preſent.’La Reyne l’interrompità ces nots, &amp; s’eſcria toute",
            "craistiue: h monmiul Mooſieur le Cardinal, que vous rme",
            "faiſes de peur, -ie mourtoiss’il en veaoit quelqu’vn à ma",
            "-chambre,quandieſuis toute ſeuleie feray coucher cette nuit",
            "toutes mes illes à ma chambrte: encorne me croirayie pas",
            "trop biengardée. Toutes les autresfemmes de la trouppes’é.",
            "crierent à loa irmitation, &amp; proteſterent de faire le ferabla¬",
            "bole, horſmis Madane la Prinseſſe la mere qui leurdiſt: ’Ne",
            "royez vous pas bien que Monſieur le Cardinal ſe moqae, &amp;",
            "que ce n’eſt que pour vous efpouuenter qu’il dit cela ſans ri¬",
            "re, qu’il ſçait bien noſtre foible&amp; -q’il aſſeure cela ſooieuife¬",
            "inent, afin d’auoir noſtre ereanee! Madame, reprit leCardi¬",
            "nah, il n’y a-rien de plus veritablequie ce queieous dis ſur ce¬",
            "la. M le Prince, le vdyant perſuadé, ſe mit à gauſſer, luy &amp; la",
            "paguie, &amp; ditre quec’etoit de beaus conces,dõton l’auit"
        ],
        [
            "ereé en ſon enfance, &amp; qu’il n’auoitiamais veu de ces eſpris",
            "qui reuiennent, que ce n’eſtoi que de ballesimaginations de",
            "quelque mélancholique, pour-amuſer les femmes; mais trog¬",
            "ſottes pour entretenir les hõmes&amp; qu’au reſte il ne prendroit",
            "point la querelle de Monſieur le Cardinal, contre des enne¬",
            "mis quieſtoient inuiſibles, qua ſon eſpée n’eſtoit pointà l’e.",
            "preuue des charmes, comme celle d’Amadis de Gaule, &amp; que",
            "ces eſprits la changeroient bien-toſt en vne dague de. plomb",
            "qui ployeroit iuſqu’à la garde, au premier coup qu’il vien¬¬",
            "droit à-ftapor. Le Roy qui eſtoit impatient d’entendre le re¬",
            "fte aſſeura qu’il n’auoit point peur, &amp; pria ſa bonne Maman,",
            "&amp; les autres da ne rien cralndre., &amp; de laiſſec dire Monſieur",
            "le Cardinal. Tout le monde ſe mit auſſi-toſt en deuoir de l’eſ¬",
            "coutet, &amp; il pourſuiuit en cette ſorte. C’eſt vne verité́ que",
            "l’Eſcriture ſaincte confirme, qu’il y. a de ſes eſprits, &amp; pluſt à2",
            "Dieu qu’il nu’y en euſtpas tant, ie ſerois vn peu plus à mon",
            "ayſe: &amp; pou conaincre la Compagnie ſur ce qui en eſt;, ie",
            "a’e vay gager tout cequ’on voudra, quoy que diſe Mon¬",
            "ſieur le Prince, que les armaes dont il- s’eſtſeruy pour gaigner",
            "ſas victoires, &amp; celles dont il s’eſt ſeruytout nouuellement à",
            "la bataille de Lens, qui eſtoient ſi claires &amp; ſi luiſantes, &amp;",
            "qui-auoient eſté́ fourbies &amp; eſclaircies pas ces eſprits don ie",
            "patle, ſont à preſens deuenuës toutes noires par la malice",
            "de ces meſmes eſprits qui ſe ſont piquez de les voi trop",
            "eſclatantes. Tout le monde jetta les yeux ſur Monſieur le",
            "Prince: ce qui l’obligea à dire qu’il auoit à ſon coſté la meſ¬",
            "me eſpée dont ils’eſtoit ſeruy à la bataille de Lens, &amp; queſi.",
            "le Roy luy vouloit donner la petmiſſion de la tirer en ſa prea¬",
            "ſence, on uverroit la verité de ce myſtere.",
            "Le Roy, ſans luy donner le loiſir de la tirer, luy-meſme l’al¬¬",
            "la prendre &amp;s la mit hors du fourreau., &amp; on remarqua ſur la",
            "lame quelque peritestaches naires, &amp; les Dames donts l’ima¬¬",
            "gination eſtoit prenenuë, y en treuuoient beaucoup dauan¬",
            "tage. Luy ſans s’eſtonner de cette belle preuue, leur diſt que",
            "ces tachesn’eſtoient qu’vn peu de roüille. qui s’eſtois là en¬",
            "gendré́e, aà eaaſa qu’il auoit eſté vn peu long-temps ſans la",
            "tirer du foureau. Toutes les femes put lors ſe treuuoient",
            "en bean.¬"
        ],
        [
            ".2",
            "en beau campde par ler, &amp; elles euſſent dit vne quantitéd’hi¬",
            "ſtoire par ouy direſur ce ujet, pour conuaincre Monſieur le",
            "Erince, mais le Roy apres auoirt dit qu’il en auoit quelque¬",
            "fois ouy quelques vnes en ſa chambre, qui l’auoient bien ré¬",
            "jouy, ſans iamais l’auoir eſpouuanté, il preſſa le Cardinal",
            "de contiraaer: ce qu’il fit en cescermes..",
            "Eacorqu’il n’y ayt perſonne de vous qui doate de l’exi.",
            "ſene des eſprits touaresfoisie penſe eſtre le mieunx inſtruit,",
            "&amp; le mieux perſuadé de la copagnie, auſſi ie croy qu’ils",
            "m’ont joüé leurs plus vilains tours, &amp; qu’ils m’ont pris pou",
            "l’object de toutes leurs-faneſtes recreationss Ils inuentan",
            "tous les iours mille nouuautez, qu’ils appprtent de la Coue",
            "infernale, pour me faireenrager: ie eroy qu’ils taſchens à me.",
            "jgtter dans le defsſpoir pour me fâire rende l’ame ſans con¬",
            "feſſion. Les Dames me chantent vn Salae egina, coname l’on",
            "faict à ceux qui ſont prés d’enduter le fſupplice; autres vn",
            "Libera comme ſi i’eſtois deſia mort, quolquens me mer¬",
            "tenten poaffiere: d’autres ſe contentoutdeme porter en terre,",
            "en chantant des Pſeaumes de Dauid. Il en vient qui m’hono¬",
            "rent pou ſe mocquer de moy, &amp; qui me traitent d’Emine",
            "ce, &amp;montrentvn precipice-où ie ſuis tout preſt de metere.",
            "ls piods, d’autces en fſorme de Choüettes, &amp; de Hibous, me",
            "prediſeat plus de mal- heurs qu’il n’ea eſt arriué au monde¬",
            "depuis qu’il ſubſiſte, quelques-vas me déchirent à belles",
            "dentscomme des chiens affaaés; ily en a qui ſecontentene",
            "de nme chanter poille, &amp; de me dirs plus d’injure qu’vn mil¬",
            "lIion de harangeres n’en pourroient inuenter toutes onſem",
            "ble: D’aures, fouat des emonſtrances au Patlement, pous",
            "l’animesr encor dauantage conre-moy: Quelques-vns me¬",
            "proeurent charieablement la haine du peuple, comme ſi ie.¬",
            "n’en oſftois pas deſa aſſez hay;, ceux-là font vn bruit de tous¬",
            "les Diables à mos oreilles, comme s’ils ſonnoient le toxin,,",
            "pour eſmouuoir la populace à ſejetter ſur moy.",
            "Quelques amateurs detagouſts me mettent au couxt boüi¬",
            "lon, &amp; puais me laiſſent là fans me mangar,pour me faire plus",
            "and depit, diſant, que ie ne vaut rien ny à roſtir, ny à’boüil¬",
            ": ea et qu diſent de moy tous les méchancetez ima¬",
            "C¬"
        ],
        [
            "¬",
            "16",
            "ginables au Roy, à la Reine &amp; à M. le Prinee, qui neſont pas",
            "preſens &amp; qui ne les entendéët pas, &amp; toutes fois ils fe promet¬",
            "tent qu’ils m’abandonneront, &amp; me laiſſeront perir dans vne",
            "guerre que i’ay allumé́e;, Et tous ont la forme de Religieux,",
            "de Cheualiers, de Philoſophes ou de Theologies. Ce ſont",
            "là les plus malicieux, &amp; ceux qui me tourmentent d’aaanta¬",
            "ge: Ie voy bien que ceux-là vous donnent trop d’effroy, ſl",
            "en vient de plus gaillarûs qui ſe preſentent deuant moy, &amp;",
            "qui font cent boufonneries, qui ne laiſſent pas de me faſcher",
            "encor qu’elles ſoient plaiſantes.",
            "Ceux-ecy ſont déguiſez en Turlupins, en Pantalons &amp; Go¬",
            "gueluds, qui me fnt cent niches &amp; cent ſornettes, tantoſt ils",
            "me mettent entre deux Diables,puis ils me rognent ma Sou¬",
            "tane &amp; mon Chapeau pour me rendre ſemblable à eux, &amp;",
            "m’appellent le Crdinal burleſque, ils me font danſer vne",
            "balade en cet eſtat &amp; e donnent touſiours quelque nazar¬",
            "de, ou quelque ſobriquet en paſſant qui ne me couſte que le",
            "prendre L’vn m’appelle Nazin, l’a utre Maſquarin, &amp; d’autres",
            "Tabarin: Et comme il s’en trouue touſiours de plus mali¬",
            "cieux les vns queles autres, qui s’amuſent à me rogner les on¬",
            "les iuſqu’à la chair, pour ae faire dire euf entalien; les au¬",
            "tres ne coupent les-aifles eomme ſi i’en auois, &amp; d’autres a¬",
            "uec vn oignon m’en fontſauter l’eauaux yeux pour me fai¬",
            "re pleurer:Ils me font voir mes ayeuls on Crieurs de mort au.",
            "rats en Violons, en Preneuis de taulpes, en banqueroutiers,",
            "en porte poulets, &amp; en marchands d’allumettes, fi bien que",
            "ie ne puis pas quelquesfois au milieu de ces inquietudes,",
            "m’empeſcher de rire d’vne ſi belle Genealogie: -Que s’il leut",
            "prend enuie de faire quelque muſſque enragée pour me dé¬",
            "plaire &amp; m’inquieter d’auantage, ils me font comme le pilier",
            "où̀ ils attachenleurs parties, &amp; ie me rreuue en vn inſtant",
            "ſichargé de lambeaux de vieux papiets, qu’il s’en faut bien",
            "peu que ie n’en ſois aceablé, &amp; quelques-vns me montrant",
            "au doigt, diſent, voilade Cardinal en pieces. Puis quand ils",
            "ſst ſouls de criailler, ils ramaſſent tous ſes papiers e vn paec¬",
            "quet qu’ils me mettent ſur le corps, &amp; diſent voila Mazariu",
            "ris au trébuchet dans l’vnion: en effet, il me ſeroit imoſi¬",
            "l",
            "."
        ],
        [
            "1",
            "i",
            "¬",
            "ée",
            "Sle de me remerſous vn faix fi pefant: Tout le monde le",
            "prit à rire de ces plaiſantesimaginaions, &amp; chacun luy fit",
            "quelque queſtion ſur vn ſujet ſi rifible. Le Roy luy deman¬",
            "da ſi ces eſprits eſtoient faicts comme des hommes, &amp; il luy",
            "veſpondit, qu’ils prenoient toutes ſores de formes, meſmes",
            "des plus craels animaux.",
            "La Reine luy demanda, ſi c’eſtoit en dormant qu’il auoit",
            "toutes ces belles viſions, à quoy il reſpondit, qu’il n’enſpa¬",
            "uoit rien, &amp; qu’il ne ſçauoit plus en quel eſtat il eſtoit ſi toſt",
            "qu’ils venoient à paroiſtre. M. le Ducd’Anjou fur curieux",
            "de ſçauoir s’ils ne mangeoient point les hommes, il fit reſ¬",
            "ponſe, qu’ils ne mangeoient queles peties enfans qui ne vou¬",
            "doient pas oboyre: M. le Duc d’Orleansemanda ce qae c’e¬",
            "ſtoit que ces eſprits, &amp; il luy aſfeura que c’eſtoit-les ames des",
            "hommes. M. le Prince voulu ſçauoir de quelle oaeur ils",
            "eſtoiene, &amp; il luy dirqu’il ne les auoit iramais pui diſcerner,",
            "dont il fat fortſatusfait. Le Mareſc. deGrandmont fut d’ad¬",
            "ois qu’en les it fuayr auec la Croi-&amp; l’eau beniſte: Et le",
            "ſieus de la Melleraye die, qu’il ne falloit que mettre le feu à",
            "la maiſon quand ils y ſeroient tous ntrez, afin de lesfaire",
            "perir dans cœt-embosaſomont, &amp; da les remettre en enfer d’o",
            "ils eſtoient ſottisſans permiiſſion. Mais le Cardinal leur fit",
            "reſponſe, queçeseſprits ne s’enfuyoient point par des con¬",
            "jurations, &amp;quelefeu n’auolt point de puiſſance ſur eux;",
            "Toutes les ames commençoient deia à dire leur ratelée,",
            "dors queme treuuant laſſé d’eſtre couché ſur vn hbras, ie vou¬",
            "lus le retirer de deſſous non coſté, mais par malheur, venant",
            "à rencontrer quelques fueilles ſeiches où ie voulois le poſet,",
            "cela fit vn peu de bruit, qui leur donna tant d’épouuente",
            "qu’elles ſe mirent à fuyr à trauers le Iardin comme des Bac¬",
            "chanes, diſant qu’ils auouent ouy vn eſprit, la Reine tenoit",
            "le Roy par la main, &amp; M. le Duc d’Anjou la tenoit par la ro¬",
            "be; il n’y eut que Madame la Ducheſſe d’Orleans qui et de",
            "la preſence d’eſprit aſſez pour faire vn grand ſigne de croix",
            "en couran comme les autres: Le Mateſchal deGrandmont",
            "voyant qu’il n’eſtoit queſtion que de fuyr, fit merueilles de",
            "ſes jambes en cette occaſion, il fut le premier à la porte à"
        ],
        [
            "e",
            "ateendre les autres, &amp; Mademoiſelle qui s’y proſenta la pri¬",
            "miere, luy dit, qu’il courroit à laGâchs aſfi bion quoleàoy",
            "des Parthes. Il n’y, ut que M le: Princs qui deaeara ſoul,,",
            "bien plus eſtonané deles voir fuit que d ſu jet deleur fuite; il",
            "commenca àleumeries, qu’il ne falloit pas aler au bois qui",
            "auoit peur’des fueilles-: &amp; le ſieur de la Mlleraye qui l’en¬",
            "tendit, dit, qu’il les falloit bruſler: il treuuale Duc d’Orldeans",
            "au bout de l’allee, qu’ipria done point aller ſi viſte, &amp; qu’ils",
            "archeroient enſenable, &amp; il luy reſpondit yn peueffrayé,",
            "qu’il feroit tont ce qu’il oudroir. Cependant ie demeuray",
            "ſoul bien épouuaantéd’auoir donmé cette alarue, &amp; i’atten¬",
            "dois à tout aoment des. Satollites platoſt que des eſprits",
            "pour m’affomner; mais gades à ieu, tout ſe paſſa ea riſée:",
            "quand toute la trouppefſe fuat’c’aſſembleéeà lapotte à qui",
            "M. le Priaoe perſuada enrallant, que des faeilles &amp; v peu",
            "de vent auolent cauſé tout le deſordre. Tout le mondeſe re¬",
            "tira du jardin, &amp; lI’on farma laport aui toft apres ; jede¬",
            "meuray là en repos le nreſte dela nuit, quoy que ie ne fuſſe",
            "pas ſans crainte que l’on enuoyaſt quelque deàterniné, com.",
            "me le ſieur de Roquelauare, pour éprouner l’anenture de l’e..",
            "prie: mais ſoit que cela fae eſtimé cop bas peur employer",
            "ſon courage, o que perſonne n’eu la penſée de l’egager à:",
            "faire ce coup, à la bonne heure pou-ôy, porſannu’entra",
            "dans le Iardin tout le reſte de la nuict, &amp; le lendemain ſi oſt.",
            "que la porte fut ouerte, &amp; que quelquesvas y farent en¬",
            "trez, pout ſe promener enat tendant le leuer du Roy, ie me",
            "otiray bien viſts de ce lieu, &amp;ie m’ea vins à Paris ſans dire",
            "dien à pefonne.",
            "F."
        ],
        [
            "L.",
            "oto to tottatot.",
            "c 7",
            "r; r",
            "1",
            "V’ASTV VE V",
            ",",
            "DE LA COV R",
            "lz.",
            "Ou les contre veritez.",
            "pe e",
            "lc",
            "Aſé des fat ignes d’vne ennuyeuſe guerre, &amp; d’vn long fiege,",
            "ie ſort is l’autre iour hors de la ville pour m’aller promener iuſ¬",
            "ques aux Bons hommes, &amp; la diuertir ma melancholie, &amp; me reſ¬",
            "ioüir ſur l’eſperance du rerour du beau temops. Comme les chemins",
            "etoient en qnelque faon libres, &amp; qu’on laiſſoit ſortir hors les",
            "portes qui vouloitr, &amp; entrer de meſme, ie creus que peut-eſtre en me",
            "promen ãt ie pourrois faire rencontre de quelqu’vn de mesamis qui",
            "viendroit de S. Germain, comme la pluſpart ont ſuiuy. la Cour, y e¬",
            "ſtans obligez ou par leurs char ges ou par inclinar ion. le creus le lieu",
            "de la promenade le plus propre à mon deſſe in, veu que ſi ie l’atten¬",
            "dois aà la ville, ie ne pourrois pas apprendre ſi-toſt la venuë̈, &amp;",
            "d’ail¬",
            "leurs qu’il ſeroit obligé de rendre des viſites, ou d’en receuoir au",
            "meſmne inſtant, ce qui m’empeſheroit d’auoir la liberté de luy par¬",
            "ler franchement, &amp; luy de me dire pls particulierement les nouuel¬",
            "les Ie ne me trompay point dans mon caleul &amp; dans mon opinion,",
            "&amp; le choix que ie fis duCours de la Reyne me fut tres fauorable; car",
            "aptes y auoir fait vn tour ou deax, &amp; m’eſtte diuerty datis ma me¬",
            "lencholie par le hant gracieu de l’aloüette, par le gaoüillement",
            "de pluſieurs oyſillons, &amp; par ieurs entrebaiſers innocents &amp; amou¬",
            "eux, apres auoir attentiuemẽ̃t admiré le doux murmure de la t iuie¬",
            "re,l’agreable ſerenité de l’air, &amp; la merue illeuſe diſpoſiti6 de la",
            "ter¬",
            "re à recenoir ſa verdure &amp; ſa beauté accouſtumee. Ie vis eſtantau",
            "bout duCours du coſté de Chaillot teuenir vn de mes plus fideles &amp;",
            "intimes amis:Si toſt qu’il m’apperceut il deſs éẽdit de cheual; Apres",
            "luy auoir fait mon compliment, comme ayant ſçeu qu’il deuoit ve¬",
            "nir, i’eſtois allé au deuant de luy &amp; autres choſes, il me teſmoigna",
            "eſtre obiigé de mes courtoiſies, quoy qu’il le deuſt pluſtoſt à ma ſa¬",
            "tisfaé ion &amp; à ma courtoiſie, ll dõna ſon cheual à ſon laquais, &amp;",
            "luy",
            "cõmanda de l’emmener à la ville, pendnt que nous nousen reuien¬",
            "drions tous deux par le Cours. Ie ne fus pas marry de la reſolution",
            "qu’il prit, &amp; apres l’auoir prié aſſez legerement de monter à cheual,",
            "voyant fon refus ie receus anec plaiſir l’honneur qu’il me faiſoit, &amp;",
            "D"
        ],
        [
            ",i",
            ", ¬",
            "14",
            "os rauie d’auoir le bien de ſa compagnie, pout apotendre uuet¬",
            "pius de lihene toute les nouuellei, pres les inormaions de ſan",
            "e de part &amp; d’aurre, ie luy demanday ce qu’il auoit appt is a la Cour¬",
            "nais plutoi ce qu’il y auoit veus mareos dit il, l’aybienaſe de;",
            "’oy vous entretenit iuſques à la ville Nous noos niſnes done ?",
            "archer tout doucement, lors il eõmenç̧a ce que ie vays vous dire.",
            "our plaire avoſtre curioſite, me dit il, is vou dlray ee que i’en",
            "ais &amp; ce que l’ay veu aoue rouie l fideline poſibleDoevoudir c",
            "qui ’ſt pnſe depois les oys a S Germainsoure que isſeroi tt",
            "ioos, e ſea,y bien que vou l’aes deu ſeanout, ſot de la Conſerenee",
            "Re ſoit de l’empriſonnement de Monſieur de ataaule n veu¬",
            "vous dire ſeulement que ce que i’ay veu de fraiſc he memoire, &amp; que",
            "’a5remarque de ſraſche due l’ay veule o qui n’aimoit plus l",
            "ehae, qui ne ’ennuyoit point d’eire a S Germain&amp; qui auoit vns",
            "aeoiondeſ ordonnee pour Mrle Cardinal le nepoaspoin n’e",
            "peſieuer dei’inertope &amp;s de loy dine, le ccoi qus voon ne faitese",
            "eeit bien eſioigné ̂u vray ſemnblable, encore moins de la verité¬",
            "C fut pour los qu’ me du que ie deuois prendrqurde ce qu",
            "ue diroi,eo qu’il n’obſerueroie que la mehode de la Co qui eſt",
            "de daer, &amp; qu’ainſi ie deuois m’arreſter au contre ſens detout ce",
            "aoil ailoi ne dire le le remreiur, &amp; ley dis que e pofieroide",
            "et adui eomne l’eſpee que d’aoires oui liron cecyen profieroe",
            "i pouſoait done apes cee peue ntonlon, &amp; ne ditse",
            "e la eyne qui hayſfoit à nmot onſieur le Cardinals qui ai",
            "oit n amour maternel les Paiſiens, qui oublioit tout",
            "ui eſloit oars oqui ouloi rerorne aea pour y ſair ſe due:",
            "’lou, a noſre bane &amp; faire perdre tous les Pariſanus l’ay veu le",
            "ui lionſieu le Doue ar dnio quin aionoli oinoanls e uiodlt",
            "si aoy il demeurertouſouins l Ss, Sermain qu eareſſois llon¬",
            "er le cardioai &amp; qui n’eſdoit plus d’humeurt iouiale comae il auoe",
            "eeouanu, oout le deplaiſur qu’il auois de voit qi on vouloiu",
            "lrrer elen ſir a paris le’ay eu loſieus le ue d’ oeaas ſer",
            "us les roſoluions uait paris, meſpriſer l’Ahbe de lauiereopons",
            "ee enralleme ntſia dlame ſa fenmne Sudmoiſals ſa file,",
            "ouioit aule rteacet luy ſeul oue l’armue Pariſienne l",
            "oe oonet plut a ptieroieu amer l’ abe de lanoier tut",
            "pir ſeuns demandair leour pere &amp; la dearadion de leut l",
            "ſootoil dorlean l’a, oeo llademoiſalle ſae reſeimee,",
            "’ en e u le naounde ſinus aln de me pua pule apeſonne ſil",
            "i’̀oneout ſon pers oonſeruer iblhe de la iuiere qp’elle"
        ],
        [
            "3¬",
            "3 ?",
            "t4",
            "rareſſoit tomme tresaffeionné pour ſon ſroice, &amp; à ruyjnie e",
            "tierement tout Pais. l’ay veu Madame la Princeſſe doüairiere be",
            "vouloir plus preſter d’arge nt à perſonne, &amp; ré dre celuy qu’elle auoit",
            "receu pour leR oy, afin d’ent retenir l’armee de Monſieur ſon fils, que",
            "i’ay veu fort deuot ſe ſõuuenir des bonnes leons des Peresleſuiſtes,",
            "ne plus laiſſer agir ſa colere, ne iurer plus Dieu, deuenir meur, ou¬",
            "blier tout ce qui s’eſt paſſé, auoir de l’affeétion pour les Pariſiens,",
            "r’enmener ſon armee en Flandres, &amp; e nuoyer a tous les Diables le",
            "Cardinal &amp; les partiſants. l’ay veu Madame ſa femme n’eſtre plns",
            "ioyeuſe d’eſtre mere, &amp; n’auoirplus de complaiſafce ponar la Reine.",
            "l’ay veu Monſieur le Comte d’Hrcourt fort aiſe d’aller combattre",
            "les troupes de Monſieur de Longueuille &amp; ne reſpirer hautement",
            "que la ruine de toute la Frce.l’ay veu M̂ſieur le Duc de Mercœur",
            "impatient,etrémemẽt courageuax, blaſmerMonſieur ſon frere d’in..",
            "diſecretion&amp; de peu de courage, &amp; vouloir aller combattretoute ſon",
            "armee. I’ay veu Moſieur de Mers n’aimer plus la peinture&amp; la chaſſe,",
            "ſe defaire de tous ſes tableaox &amp; de aons ſes chiens, n’aimer plus à̀",
            "faire la débauche, &amp; vouloir mener vne vie tres ret iree. l’ay veu le",
            "vieux Mſieur d’Angouleſme venu deros bois demander à genou",
            "vne charge dans l’ar mee ſous Monſier lePrince, &amp; reſpirer la perte",
            "de tout le Roy aume. I’ay veu Madame de uiſs employer tous les",
            "moyens qu’elle iuge eſtre neceſſaire pour ſort ir de priſon Monſied",
            "le Duc ſon fils, &amp; por le marier auec Madamoiſelle de Põt. l’ay veu",
            "Meſſieus ſes-autres fils n’auoir aucun reſſentiment de ce qu’on auoie",
            "faié à Meudon, &amp; louër toute l’entrepriſe de la guerre. l’ay veuM6.",
            "ſieur de Nemours en deſſein de venir querir Madame ſa femme du¬",
            "rant ces ſuſpenſions d’armes, &amp; vouloir emmener le Roy à Lyon,",
            "pour Ies bons offices que les Lyõnois rendlrent à deffunét Monſieut",
            "ſon pere. I’ay veu Madame de Sienecey blaſmer les Ieſuites de fla¬",
            "terie, ne les vouloir plus ouyr, &amp; ptendre contr’enx le party deslan¬",
            "ſenſtes l’ay ven Madame ſa fille ne le potter plus haut, meſpriſer le",
            "tabours que laReine loy auoit donné, &amp; faire oſter de deſſus ſon ear¬",
            "roſſe la Couronne de Prince. l’ay veuMonſieur le Duc d’Vés l’eſpee",
            "au pning oſfrir ſesſeruies à Mnfiest l6 Prince pour commander",
            "dans ſon armee. I’ay veuMadame de la Roc heGuyon, voulolr ſuiore",
            "a miableraent lesauris de Moaſieu ſoa bsau pere &amp; de Madame ſa",
            "bel l mere, &amp; vouloir fioir fss inars dans vn paiſible veufuage.",
            "I’ay veu Mr. le Cardinal oubliant la maxine de ſonpays oubliet",
            "out, ace ſer Mr lsPrince detrop de violenee, Mr.leDuc d’rleis de",
            "tropde doudeur, la Reine derop de crodulieé, &amp;vdul oit veninreſ¬"
        ],
        [
            ", ,",
            "2¬.",
            "..¬, ,. ¬ --o,,¬¬",
            "16.",
            "JGüſi lesPariſiens de ſa veuë, &amp; leur faire amande hnnorable de tout",
            "le torr qu’il leur a fai. l’ay veu l’Abbe de la Riaiere changer depoi1",
            "&amp; de façon, n’auoir plus deſſein de vendre ſon Maiſtre, nelpriſer les;",
            "preſens duCardinal, n’auoir point d’an bit ion pour vn chapeau rou¬",
            "ge, &amp; vouloir retourrers dans Paris, pour recognoiſtre la baſſeſſe de",
            "ſa naiſſance, &amp; demeuter auec ſa n ere dans la rue S. Honoré́. l’ay veu",
            "l’eueſque d’Alby Abheé de Beaumont le vouloir de fa ire de tous ſes",
            "beefices pour conſeruer Alby, &amp; donner de tres hons preceptes au",
            "Roy. Cõme le genereux Mareſ hal de V illeroy n’a autre deſfein que",
            "de remener le Roy à Paris, &amp; de ne laiſſer plus paſfer aà Lyon aouns",
            "iuſtes qui iroié̃t en ltalie. l’ay veu le Mareſchal de Shomberg iurer",
            "hautement la ruine de tout le oy au me, &amp; ſon deſordre. l’ay veu le",
            "Mareſchal de l’Hoſpit al perſuader à la Re ine qu’elle ne doit reſpirer",
            "que la vengeãce. l’ay veu le Mareſchal Ranzau ſe declarer coulpable",
            "du crime qu’on lny impute, &amp; en attẽ̃ dre la puniti auec impatiéẽce.",
            "l’ay veu leMarechal de la Meſleraye n’eſtre plus aſflgé de la gouitte,",
            "ne plus iurer Dieu, n’eſtre plus impat iét, demander par dõ à Dieu de",
            "toutes ſes offenſes, &amp; vouloir mariet ſon fils auecvne des iepces du",
            "Card. l’ay veu leMareſchl de Grandmõt te meraire au det nier point",
            "ſe repéẽtir d’auoir fait ouurir les paſſagespour laiſſer venir les viures",
            "àParis. l’ay veuMr. leChaã ellierne vouloir plus ſigner aucunes let¬",
            "tres deNobleſſe. renõ̃cer à tous les partis, ſur tout a celuy des bouës,",
            "&amp; conſeiller laeine, le prompt retour de leurts Maieſté́s daisP’aris.",
            "I’ay veu Meſſieurs deGuenegu &amp; le Tellier, ne vouloir plus rié ſi¬",
            "gner, ny pour le Conſeil ny pour la guerre, &amp; Mr. de Guenegaud ſe",
            "reſfouuenant de la naiſſance de ſon pere, faire casde tous les laquais.",
            "l’ay veu le Commandeur de larre ne point deſauoüer la familiar ité",
            "qu’il a euë auecMr. d’Emery. l’ay veuMeſſieurs de Sainererre, Tubeuf",
            "&amp; Beautru diſgraciés, pour n’auoir pas aſſeés protegé Mr. le Card.",
            "&amp;",
            "pour auoir conſeillé l’ex inc ion du Preſt.Duquel i’ay veu les ſieurs",
            "Bonnean, la Railliere &amp; Care lan ne ſe plus ſoucier en demandans",
            "eux meſmes la ſuppreſſion. Enfin i’ay veu les filles de la Rei ne, n’ai¬",
            "mer plus à paler à perſonne, bannir les mouches &amp; les affiquets, &amp;",
            "les gens de guerre ne plus voler, bruſler, ny violer, veu la deffence",
            "qu’on leur en a faicte.",
            "Il commença ces diſcoursau commence ment du Cors, &amp; nous",
            "eſtions à la porte de la Conference quand il l’acheua, &amp; là ie lete¬",
            "merciay de ſa bonne compagnie, de ſes bonnes nouuelles, &amp; ie pris",
            "congé́ de loy qãd il gagna la ruë S. Honoté́, pardeuant les Thuille¬",
            "ries, &amp; moy ie gagnay la roé S. Anthoine par la valee de miſere.",
            "FIN.",
            "3",
            "J",
            "¬",
            "?",
            "2",
            "!",
            "1"
        ],
        [
            "1¬"
        ],
        [
            "¬",
            "Aaî",
            "e",
            "i",
            "ii",
            "ll"
        ],
        [
            "¬¬¬¬¬¬¬",
            "iiiii",
            ","
        ],
        [
            "L",
            "A",
            "7",
            "1",
            "A",
            "7",
            "S",
            "¬",
            ",¬",
            "A",
            "A",
            "r",
            "3",
            "L",
            "a",
            "1",
            "1",
            ",",
            "r p",
            "i",
            "p¬",
            "E",
            "e",
            "4",
            "¬",
            "a",
            "¬",
            "!",
            "1",
            "ua",
            "-LA",
            "A-",
            "A",
            "a2",
            "A",
            "34",
            "Al",
            "j",
            "A",
            "A",
            "E",
            "1",
            ".",
            "L",
            "4¬",
            "A",
            "pas",
            "A",
            "lMx",
            "’ai",
            "a",
            "A",
            "A",
            "?",
            "’",
            "4",
            "ae.",
            "y",
            ".",
            "A",
            "S",
            "¬",
            "a2",
            "a",
            "l",
            ".",
            "7.",
            "p",
            "?",
            "¬A",
            "A",
            "7",
            "¬",
            "E¬",
            "1",
            "1",
            "1",
            "2E",
            "7S",
            "¬¬",
            "-1",
            "e",
            "r",
            "F¬",
            "6",
            ".",
            "2.",
            "&amp;",
            "7. 2",
            "e;",
            "Cr",
            ",a",
            "s",
            "A-4",
            "7.",
            "e¬",
            "A",
            "A",
            ".",
            "l ¬",
            "¬",
            "1",
            "1",
            ".",
            "1?",
            "1l"
        ]
    ]
}