{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Arrêt de la cour de parlement de Bordeaux,\n                    portant la justification de monsieur le prince sur le sujet des calomnies,\n                    inventées contre son altesse par les factionnaires du cardinal Mazarin, pour le\n                    faire sortir de Paris et faciliter le retour de leur maître; ensemble les\n                    remontrances du même parlement, faites au roi sur ce sujet, et les lettres\n                    écrites à la reine régentè, à monsieur le duc d’Orléans et à monsieur le\n                    prince.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1651",
            "#text": "1651"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "12"
    },
    "texte": [
        [
            "T ¬ r¬",
            "A H!",
            "I",
            "T L LD IL",
            "DE LA COVR",
            "7D",
            "DV PARLEMENT",
            "DE BORDEAVX",
            "pov A vSc1oN",
            "DE M LE PRINCE:",
            "Sur le Suiet des calomnies inuentées con¬",
            "tre ſon Alteſſe par les factionnaires",
            "du Cardinal Mazarin, pour le faire",
            "ſortir de Paris, &amp; faciliter le retour",
            "de leur Maiſtre.",
            "ENSEMBLE LES RE MONSTRANCES",
            "du meſme Parlement faites a Roy ſur ce ſujet,",
            "&amp; les Leres riutes à la Reyne egente,̀",
            "Mr le Duc d’Orleans, gà Mr le Prince.",
            "¬",
            "A PARIS.",
            "Chez NICOLAS VIVENAY, en ſa Boutique au Palais.",
            "e M DC. L1.",
            "( vn e",
            "Q"
        ],
        [
            ".",
            "¬",
            "a ¬",
            "41",
            "a¬",
            "-lſ"
        ],
        [
            "3o: éeEjoe :oS",
            "ARRET DE LA CoVR DV PR¬",
            "lensens de Rodeaxs donné tsstes les Chanm¬",
            "bres aſſemblées poar la laſftifcaio de",
            "Mr le Prince.",
            "A COVR, Les Chambres aſſem¬",
            "blées, deliberant ſur la Lettre du Roy",
            "à elle écritte du o. Aouſt 165i. &amp; le¬",
            "a éure faite d’vn imprimeé, portant til¬",
            "tre de DISCOVRS, non ſigné: Enſem¬",
            "ble ayant leu la DECLARATIOnN du Sei¬",
            "gneur Duc d’Orleans enuoyée au Parlement",
            "de Paris, -collationné par vn Secretaire du Roy;",
            "&amp; la LETTRE du Seigneur Prince de Condé,",
            "du 2r. deſdits mois &amp; an. OVY ſur ce les",
            "Gens du Roy, A ordonné́ &amp; ordonne que tres¬",
            "humbles Remonſtrances ſeront faites au Roy",
            "&amp; à la Reyne Regente ſur l’importance de",
            "cetr’affaire, &amp; que leurs Maieſtez ſeront tres¬",
            "humblement ſuppliées de receuoir la Iuſtific¬",
            "tion de Mr le Prince, &amp; de vouloir faire pu¬",
            "nir ceux qui ont donné des aduis ſi préiudi¬",
            "ciables au ſeruice du Roy, au bien de l’Eſtat,",
            "&amp; à l’innocence de Mr le Prince. Comme auſſi"
        ],
        [
            "Monſeigneur le Due d’Orleans ſera ſupplié de",
            "vouloir continuer ſes ſoins à reü̈nir la Maiſon",
            "Royale, pour maintenlr le repos des Peüples,",
            "&amp; la tranquilité de l’Eſtat. Fait à̀ Boreaux",
            "en Parlement les Chambres aſſemblées le ;jo.",
            "Aouſt 1̃51.",
            "SVAV.",
            "REMONSTRANCES DV PAR.",
            "lement de Bordeax faites au Roy pour",
            "las Iuftification de Mouſieur le Prince.",
            "TOSTRE SQYYERAIN",
            "SEIGNEVR,",
            "Tant &amp; ſ ere humblement",
            "que faire pouuons à voſtre bon",
            "grace nous recommandons.",
            "Noar ſouueain Seigneur, nous auons",
            "reçeu de Voſtre Majeſté les effects de ſa Iuſtice",
            "&amp;"
        ],
        [
            "&amp; de ſa bonteé dans l’excluſion duCardinal Maa¬",
            "rin&amp; de ſes adhœrans, &amp; nous eſperions que ſon",
            "eſprit ne troubleroit plus l’vnion de la Maiſon",
            "Royalle tres neceſſaire au repos de l’Eſtae C’eſt",
            "auec douleurque nous voyons de nouueaux ſu¬",
            "iets d’en craindre la d’eſunion, puiſque la reputa¬",
            "tion de Monſieur le Prince, attaqueée pas des ac¬",
            "cuſations qui choquent voſtre Maieſté dans la",
            "perſonne d’vn Prince de voſtre ſang, nous doit",
            "faire craindre que ſi voſtre authorité violé́e dans",
            "cette rencontre n’eſloigne, &amp; n’en faict punir les",
            "autheurs, la France trouuera danslepeu deſureté",
            "que pourra prendre Monſieur le Prince, des mal¬",
            "heurs ineuitables, &amp; la Guyenne, de laquelle vo¬",
            "tre Maieſté luy a confié le Gouuernement des",
            "ſuiets de douleur ou elle auoite cieu rencontrer",
            "ſonrepos &amp; tranquilité. Si voſtre Maieſteéfaictre¬",
            "flection, que la naiſſance de Monfieur le Prince,",
            "ſesſeruices &amp; ſa conduitte le mettent à couuert",
            "desimpoſtures que ſesennemis, &amp; ceux del’Eſtat",
            "luy ſuſeirent, elle donmera vn exemple à la poſte¬",
            "rité, quifera voirqueles Roys ne peuuent iamais",
            "ſoubçonner leur ſang d’intelligence auec leurs",
            "ennemis ſanss’eſmouuoir, &amp; faiſant agir ſa iuſtice",
            "contre les Autheursd’vn ſi pernicieux aduis, elle",
            "eſtouffera leur deſſein, dont l’obiect eſt de rom¬",
            "pre l’intelligence de la Maiſon Rovalle &amp; de de¬",
            "ſtruire cette vnion, qui ſeule maintient vos Eſtats",
            "dans vne parfaicte correſpondance au bien du",
            "B"
        ],
        [
            "1o0¬",
            "ſcruice de voſtre Maieſté́, &amp; au ſouſtient de ſon",
            "athorité; ces raiſons nous ont obligé de remon¬",
            "ſtrer tres -humblement à voſtre Maieſté l’impor¬",
            "ſtance de l eſcrit informe que nous auons receu,",
            "&amp; la conſequence d’vne accuſation de cette na¬",
            "ture. Nous eſperos que par la cognoiſſance qu’au¬",
            "ra voſtre Maieſté d vne ſuppoſition manifteſte,",
            "elle receura la iuſtification d’vn Prince duquel les",
            "actions contre les ennemis de voſtre ſtat ſont",
            "autant de preuues de ſon innocence, &amp; dont les",
            "aſſeurances qu’il donne a vos Parlements &amp; au",
            "Public, &amp; les teſmoignages que rend M. le Duc",
            "d’Orleans par ſa Declaration oſtent les doubtes",
            "&amp; les deffiances qu’on veut faire prendre de ſes in¬",
            "tentions. Nous attendons auſſi de la iuſtice de vo¬",
            "ſtre Maieſté eſclaireée par cette juſtificarion, que",
            "faiſant punir les Autheurs qui ont troublé le repos",
            "de la Maiſon Royalle, elle donnera le calme à ſes",
            "Peuples, &amp; cauſera de létonnement à ſes enne¬",
            "mis, quitirent leur profit de nos deſordres, &amp; crai¬",
            "gnent cette vnion tant deſirée, pour laquellenous",
            "faiſons des vœux continuels au Ciél, &amp; qu’l luy",
            "plaiſe",
            "MOSRE SOVVERAP SEIGNE VR,",
            "Cmbler Poſftre Royalle &amp; Sacrée Ma eſté de ſes graces &amp;",
            "benedctions,",
            "Vos tres- humbles, tres-obciſſans, &amp; tres¬",
            "fidelles Seruiteurs, Officiers &amp; Sujets,",
            "ius odn renus cuur rln",
            "de Bourdeaux.",
            "Eſript à Boardeaux en Parlement, les Chamlres aſſemblé́es,",
            "le es. dAouſt, 1 é5 1."
        ],
        [
            "AA l, e ſ,ſ,’e e",
            "ETTRE D1 PARLEAENT",
            "de Brdeux, Eſcripte toutes les Chebres",
            "Aſſenbĺes, à l Reine; por l ſjeſt fieation de",
            "1",
            "Monſieair le Prince, ſurle ſjet de l’eſeipt",
            "de ſs Iajeſte.",
            "IADAME,",
            "Le Diſcours que nous auons receu contre",
            "lIa Reputarion de Monſieur le Prince, &amp; l’accuſa¬",
            "tion qu’on faict contre luy d’eſtre d’intelligence",
            "auec les ennemis de la France, nous aà cauſeé autant",
            "d’étonnement que de douleur, Mais comme",
            "nous ſcauons que voſtre Majeſté, qui veille in¬",
            "ceſſamment au bien de l’Eſtat, n’a peu ſans bleſſer",
            "cetre excellente conduite qu’elle aà̀ eſtably depuis",
            "le commencement de ſa Regence tare les aduis",
            "qu’on luy peut auoir donneés, auſſieſperons nous",
            "que continuant de maintenir le repos &amp; tranquil¬",
            "lité des Peuples, elle eſtouffera des maux ineuita¬",
            "bles par la cognoiſſance qu’elle aura de l’inno¬",
            "cence d’vn Prince, dont les ſeruices paſſés &amp; les",
            "occaſions preſentes donnent de tres veritables",
            "aſſurances, Mais come les deffiances pourroient",
            "continuer dans leſprit de Monſieur le Prince, ſi",
            "la punition des Autheurs d’vne accuſation ſi im¬",
            "portante n’eſloignoit ceux qui dans le mauuais",
            "B ij"
        ],
        [
            "8",
            "deſſein qu’ils ont de deſunir la Maiſon Royalle,",
            "pourroient ſuppoſer de nouueaux ſujects, pour",
            "troubler cette vnion ſi neceſſaire au ſeruice du",
            "Roy, Nous ſupplions tres-humblement voſtre",
            "Majeſté, apres auoir conſideré l’importance de",
            "l’eſcrit qui a eſté publié de faire eſtablir des peimes",
            "proportionnées au Crime de ceux qui one donneé",
            "ceét aduis, &amp; pour vnir le ſang Royal en faire ceſſer",
            "l’altcration, &amp; par ce moyen rmaintenir le Roy¬",
            "aume dans vne tranquilité neceſſaire, Voſtre",
            "Majeſté, regnera dans les cœurs des Peuples &amp;",
            "&amp; le Roy dans ſa Majorité vera que vyoſtre Ma¬",
            "jeſté ayant eſtably la paix dans ſa maiſon l’aſſur",
            "par ce moyen dans tous les Eſtats. Nous auons",
            "ſuiect de continuer à recognoiſtre les graces que",
            "nous deuons aà̀ Voſtre Maieſteé, par les ſeruices",
            "que nous luy rendrons puiſque par ce moyen vo¬",
            "ſtre bonté́confirmera la Paix qu’elle nous a don¬",
            "nee, &amp; dans toutes ldes occaſions Voſtre Maieſté",
            "nous verra.",
            "La ſuſcription eſtois,",
            "A a Reyne Mere da Fyj,",
            "egene en rane.",
            "MADAME,",
            "Vos tres-humbles, tres-obeiſſans",
            "Seruiteurs les Gens tenant l Cour",
            "de Pardemepde oradeaax.",
            "Eſripts à or ’eauo o Parlemseas, le an bres",
            "Aabl, le ;o. Aouſt, é5",
            "LETTRE"
        ],
        [
            "9",
            "esbôAétoe eebb apée",
            "LETTRE DV PARLEME NT",
            "de Bordeaux eſcrite à Son Alteſſe Royalle",
            "toutes les Chambres aſſemblées, pour là juſti¬",
            "fication de Monſeigneur le Prince.",
            "TRes iluftre &amp; tres honore Seigreur,",
            "a Dedaration qué votre Alteſſe Royafled",
            "enuoyé́e au Parlement de Paris, iutifie Mon¬",
            "fieur le Prnce; Et quoy que ce fuſt aſſe pour",
            "rendre tefmoignmage de ſon innoicence ;’’Nous",
            "n’auons pas voulu deffaillr faire paroiſtre dans",
            "ve occaſon ſi impottante combien nous",
            "croyons vtfe au bien de l’Eſtat &amp; au’ſeruice du",
            "Roy, de renonſtierà leurs’Majeſtés q’vn eſcrit",
            "informe ne pouuoit pas eſtre mis idms nios Re¬",
            "giſtres; Et conſiderant que l’vnion de la Maiſoua",
            "Royalle eſtoit troublée par ces aduis; Il nous a",
            "ſemblé jute &amp; tdes ncceſſaite à leu Sauice de",
            "es ſuppljer tres ’humblément de fairre punir les",
            "Autheurs d’vne accuſation ſi calomnieuſe;, Mais",
            "comme nous ſçauons que vôſtre A R. à des",
            "ſoins tres- particuſiers du repos de l’Eſtat.Que",
            "la France ſty ’eſt bligée dé la paix qu’ele a au",
            "dedans, &amp; qu’elle trauaille inceſſamment aà la ré¬",
            "vnion de la MaiſonRoyalle qui maintient les peu¬",
            "C"
        ],
        [
            "10",
            "ples dans vne parfaite intelligence, &amp; ſans laqnelle",
            "les eſprits eſmeus par des continuelles apprehen¬",
            "ſions ne peuuent trouuer l’aſſeuance de leur re¬",
            "pos, nous la ſupplions tres humblement ne ceſſer",
            "point de contnuier dans cette occaſion ouù l’inno¬",
            "cence de Monſeigneur le Prince bleſſée dans les",
            "endroits les plus ſenſibles ne peut trouuen dees",
            "medes ny d’adouciſſement que dans l’aſſeurance",
            "qu’elle a que voſftre eſprit incapable de receuoir de",
            "ſi mauuaiſes impreſſions, donnera des ſentimens",
            "au Royſemblables à ceux qu’àvoſtre A R. &amp; ré¬",
            "yniſſant des affections ſeparées. elle renouëra le",
            "neud qui nous attache par la neceſſité que nous",
            "auons d’y trouuer la confirmation d’vne paix",
            "que voſtse Alteſſe Royalle nous a procurée.",
            "Nous aurpns ſujet dcontinuer nos yœux pour ſa",
            "proſperité, &amp; paroiſtie dans les occaſions,",
            "Tres- lluſtre &amp; tres honoréSeigmeur,",
            "o -ee huobles &amp;e tces obeidn ſetuiteues le",
            "1 Gens tenant la Cour de Parlement de Bordeaux,",
            "SVA V4 D",
            "ſripon yoit, deres-ilutre, &amp; es-",
            "nieigſy Sunear paeoliai,,",
            "¬",
            "7",
            "Eſenie à or deaur enparleuone les Champre",
            "aſſemblées leo Aouſt oyi..",
            ".2¬",
            "ialii nliil a"
        ],
        [
            "¬",
            "11",
            "eetble ſdpe deedet deſe e ſe lepeaeae",
            "Etie E’t e eeE",
            "er er",
            "LETTRE DV PARLEMENT",
            "de Bourdeaux eſcrite a Monſieur le Prince",
            "toutes les Chambres aſſemblées ſur le ſujet de",
            "ſon innocence.,:",
            "Res- iluſtre &amp; tres -honoré Seigneur.",
            "a fidelite que voſtre Alceſſe a tousjours",
            "eü au ſeruice du Roy, dont les effets ont eſté ſi",
            "profitables àl’Eſtas, publie par tout voſtre inno¬",
            "cence, &amp; la Iuſtice que le Roy nous a commiſe a",
            "trouue voſtre iuſtification dansl’impnſture d’vne",
            "acuſation, ſi foible; la conſequence nous aoblgés.",
            "de faire des remonſtrances &amp; ſupplier leurs Maje¬",
            "ſtés d’en faire punit lesautheurs, ce n’eſt pas par le",
            "ſeul intereſt de voſtre gloire qui ne foufre point de",
            "tache, que nous voulons doonerà̀ noſtre rouince",
            "l’aſſeurancé de voſtre ele, a là conſeruation de",
            "l’Eſtat, elle eſt tropbien eſtablie pour en laiſſer du",
            "doute, nous conoiſſons la neceſſité que vous",
            "aués de conſeruer la France de l’inuanſion de ſes",
            "enndmis par l’atachement de votre nuiſſance qui",
            "conuaincde fauceté vos calomniateurs &amp; la mo¬",
            "deration auec laquelle voſtre Alteſſe reçoit leurs"
        ],
        [
            "i2",
            "2",
            "acuſations, eſt vne preuue euidente quelleé attend",
            "de la Iuſtice de leurs Majeſtes la punition des Au¬",
            "theurs d’vn eſcrit informe, leur conuintion &amp; la",
            "connoiſſance que le Roy aura de voſtre innocen¬",
            "ce donnera ſujet d’eftimer la conduite de voſtre",
            "Alcelie, qui dans le deſir qelle fait paroiſtre de",
            "voi1 l’von de la maiſon Royalle, eobligera les",
            "peuples à luy reſter redeuables de leur repos,’&amp;",
            "la Guienne qui attend ſon ſoõuſagement de voſtre",
            "authorité receura les fruits de ſes efperances; Vo¬",
            "ftre Alreſſe aura les fatisfaétlons qui uy ſont deuës",
            "&amp; que aous ſouhaittons auec paſſion dans la part",
            "que nous prenons à vos intereſts, dans leſquels",
            "nous ſerons tousjouts, &amp; dans vne parfaite recon¬",
            "noiſſance nous agirons auec l’affection que",
            "doiuent,",
            "A",
            "Tres Illuſtre &amp; res honoŕ Seigeur, ’",
            ". Vos tss-humbles &amp; cresobeiſſans ſeruireurs les",
            "Ges tenans la Cout de Parlemeus de Bourdeau¬",
            "- SVA.",
            "La ſuſiniptio, oit e tme¬ illaufre &amp; ire...",
            "bonvré Seigear, leSigneur, Prince de Conde.",
            "Eſere ̀ Pourdex en Paremee les Chib",
            "affemblees le0. Aouſt.1é."
        ]
    ]
}