{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Avis salutaires aux citoyens et peuple de la\n                    ville de Paris sur l’état présent des affaires.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "J Juuyle",
            "Ive",
            "I 11",
            "llau.",
            "l L¬",
            "1l",
            "1J",
            "1",
            "11",
            "1",
            "1",
            "1",
            "1l",
            "11",
            "1 1¬",
            "32",
            "1",
            "l",
            "3",
            ".",
            "-",
            "2",
            "7",
            "!A",
            "3¬",
            "l",
            "’¬",
            "A2",
            "7",
            "3",
            "A",
            "¬",
            "A.",
            "A",
            ".",
            "-.",
            "¬",
            "5¬",
            "7",
            "¬",
            "e",
            "¬",
            "¬",
            "¬4",
            "A",
            "1",
            "¬",
            "p",
            "6",
            "7r¬",
            ".",
            "e l¬",
            "¬",
            ".",
            "3",
            "3",
            "2",
            "A¬",
            "A",
            "A 5",
            "3",
            ".4",
            "¬",
            "¬",
            "43AH",
            "3",
            "4 A",
            "A",
            "le5",
            "1",
            "o",
            "A",
            "13",
            "¬",
            "3",
            ".",
            "4?",
            "l1",
            "1 tr L",
            "a",
            "4E",
            "?"
        ],
        [
            "t"
        ],
        [
            "¬ 1",
            "ſſ"
        ],
        [
            "1",
            "ſſuq"
        ],
        [
            "¬",
            "VIS",
            "SALVTAIRES",
            "Aux",
            "CITOYENS ET PEVPLE",
            "de la Ville de Paris..",
            "SVR L’ESTAT PRESENT DES AFFAIRES.",
            ".9",
            "M. DC. XLIX.",
            "1b81-E"
        ],
        [
            "¬",
            "¬.",
            "¬",
            "g f a¬",
            ".",
            "E",
            "ft",
            ".",
            ".n",
            "-8-! i",
            "¬¬",
            ".",
            "onooGoogle"
        ],
        [
            ", pa,",
            "ADVIS SALVTAIRES",
            "A",
            "I 7 A",
            "A",
            "Dl d",
            "aux Citoyens &amp; Peuple de la",
            "tyc",
            "V 7.",
            "Ville de Paris.",
            "s Dv",
            "e r",
            "ſESSIEVRS, Les ſeruices que ma naiſſance",
            "m’oblige de rendre au Roy, duquel i’ay l’hon¬",
            "neur d’eſtre né ſubiet narurel, l’amour que ie",
            "dois auoir pour le bien &amp; la liberte de mon pays, l’affeéĩ",
            "que i’ay pour le maintien &amp; la conſeruation d’vne Ville",
            "dans laquelle ’ay prisnaiſſance, &amp; autres bonnes conſi¬",
            "derations m’ont porté à vous doner dans l’occe aſion",
            "preſente, des Aduis que ’ay crû vous deuoir eſtre ſalutai¬",
            "res, &amp; deſquels i’eſtime que vous debuez vous ſeruir.",
            "PREMIEREMENT Il eſt à ſuppoſer que l’en¬",
            "leuement du Roy fait de nuict aà trois heures du matin, le",
            "iour &amp; feſle des Roys, ſixieſme dupreſent mois de Ian¬",
            "uier, de ſa honne Ville de Paris, la plus z ſée &amp; fecti¬",
            "née pour ſon ſeruice de toutes les villes de Hrance, &amp;",
            "dans laque lle il e ſtoit en toute ſeureté, a eſté propoſé par",
            "lulle Mazarin Italien, Sicilien, ſubiet naturel du Roy",
            "d’Elpagne, pour ſe venger du deſſein qu’a eu ſe Parle.",
            "ment de luy oſter les meyens ſur le pretexte de la guerre,",
            "de laquelle l ne veut iamais voir Ia fin, de continuer des",
            "euées de deniers ſur le peuple, ſoit pour les tranſporter",
            "hors du Royaume, afin de faire ſubliſter à Rone &amp; dans",
            "l’Italie, dans l’opulenee &amp;abon dà ce vn pere,des beaux¬",
            "frees &amp; des parens, qui n’ont eu aucuns biens du patni¬",
            "moin, &amp; eſtoient dans la neceſſié &amp; I’idigence, y faire"
        ],
        [
            "deyacquiſitions de Seigneuries de tres-grand prix, con¬",
            "ſtruire des Plais ſomptueux, ſoit pour faire ., France hd",
            "n fonds prodigieux de deriers, pour leruir, tant au ma¬ lutſ",
            "riage de les niepces ( deſquelles il y en a vne fiancée as alaot",
            "Prinoe Prefe le Rmme, le plusche party de l’lrtalie lfu",
            "qu’à l’eſtabliſſement de a maſon d’vn ſien nepueu, au¬ lesn",
            "quel il deſtine les plus belles charges &amp; les plus belles nqu",
            "terres de France, &amp; pour entretenir ſes Penſionnaires&amp; s",
            "Creatures, &amp; on peut dire de cet enleuement en la for¬ eur",
            "me quil a eſte fait: Que c’eſt vne piece d’one rahiſo¬ lele",
            "Italienne, n rapt de la peſſonne du oy, honteur au ed",
            "leenonerdere e len ene en",
            "de leze-Majeſté celuy qui l’a conſeill : Enfi que ceét en¬ on",
            "leuementeſt la ruptoré dne pPait eabne parvneDe l",
            "daation duRoy, concert́e pendant vu morsde remps p",
            "auec tous les Princes du Sang, &amp; confirmée par le retour anl",
            "duRoyen cette Ville de Pafis.",
            "eln",
            "Ce que deſius ſuppoſe, la neeetédne iuſteder nſe p",
            "ae ame l vile des Pis, put e delurer de le",
            "preſſion dans laquelle la veut re duire lulles Mazarn,&amp;",
            "’ouunir le paſſages des vures qu’l luy ut oſterl¬",
            "premier Aduis que i’ay à vous donner eſt, Quil eſt abſo¬",
            "lumentneceſaire pour le manen, conſeruauon &amp; li¬",
            "beſie de vile de eo rs, nmuain pour eele de rour i",
            "lLel",
            "Royaume, que la Ville de Parls demeuteé vnie àu ’Parle¬",
            "ment, duquel la conduitte dans les affaires preſentes a",
            "nn",
            "e",
            "eſté iuſques à preſent diuine&amp; miraculeuſe: car l’vnion",
            "de plululeurs mnembores enſemole eſt le maintieni de tous",
            "Ies Eſtos dunmonde, eſt e l yon arme de flehns, e",
            "rempart inexpagnable, cette armé́e inuincible: Au con¬",
            "traire,",
            "e0"
        ],
        [
            "..",
            "étaire, la diuiſion ſt la perte &amp; la deſlHuion de tous les",
            "Eſtats; Ee paree qu Iulles Mazain auagé que cétte v¬",
            "ni on ſeroit la ruyne de ſes deſſeins: la premere choſe",
            "qu’il a faict apres l’enleuement du Roy, a ſté depber,",
            "a",
            "que les mauuus-deſſems de quelques ffi iers du arle¬",
            "ment qui auoient attenté, non leulnent contre ſon ſer¬",
            "ui ce, mais meſme contrſa perſonne, l’auoient obligé!",
            "de le retrer de la bonne Ville de Paris, ſe perluadant que",
            "Ie peple de la Ville de Paris ſe ſentant incommnodé́ de",
            "iures, deſquels il a fct enmeſme tempsfencrlespaſ¬",
            "ſages, ſe porteroit à ſe ſaiſir des Offieiers du Par lement,",
            "les plus fidelles ſerteurs du Roy, &amp; les plus zelez&amp; af¬",
            "fectonnez au bien publice: pour obtenir la liberté des",
            "paſſages des vures &amp; le tetour du Roy, il s’eſt pareille¬",
            "imen petſuadé que ees faux bruits par luy ſemez diuile¬",
            "roient lesautres Cors Sonucraines d’auec le Parlemẽt,",
            "&amp; meſme Meſſeurs du Parlement entr’eux, pour éiter",
            "le perl dont les vns &amp; les autres ont eſté́ menaſſez, &amp; ſi",
            "e perni ieux deſſem euſt reüſſi, iln’eoſt pasmanqué en",
            "futte d’opprimer tous les bons Otoyens dela Ville de",
            "Paris, &amp; ſle l’obhger à̀ raebepter ſon pllagẽ d’vne ſom¬",
            "me mmenle de deniers laquelle euſt tourné à̀ ſon ſaul",
            "¬",
            "prefie",
            "Leſecond Addis eſt que dal’octaſlon prelente per¬",
            "onnene dô’bt elplrger, nhy ſa bouſe, nj ſa vie, pout",
            "faire reſſies arnes du oy contrée- les ennemis de ſon",
            "Eſtat, parce que lielles -ontvn bon ſuccez, comme on le",
            "oiboeſperer, elles &amp;oferont moyen au Parlement de",
            "hre feiuPeladhbeé des dié́cles pſſe, deircmedier aux",
            "deſordres preſer;’d’enipelcher à l’aàduaenir la dſſipation",
            "dey Finahices, de reſtablir lPauthbrſté Royalle vſurpée",
            "¬¬.¬-¬¬--¬¬.¬¬¬.¬¬¬¬¬¬¬.¬,¬¬¬¬¬¬¬...¬.-2. ....",
            ". ."
        ],
        [
            "6",
            "per des fauoris, de le remettre en la poſſeſſion de ſon¬",
            "Domaine allieneé &amp; d’aduancer la Paix: Mais l l’entre¬",
            "priſe de lulles Mazarin a ſon effect, elle produira le pil¬",
            "lage &amp; la perte de la Ville de Paris, la ruyne totalle du.",
            "Roy aume, &amp; appuyera l’oppreſſion &amp; la violence des.",
            "Rartſans: car la cauſe de Iulles Mazarin eſt la cauſe de",
            "tous les Traittans &amp; Monopolrs de France, de ces in¬",
            "fames &amp; cruelles ſangſues du peuple,ces glerieux co¬",
            "qins, qui en dix année de temps ſans ſortir de leur ca¬",
            "binet gagnent des terres &amp; hcritages, qui leur donnent.",
            "autant de reuenu qu’aux plus ayſez Princes d’Iltalie, &amp;",
            "qui donnent à ’leurs onfans en mariage autant de biens¬",
            "que les plus grands Monarques de l’Europe.",
            "Le troſieſme Aduis eſt, de nc point perdre de temps",
            "dans vne occaſionſi pseſſante, &amp; de trauailler ineeſſam¬",
            "ment à la leuée des gens de guerre, parce qu’en ſembla¬",
            "bles rencontres les momens ſont precieux, il. les faut",
            "pmpterpour des heures, les heures pour des iours, les",
            "iours pour des ſepmaines, &amp; les lepmaines pour des.",
            "mois, &amp; pendant qu’on delibere lIalle Mazarin fait ad¬",
            "uancer des trouppes aux enuirons de Paris, leſquelles",
            "roſſi ſentd’heure en heure",
            "Le quatrieſme Aduis eſt, de regler les viures &amp; den¬",
            "tées, &amp; fire enſrte que le menu peupleenſoit partagé",
            "pur entretenir vne vnion ueceſlaire des pauures auec",
            "les riches: Et pour cet effectileſt expedient, enattendant",
            "vn ordre plus ganeral, Que preſentement ilſoit fait vi¬",
            "lte detqusles graps &amp; fannes qui ſont dans les maiſous",
            "des B oulanges de là ille &amp; Faux-bourgs de Paris, pa",
            "de notables jBourgeois d’vne probité cagnuë, &amp; qu’il",
            "leur ſoiteioins ſur, e grſſes peips, ſmps àpeine",
            "s¬LLLa-¬¬¬"
        ],
        [
            "7",
            "de lavi de faire cuire du pain ſans diſcontinuation, iour",
            "&amp; nuict, pour eſtre diſtribué au peupleà vn prix raiſon¬",
            "nable, &amp; que dans la diſtribution on ſoulage &amp; conſi¬",
            "dere les pauures le plus que l’on pourra.",
            "Le cinquieſme Aduis eſt, Que dans le choix qui a",
            "eſteé faict des Generaux desTroupes contre les ennemis",
            "de l’Eſtat: Il faut principalement conſiderer &amp; prendre",
            "confiance aux perſonnes de Meſſieurs les Duc d’Elbeuf,",
            "Duc de Boüillon, &amp; Mareſchal de la. Motne-Hodan¬",
            "cour, &amp; ſurtout en celle de Monſieur le Duc d’Elbeuf,",
            "arce que dans les premiers iours de noſtre afflicton, il",
            "a teſmoigné vne ardante paſſion de feruir le Parlemé̃t. &amp;",
            "a receu auec vne ioye &amp; ſatisfaction nopareille la Com¬",
            "ſſion laquelle luy a eſté offerte car pour ce qui eſt de",
            "Monſieur le Prin ce de Conty, quoy que ſa qualite le ren¬",
            "de conſiderable, neantmoins on ſçait qu’lne seſt ren¬",
            "du aupres du Parlement poun des raiſons que chacun",
            "peuts’imaginer qu’apres auoir appris que Monſieur le",
            "Duc d’Elbeuf auoit aocepté la chaige de General des",
            "Troupes: De plus il eſt frere de Monſieur le Prinee d",
            "Condé, qui commande celles leſquelles oecupent les",
            "paſſages des viures, &amp; pillent, tûent, volent &amp; bruſlent",
            "iuſques aux portes de Paris: enfin on eſt bien aducrty",
            "qu’il craint pour l’intereſt commun de ſa mſon la iuſte",
            "colere du Parlement auquel feu ſon pere auoit de ſi",
            "grandes obligations.",
            "Le dernier Aduis eſt, que Meſſieurs du Pat lemét &amp; de.",
            "lHoſtel de Ville de Paris, quoy qu’ils ayent tout ſuiet de",
            "ſe fier en leurs Gneraux, ils dorunt neantmoins s’aſ¬l",
            "ſeurer aut ant qu’ils pourront de leur fidelité, &amp; melmes",
            "des Chefs particuhers des Trouppes, parce que quej",
            "e¬"
        ],
        [
            "8",
            "quetous ceux qui les compoſent foient tirez de la Ville",
            "de Paris, neantmoins l’eſperan e d’vn butn &amp; autres",
            "conhdeations leur peuuent faire changer de volonté",
            "Comme auſſi ils doibuent metcre dans les places qu’il",
            "ſera neceſſaire de reduire pour la ſeureté de la ille de",
            "Paris, &amp; de l’eſtat des peſonnes non luſpectes, deſquels",
            "la fidelité́ &amp; probite leurs ſoient connuës, le rcleruer le",
            "pouuoir de nommer aux plaes vaccantes des Chefs &amp;",
            "Officers, ſoit parle deceds oautrement, employer au",
            "payement des Trouppes des perſonmes dehaute prooi¬",
            "té, leſquels ſans profit &amp; intereſt exercent ces emplois:",
            "&amp; enfin faire tout ce qu’ls iugeront neceſſaire &amp; expe¬",
            "dient pour le bien &amp; ſeureté de leurs perſonnes, de la",
            "Ville &amp; de l’Eſtar, parce que nous deuous eſtre ſages pas",
            "d’exemple de nos voſis.",
            "Se lont les Adus que i’auois à vous donne, leſqu-ls ſ",
            "vous obſeruez, i’oſe vous aſſeurer ’vne victoire entiere",
            "contre vos ennemis &amp; ceux de ’Eſtat: cr vos de ffer¬",
            "dez voſtre liberté imuſtcment attaquée &amp;vous con¬",
            "batez pour le Roy &amp; le bien de ſon R yaume, &amp; la de¬",
            "uile que vous deuez prendre dans les enſeignes de vos",
            "Trouppes doit eſtre, pre ege crene.1",
            "Courage don, chers compatriotes, renouuellez en",
            "vons le courage de vos peres, aue leſquels le Roys de",
            "France ont reſiſté &amp; dompte les plus belliquouſes Pro",
            "uinces du Royaume, &amp;s’e ſont rendus les Seigneurs &amp;",
            "Maiſtres; Continuez genereuſement &amp; conſtamment",
            "dans vn deſſein qui doit apporter la conſeruation de",
            "l’authorité Royalle, le biea &amp; ſeureté de tout l’Eſtat, &amp;",
            "le repos de vos familles, Adieu."
        ],
        [
            "ae"
        ],
        [
            "i"
        ],
        [
            "¬",
            "aſq¬"
        ],
        [
            "VIS",
            "SALVTAIRES",
            "Aux",
            "1 CITOYENS ET PEVPLE",
            "de la Ville de Paris..",
            "SVR L’ESTAT PRESENT DES AFFAIRES.",
            "9",
            "M. DC. XLIX.",
            "1281-"
        ],
        [
            "g¬",
            "¬",
            "¬",
            "l",
            ".",
            ".",
            "¬",
            ".",
            "a",
            "53..",
            "!",
            ".",
            ". r",
            "1",
            "¬",
            "2.",
            ".!",
            "¬...9.",
            "¬ ¬.",
            "¬",
            "¬2 .",
            "nGoogle"
        ],
        [
            ",,At,44",
            "1 7 ¬",
            "ADVIS SALVTAIRES",
            "A",
            "aux Citoyens &amp; Peuple de la",
            "Pal¬ ¬",
            "nrc",
            "5.",
            "Ville de Pas.",
            "D",
            "ESSIEVRS, Les ſeruices que ma naiſſance",
            "m’oblige de rendre au Roy, duquel i’ay l’hon¬",
            "neur d’eſtre né́ ſubiet naturel, l’amour que ie",
            "doisauoir pour le bien &amp; la liberté de mon pays, l’aſfeĩ",
            "que i’ay pour le mainuen &amp; la conſeruaton d’vne Ville",
            "dans laquelle ’ay prisnaiſſance, &amp; autres bonnes conſi¬",
            "derations m’ont porté à vous donner dans l’occaſion",
            "preſente, des Aduis que ’ay crû vous deuoir eſtre ſalutai¬",
            "res, &amp; deſquels i’eſtime que vous debuez vous. ſeruir.",
            "PREMIEREMENT Il eſt à ſuppoſer que l’en¬",
            "leuement du Roy fait de nuict à trois heures du matin, le",
            "iour &amp; feſte des Roys, ſixieſme dupreſent mois de Jan¬",
            "uier, de ſa honne Ville de Pairis, Ia plus ze lée &amp; ffectĩ¬",
            "nee pour ſon ſe ruice de toutes les villes de France, &amp;",
            "dans laque lle il eſtoit en toute ſeureré, a eſté propoſé par",
            "lulle Mazarin Italien, Siciſien, ſbiet naiurel du Roy",
            "d’Elpagne, pour ſe venger du deſſein qu’a ep le l’arlae.",
            "ment de luyoſter les moyens ſu le pretexte de la guerre,",
            "de laquelle il ne veut iamais voir la fin, de continuer des",
            "Jeuées de deniersſur le peuple, ſoit pour les tranſporte",
            "hors du Royaume, afin de faire ſubliſter à Romie &amp; dans",
            "l’Italie dains ’opulence &amp;abon dãce vun per e,des beaux",
            "freres &amp; desparens, qui n’ont eu aueuns biens dupatii¬",
            "moine, &amp; eſtoient dans la ueceſſie &amp; I’isdi g ence, y faire"
        ],
        [
            "deacquiſitions de Seignearies de tres-grand prix, con¬",
            "truir des Palais ſomptueux, ſoit pour faire e. Franece",
            "pn fonds prodigieux de derier, pour leruir, tantau ma¬",
            "riage de les niepces (deſquelles il y en a vne fiancée a¬s",
            "Prince Prefe&amp; le Rome, le plus che party de l’ltalie)",
            "qu’a l’eſtabliſſement dela maiſon d’vn ſien nepueu, au¬",
            "quel il deſtine les plus belles charges &amp; les plus belles",
            "terres de France, &amp; pour entretenir ſes Penſiounaires&amp;",
            "Creatures, &amp; oa peut dire de cet enleuement en la for¬",
            "me qu’il a eſté fait: Que c’eſt vne piece d’vne erahile¬",
            "’Italenne, n ape de la peſſonne du Roy, honteux au",
            "Roy, iniunieux ã la France, ſcandaleux à tous les Eſtats",
            "&amp; Royaumes de l’urope, qui rend coupable &amp; criminl",
            "de ’leze-Majeſté celuy qui l’a conſeille: Edfi que cét en¬",
            "leuement eſt la rupture d’vne Paix e ſtablie par vne De¬",
            "cdaration duRoy, concertée pendant vn mors de remps",
            "auec tous lcs Princes du Sang, &amp; confirmée par leretour",
            "duRoyen cette Ville dePafis.",
            "Ce que deſſus ſuppoſé, la neceſſité dvne iuſte deff nſe",
            "ayaut armeé la Ville de, Paris, pour ſe dehuter de l’op¬",
            "preſſion dans laquelle la veut reduire lIulles Mazarin, &amp;",
            "s’ouurir les paſſages des vures qu’l luy veut oſter: Le",
            "premier Aduis que i’ay à vous donner eſt, Quil eſt abſo¬",
            "ument neceſſaire pour le mantien, conſerûaton &amp; li¬",
            "berté de la Ville de Paris, mais pour celle de tout le",
            "Royaume, que la Ville de Parils demeute vnie adu Parle¬",
            "ment, duquel la conduitte dans les affaires preſentes a",
            "eſté́ iuſques à preſent diuine&amp; miraculeuſe: car l’vnion",
            "de pluſieurs membres enſemble eſt le maintien de tous",
            "les Eſtars dumonde, c’eſt ce Lyon armé de fleches, ce",
            "rempart inexpagnable, cette armé́e inuincible: Aucon¬",
            "traire,"
        ],
        [
            "1",
            "¬",
            "12",
            "5",
            "traire, la diuiſion eſt la perte &amp;la deſtiruction de tous les",
            "Eſtats; Et parce qu Iulles Mazamn augé que cette v¬",
            "nion ſeroit la ruyne de ſes deſſeins: la premmere choſe",
            "qu’il a faict apres l’enleuement du Roy, a ſte de pubher,",
            "que les mauus deſſems de quelques Ofi iers du Parle¬",
            "ment qui auoientattenté, non leulrnent contre fon ſr¬",
            "uice, mais meſme contrſa perſonne, l’auoient obligé",
            "de ſe retrer de la bonne Vlle de Paris, ſe perluadant que",
            "le penple de la Ville de Paris ſe ſentant incommodé de",
            "viures, deſquels i a fact enmeſme temps fenncr les paſ¬",
            "ſages, ſe porteroit à ſe ſaiſir des Oficiers du Par lement,",
            "les plus fidelles ſerteurs du Roy, &amp; les plus zelez&amp; af¬",
            "fectonnez au bien public: pour obtenir la liberteé des",
            "paſſages des vures &amp; le tetour du Roy ,il s’eſt pareille¬",
            "men perſuadé que ces faux bruits par luy ſemez duiſe¬",
            "roientlesautres- Cours Souueraines d’auec le Parlemét,",
            "&amp; meſme Meſſieurs du Parlement entr’eux, pour éuter",
            "le perl dont les vns &amp; les autres ont eſté menaſſez, &amp; ſi",
            "ce perni ieus deſſem euſt reüſſiyil’n’euſt pasmanqué en",
            "ſutte d’opprmer tous les bons Otoyens-dela Ville de",
            "Paris, &amp; e l’obh ger à̀ rachepter ſon pil lagë d’vne ſom¬",
            "me mmenle de deniers laquelle euſt tourné́ à ſon ſoul.",
            "profie¬",
            "i.",
            "Le ſe cond Addis eſt que dactaſlbon prelente per¬",
            "fonneieldo’be elpgner, ny ſa bouſe, ny ſa vfe, pou",
            "faire reſſiles arines du loy contré-les ennemis de ſon",
            "Eſtat, parce que ſielles-ontvn bon ſuecez, come on le",
            "doibeeſperéf, elles &amp;ofieront moyen au Parlement de",
            "fire reniuPeladbereé des iécles pſſez, eicmedier aux",
            "deſordrs prle’ermpeſcher à l’aduenir la dſlipation",
            "des ElnaeS, de reſtblir l’authbrlté Royalle vlurpeée",
            "¬¬¬¬¬¬¬¬¬¬"
        ],
        [
            "6",
            "par des fauoris, de le remettre en la poſſeſſion da ſon",
            "Domaine alliené &amp; d’aduancer la Paix: Mais l l’entre¬",
            "ptiſe de lulles Mazarin a ſon eſfect, elle produira le pil¬",
            "lage &amp; la perte de la Ville de Paris, la ruyne totalle du.",
            "Royaume, &amp; appuyera l’oppreſſion &amp; la violence des",
            "PRartiſans: car la cauſe de Iulles Mazarin eſt la cauſe de:",
            "tousles Traittans &amp; Monopolrs de France, de ces in¬",
            "fames &amp; cruelles ſangſues dupeuple,ces glorieux eco¬",
            "quins, qui en dix années de temps ſans ſortir de leur ca¬",
            "binet gagnent des terres &amp; heritages, qui leur donnent.",
            "autant de reuenu qu’aux plus ayſez Pninces d’ltalie, &amp;",
            "qui donnent à leurs onfans en mariage autant de biens¬",
            "que les plus grands Monarques de l’Europe.",
            "Le rroſieſme, Aduis eſt, de ne point perdre de temps",
            "dans vne occaſion ſi preſſanre, &amp; de trauailler ineeſſam¬",
            "men à la leuee des gens de guerre, parce qu’en ſembla¬",
            "lbles rencontres les momens ſont precieux, il les faut",
            "comprerpour des heures, les heures pour des iours, les",
            "iours pour des ſepmaines, &amp; les ſepmaines pour des.",
            "ois, &amp; pendant qu’on delibere lalle Mazarin fait ad¬",
            "uancer des trouppes aux enuirons de Paris, leſquelles",
            "aroſſiſentd’heure enheute,",
            "Le quatrieſime Aduis eſt, de regler les viures &amp; den¬",
            "ées, &amp; faire enſprte que le menu peupleenſoit partagé",
            "pour entretenir vne vnion neceſlaire des pauures auec",
            "lesriches: Et pour cet effect il eſt expedient, en attendan",
            "vn ordre plps ganeral, Que preſentement lſoit fait vi¬",
            "rte detous les grams &amp; farnes quiſont dans les maiſons",
            "des Boulangers de à &amp;ille &amp; Fax-bourgs de Paris, par",
            "de notables Bourgeois d’vneprobité cagnuë, &amp; qu’l",
            "leur ſoitenioint ſur de groſſes pins, elmpo à peine",
            "LL.-s.¬"
        ],
        [
            "¬",
            "2",
            "7",
            "de lavie de faire cuire du pain ſans diſeontinuation, iour",
            "&amp; nuict, pour eſtre diſtribué au peupleà vn prix raiſon¬",
            "nable, &amp; que dans la diſtribution on ſoulage &amp; conſi¬",
            "dere les pauures le plus que l’on pourra",
            "Le cinquieſme Aduis eſt, Que dans le choix qui a",
            "eſté faict des Generaux desTroupes contre les ennemis",
            "de l’Eſtat: I l faut principalement conſiderer &amp; prendre",
            "confiance aux perſonnes de Meſſieurs les Duc d’Elbeuf,",
            "Duc de Boüillon, &amp; Mareſchal de la Mothe-Hodan¬",
            "cour, &amp; ſurtout en celle de Monſieur le Duc d’Elbeuf,",
            "arce que dans les premiers iours de noſtre afflicton, il",
            "a teſmoigné vneardante paſſion de ſeruir le Parlemé̃t, &amp;",
            "a receu auec vne ioye &amp; ſatisfaction nopareille la Com¬",
            "miſſion laquelle luy a eſté offerte car pour ce qui eſt de",
            "Monſieur le Prin ce de Conty, quoy que ſa qualite le ren¬",
            "de conſiderable, neantmoins on ſçait qu’lme siſt ren¬",
            "du aupres du Parlement poun des raiſons que chacun",
            "peuts’imaginer qu’apres auoir appris que Monſieur le",
            "Duc d’Elbeuf auoit aocepté la chaige de General des",
            "Troupes: De plus il eſt frere de Mouſieur le Prinee de",
            "Condé, qui commande celles leſquelles occupent les",
            "paſſages des viures, &amp; pillent, tüent, volent &amp; bruſlent",
            "iuſques auxportes de Paris: enfin on eſt bien aducrty",
            "qu’i craint pour l’intereſt commun de ſa maiſon la iuſte",
            "colere du Parlement auquel feu ſon pereauoit de ſi",
            "grandes obligations.",
            "Le dernier Aduis eſt que Meſſieurs du Pas lemét &amp; de,",
            "lHoſtel de Ville de Paris, quoy qu’ils ayent rout ſuiet de",
            "ſe fer en leurs Gcneraux, ils doudnt neantmoins S’aſ¬l",
            "ſeurer aut ant qu’ils pourront de leur fidelité́, &amp; melmes;",
            "des Chefs partieuhers des Trouppes, patce que quoj",
            "¬¬",
            ". ¬¬"
        ],
        [
            "ln",
            "8",
            "---m¬¬¬¬¬¬2.,",
            "quetous ceux qui les conpoſent foient tirez de la Ville",
            "de Paris, neantmoins l’eſperane d’vn butun &amp; autres",
            "conhdeations leur peuuent faire changer de volonté:",
            "Comme auſſi ils doibuent mettre dans les places qu’il",
            "ſera neceſſaite de reduire pour la ſeureté́ de la Ville de",
            "Paris, &amp; de l’eſtat des pesſonnes non ſuſpectes, deſquels",
            "la fidelité &amp; probite leurs ſoient oonnuës, le reſeruer le",
            "pouuoir de nommer aux plaes vaccantes des Chefs &amp;",
            "Oficiers, ſoit par le deceds ou autrement, employer au",
            "payement desrouppes des perſonnes dehaute proui¬",
            "ré, leſquels ſans profit &amp; intereſt exercent ces emplois:",
            "&amp; enfin faire tout ce qu’ls iugeront neceſſaire &amp; expe¬",
            "dient pour le bien &amp; ſeureté de leurs perſonnes, de la",
            "Ville &amp; de l’Eſtar, parce que nous deuons eſtre ſages pa",
            "d’exemple de nos voſis.",
            "Se lont les Adus que i’auois à vous doner, leſqu-ls ſ?",
            "vous obſeruez, i’oſe vous aſleurer u’vne victoire enriere",
            "contre vos ennemis &amp; ceux de l’Eſtat: cr vos deffer¬",
            "dez voſtre liberté iuſtcment attaquee l&amp;vous coh¬",
            "barez pour le Roy &amp; le biende ſon Ryaumae, &amp; la de¬",
            "uileque vous deuez prendre dans les enſeignes de vs",
            "Trouppes doit eſtre, pre ege regns.",
            "Courage done, chers compatriotes, renouuellez en",
            "vons le courage de vos peres, aue leſquels les Roys de",
            "France ont reſiſté &amp; dompté les plus belliqueuſes Po",
            "uinces du Royaume, &amp;s’e. ſont rendus les Seigneurs &amp;",
            "Maiſtres; Continuez genereuſement &amp; conſtamment",
            "dans vn deſſein qui doit apporter la conſeruation de",
            "l’authorité Royaſle, le biea &amp; ſeureteé de tout l’Eſtat, &amp;",
            "le repos de vos familles Adieu."
        ],
        [
            "or"
        ],
        [
            "iiſi"
        ],
        [
            "S A¬",
            ".2",
            ".",
            "-A",
            ".",
            "l",
            ".",
            "1",
            "s",
            ".",
            "S",
            ".",
            "A",
            "p a¬",
            "aP",
            "28",
            "Ar*",
            "p",
            "A¬",
            "!",
            "ar",
            "¬",
            "¬",
            "1",
            "p",
            "Z",
            "¬",
            "g¬",
            "-",
            "3",
            ".",
            "¬",
            "1",
            "..",
            "e",
            "¬1",
            "el",
            "’1",
            "-",
            "aaa"
        ]
    ]
}