{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Piece (La) de Cabinet",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1648",
            "#text": "1648"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "16"
    },
    "texte": [
        [
            "8",
            "ls",
            "&amp;",
            "Ee",
            "ESSé",
            "1",
            "L I",
            "DE",
            "¬ ¬",
            "A L.",
            "V E e¬",
            "CABINET.",
            "RH",
            "I1",
            "STANCES ENIGMATIQVES.",
            "e O VS qui par le necdtar de vos doctes mer¬",
            "ueilas",
            "Adouciſſe le fiel des plas faſeheuxennuis,",
            "é Prenez le paſſe-temps d’entendre qui ie ſuis,",
            "Lt preſte à ces vers le cœur &amp; les oreilles.",
            "3",
            "Ie nais d’vn fort braſier &amp; d’vn ſoufle traitable,",
            "Et j’enfante ſans peine vn fruit qui tent du fſeu,",
            "Qui par de vifs attraits s’acquiert v doux aueu",
            "Pour forcer le donjon de l’Ame raiſonnable.",
            "l’ay fſort peu de beauteé, quoy qu’on me trauue bele,",
            "N’ayant rien que le ventre &amp; la bouche &amp; le cou:",
            "Toutesfois non amour rend tant de monde ſou,",
            "Qu’aux plaus paiſibles lieuz il ſeme la querelle."
        ],
        [
            "6",
            "Pour ſauuer des dangers le treſor que ie porte,",
            "Vn art induſtrieux m’arme iuſqu’au goſier:",
            "ne belle riſſure ou de ionc ou d’oſier,",
            "Compoſe mes habits de differente ſorte.",
            "A3",
            "L’on me void iuſqu’au cœur quand ie ſuis toute nues",
            "Et l’œl qui me regarde, en moy meſme ſe pent;",
            "Mais ſi dans cet eſtat quelque eſtourdy m’arteint,",
            "Souuent dus moindre choc il me briſe &amp; me tuë.",
            "A",
            "Ie me pis neantmoins où ie ſuis harcelee,",
            "M’y voyant à la fin tout le monde ſoumis:",
            "Ceux que ie mets à bats, ſont mes meilleurs ams,¬",
            "Et par fois nous tombons enſemble en la mſeée.",
            "E3",
            "Chez, eux ſouuent ie meurs, ſouuent ie reſſuſcite,",
            "Perdant cent fois mon ſang, le recouurant cont fois;",
            "En me careſſant trop, on ſe mer au abois,",
            "Et plus ie fais de mal, d’autant plus on m’excite.",
            "Ae",
            "le ſçay conme Circé, l’art de metamorphoſe,",
            "Pour transformer l’eſprit de tous mes Courtiſans,",
            "Les rendant furieux, ou brutaux, ou plaiſans,",
            "Selon que le climat, ou l’hbumeur les diſpoſe.",
            "a5e",
            "I’anime l’Eloquence, &amp; n’en ſuis pas pourueüe;",
            "Si l’on m’entend parler, ce n’eſt qu’en vomiſſant;",
            "Mes trop frequens baiſers rendent l’homme impuiſſant,",
            "Et font errer ſes pas en egarant ſa veüe."
        ],
        [
            "D’vne humeur ſans pareille vn Dieu m’emplit le ven¬",
            "Le teignant tour à tour des aimables couleurs (ire,",
            "De la roſe &amp; du lys les plus belles des fleurs:",
            "Et le rouge &amp; le blanc ſont chez moy dans leur centre,",
            "a5",
            "Le panure me tenant quand ie ſuis ainſi pleine,",
            "Ne porte point d’enuie aux treſors de Crœſus,",
            "Et raiſnant des ſoulers, &amp; des bas deſcouſus,",
            "ll marche auec orgueil comme vn grand Capitaine.",
            "3",
            "Auec mon elixir, le plus laſche courage",
            "Triomphe quelquesfois des plus braues Guerriers;",
            "l’ay des foudres pour nuire aux plus dgnes lauriers,",
            "Et pour faire vn affront à leur illuſtre ombrage.",
            "3e",
            "Sans moy ce Dieu fougueux qui preſide à la Guerre,",
            "V’erroit ſes gens ſans cœur rrans à l’abhandon;",
            "Et ce doux Aſſaſſin qu’on nomme Cpidon,",
            "Verroit ſes traits ſans moy plus freſles que du verre.",
            "é8¬",
            "Onvoid fort peu laioye aux lieux d’ouie m’abſente,",
            "Et l’on voidla Sageſſe où ie n’excedeps;",
            "lepreſte àcelle-cy quelquesfois des appau,",
            "Animant ſes raiſons d’vneemphaſe puiſſante.",
            "aE",
            "Caton, àce qu’on dit, recherchant quelquepointe",
            "Pour attirer les cœurs àſuiure ſes diſcours,",
            "La faiſoit mieux paroiſtre, &amp; de miſe &amp; de cours",
            "Quand ma bouche s’eſtoit à la ſenne cojointe."
        ],
        [
            "Is me fais eſtimer la dieieſme des Muſes",
            "Poliſſant les esprits ſans beaucoup de façons;",
            "Et les moinmdrs ergers font admirer leurs ſons",
            "uand mon enthouſiaſme ene leurs cornemaſee.",
            "Ie montre aux plus groſßiers vne amitié prodigue;",
            "M’admettant à leur table ils joiſſent de moy,;",
            "Là ie leur fais meſler tout à la bonne foy",
            "Aux gaettes du temps cent contes de l Ligue.",
            "Ie leur fais eſtaler d’vne grace aurhentique",
            "Les guerres daus paſſe, les ſieges du preſent.",
            "Et leur fais penetrer en les ſubtilſant,",
            "Les deſſeins du futur par eſprit prophetique.",
            "&amp;",
            "Mais les ingrats pour moy n’ont qu’vne amitiefeinte,",
            "Puis qu’ayant eſpuiſe mon ſanmg &amp; mes eſpns,",
            "Ils ne me voyent plus qu’auecque du meſpris",
            "Tant que d’vn noueas fruict ie redeuienne enceints.",
            "a&amp;",
            "En efect, ſans ce fruict e ſérois peu de choſe,",
            "Et n’aurois paus ſjet de beaucoup me vanter;",
            "Meſmes il pourroit bien dans mes fancs ſe gaſter",
            "Si l’on ne mordonnoit d’auoir la bouche cloſé.",
            "Ie mne ſuis que la gaine ou ce glaiue liquide",
            "Recele ſa valeur &amp; cache ſa beauté:",
            "Tant qu’l loge chez, moy, i’ay de la vanité;",
            "Lors qu’il en ſon, ie pleure, &amp; deuins toute aride.",
            "Ie"
        ],
        [
            "le porte en le portant, poiſon, &amp; medecine,",
            "Selon que l’abus regne, ou la diſcrenon;",
            "DPbiant le remede, &amp; la coruption,",
            "Ioffeſe, &amp; ie gueris la teſte la poitrine.",
            "Ceſt par luy qu’on me loiue, &amp;l que l’on me careſſe;",
            "Luy ſeul fait que mon nom eſt par tout reueré,;",
            "Et que tant de mortels d’vn accent aleré",
            "M’iuoquent au beſoin, comme quelque Deeſſe.",
            "3",
            "Le Voyageur laſſe, l’Arniſan hors d’haleine,",
            "Et le Soldat recreu s’empreſſent pour m’auoir,",
            "Sachans que on genie a l’ezcellent pouuor",
            "De reſueiller la force, &amp; d’adoucir la peine.",
            "e",
            "Sil faut faire vn marché, l’on veut que ie m’en mele;",
            "’il ’agit d’vn contra, l’en condus les reſſors;",
            "i parmy les plaideurs il ſe fais des accors,",
            "Pour les mieux affermir il faut que ie les ſeele.",
            "Le malade en ſon lictò la fevre le mate,",
            "Et le tient attaché d’vn rigoureux lien,",
            "Souuent pour m’aborder rebute Galie,",
            "Et pnſe plus mon nonm que celuy d’Hipocrate.",
            "é3",
            "Pluſeurs pour m’accueillir me font des ſacrifices",
            "De langues, de jambons, de fromages pourris,",
            "Ou l’on n’oit que mots gras entremeſlez, de ris,",
            "Et les plus doux encens n’y ſont que der eſpices."
        ],
        [
            "19",
            "Tout ce que la débauche a pris pour ſes amorces,",
            "Ces fuſils de la ſof, ces ragouſts parfumez,",
            "Par qui les inteſtins ſont enfin conſumez,",
            "Donnent à mes attraits de merueilleuſes forces.",
            "Ae",
            "I’ay par tout du renom, horſmis chez ces infames,",
            "Dont ’orgueils’eſt armé des cornes du Croiſſant:",
            "Qu pour me teſmoigner vn cœur meſconnoſſant,",
            "Sont traiſtres à leurs corps außi bien qu’a leurs ames.",
            "e",
            "Ie triomphe en ces iours qui rameinent les feſtes",
            "De ce fſolaſtre Dieu que l’on feint deux fois né,",
            "Qui ne portant qu’vn dard de pampre enuironné,",
            "Fit voir aux Jndiens ſes premieres conqueſtes.",
            "3e",
            "Ie n’ay pas moins d’honneur lors que la Canicule",
            "Reſpandant ſes braſiers iuſqu’aux lieux plus ſecrets,",
            "Fait que Diane ſué aux plus fraiſches foreſts,",
            "Et craint que Cupidon s’y gliſſant ne la brûle.",
            "AS",
            "Alors mes bons amis prennent beaucoup de peines",
            "Pour eloigner de moy les rayons du Soleil,",
            "Et penſans m’obliger d’vn plaiſir nonpareil,",
            "Ils me font vn beau lict d criſtal des fonteines.",
            "&amp;e",
            "Flotant autour de moy cet element m’agrée,",
            "Mais ie ſouffre à regret qu’il penetre au dedans,",
            "Parce qu’il rompt la pointe à mes bouilons ardans,",
            "Dont vn cœur abaru s’eueille &amp; ſe recrée."
        ],
        [
            "11",
            "Sa foideur me priuant de chaleur naturelle,",
            "Priue mes nourriſſons de mes riches douceurs,",
            "Qui rauiſſent la gloire au ruiſſeau des neuf Sœurs",
            "En eſchauffant l’eſprit d’vne fureur plus belle.",
            "e",
            "Mais quand les inteſtins debiles ou malades",
            "Se ſentent menacez de quelques maux ſanglans,",
            "Pour moderer le Dieu que e porte en mes flancs,",
            "On me contraint par fos d’admettre les Nayades.",
            "Ie ne ſçaurois pourtant treuuer bon ce meſlange,",
            "Aimant mieux tenir ſeul ce Dieu qui me cherir,",
            "Et fait qu’en tant de lieux tout le monde me rit,",
            "Que tous les flots dorez du Pactole &amp; du Gange.",
            "A3e",
            "Son odeur preſerable au doux parfum des roſes,",
            "Scait donner à ma bouche vn baume precieux,",
            "Pour qui les Dieux d’Ouide abandonnent les Cieux,",
            "Et font de meilleurs tours qu’en ſes Metamorphoſes.",
            "Age",
            "Jls quitent le nectar que verſe Ganymede,",
            "Pour celuy que l’on gouſte en mes baiſers charmans;",
            "Meſmes ce Jupiter le plus chaud des Amans,",
            "Contre le mal d’amour cherche en moy du remede.",
            "e",
            "Apolon degouſté des liqueurs du Parnaſſe,",
            "Qui n’eurent qu’vn cheual pour premier eſchanſon,",
            "M’appelle quand il fait quelque bonne chanſon,",
            "Et pour bien entonner, ardemment il m’embraſe."
        ],
        [
            "12",
            "Cette eau de Caſtalie où l’on deuieut Poëte",
            "N’inſpire à ſes poumons qu’vn accent enrumé:",
            "Cais quand il me couriſe il ſe ſent animé",
            "D’vn air qui rend ſa vox plus diuine &amp; plus nette.",
            "ae",
            "Les mignons de ce Dieu font par moy des miracles.",
            "Et me doiuent l’honneur de leurs plus beaux deſſeins;",
            "Ma feconde vertu les produit par eſſeins;",
            "Et mon gazouillement leur dicte des oracles.",
            "é3e",
            "C’eſt erreur de penſer que dans la Poëſie",
            "L’on puiſſe reüßir à moins que de m’aymer;",
            "Tou ceux que mes appas ne peuuxent enflammer",
            "N’ont iamais qu’vne veine iofertile &amp; moiſie.",
            "e",
            "Ce Lyrique excellent de la Muſe Romaine",
            "Que ecene appelloit le Pindare atin,",
            "Euſt-il pourueu ſes vers d’vn ſi fameux deſtin",
            "Si ma douce fureur n’euſt enrichy ſa veine?",
            "e3e",
            "Si toſt que ſon eſprit ſentot la pituite",
            "Offuſquer tant ſoit peu ſes nobles fonctions,",
            "I’accourois au ſecours de ſes conceprions,",
            "Dont il m’attribuoit la gloire &amp; le merite.",
            "é",
            "Fuyant la medecine, &amp; ſes plus ſçauans Maiſtres",
            "Qus m’eſioignoient de luy pour conſeruer ſes yeux,",
            "Il iugeoit leurs auis, ſots &amp; pernicieux",
            "De nure au baſtiment pour ſauuer les feneſtres."
        ],
        [
            "13",
            "Le copieux Ronſard, l’induſtrieux lIodele,",
            "Le graue du Bellay, l’agreable Baif,",
            "Le tragique Garnier, &amp; Belleau le naif",
            "Me conſultoient ſouuent comme Oracle fidele.",
            "e",
            "Desportes m’inuitoit à ſes mignards ouurages;",
            "Ientretenous Bertaud dans ſes diuins elans:",
            "Et pour faire des vers plus forts &amp; plus coulans,",
            "Du Perron me mandoit par quelqu’vn de ſes Pages.",
            "a",
            "Pour loüer vn Vainqueur tout couuert de trophées,",
            "Pour deſcrire vn Amant nageant dans les plaiſirs,",
            "Et pour ſonder vn cœur iuſqu’aux moindres deſirs,",
            "Mon odeur ſeulement les rendoit des Orphées.",
            "3e",
            "Malherbe fut apres des premiers de la liſte",
            "eceux que i’ay placez parmy les Demi-Dieux,",
            "Et ſi ie ne pouſſois mon charme dans ſes yeux,",
            "lln’en voyoit aucun dans les yeux de Caliſte.",
            "é",
            "Racan, Maynard, Gombault, S. Aman, Theophile.",
            "Corneille, Scudery, Trſtan, Mertel, Rotrou",
            "nt plus puiſé chez moy de treſors par vn trou,",
            "Qu’Ilion n’en perdit ceſſant d’eſtre vne ville.",
            "e",
            "Par moy Faret, Beys, Colletet, Benſſerade,",
            "Des-mareſts, Mareſchal, ſainct Alexis, du Rier,",
            "lL’ftoile, Caiſtre Adam, Robinet, Pelletier",
            "Auoiſinent les Cieux d’vn aurre air qu’Encelade."
        ],
        [
            "P4",
            "Ce Calade plaiſant, dont la folaſtre verue",
            "Diſpute le laurier aux plus ſages Autheurs,",
            "Cet aimable Scaron eſt de mes amateurs,",
            "Et pour me courtiſer il quitteroit inerue.",
            "e",
            "Lyſis, quoy que Prelat, &amp; Carneau quoy que oine",
            "Lors que leur veine cede à quelque infirmiré,",
            "Cherchent pluſtoſt en moy la perle de ſanté,",
            "Qu’aux boüetes de cene, de caſſe, &amp; d’antimoine.",
            "a",
            "Tou ces Heros d temps, dont les rars genies",
            "Tiennent ce que les Arts ont de riche &amp; de beau,",
            "Ne pourroient pas ſauuer leurs œuures du tombeau,",
            "Si ie ne gouuernois leurs doctes harmonies.",
            "ie",
            "Ie ſuis vne des clefs du Temple de emoire,",
            "Ie l’ouure aux bons eſprits qui m’aiment ſobrement,",
            "Et le ferme aux brutax qui viuent ſalement;",
            "Comblant ceux-cy de honte, &amp; les aurres de gloire.",
            "3",
            "Ie declare la guerre à la melancolie,",
            "Et fais leuer le ſiege à ſes illauſfons,",
            "Pour remplir le cerueau de belles viſions.",
            "Qui donnenmt de l’eſclat à ma douce folie:",
            "Que ie ſuis obligee à cette illuſtreplante;,",
            "Qui me fait renommer parſon fruct ſauoureux,",
            "Et que ie veux de bien à ce Pilote heureux",
            "Qu logea tout le Conde en ſa maiſon flotante!"
        ],
        [
            "5",
            "Ce Vieillard fut prudent de le mettre en vſage",
            "Deſcouurant le ſecrer d’en faire vne liqueur,",
            "Pour ſe vanger des maux d’vn élemont vainqueur,",
            "Et dßiper l’ennuy d’vn general Naufrage.",
            "a",
            "Sans ce fruict ie ſerois ainſi qu’vn corps ſans ame,",
            "Qu’vne ame ſans eſprit, qu’vn eſprit ſans raiſon,",
            "Q’vdebile arbriſſeau planté hors de ſaiſon,",
            "Et abn fidele Amant eloigneé de ſa Dame.",
            "A¬",
            "C’eſt par luy que ie regne, &amp; regis les puiſſances",
            "De l’Homme, qui ſe dit le Roy des animaux;",
            "Par luy ie ſuis l’arbitre &amp; des biens &amp; des maux,",
            "Des noiſes &amp; des ris, des combats &amp; des danſes."
        ],
        [
            "16",
            "AhunhnQu",
            "Sonnet ſur le meſme ſujet.",
            "Vand parvn double effort d’adreſſe &amp; de courage",
            "A Promethee enleua du haut du Ftrmament",
            "Ce qu’auoit de plus pur le plus nohle Element,",
            "Afin de donner vie à ſa nounuelle image:",
            "Ae",
            "Il vid proche d’vn muid plein de fort bon breuuage",
            "Bacchus trout ieune encore eſtendus plaiſamment,",
            "Aſſoupy de vapeurs, ronflant profondement,",
            "Sans ſoucy des mortels, &amp; ſans crainte d’outrage.",
            "a3e",
            "Luy, voyant qu’il pourroit, ſans troubler ſon repos,",
            "Le pren dre adroitement, l’emporta ſur ſon dos,",
            "Et pour luy preparer vn ſejour qui fuſt leſte,",
            "3e",
            "Il façonna mon corps comme vn Ciel portatif,",
            "Cleir ptp nſpan aiſ qnſeous onp e¬",
            "Pour y garder chez luy cet Illuſtre Captif.",
            "PERMISSION D’IMPRIMER.",
            "5 IL eſt permis à lean P’aſle, Match anmd Lihraire à Paris, d’mrimer ou faire",
            "imprimer, vendre",
            "iule, LA PECE DE CA BIN T, compoſé par le ſfieus",
            "A &amp; deter vn ’ome inat",
            "C ARN E A V, auee defenſ à tous lmprimeurs, Lbraires &amp; autres, de quelques",
            "qualitez &amp;",
            "eonadions qu’ils ſoiene, de l’imprner, ny onrefare. à peine de roie eens liures",
            "d’araende,",
            "confiſeation des exemplaires, &amp; de tous deſpens, dommages &amp; iarereſts",
            "Fais May 1o?.",
            "Signé, D a y BRA1."
        ]
    ]
}