{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre de Monsievr le Prince escrite à Messievrs\n                    dv Parlement ; sur le sujet de l’écrit de la Nieyne, porté par Messieurs les\n                    gens du Roy",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1651",
            "#text": "1651"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "6"
    },
    "texte": [
        [
            "le e r r",
            "LE PRINCE",
            "A MESSIEVRS",
            "D V",
            "PARLEMENT.",
            "So l terdile irſle l en one por ur",
            "e reSSEvS.",
            "le erene",
            "’leielei oeri ien e ire",
            "uiialeaineen",
            "ae ieiai ienns nie",
            "eequine reqade ſaire"
        ],
        [
            "6.",
            "1e n’ay iamais doute de la ſimoité deprodei",
            "ela eine e ay touſiouns ecuropde confine¬",
            "dluns l’innocence de ma conduite, pour croire",
            "que ſa Maeſte voulu rien eneprendre contre",
            "na perſonne, Mais leperience de ce qui seſt",
            "paſe par les areifies du Catdinal aarn,&amp; de",
            "dherans, la contiation de leur procedé de¬",
            "puis m lbere, ſemblable aeelui qu ls auoien",
            "enu auparauat ma priſon leur eredit auprés de ſa",
            "Maieſté lanegoeiation d’aucunsd’eur, auec des",
            "perſonnes quime lont peu fauorble &amp;lesad¬",
            "uis certains que i’ay eus, q’ils ne perdoient au¬",
            "eune occaſion de rendre ma conduite ſuſpecte a",
            "la Cour, &amp; de la deſcrier dans le public, mont",
            "donń de ſi iuſtes &amp; legities defiances, que pec¬",
            "ſonne ne doi trouuer etrange, que ſi des ſermbla¬",
            "bles paroles appuyees d’vneDecdlaration authen¬",
            "ique, &amp; de la cofiance que ’auois ſur les ſeruices",
            "que i’ai rendu a l’Eſtar, &amp; dont M le premier Pre¬",
            "ddent, qui en eſtoit depoſitalre, peut certifier la",
            "compagnie,ne m’ont pu garatir d’vne prilon de",
            "13. mois; ie recherche a preſent d’autres precau¬",
            "tions par l’eloignement des meſmes perlonnes,",
            "quiiontnenie les aduanuages q ls poſedena",
            "a’preſent, que pace qu’ils ont té, &amp; eoi¬",
            "muent encore d’eſtre mes ennenls, &amp; principa¬",
            "lement dans ce temps, que toute la France lçai?"
        ],
        [
            "que ces Miniſtres n’ont point d’autre penſée quie",
            "relle du retour du Cardinal Mazarin, qu’ils ſça¬",
            "uent bien ne pouuoir iamais mieux aſſeurer,",
            "qu’en l’aſſeurant de ma perſonne; &amp; pour peu",
            "que l Compagnie faſſe reflexion ſur les voyages",
            "faits à Cologne, pat pluſieurs perſonnes &amp; de",
            "totes ſortes de condirion, &amp; notamment le",
            "dernier de Monſieur de Mercœur, auec paſſe¬",
            "port meſme des ennemis, &amp; ſur les propoſitions",
            "qui ont eſté́ faites pour ſon retout; elle iugera fa¬",
            "cilement, que comme il ya tout aà eſperer des",
            "paroles Royales da leurs Majeſtés, il y a toutà",
            "traindre des Partiſans du Cardinal Mazrin, que",
            "d’on ſç̧ait trauail’er pour toutes ſortes de moyens",
            "pour les rendre vaines &amp; ſans effet, pour affernmit",
            "par ſon retour leur eſtabliſſement &amp; leur gran¬",
            "deur, aà̀ la diminution de ſon Alteſſe Royale, au",
            "preiudice des aduantages que mon frere &amp; moy",
            "deuons auoit dans le Conſeil du Roy, &amp; aux deſ¬",
            "pens de la fortune publique",
            "4",
            "Ie veux bien croite que le voyage de Monſieut",
            "de Mercœur, la negociation de Sedan, &amp; l’affaire",
            "de Brizae, ſe ſoient paſſé́es ſars la participation",
            "e laReineinais n’ayant eſté fait aucune plainte",
            "Au Parlemhet’de lad ſortſe d vn uie &amp; Pair hors",
            "ud Ryaûfre, ’&amp; le eſte ’éſtantpſſe ſans que là",
            "Courr’enittelmoigne la moindre mojon, o",
            ",t",
            "::",
            "14",
            "0",
            ". l"
        ],
        [
            "8",
            "ne peut imputercette mauuaiſe conduite, qu’aux",
            "ordres ſecrets du Cardinal Mazarin, &amp; aux Con¬",
            "ſeil deſes creatures.",
            "e vous declare, Meſſieurs, que ie ne prerens",
            "point impoſer aucune neceſſité à laReine pour le",
            "choix de ſes domeſtiques, ie ſçay trople reſpect",
            "que ie dois à leurs Maijeſtés, &amp; ſuis trop attaché",
            "au deuoir de ma naiſſance, pour entreprendre",
            "quelque choſe ſur leur authorité; Mais outre que",
            "lu promotion du ſieur le Tellier à la charge de",
            "Secretaire d’Eſtat, fait pluſtoſt vn effet de la fa¬",
            "ueur du Cardinal mazarin, &amp; des habitudes",
            "qu’il auoir eues auec lui en Piedmont, que de l’é¬",
            "lection du feu Roy, qui eſtoit deſia malade a",
            "l’extrémireé, &amp; qui n’eut autre connoiſſanc",
            "de ſa ſuffiſance, &amp; de ſes merites, que par ce",
            "mMiniſtre interreſſé, à mettre vn homme à ſa",
            "deuotion dans vne place ſi conſiderable ourre",
            "que le ſieur de Lyonne, n’eſt paruenua lhon;",
            "neur qu’il a d’eſtre Secretaire des. Commande,",
            "mens de la Reine, que parce qu’il auoir exre",
            "vne ſemblable charge ſous le C. Mazarin, &amp; que",
            "le ſieur Seruient n’a rien adiouſté́a la conduite",
            "qui le fit iuger par le feu oy, ndigne de laplace",
            "dont il l’auoit honorhs que l’empeſe hemenut qu’il",
            "a apporté́ a la concluſion de la Paix, &amp; vne proſti",
            "ution honteuſe a toutes les volontez du mem",
            "Cadinal, qui luy auoit procuré cét employ.",
            "¬"
        ],
        [
            "3J",
            "Ieſf d’ailleurs certain, qu’eſtas rous perſon",
            "aes dé́uoüié́es à̀ ce Miniſtre ennemy declard́ de ma",
            "Maiſon, le Parlement iugera, ſi ie puis preren¬",
            "dre aueune confiance, tandis qu’ils auront l’hon.",
            "neur d’occupaor la place qu’ils ont dans lesGo¬:",
            "ſeils du Roy, &amp; auprés de la Reine: &amp; fi Son",
            "Alreſſe Royale &amp; moy, ayant preſſé la propoſi¬",
            "ion qui auoit eſté faite il y a quelqud́ temps",
            "de les éloiger, il y a lieu de faire paſſer pour e¬",
            "gagement &amp; pour neteſſiré ce qui n’a eſté que",
            "par roſpect; dans l’eſperance que Son Alteſſes¬",
            "Royale &amp; moy auioas,. que changeant de chn.¬",
            "duitte; is pefeeroiedtle hinn duRonne, &amp; le",
            "epos du puple, aux irereſtsde leur Maiſtie pro¬",
            "ſcrirde la Fcances par les Arreſts de tous les Parle¬",
            "ments, ſuiuis des vœux doooutilo ande..",
            "Que ſi ces conſiderations ne ſont pas aſſez for¬",
            "tes, pour obliger la Reine à é́loigner de-lh Cour.",
            "ces thoispeſoes, &amp; diſſiper ainſi les iuſtesſoup¬",
            "çons que ie dois auoit tandis que le pouuoir de",
            "I’Eat ſera depofé ente desmis e perſonnes",
            "qui me ſont ſi ſuſpectes, &amp; ſi oppoſ́es à l’intereſt",
            "publie; Ie me promets de la luſtice du Roy, &amp; de",
            "la protection de voſftre Compagnie, donti’ay re¬",
            "ceu des teſmoignages ſi auantageux, que la mali¬",
            "ce de mes ennemis ne preuaudra point pour fai¬.",
            "reimputer à deſobeiſſance vne retraitte, à laquelle:",
            "ie ne me ſuis reſolu, que par la pure neceſſité́ de me"
        ],
        [
            "6",
            "conſeruer; afin de pouuoir rendre au Roy’&amp; à",
            "l’Eſtat leſeruic que ie leur dois. A quoy ie n’ad¬",
            "joûteray rien, ſinoa la proteſtaion que ie vous",
            "ay déja faite, que ie n’ay aucune pretentior, ni",
            "pour m oy, ni pour mes amis, &amp; que le repos de",
            "I’Eſtaz eſtant aſſeuré par l’éloignement dë cestrois",
            "Creatares du Cardinal Mazarin, ie ne man¬",
            "queray de me rendre aupres du Roy, &amp; de faire",
            "connoiſtre par mes deéportemens, que ie ne deſirs",
            "riep tant, que la reiinion de la Maiſon. Royale,",
            "fi neceſſaire pour le bien da Royaume, &amp; que ie",
            "ſouhaitte eſtre aurant dans le cœur, que das l",
            "bouchede ceux quifont ſemblant deſouû̂tenir l’iu¬",
            "thorité Royale auec tant de chaleur, laiſſant au",
            "temps aà faire connoiſtre ſi c’eſt leur intereſt par¬",
            "ticulier, ou celuy du publie qui lesanime.",
            "MESSIERS.",
            "Voſtre tres-humble, &amp;-¬",
            "affectionné ſeruiteur,.",
            "LOVIS DE BOVRBON. 9",
            "Be ſaint Maur le u.",
            "uilles ;6;."
        ],
        [
            "l",
            "1",
            "1",
            "11",
            "1 ¬.",
            "s.",
            "E",
            "l",
            "1",
            "1",
            "¬.1",
            "aaſâ¬"
        ],
        [
            "a",
            "a¬",
            "¬",
            "r",
            "1",
            "sſ"
        ]
    ]
}