{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "narration",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "creation": "1652-02-08",
        "change": {
            "@status": "not_corrected"
        },
        "titre": "L'entrée et la marche de l'armée de monseigneur le duc\n          d'Orleans, commandée par monsieur le duc de Nemours. Avec la deffaite de quatre cent\n          chevaux des troupes du duc d'Elbeuf. Et la posture du cardinal Mazarin à la Cour.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "author": "Anonyme",
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000001831368",
            "persName": {
                "forename": "Jean",
                "surname": "Brunet"
            }
        },
        "nbPages": "7"
    },
    "texte": [
        [
            "le",
            "E T",
            "Ducd’Orleans, commandée",
            "par Monſieur le Duc",
            "de Nemours.",
            "AVEC",
            "A DeEHEATE",
            "DE QVATRE CENT",
            "Cheuaux des Troupes du",
            "Duc d’Elbeuf.",
            "La Poſtaure dau Cardinal Maarin à la Cour.",
            "1",
            "e IEAN BRVNE T, re Neufue Sain te Anne,",
            "probhe le Palis",
            ". DC. L1",
            "pun ſnſ ſu di ſi lu¬"
        ],
        [
            "32",
            "dfle",
            "E",
            "Sue",
            "L",
            "T T J",
            "LENTRE’E ET LA",
            "Marche del’Armée de Monſei.",
            "gneur le Duc d’Orleans, com",
            "mandée par Monſieur le Duc",
            "de Nemours.",
            "AVEC",
            "LADEFFITE DE QVATRE CE NT",
            "Cheuaux des Troapes du Due d’Elbeuf, &amp; la",
            "Poſluredau Cardimal Mazarin la Cour.",
            "Ncor v le ſort de la guerre ſoit dou",
            "-4 tur, &amp; que ſon eunement bien ſouuene",
            "I trompe le courage &amp; la prudence des plus",
            "A grands Capitaines: Touresfois nous te",
            "marquons vſiblement que celuy qui s’eſt nommé́"
        ],
        [
            "3",
            "dans l’Eſeriture le Dieu des Armées, s’eſt touſiours",
            "ren lu le Protecteur de eux qui appuyez de ſa luſti",
            "ce de leur Armes, ont combttu vaillamment pour",
            "ſa querelle, ou pour le bien pub’ic, &amp; ſans aller",
            "fueilleter les Saincts Cahiers qui ſont pleins de ſem",
            "blables e xemples, En voicyvn tout recent que le",
            "Ciel nous fat voir ſur l’Armée de Son Alteſſe Royal",
            "le, conduitte par Monſieur le Duc de Nemours, de..",
            "puis a lettre eſcritte aà̀ ſadite AR.",
            "Hier vingt-ſixieſueFeb. arriua vn Courrier à ſon",
            "Alteſſe Royalle, de la patt de Monſieur le Duc de",
            "Nemours qui l’aſeura du bon ordrede ſon Armeée,",
            "du ze le de tous les Officiers, &amp; de l’affect ion de tous",
            "leso’dts, &amp; de ſoa acheminement aupreés de Soſ",
            "ſons, où il s’eſtot formé vn bruit, que Monſieur le",
            "Due Delbeuf auoit leué quelques trouppes tirées des",
            "garniſons, &amp; quelque mlice pour s’oppoſer àa ſon",
            "pſſage de ce coſté-là, &amp; de fairt, eſtant paru quelque",
            "Caualleie auec quelques Fantaſſins.",
            "Monſieur le Due de Nemours fit deſtacher quel",
            "que Cauallerie &amp; gens de pied qui les entourerent,",
            "&amp; apres quelque combat leger, en prirent trois cens",
            "priſonniers, &amp; quelque ſoixante deneurerent ſur l",
            "place, &amp; fit pſſer toutes ſes trouppes iuſques à̀",
            "Rançon, à deux lieuës de Compiegne. Ce qu’",
            "ayant ſeu Monueur le Duc Delbeuf, &amp; voyant le",
            "peu d’apparence qu’il y auoit d’attaquer vne Armée"
        ],
        [
            "5",
            "ſipuiſſante &amp; ſireſoluë, ſe retira auec le reſte de ces",
            "gens, ſi bien que malgré tous les bruits que les Ma",
            "zarins auoient fait courir icy que le Mareſchal de",
            "Hoquincour, &amp; d’autres de ſa cabale, auoient fait",
            "ſouſleuer les Communes pour empeſcher ſon paſſa",
            "ge, elle eſt heureuſement arriuée audit lieu, &amp; peut",
            "eſtre maintenant à Gournay preés le Pont Sainct Mé",
            "ant, ſelon la Marche qu’elle doit tenir: On fais",
            "eſtat qu’elle eſt de cinqmil cheuaux, &amp; trois mil cinq",
            "ens hommes de pied.",
            "ll faudroit que les peuples fuſſent bien ennemis",
            "de leur bien, pour s’oppolſer à ceux qui viennent ex",
            "poſer leur vie &amp; leur lang pour leur achepter vne paix",
            "generalle, que toutes les remonſtrances, toutes leurs",
            "prieres, &amp; meſme toutes leurs ſouffrances n’ont peu",
            "obtenir, &amp; que Son Alteſſe Royalle s’eſt reſolu",
            "de leur faire accorder mal- gré tous les ennemis de",
            "l’Eſtt, qui s’oppoſeur à vn ſi iuſte deſſein.",
            "Les ordres de ſaite Alteiſe Royalle, &amp; le ſoip,",
            "de Monſieur le Duc de Nemours retiennent telle",
            "ment ſes gens dans le deuoir, qu’il ne ſe fait aucun",
            "gaſt, ny pillerie par oùilspaſſen, ſe contentant de",
            "l’eſlappe que les Villes &amp; Bouregs leur font porter, &amp;",
            "campent dans la pluſpart des lieux. Ce qui fait veit,",
            "les benedictions que Dieu verſe ſur les legitimey pro",
            "iets de ſo Alteſſe Royalle, qui a pris ennainla auſe",
            "publique, &amp; le reſtabliſſemeut d; l’authorité Royal"
        ],
        [
            "le auiſlie, &amp; preſque aneantie par l’auatrice -inſatia",
            "ble d’vn Miniſtre Eſtranger: C’eſt ce qul ous doit",
            "obliger à reiterer nos vœux, &amp; redoubler nos prie",
            "res au Ciel, pour l’accompliſſemcnt de ſés deſſeins ſi",
            "iuſtes &amp; ſi aduantageux au public, puis qu’ils doiuent",
            "apporter en ſuitte la Paix genetalle, non ſeulement",
            "neceſſaire à toute la France, mais meſme à toute",
            "I’Europe.",
            "On nous aduettit de la Cour, que le Cardinal Ma",
            "zarin eſt en mauuaiſe poſlure, &amp; qu’il eſt deuenu ſt",
            "méfiant, que peſonne ne luy parle plus, meſme ſes",
            "plus grands amis: Ie ne m’eſtonne pas qu’vn homme",
            "ſi coulpable ait vn remords de conſience qui le",
            "tourmente perpetuellement, &amp; ie croy qu’il a tout",
            "ſujet de ſe repentir de ſa temerité, &amp; d’eſtre reuenu",
            "dans vn pays où il a exercé tant de tyrannie: C’eſt",
            "vn viſible chaſtiment de la Diuiniteé, qui aueugle ſou",
            "uent les meſchans pour les faire tomber dans les ſup",
            "plies qu’ils ont meriteé: Il voit la pluſpart des Of",
            "ciers de la Cour degouſtez de ſonſeruice, par la mau",
            "uuaiſe ſuitte de leurs affaires, &amp; erainte que quelque",
            "deſeſperé amorcé de l’appas de la recompenſe de ſa",
            "teſte, ne luy dreſſe quelque ambuſche pour ſe re",
            "compenſer de toutes ſes pertes.",
            "Le Prinee Thomas luy promet de l’ermmener en",
            "Sauoye, mais il nes’y peut fier, &amp; trouue les chemins",
            "d’vn ſi long voyage trop perilleux pour hazarder ſs"
        ],
        [
            "petſonne, Enfin de continuelles spprehenſions bou",
            "relent ſon Eſprit, il peſte meſme contre ceux q i",
            "luy ont donné vn conſeil ſi fatal de retouner en",
            "France, auant que d’auoir eſſuyé la mal-veillance d",
            "peuple. Il voudroit bien maintenant compoſer de",
            "ſa lortie, bague-ſauue; mais ie ne croy pas qu’il",
            "enſoit quitte a ſibon marché, &amp; maintenant les der",
            "nieres armes qui luy reſtent, ſe ſont Lettres de Ca",
            "chet du Roy, &amp; les Ordres de ſa Majeſte, qu’l fait",
            "eſcrire continuellement de ſon ſtyle, pour inthimider",
            "les peuples, &amp; s’acquerir les Gouuerneurs, mais l’on",
            "eſt deſabuſé de telles fourberies, &amp; telles armes ne",
            "ſont pas aà l’eſpreuue des coups, que l’on luy va bien",
            "tot porter, &amp; dont il aura beaucoup de peine à ſe",
            "parer.",
            "FIN."
        ]
    ]
}