{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "vers",
        "genre": [
            "narration",
            "Epitaphe"
        ],
        "subject": "Mancini",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "creation": "1652-07-13",
        "change": {
            "@status": "corrected",
            "@when": "2022-09-13",
            "@who": "AB"
        },
        "titre": "Instantes (les) remontrances et prières de Mancini au\n          cardinal Mazarin, son oncle, sur la nécessité qui le presse de sortir hors de France, lui\n          représentant les périls auxquels sa personne reste exposée, après les grandes pertes qu'il\n          a faites à la bataille du faubourg Saint-Antoine, où il fut frappé pour lui d'un coup\n          mortel.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-26",
            "#text": "26 avril 2021"
        },
        "author": null,
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "persName": "Sans Nom"
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "LES INSTANTES",
            "REMONSTRANCES",
            "ET PRIERES",
            "DE MANCINI",
            "AV CARDINAL MAZARIN",
            "SON ONCLE.",
            "Sur la neceſſité qui le preſſe de ſortir hors",
            "de France.",
            "Luy repreſentant les perils auſquels ſa perſonne reſte",
            "exposée apres les grandes pertes qu’il a faites à̀ la",
            "bataille du Faux-bourg ſainct Anthoine, où",
            "il fut frappé́ pour luy d’vn coup mortel.",
            "DANS l’horreur &amp; l’effroy des eternelles nuits,",
            "De tes ſanglants mal-heuns Pentens oncor les.",
            "bruits;",
            "Et du ſfdeuue d’oubly, l’onde fangeuſe &amp; noire,",
            "N’a point de ſes vapeurs obſcurcy ma memoire.",
            "Cher Oncle dans l’abyſme où me redut le ſort,",
            "Ton deplaſis adiouſte aux rigueurs de ma mort,",
            "Des regrets que tu ſens mon ameeſt abattuë,:",
            "Et le trait qui te bleſſe eſt celuy qui me ruë;",
            "Vous eſproouonstous deu eun deceon¬",
            "Tu me regrettes mort, &amp; ie te plains vuant.",
            "Ton ſort ſt inhumain, ſi le mien eſt funeſte,",
            "De re ſeruir du bras, nul eſpoir ne me reſte;",
            "Et rout ce que ie puis en ce cruel ſommeil,",
            "N’eſt que te ſouiager par u foillt onſel",
            "lnpnmne dons ron euree quema boucheenprme,",
            "le fus ta creature ainſi que ta victims;",
            "REMONSTRANCES",
            "ET PRIERES",
            "309688"
        ],
        [
            ".",
            "S",
            "Et te eroirois failliraà ne teéhoignerpas,",
            "Queo fot te doiccoue, &amp; meſmie le treſpas..",
            "e deſtin nous teat faignantd’eſtae roplce;",
            "Ton amour me conduit au bort da precipice.",
            "Tu voulus m’eſleuer en vn ſuperbe rang,",
            "Pour uûer on honnêurſe hatarday monſang:",
            "De moamtion, mon ame-poſſedée",
            "Se laiſſa mal guide à cetoaueagleidée,",
            "I’entray parray lés coiups, i’y rencontray la mort:.",
            "Mon bras ſe deffendit de ſon premier effort:",
            "L’ardeur de çe lerir par yseilluſtre enuie,",
            "Luy diſputra long remps ma çonqueſte &amp; ma vie",
            "Ton Demon m’aiſiſta, mais ſon effort fut vain;",
            "t ae pût ſuppléer au defautde mamai.",
            "Ie leveis qui s’enfuit, paſſe, timide &amp; blelme,",
            "Et veis en meſme temps la victoire elle meſime:",
            "Qus lans ſon oblechar pe le Dpien dar gude.",
            "S’alla rfugier au ſein du gaad Condeé.",
            "Dieu quel paroiſſot dans ce ſanglant orage!",
            "Combien il excitoit d’horteur &amp; de carnage",
            "Et conmme en ſa fureur ſes traits enſanglantés",
            "Portoient auec l’effroy la mort de tous coſtés.",
            "Sa main ſembloit formner &amp; lancer letonnerree",
            "Mille fois ſous ſes pas ie veis trembler la terre:",
            "Et ie veis deuant luy marcher des rourbillons,",
            "Qus renuerſut d’abord nos plas gros baaillons.",
            "A cet objet terrible, aiaſi que redoutable:",
            "Noſtre perte à mes yeux parut inéuitable?",
            "Ie lutraycepea lant contre vn ſort ſifatal;",
            "Mais comme ie tesntois vn eombat ineégal,",
            "Vnaeou iarel veoua eonnr aeneamoi ſpplee¬",
            "Et fiſt ceder enfin l’au dace à la Iuſtice.",
            "Ie rencray dans ton Camp defa foible &amp; trenmblant,",
            "Ton ame fut traubéeà aereuoir ſanglant;",
            "Ton cur en reſſentit vaeaortelleaeinte;",
            "e cachay ma douleur por eſtoufertacraiae;¬"
        ],
        [
            "3",
            "Mais mon front plus fdelle à la repreſenter,",
            "Trahiſſant mon deſſein t’empeſcha d’en doute.",
            "Helas depuis ce iourſi fatal aà nos armes,",
            "Combien ie t’ay cauſay de troubles &amp; d’alarmes.",
            "Helas depuis ce iour que tes plus dous momens,",
            "One couſté de ſanglots à̀ tes reſſenrimens:",
            "Combien de fois tes yeux pleins de feinte aſſeurance,",
            "M’ont dit que tu perdois ca plus chere efperance,",
            "Et de res deplaiſirs exprimans lepouuoir,",
            "Dans tes plus dous regards m’ont peint ton deſeſpoir:",
            "llme ſouuientſur tout de cette heurederniere:",
            "Quandà peine en trouuerantma debile paupiere,",
            "lee poufr de lonnnrnir ioioie enmoeunr,",
            "3.",
            "Tureceus mes adieus d’vn viſage pleurant.",
            "Cher neueu; me dis tu, ie voy bien que la parque",
            "Te derobe ̀ l’amour de noſtre grand Monarque.",
            "Des Fcançois à lafin les vœux ſont ſatisfaits,",
            "Tonſupphce comrnence à remplir leurs ſouhaits.",
            "Tumeurs &amp; dans l’inſtant que ’ame t’eſt rauie",
            "Elle emporte auec ſoy la moitié de ma vie.",
            "Mes deſirs, nmon eſpoir, mon glorieux employ,",
            "Ma ioye &amp; mes plaiſirs tout meurt auecque toy:",
            "Jonumeaeepenſerdedoulenr fatvaineue,",
            "1",
            "Ie perdy cependant la parole &amp; la veue,",
            "Erdes craiti de tesyeux conſervant les threſors,",
            "l’emportay ces rayons dans l’empiredes morts:",
            "eeaiaycenblmt dedouleur &amp; deuse.",
            "D’uoirreceu du ſort vn ſi cruel outrage:",
            "Ton viſage en paſlit &amp; ton eſprit outré",
            "De leurs plus cuiſans traits te fitvoirpeneoe,",
            "5",
            "1",
            "Ton interdictioa alors parat extéme:",
            "Qe r ni unulnlenneoenſl eoeuſe eolms",
            "Et tel qui loars ſuruint ne pôt iuger d’abon,",
            "2",
            "Lequel eſtoit des deux ,erviardnort",
            "Chaque iourà tes ſeas, neſme obiet ſe preſente?",
            "e,y",
            "’a douler eoatiau, &amp;ta mniſa",
            "¬¬.-"
        ],
        [
            "P gortes dans le eœur mille bourreanx ſeerets",
            "Tu deuores ton deüil, tu voiles tes regrets:",
            "Ta peur que tu dements, de ſupplices t’accable",
            "Ta bouthae eſt menſongere, &amp; ton fr omt veritable.",
            "Tu crois voir en tous lieux l’image du treépas:",
            "Tu crois qu’on rend par tout des pieges ſous tes pas,",
            "Et qu’vn Demon vengeur à te pumr s’apreſte,",
            "Par les glaiues tranchants qui pendent ſur ta teſte;",
            "De grace ouure les yeux, &amp; voy de tous coſteés",
            "Tes ennemis accrrs, ees perils augmentés:",
            "Ceſſe en deſeſperé́ de tenter l’impoſſible,",
            "Et perds le vaia eſpoir de vaincre vn inuincible:",
            "e tremble pour toy ſeul, pour qui ſeul i’ay veſcu",
            "Condé ne peut ceder, non plus qu’eſtrevaincu.",
            "Vn trop grand intereſt aà ta perte l’engage,",
            "Fay dera prompre fuitte vn acte de courag.",
            "Croy qu’alleurs tu viuras plus heureux mille fois,",
            "Laiſſe aux Princes la Cour, &amp; la France aux Frangeis.",
            "Abandonne eſtranger vne terre Eſtrangere,",
            "Cette perte en effet te doit eſtre legere,",
            "Puiſque ce prompt depart ne terauit guere bien,",
            "Qui trouble ton repos, &amp; ne peut eſtre tien.",
            "La force peut t’aider beaucoup moins que te nuire,",
            "Si pour regir la France il re la faur detruire.,",
            "Et tu vois cependant qu’oſant tour hazarder",
            "Tu peux lametere à ſac, mais non la poſſeder",
            "Deſiſte d’vn deſſen qui merite la foudre,",
            "Ne mets point taeat de bourgs &amp; de Villes en poudre,",
            "Ceſſe de faire agis le fede tes ſoldars.",
            "Tu ne proftes ren par tat de grands combats;",
            "Pour toy comme ls fer la raſe eſt iutile.",
            "Vn enneay dettuit ea fei renaiftre mille,",
            "Toul ear l ſle &amp; nann ſainu.",
            "A ceux don egs-ansAs eſyouuet ha fureur",
            "Le ſet laps vil indignement te braue:",
            "D’vn oy qsit te clheris ufais meſae vn eſelaue,",
            "Ta"
        ],
        [
            "Tu lay raais le eeur de ſes meillenrs ſuiets,",
            "Lors qu’il veut appayer les rmalheureux proiets,",
            "Tout perir pour toy ſeul, &amp; a diſgrace entraiſne,",
            "Dans vn gouffre de maux l’Eſtat, Ie Roy, la Reyne,",
            "Tes as, tos parens, &amp; tous ceux dont l’effort.,",
            "Combat pour reculler ta ruine outmort:",
            "Mais la peree du iour n’a rien que ie regrette,",
            "Sima douleur eft forte elle eſt auſſi diſcre-te,",
            "Etiedois neputer mon treſpas glorieux,",
            "Puis qu’au moins i’eus le bien d’expirer à̀ tes yeux.!",
            "Ouy ma mort eſt illuſtre elle eſt digne d’euie,",
            "V meſme iour finit ton bon- heur &amp; ma vie,",
            "1",
            "Et la rigueur du ſort me fiſt grace en ce poinrt,",
            ".",
            "Qu’a ton premier reuers mon ſupplice fur ioint.¬",
            "Ainſi dans mon enfer quelque trait qui me tuë..3",
            "le n’ay poit veu ta perte, &amp; ne l’ay que preueuë.",
            "Tes Regiments deffaits ployerent pres de moy:",
            "le vuston Camp remply de terreur &amp; d’effroy,",
            "le vis au dernier point ta fortune reduirte,¬¬",
            "Et ma mort fut enfin compagne de ta fuitte,",
            "Mais ie te vis rouſiours en eſtar d’uirer,",
            "Lorage que ſur toyie voy preſt d’eclatrer:",
            "Etpoche d’vn gand Roy dont l’appuy faonalle.",
            "A rendu iuſqu’icy ton corps inuunerable,",
            "Maintenant tout fait iour aux trairs de tes vaincœurs,",
            "-eur vnion formée eſbranle rous les cœurs:",
            "3",
            "Contre toy das leur main la foudre eſt toure preſte::!",
            "l aenr eſtdepoie pou leptin de ane,",
            "Et ie n’attens ſinon qu’vauare aſſaſfin.",
            "D’vn infame treſpata rendre lebuin,:",
            "Iu connois ce que peue ce metal execrable",
            "Combien teare la ſof le cœur d’vn uiſeerble,",
            "Qui peut uinſi ſe rendre heureux en e perdant.",
            "Jout l’Eſtat ſe téemoigae rtaepine adamt,.",
            "t pour roy deſoruaise era lae hullamandes",
            "De la gurde du Pince&amp; derespropnes gardei.",
            "B"
        ],
        [
            "ar quel miaele enin, par qul blen-peuab*!",
            "Peux treſter viuant dans le champ de la mort,",
            "Et ſi proche des murs d’vne ville irritée.",
            "Tedeffendre de voir ta pourpre enſanglantée,",
            "eadouat que vout l’lar met ſon ouuran ben.",
            "A reſpandre ton ſang pour eſpargner le ſien:",
            "ais quanddeſſoustes pieds tu foulerois la Lne,",
            "Qui ſera l’heritier de ta hauce fortune?",
            "Apres m’auoir perdu, quel ſupporte quel ſecourse",
            "De tes maux renaiſſans diuertira le cours:",
            "Quel autre en ta faueur captiuera le Prince?",
            "Leſuiuant deſornais de Prouinceen Prouiace.",
            "Pour luy perſuader par des diſcours mignands.",
            "Qu’l te doit eſtant Roy ſauuer de tous hazards.",
            "Qu’l y va de ſa gloire, ainſi que de ta vie.",
            "Qu ton 2ele pour luy ſeul t’expoſe d l’enule.",
            "Qu’il ne peut iubſiſter qu’en te laiſſant agir.",
            "Que ſeul, tu ſç̧ais le port, où ſa nefdoit ſurgir.",
            "Que des euenemens ton heur te rend le maiſtre.",
            "Qdel autre aura iamais vn ſentiment ſi traiſtre;",
            "Er ſe rendant ſi laſche en cét indigne employ,",
            "Viura dans le peril pour mourir comme moy?",
            "Pardonoe à na fureur, fi le zele m’emporte.",
            "On doit tout excuſer d’vne perſonne morte :",
            "Et puis qu’aà te atterie re croyois trahlr,",
            "Ma libert ſe plaiſt à̀ re deſobeyr:",
            "Ie me veus mal d’auoir par ce funeſte eſtude,",
            "Refteé daas l’eſclauage &amp; dans la ſeruitude,",
            "Et ie ſç̧ay qu’en effet par ces traiſtres appas,",
            "Mon erreur ſe frya le chemin du trepas.",
            "Loin auſſi de te voir profiter de nmon crime,",
            "Ie ſemblay te pancher vers le mortel abyſme;",
            "Mais ſiie t’engageay dans vn ſi grand danger,",
            "Ie ne fus plus de vœus que pour t’en degager,",
            "De toute paſſion mon ame eſtant dépriſe",
            "cent dereglemens voit la cienneſoûiſe:"
        ],
        [
            "Ee ceneie yoqdais daaes ebſcaaltés,",
            "letrouue des laideus oie veis des beautés.",
            "De tosa eruel deſtins, la rigueur m’eſpouuante.",
            "Ie ſçay ce quepunit le iuſte Radamante,",
            "Et eéomme on traitre icy ceux de qui les rigueurs.",
            "Oac eſté le ſupplice &amp; la haine des cœurs.",
            "Cher oncle pe fay point que taruine eſclatre:",
            "Aſſez &amp;̀ trop long temps vnvaineſpoir te flatte:",
            "Alez &amp; crop long temps la France te pourſuit.",
            "Ton nom dans cet Empre a faitaſſez de bruie,.",
            "Il doit malgre ſa haiooauoir placeenl’Hiſtoire.",
            "L’heur meſme où tu pretends ſouüilleroit ta memoire,i",
            "Tun’y peus paruenir qu’auec l’aide du fer,",
            "Du ſeiour des plaiſirs ne fait point vn enfer,",
            "Ou penſant leietcer dans va horrible gouffre,",
            "Sur on propre bucher ne vere point de ſouffree",
            "Euire le perl randis qu’il t’eſt permis,",
            "Etſauue auec le tien le ſang deces amis.",
            "1¬",
            "le te fournis de dueil vn ſujet aſſez ample,",
            "Pour eftre exemp d’affront penſe à e trilte exemple,",
            "Ne finy point ta vie augré d’vn ennemy;",
            "Sns toy ié ne ſuis mort, ny bleſſ qu’à démy,",
            "Ton ſang verſé peut ſeul acheuer ma deffaite,",
            "Renud de tes eennemis la victoire imparfaicte:",
            "Etecroy pour ne te voie dedans ion ſang baigné́,",
            "Que qui te hait prelenc e peut crpindre eſigpné́: 5",
            "Redoute de ma mort le funeſte preſage",
            "Spnan un e onrodenen ee rnieeune n de lon",
            "D’vn peuple qui re croit l’Auteur de tous ſes maux,",
            "Redoute le couroux qu’excirtent res riuae",
            "Crain l’augorre fatal d’vne terné ennemie:",
            "Crain enfin de mourir tout couuert d’nfamie,",
            "De voir ton corps en proye à cent rmille bourreaux:",
            "E en nmnlne e ſous delse pnr nree",
            "Crain d’eſtre indiguement priue de ſepalture,",
            "Crain d’eſtre des corbeaux, &amp; des chaiens la paſtonar D",
            ":a"
        ],
        [
            "cnet e o doit cpandreuprent d&amp;e ulthen,",
            "Qui ſeruent de matiere d̀ tes iuſtés douleurs",
            "Helas ſi tu ſç̧auois combien d’ombres plaintiues",
            "Accuſent res rigueurs ſur ces mortelles riues,",
            "Ee pur onioei de oueus onpneſerm nepuis",
            "u eraindrois vn reuers que u ne preuois pas:",
            "Tes fieres paſſions comme aurant de nuages,",
            "Sus es ſens aueuglesreſpandent mille obages,",
            "Nul ayon de clãrce dans es eſprits ne luir,",
            "Aufaiſte du mal heur vn faux heurte coduit.",
            "Comne auprtde Salue eucours a ton lupplie",
            "Etreſtes fans terreur au bord du precipe",
            "De graceouure les yeux, &amp; uoy derous coſtez,",
            "Tes ennemis accrus res perils augmentes,",
            "Et voy que nuit &amp; iour vn filà peine arree",
            "e poidd’n fer tanehant preſt a choir ſurta eſte,",
            "Done ſans plus differer abandonne ce lie",
            "Rend le Prince à ſon Louure, &amp; mœurs en paix Adieu.",
            "EPITAPHES",
            "r",
            "Pour le ſieur de Mancini Nepueu du Cas",
            "dinal Maxarin.",
            "A",
            "7r git l’appuy du Cardina",
            "Mancimi, cét autre harpie,l 2",
            "Paſſant adieu l’Orginal,",
            "es",
            "Piſque aeſia la mor a rauy la cofie.",
            "AVTRE",
            "giſ! le ieune azarin",
            "AL Son ́on homme d’Omcle en enrage",
            "Por ou ſauuer tous de chegr!",
            "Q aore aehbeue ton ouurage.",
            "FIN."
        ]
    ],
    "pages_number": [
        "1",
        "2",
        "3",
        "4",
        "5",
        "6",
        "7",
        "8"
    ]
}