{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre écrite de Madrid par un gentilhomme es\n                    pagnol à un sien ami, par laquelle il lui découvre une partie des intrigues du\n                    cardinal Mazarin, traduite de l'espagnol en françois.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "7"
    },
    "texte": [
        [
            "i2es",
            "1 r r¬",
            "1",
            "E",
            "L L I L",
            "ESCRITE DE MADRID,",
            "PARVN GENTILHOMME E SPAGNOL,",
            "A VNSIENAMY, PARLAQVELLE I IL",
            "luy deſcouure vne partie des intrigues",
            "du Cardinal Mazarin.",
            "Traduitte de l’Eſpagnol en Francois.",
            "s",
            "0",
            "e",
            "t",
            "A PARIS,",
            "Del’IMPRIMERIE de la Veufve",
            "I. GVILLE MOT, ruë des Marmouzets,",
            "deuant la petite Porte de l’Egliſe",
            "Sainte Magdeleine.",
            "M. DC. XLIX."
        ],
        [
            "¬",
            "¬¬",
            "¬ as -an",
            "1",
            ".",
            ".",
            "A.",
            "¬",
            "1¬",
            "¬",
            "aa"
        ],
        [
            "s o i e oſoeeeosou",
            "er",
            "s S&amp;d&amp;ZsSle dl",
            "T E rT DT TE",
            "1",
            "H.",
            "1 1",
            "L . I LL L L L",
            "r",
            "MADRID, PARVN GENTILHOMME",
            "ESPAGNOL, A VN SIEN AMY, DANS LA¬",
            "quelle il luy deſcduure vne partie des intrigues",
            "du Cardinal Mazarin.",
            "TarrTE os ’Es vo aco1",
            "2",
            "ſ osEVR,E caER A.n",
            "¬",
            "n Quoyque ie ſcache cres- bien quiele commarce des Let.",
            "tres ſoit-aſſez -diffiile eco temps &amp; que routcs elles",
            "qu’on eſcrit ne ſont pas renduës à leurs adreſſes, à̀ cauſe des",
            "courſes de livn &amp;i de l’autre Party e n’ay pas creu que cette",
            "conſideration d’eſt mempeſches de ſatisfire à la curioſi¬",
            "té que vous teſmoignez auojr dapprendrecs que l’on dit",
            "en noſtre Cour-ſue les nouuelles quo vous. me mandez de",
            "laſorrie du Roy de Paris, du blocps dicelle, de la priſe des",
            "Ames par les Bourgeois, de la lúe qu’ilsſont d’vne Mi¬",
            "lice, &amp; de la doclaratiornquesnt dprſonues luſtresoat",
            "ſaie qu’ils vouloiene, embſſeru apyit l vdus diray",
            "quedi iours auant lageppion s aoſtne, ie ſçauoisvhe",
            "partie de ce queyous mldz; dieucup, d’aure5",
            "A ij"
        ],
        [
            "4",
            "choſes qui vous ſont peut- eſtre inconnuës, &amp; que vous ne",
            "ſer ez pas faſché́ d’apprendre. L’employ que i’ay dans cett́",
            "Cour fait qu’il n’y a gueres rien de ſecret pauirmoy, puals",
            "qu’on ne ſçait les gtandes &amp; importantes nouuelles qu’a¬",
            "pres qu’elles ont paſſé par mes mains, pour deſchiffrer ls",
            "Caractere; qui le exprinent. Vous ſçaurez dnec quede¬",
            "puis le douzieſme de lanvier, nous auons veu des Courriers",
            "du Cardinal Mazarin tous les cin iours, qui nous ontap¬",
            "pris tout ce qui ſe paſſe aàS. Germain &amp; à̀’Paris, &amp; pour vous",
            "en faire l’abregé, vous agrerez que ie reprenne la lubſtance",
            "des Deſpeſches qu’il nous enueya l’année precedenrte; Par",
            "leſquelles il a toüſiours mandé aux Miniſtres decét Eſtat,",
            "qu’il ne jugeoit pas à propos de conclure la Paix, quele",
            "remps n’en eſtoit pas encore venu, parce qu’ils y rece¬",
            "uroient vne perte opnioable, qu’il eroit enſorte auat",
            "lMajorité de voſtre Roy, que nous reprendrions à peude",
            "frais toutes les Places que nous auions perdüs, &amp;cepee",
            "danés qu’il dnnroit bo tdre que vos Sroée ne ſſent",
            "auun progreés &amp; que pour cé effet i rauageroit tellement",
            "le dcdans du Royaume, qu’ne pourroit quedlfficilenent",
            "leremettte: Et s’il eſtolt énfin preſſé de faire lu Paix, qu’elle",
            "n̂usfſept ſi aduantageuſe, que nous aurions ocecaſioſ de",
            "loüer ſa-cdnduitre Qed’eſtoit le feul morif qui l’auoit",
            "obligé de donner des Odtres ſecrets au Sieur de Sertien",
            "Pleipotentiaire à Muter,- pour empeſcher que Mon¬",
            "ſiéor de Logueville -&amp;ld Comte d’Auaux ne ſignaſſent",
            "torce quiauoeeſtéreé;&amp;e ehtneon luy auoit repro¬",
            "ché q’iln’uloit pastevaparole; Aou que lePrluce de Co¬",
            "dé xote gagAé i Basle à ehs, ps’ erçuſe; &amp; mande qu’il",
            "auoitfait ’ſa fſble pourafbsllſi ſon Armrée, afin qu’il",
            "ſuccombaſt",
            "4 A"
        ],
        [
            "ſuccombaſt dans là meſlée ; qu’ll m’aioit fourny qu’vne de¬",
            "mie Montre, mais qu’il auoit eu aduls cettain qu’vne tet.",
            "reur Pannique auoit ſaiſi la Caualerie de l’Archiduc Léo¬",
            "pold, dont il n’eſtoit pas reſponſable, qu’on auoit bien re¬",
            "marqué ſon’ procedé en l’occaſion qu’il leur auoit miſe rn",
            "main de reprendre Courtray ſans aucune peine. Depuis il",
            "nous a donné aduis des empeſchemens que le Parlemenr",
            "pportoit à ſes deſſeins, en luy oſtant les moyens de conti¬",
            "nuer les leueées qui acheuroiét de ruiner la Prance, dont il ſe",
            "faiſoit fort de venir à bout, poureu que le Prlnce deCondé",
            "le vouluſt appuyer, que pour l’y obliger il luy auoit promis",
            "trois Places conſiderables, en iltre de Principauteé́ Souue¬",
            "raine, ce qui auit ébranlé cé jeuae Prinee ambitieu &amp; o",
            "eafionneé de ſe declarer ſon Protectear, que pour luy en dô.",
            "ner des aſſeurances, il auoit deſia fait appnochervne pa¬",
            "tie de ſes Troupes aux enuirons de PFaris, afin de eõmeneet",
            "vnrauage qui peuſt épouuantee le Borgeols:’ Pat la Let¬",
            "tre que nous receuſmes le doueiéme, par vn Courriet ex¬",
            "prés, ilnous donne aduis de la foreie d Roy, de l’eſperaace",
            "qu’ila que la faim obligera le meu peuple de ſe ſouſleaer",
            "eontre le arlement, &amp; le foroeta d’allee la cordeau col,",
            "imploreregeou fſa -cleencellne ppendaure terme que",
            "laééſſaioni dedei Macheordinaires, apes leſqueis l",
            "nos afſeuré qu’l ſera victorieus deſes enamis Laſutraua",
            "te d vingtiéme continuë dans les aeſtes eſperaices.",
            "Mais ’cele du vinge-troiérenous di quib ne duipas",
            "que eette gueere peuſ duineu loag-eape, qu’iſea",
            "forcé́ d’ſaploret noſtre afiſtace, &amp; nous offee l Pairà",
            "telelentdilhon que hous voudtons. Pa dſle du urenseilſe",
            "dedareeueteméa, &amp; ous dityqu’il mi’euliaanais na",
            "B"
        ],
        [
            "6",
            "que le Penple de Paris epſt eu ve ſi longue paience à",
            "ſouffrir la fain pour proteger vne douzaine de perſonnes,",
            "que la guerre s’eſchauffe plus qué iamais, qu’il a aduis que",
            "la Milice Pariſienne groſſit de jour en iour, que la Maieure",
            "part des Prouinces ſ- deelarentpour le Parlement, &amp; ſut",
            "tout que le Duc de Longuevillea ſouſleué toute la Nor.",
            "mandie, qu’il fait leuée de gensde guerre pour ſecourit",
            "Paris, qu’on s’attaque à luy plus qu’à perfonne, &amp; qu’ou",
            "l’adueruit que la guerre ſeroit iie s’ileſtoit hors de France.",
            "Que nos Miniſtres doiuent conſidererconbien ſademeu¬",
            "re en France leur eſt vrlle, par l’occaſion qu’il leur offre de",
            "la Paix à telle çondirion qu’ils voudront, qui eſt de leur",
            "rendre toutes les Places que nqus auons-aà vous, pourueu",
            "qu’ils luy enuoyent les Troupes de l’Archidue, pour exter¬",
            "miner entierement leés Pariſiens; que pour aſſeurance de",
            "ſes promeſſes, ils aillentà Cazal, &amp; ils le trouueront dépour",
            "ueu de toutce quieſt neçeſſaireà la deffenſe d’vne Place",
            "que Dunquerque n’a ny ſoldats, ny viures, ny argent; qu’I¬",
            "pre n’a qu’vne Garniſon de cinqcens hommes; Grauelincs",
            "n’ena qu’vne de trois cens, &amp; quaſi perſonne dans toutes",
            "les autres Places; que vos Ftrontieres ſont dégarnies de",
            "Troupes. Il nous inuite par ces pretextesſpecieux, de don¬",
            "ner des Armes à ſa fureur, afin de ſe vanger de l’iniure qui",
            "luy eſt faite par l’Arreſt que le Parlementa prononcécon¬",
            "rre luy, en le declarant Perturbateur du repos public, &amp; En¬",
            "nemryde l’Eſtat, lequelil dit auoir eſteé caſſé par vn Arreſt",
            "du Corſeil, &amp; qu’en haine, ila fait ſupprimer lé Parlemen,",
            "outre cette’Lettre adreſſante au Roy, il en eſecnt d’au¬",
            "tres à eous les Mlniſtres, auſquelles il fait des promeſſes",
            "d’amitié &amp; de ſeruice tres-particuliers, mais les plus ſignae:"
        ],
        [
            "y",
            "lées ſont celles qu’il fait au Comte de Mendoza, à̀ qui il",
            "offre pourſon fils vne de ſes niepces en mariage auec cinq",
            "millions, laquelle il mande eſtre en lieu de ſeureteé́ dans Se¬",
            "dn, qu’l aura quand il voudra, auſſi bien que Piombin0",
            "dont iſ luy promet le Gouuernement: Voila qu’elles ſont",
            "lesviſées du Cardinal Mazarin, qui ſe trouuera deſceu de",
            "ſes eſperances, d’autant qu’on a eu vne ſi parfaite connoiſ¬",
            "ſance de ſon eſprit, qu’on n’eſt plus reſolu de ſe laiſſer trom¬",
            "per, outre qu’on a horreur de ce que vous mandez, auſſ",
            "bien que d’autre, que pour aſſouuir ſa rage, il a permis le",
            "pillage, les incendies, les violemens, &amp; n’a pas eſpargné le",
            "Sanctuaire. La reſponſe qu’on luy a faite eſt qu’vne des plus",
            "importantes leç̧ons du Conſeil d’Eſpagne, c’eſt de ne ſe",
            "mefler iamais des querelles particulieres des François, mais",
            "de leur laiſſer terminer entr’eux. Que de s’aſſeurer en luy on",
            "nele pouuoit ſans danger, &amp; que la Paix qu’il propoſoit ne",
            "pouuant eſtre bien ſeure, qu’il valoit mieux aller à la ſource",
            "qu’ils l’auoient ſouhaiteé, &amp;la ſouhairoient encores, mais que",
            "t’il en falloit coclure vne, ils deſiroiét que ſe fuſt du conſen¬",
            "tement des trois Eſtats du Royaume, ſur tout dans la Mi¬",
            "norité́ du Roy, Voila ce qu s’eſt paſſé icy, &amp; on n’a pas",
            "oins d’horreur dans Madrid de l’adminiſtration du Car¬",
            "dinal Mazarin que vous en auez à Paris, fauoriſez moy de",
            "vos nouuelles, ſi vous le pouuez, &amp; ie taſcheray de conten¬",
            "ervoſtre curioſité́ autant que ie pourray, puis que ie ſuis,",
            "MONSIEVR, ET CHER AMY,",
            "e Mad ce 7. Fevrier 649.",
            "Voſtre tres- humble &amp; tres-afſetionné",
            "letuiteur, L. D. N."
        ],
        [
            ".",
            "4E",
            "2",
            "¬",
            "¬¬",
            "a¬",
            "a",
            "3 .",
            "u¬",
            "¬ 2’",
            "gl",
            "umſ"
        ]
    ]
}