{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Récit de ce qui s'est passé à l'emprisonnement du\n                    père de Jules Mazarin, traduit d'italien en françois par le sieur H. R. Dazor\n                    (Dazor).",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "REC",
            "A L’EMPRISONNEMENT",
            "DV PERE DE",
            "IVLES MAZARIN.",
            "Tradult d’Italien en Franç̧ols par le ſieur . RZ AZOR",
            "ea",
            "l",
            "l",
            "?",
            "l",
            "ASNIE , au mont",
            "nlees oeuer1"
        ],
        [
            "¬",
            "4.2",
            "¬",
            "¬!",
            "u¬ ¬",
            "n i - ¬",
            "-"
        ],
        [
            "3",
            "ZECIT DE TOVTCE QVI S’E 37T",
            "paſſe à l’empriſonaemsenme du pere de Mazarin",
            "s Italle.",
            "r E grand Arehitecte de l’Vniuers qui",
            "donne le mouuement aux Cieux, la",
            ", clairté́ au Soleil, les influences aux",
            "d Aſtres, la fecondité &amp; immutabiliteé́",
            "à la terre, par ſa notion &amp; cognoiſſance infinie,",
            "rien ne ce peut en conſequene) cacher à ſes",
            "yeux, qui penetrent iuſqu’au plus profond des",
            "abiſmes, &amp; qui découurent les plus ſecrettes pen¬",
            "ſees deſes creatures raiſonnables &amp; intellectuelles",
            "&amp; qui les chaſtie en temps &amp; lieu, ſelon les de¬",
            "crets deſa diuine Prouidence, &amp; les chaſtimens",
            "qu’il exige des meſchans dans le temps. C’eſt en",
            "attendant ceux de l’Eternité; faute de corre¬",
            "Ction: &amp; bien ſouuent il manifeſte les œuures",
            "notures, les faicts cachez, les actes d’hoſtilitez,",
            "les productions vicieuſes, &amp; tous les malefices",
            "des predateurs &amp; lueratifs, qui ne viuent que de",
            "gain ſordides, &amp; qui ne ce repaiſſent que des",
            "abiections de la terre, ainſi qu’il ce recognoiſt",
            "dans cette Hyſtoire que ie mets au iour, pour"
        ],
        [
            "4",
            "eſtre expoſée aux mains curieuſes, qui eſt du pere",
            "de Mazarin, qui ayant pris naiſſance ſoubs les",
            "loeueiei eieainr e e ueſreneſlnete",
            "ae e e elneiue n qneien euil enrel",
            "d’Itaque, &amp; perſonne ne reuoque en doute, que",
            "celuy que ie cotte demeure en Italie pres Cicile,",
            "ſur les terres de la iuriſdiction de ſa Saincteté, la¬",
            "quelle ayant eſté imbuë des inuentions, aſtuces,",
            "ſubtilitez &amp; addreſſes, deſquelles c’eſt ſerui Ma¬",
            "zarin pour aceumuler &amp; ſatisfaire à ſes deſſeins",
            "inſatiables, d’amaſſer des richeſes aux deſpens &amp;",
            "à la deſolation de pluſieurs familles opprimees, &amp;",
            "qui ne crient pas moins vengeance que le ſang",
            "d’Abel, à̀ raiſon dequoy, Innocent X. ne pou¬",
            "uant plus ſupporter les plaintes formées tant par",
            "ſes creanciers qu’autres particuliers meſme eſtant",
            "ingné des torts qu’il a receu &amp; ſupporté dansſon",
            "domaine, a fait incarcerer ledit mMazarin pout",
            "luy eſtre fait ſon procez.",
            "Ie n’obmettray à dire que le roy d’ſpagne y",
            "eſtãt interuenu demadant le deciciſif, aà̀ eauſe des",
            "vſu rpations que Iules Mazarin a déposé entre les",
            "mains de ſondit pere, qui en eſt l’iniuſte poſſeſ¬",
            "ſeur; &amp; qui ont eſte faites dans l’enclos de ſon!",
            "Royaume. Et partant a priéſa Saincbeté luy ac¬",
            "corder l’euocation, en eas de droict deué̈s aà̀ ſa",
            "ſouueraineté.. Mais le Pape luy a denié la iudica¬",
            "ture, par l’expoſition de la Loys qui dit, que",
            "deux chefs doiuent eſtre paeferez à vn, pourueu",
            "que",
            "a"
        ],
        [
            "queéſà coſſẽquence ſoit d’vnpoids eg; t.",
            "me en cette accurrencece voit le temporel &amp; le",
            "ſpirituel, le profane &amp; le ſacré: t partant a eſté́",
            "decerneé́, arreſté &amp; conclu, que la reparation des",
            "eces, griefs., torts &amp; iniuſtices ſeroient reparez",
            "ſous la iuriſdiction Papale; à ce propos, l me",
            "ſouuient de ce qu’à eſcrt jadis le ’ape Hormiſlas",
            "à l’Eueſque de Conſtantinople. C’eſt lors dit il.",
            "que Dieu nous témoigne clairement ſa miſeri¬",
            "corde; quand les Roys de la terre conjoignent",
            "leur puiſſance auec la Pontificale, pour exper les",
            "vices, afin de fairoſubſiſter le Royaume de dieu",
            "&amp; de Canonſer la vertu, &amp; luy exiger des Throſ¬",
            "nes auſſi bien que des Autels, cette gloſe &amp; diſ¬",
            "cretion font voir le iuſte deſir qu’à ce grand Mo",
            "narque &amp; tres Catholique Prince de faire regner",
            "la iuſtice, &amp; de l’expoſer au public, comme fie",
            "jadis ce fameux A ppellés d’vn rableau, les figu¬",
            "res duquel eſtoient ſi iniductrieuſement &amp; artiſte¬",
            "ment repreſentees, que les yeux non guidez de la",
            "raiſon, les auroient pris poar Prorotipes &amp; natu¬",
            "relles. Et le ſainct Pere par cette celebre acCtion",
            "mettant les pauures. à couuert d’vne tiranie &amp;",
            "torts auſſi communs que les chauues ſourits dans",
            "la vile d’Athenes, fait paroiſtre la charité qu’il a",
            "pour le proehai. Les Senateurs omains par son",
            "Ordõnace conſtruiſans le procez de Mazarln,ont",
            "examiné plus de cinquante témoins contre luy,",
            "petſonne de probité, é́galement nobles &amp; ves¬",
            "ueuſes, &amp; partant leurs depoſitions valides, bon¬"
        ],
        [
            "nes &amp; valables, &amp; non ſuſpectes. Bfef, ſi lIe fiſls",
            "eſt le ridicule laſon qui a conquis par ſes ſiniſtres",
            "le e iei enel e en ne noune",
            "plantes, auſſi preeieuſes que veritables, mainte¬",
            "nant ne produict qu’eſpines &amp; brouſſailles y le",
            "Progeniteur ne l’eſt pas moins dans l’Iralie, quia",
            "eſteé́ ſi frugal, qui a amaſſé de toutes mains. Il voit",
            "maintenant ſes m’effaicts aufſi perceptibles, que",
            "ceux de ſon fils, qui ſont dans l’inſpection de tou¬",
            "tes les Nations, auſi c’eſt vn hls digne d’vn te!",
            "pere, tel arbre, telle eſt la racine &amp; le ſuc qui en",
            "départs. Les ltaliens ne s’éiouyſſent pas moins",
            "dans la liberation qu’ils attendent de cé́t expolia¬",
            "teur, que la France dans l’impatience qu’ellea,",
            "d’eſtre purgé́e, d’vne écume &amp; eſcorié ſortie de",
            "la baue de la Mer, comme iadis l’impudique Ve.",
            "nus. Et pour re prendre la ſuitte de mon hiſtoire.",
            "Cette inca ceration Mazarine fut faite dans le",
            "temps que lulles ( ſa geniture enleua à la- faueur",
            "de la nuict, le plus- grand Monarque de L’vni¬",
            "uers, qui ſort de la tyge de ſainct Louys ll ſem¬",
            "ble que Dieu veut ſapper l’arbre par la racine, &amp;",
            "ruinev toutes les parties quile compoſent, ne pou¬",
            "uant plus ſupporter l’amertume, qu’à produict",
            "&amp; l’arbire &amp; le fruict, n’eſt ce pas vne choſe digne",
            "d’eſtonnement, de voir des gens quiautrefois ont",
            "eſté de paille, &amp; maintenant lont d’or, &amp; de qui",
            "on peut dire, tota eoruns vit ſollicitsdehas plena",
            "erat, ces amas ne viennet pas de leur reuenu, ve"
        ],
        [
            "que la baſſeſſe de leur naiſſarnce ne leur a donné",
            "pour heritage que la pauureté, m ſme l’Italiepeut",
            "rendre témoignage, d’auoir veu pluſieurs fois",
            "de certe race reduict aux extremitez elemoſinai¬",
            "res, &amp; maintenant ilsſont plus haut eſleuez que",
            "le riche de l’Euangile, il ne s’en faut eſtonner,",
            "veu que c’eſt dela dépouille de pluſieurs Nations,",
            "qui ſouſpirent d’autant plus que leur miſere eſt",
            "extreme.",
            "Apres ceét empriſonnement, tous les inrerreſ¬",
            "ſez accoururent de toutes parts, afin que les torts",
            "qu’ls ont receu de Pierre Mazarin, leurs ſoieut",
            "reparez, pluſieurs de ceux qui luy ſont alliez par le",
            "moyen des negoces qu’il a profeſſé, vouloiẽt em¬",
            "peſcher l’empriſonnement: mais crainte d’eſtre",
            "repris comme violateurs de la luſtice, ce départe¬",
            "rent de leur entrepriſe, ce contentant de taſcher",
            "aà conſeruer &amp; intimider ceux qui agiſſoient con¬",
            "tre Mazarira, lequel eſt accuſé, non ſeulement de",
            "concuſſions, proditions, expoliations: mais en¬",
            "core d’auoir trempé́ ſes mains dans le ſang de plu¬",
            "ſieurs, ce qui ma fidellement eſté rapporté par",
            "des gens de probiré &amp; de vertu, digne d’eſtre crus",
            "qui ne voudroient mentir pour tous les biens",
            "du monde, &amp; leſquels ſont ſortis de Rom e, par la",
            "priere de Monſieur de Fnot... Ambaſſadeur",
            "pour le Roy, &amp; qui eſtoient allé auec luy au temps",
            "de ſon Ambaſſade. En vn mot, ſi les vertueux",
            "ſeruent d’ornement aux republiquent, les ren¬",
            "dans recommandables par les heroiques actions"
        ],
        [
            "¬",
            "qu’ils operent, &amp; donnent outant d’admiratio",
            "qu’autrefois les Princes d’Egypte, par la beauté́",
            "de leur ſtructure. Ces méchas conciſtoient ne",
            "rendre pas moins difformes, puiſque leur mauuais",
            "procedé en altere la bonne eltime qui deuroit paſ¬",
            "ſer aux ſiecles poſterieures, pour ſeruir d’imita¬",
            "tion, ſi certe deſcription hiſtorique ſemble belle",
            "&amp; ſpecieuſe, pour les remrques que feront lesl",
            "Nations futures, celle du fils de Mazarin que ie",
            "pretend faire rouler ſur la preſſe, neſera pas moins",
            "recommadable, veu qu’aux remarques d’icellela",
            "poſtetiteé verra, laſympathie du fils auee le ptre,",
            "Et queſi autrefois les eros ce rondient ecom¬",
            "aandables parny’les romains, pour les belles",
            "productions qui é́manoient de leur vertu, les Ma¬",
            "zarins ne leſont pas moins dans la mauuaiſe eſtil¬",
            "ae, que tous les Peuples ont conceuës contr’eux,",
            "ie mettray donc en lumiere les eſpions que ledit",
            "Iulle a ſuſcité dans la Flandre, pour la perte non",
            "ſeulermaent de Paris, mais de toute la France, ou",
            "cetre poudre eſtant éuenteée, ſon entrepriſe quo",
            "queiolanteſera ſans effets, par le prompt reme¬",
            "dedes bons François :qui ſont fidels au Roy &amp; à",
            "leur Pattie.",
            "Ai",
            "E",
            "Quu"
        ]
    ]
}