{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre du père Michel, religieux hermite de\n                    l'ordre des Camaldoli près Grosbois, à monseigneur le duc d'Angoulême sur les\n                    cruautés des mazarinistes en Brie.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "32"
    },
    "texte": [
        [
            "PERE MICHEL",
            "r",
            "RELIGIEVX",
            "ner",
            "D onon l l tll nl",
            "A MONSEIGNEVR",
            "DENGoVi-FoSME",
            "V n eunie e",
            "a¬ a"
        ],
        [
            "i"
        ],
        [
            "*",
            "3 3 4 4 3",
            "h .",
            "e tſaaleaepe ed s eſeeess",
            "VVVSTT 2",
            "ONsEIGNEVR.",
            "L DV a quelquefois menacé ſon peuple d’a¬",
            "nimer des pierres, &amp; de leur donner la voix pour parler..",
            "Le ſilence preſque perpetuel que noſtre regle nous en¬",
            "joint, nous rend ſemblables à ces pierres, &amp; nous ne de¬",
            "vons parler que par vne inſpiration preſſante, &amp; par vn",
            "commandement exprés du Ciel. Tous mes Confreres",
            "m’ont chargé de vous écrire, puiſque voſtre abſence de",
            "Groſbois nous empeſche d’aller tous en corps pour im¬",
            "plorer la charité de V. A. envers vn peuple qui ne re¬",
            "onnoiſt de puiſſance &amp; de grandeur que lavoſtre, apres",
            "celle du Roy ,&amp; qui a toujours eſperé ſa protection de",
            "voſtre bonteé naturelle.",
            "Les deſordres de la guerre civile que vous avez veuë",
            "en France, &amp; ou vous avez tant acquis de gloire, n’ont",
            "eſté en rien comparables aux mal-heurs que nous avons",
            "veus, que nous voyons tous les iours, &amp; que Dieu n’a",
            "pas voulu que vous ayez pu veoir, parce que l’horreur",
            "de la plus deteſtable rage, &amp; du plus grãd embraſement,",
            "dont nous ayons des exemples, eut rendu V. A. immo¬",
            "bile, comme la femme de Loth, &amp; par conſequent in¬",
            "capable de ſoulager vn pauvre pays que vous avez ado¬",
            "pté pour patrie, &amp; ouù̀ vous avez eſleu voſtre ſepuleure.",
            "lnn ueue eune pnee ene e niee li nie e",
            "Les ruines d’vne petite Province miſe à ſac, miſe en",
            "vous tenez dans l’Eſtat, ou plutoſt par le rang que vous"
        ],
        [
            "allez perdre bien toſt par vne mort naturelle, &amp; par ce¬",
            "luy que vous devez eſperer de la miſericorde de Dieu",
            "dans la region des bien-heureux, de ne pas negliger de",
            "faire vne action de Prince veritablement Chrétien, &amp;",
            "de laquelle peut dépendre voſtre gloire dans l’Eternié.",
            "Ie croy que Dieu a prolongé́ vos iours pour cetre ocea¬",
            "ſion, ſeule capable par ſon importance d’expier routes",
            "vs fautes; &amp; nous le ſupplions iour &amp; nuit qu’il vous",
            "faſſe la grace d’en bien vſer pour voſtre ſalut, &amp; pour le",
            "bien de la France, de laquelle vous pourrez auſſi legiti¬",
            "mement eſtre appellé́ le veritable fils qu’aucun de nos",
            "Princes, &amp; reparor par voſtre vertu la tare de voſtre",
            "naiſſance. La branche veritablement Royale des Va¬",
            "lois, dont vous avez eſté le dernier furgeon, a toujours",
            "eſte genereuſe, bien faſante &amp; affectionné́e au Royau¬",
            "me. C’eſt elle qui la conſervé, &amp; qui l’a augmenté: c’eſt",
            "d’elle que nous auons eu tant de Roys qui ont joint aà̀",
            "leurs qualitez celle de Peres du Peu ple. C’eſt dans cette",
            "meſme ſource ou celle de Dunois a puiſé cette generoſi¬",
            "té, &amp; cet amour du publie, qui l’ot miſe en paralelle auec",
            "les principaux Princes du Sang, &amp; qui feroit dire au¬",
            "iourd’huy que M. le Duc de Longueville les auroit ſur¬",
            "paſſez, ſi Dieu ne s’eſtoit ſeruy de la ieuneſſe d’vn Prince",
            "du nom des Bourbons, d’vn Prince iuſte, non cor¬",
            "rompu, &amp; non deſtiné́ aux armes, qu’il achoiſy dans la",
            "vocarion Eccleſiaſtique pour chef d’vn party qu’il veut",
            "rendre triomphant de la valeur furieuſe des autres.",
            "Si l’incommoditeé́ qu’ameine avec ſoy vne vieilleſſe",
            "chenue ne vous execuſoit des farigues &amp; des ſoins afſidus",
            "de la guerre. Ie ne vous conſeillerois pas ſeulements mais",
            "ie vous commanderois de la part de Dieu de prendre les",
            "armes"
        ],
        [
            "5",
            "armes, &amp; d’expoſer voſtre vie pour vn Royaume &amp; pour",
            "vne Couronne, dont vous tirez voſtre auguſte extra¬",
            "ction. Voſtre experience &amp; voſtre a ge dans lequel Dieu",
            "choiſiſſoit autresfois ſes Prophetes, ne vous diſpenſent",
            "pas de travailler: lIl faut que vous alliez trouver la Rey¬",
            "ne, &amp; que vous paroiſſiez devant ſa Majeſté, avec celle",
            "qui decore naturellement voſtre caducité́: Il faut que",
            "vous luy parliez avec l’authorité qu’vne inſpiration di¬",
            "vine donne aà̀ des ſages Vieillars, &amp; comme celuy qui",
            "ne doit plus rien deſirer de la Cour terrienne, dont les",
            "fauſſes faveurs empoiſonnent le cœur des jeunes Prin¬",
            "ces, enfin comme celuy qui a l’ame ſur les levres.",
            "Repreſentez à cette Princeſſe abuſée, qu’elle eſt obli¬",
            "gée d’apporter vn prompt remede aux ſanglans ſuccez",
            "d’vne prompte fureur, que l’on ne peut excuſer, &amp; que",
            "la laſche complaiſance de quelques caſuites, impies &amp; Audi-a¬",
            "ambitieux, rend d’autant plus condamnable qu’elle eſt ani pon",
            "miſit de de",
            "dans leur approbation. Ces faux Prophetes d’vn autre ;,",
            "Sedecias, aiment mieux perir dans la licence de la Cour, &amp; u eon¬",
            "&amp; la ſuivre dans ſon exil, que d’écouter les oracles des ſ",
            "citi popu¬",
            "Hieremies: lls periront comme Hananias, &amp; i’entends lum ſu,",
            "la voix de Dieu qui parle à la conſcience criminelle de ce ln nenda¬",
            "cio. Ideir.",
            "Predicateur famelique, quia oſé dire à ſa majeſteé́ qu’elle ,",
            "ne pechoit as veniellement dans la pourſuitte d’vn deſ-cit Domi¬",
            "ſein ſi pernicieux à̀ ſa religion, &amp; à vn Eſtat rtres- hré-",
            "ego mitt",
            "tien: Eſcoute miſerable, le Sſeigneur me ’a point enooyeé, cepen-ta fa;",
            "danmt ras fais l’Apoſtre, &amp; tu entretins ceax de ton audience ad¬",
            "uerſum",
            "dans leur. veuglement, &amp; dans la penseée d’vne jaſte vengeance. .",
            "C’eſt pourquoy ie te di de la part de Dieu, que ptu ne ouyras pas minum lo¬",
            "hAeureuſement des dignitez que ta briges par ees menſonges; la ’",
            "lerermn,",
            "erne ne te retienmdra pas long-temps, piſqe as parlé contre cag. s.",
            "B"
        ],
        [
            "le ſernuice, &amp;s contre la gloire deDiei.",
            "Voſtre Alreſſe doit dire à ſa Maieſté́ qu’elle rendr",
            "compte deuant Dieu de tous les mal-heurs d’vne guerre",
            "iniuſte qu’elle a cõ̃mandée, &amp; que s’il prend tant de ſoi",
            "de ſes creatures, que de compter iuſques à leurs cheveus,",
            "il nes’en eſt perie aucune, il n’y a point eu de femmes ny",
            "de vierges violé́es, dont il n’ait remarqué́ le noma &amp;",
            "comme elle eſt la gardienne du troupeau qu’il a fait nai¬",
            "ſtre dans la France, ce ſera à elle aà̀ luy répondre de tou¬",
            "tes ſes oüailles, iuſques à la derniere, &amp; iuſques au moin¬",
            "dre brin de leur toiſon; c’eſt aà dire de leurs biens. Ie ne",
            "puis tenir mes larmes quand ie conſidere auec quelle re¬",
            "putation de pieté elle a veſcu dans la condirion de Rey¬",
            "ne, ou elle n’auoit aucune charge que de ſa conduite, &amp;",
            "d’autre devoir que l’exemple parce que les Rey nes n",
            "regnent point en France, que par le mal-heur de l’enfan.",
            "ce d’vn Roy leur fils, quand on les eſtime capables de",
            "gouverner l’Eſtat.",
            "Ie croyois que Dieu nous vouloit delivrer des calami¬",
            "tez qu’il répand ordinairement ſur les ſujets d’vn Roy",
            "enfant; tout le monde eſtoit dans ce ſentiment; mais le",
            "mal vient aſseuré́ment de noſtre confiance. L’on ny a",
            "point apporté́ les ordres neceſſaires, &amp; quand ſa Maje¬",
            "ſté́ receut cette charge du miniſtere, ce devoit eſtre aveo",
            "des conditions de luſtice, qu’elle ne pouvoit refuſer. Il",
            "falloit punir les ecrimes de l’autre regne, &amp; purger la",
            "Cour &amp; le Conſeil de ces monſtres d’ambition &amp; d’a¬",
            "varice, qui ne reſpiroient que le feu &amp; le ſang; puiſqu’ils",
            "auoient ’violé la ſainteté de la dignité Royalle par des",
            "entrepriſes plus que tyranniques; l’on devoit preveoitr",
            "qu’ils paſſeroient au de là du pouvoir de la Regence, &amp;e"
        ],
        [
            "que ce ſeroir aſſez d’vn faux tiltre pour continuër leurs",
            "crations, &amp; leurs cruautez ſur les Su;ets du Roy.",
            "Les exemples paſſez nous avoient appris qu’encor",
            "qu’vne Regence ne puiſſe rien introduire de nouveau,",
            "ny abroger les Loix anciennes &amp; fondamentales de la",
            "Monarchie, qu’elle doit ſuivre: elle ne laiſſoit pas neant¬",
            "moins de produire &amp; d’eſlever certaines gens comme",
            "des épines autour du Troſne Royal qu’ils offuſquoient,",
            "&amp; dont ils dé́roboient la veuë. Comme noſtre climat eſl",
            "doux &amp; tempereé, ſa terre nourrit &amp; eſleve toutes ſortes",
            "de plantes eſtrangeres, &amp; nous meſmes en ſommes ſi cu¬",
            "rieux, que d’en decorer nos jardins, &amp; d’y entrerenir",
            "avec plus de ſoin les arbres qui croiſſent naturellement",
            "ſur les rochers, &amp; dans les precipices de l’Italie; quoy que",
            "nous n’en recevions que des fruits imparfaits &amp; ingrats.",
            "Charles le Chauve Roy de France &amp; Empereur choiſit",
            "vn Medecin lIuif Italianiſé, qui l’empoiſonna. Blanche",
            "de Caſtille Royne de France, mere deS. Louis, ſe ſervit",
            "d’vn ardinal Italien, qui broïil la les affaires pendant",
            "la minorité́ de ſon fils, &amp; dont le mauvais traittement",
            "envers les doctes, donna ſujet à quelque critique enragé",
            "d’écrire contre cette Princeſſe des versſenglans, qui ont",
            "duré plus que la memoire de ce qu’elle a pû faire de bon:",
            "ſi bien que l’on pourroit dire qu’elle n’auroit eſteé beati¬",
            "fié́e qu’à la mode des Empereurs Romains,bons &amp; mau¬",
            "vais, ſans le ſeul témoignage de la ſainte e ducation de",
            "ce Roy ſaint. Le Duc de Bourgongne eſleva aupres de",
            "ſa perſonne le Comte de Campobaſſo Neapolitain, qui",
            "letua devant Nancy. François I. mit auprés du Dau¬",
            "phin ſon fils, le Comte de Montecuculo Ferrarois, qui",
            "l’empoiſonna. Cathe ine de Medicis reſtablit en France"
        ],
        [
            "8",
            "l’vſure que les Lombards y avoient exercée autresfois,",
            "&amp; pour laquelle ils en avoient eſté chaſſez. Elle fav oriſa",
            "les partis mieux nommez maletotes, &amp; Marie de Mede¬",
            "cis nous amena le Marquis d’Ancre, dont le nom eſt aſ¬",
            "ſez noir, &amp; l’inſolence trop recente, &amp; la fin trop tragi",
            "que pour en dire d’avantage.",
            "Le Cardinal de Richelieu, l’vn de ſes Miniſtres &amp; de",
            "ſes diſciples, a eſlevé le Cardinal Mazarin, qui a receu",
            "ſon ame &amp; ſon genie à ſon dernier ſouſpir, aà̀ la mode",
            "des anciens, qui ex piroient dans la bouche de leurs pro¬",
            "ches. Ce poiſon &amp; cet air infecté́ eſt comme rentré dans",
            "le centre de l’Iralie, d’où il eſtoit party: ce bouc emiſſai¬",
            "re chargé de toutes les maledictions de l’Europe, hei¬",
            "tier de l’eſprit, des imprecarions, &amp; du funeſte employ",
            "de ce tyran,a continueé ſes violences avec les meſmes Mi¬",
            "niſtres du defunt apres que la Royne pour noſtre mal¬",
            "heur l’eut choiſy pour nous gouvernener ſous l’authori¬",
            "re de ſa Regence, &amp; que l’on l’eut permis par vne laſ¬",
            "che condeſcendance, au lieu de le renvoyer auſſi viſte",
            "qu’il eſtoit venu, pour le mal- heur de l’Eſtat, ll arriva",
            "en France comme poſtillon, il falloit qu’il ret ournaſt en",
            "poſte; mais ie ne ſçay où, car il eſt criminel à Rome, il",
            "eſt traiſtre à la Sicile ſa patrie, &amp; au Roy d’Eſpagne ſon",
            "Maiſtre &amp; ſon Prince naturel; il le faloit exiler dans vne",
            "iſle deſerte, comme vn autre Philochrere.",
            "Nos ſages fols, ce ſont nos politiques humains, &amp; non",
            "Chré́tiens, ont creu qu’il n’eſtoit pas mal à propos qu’il",
            "ſe trouvaſt vn tiers pour balancer le party de deux Prin¬",
            "ces à la Cour, dont l’vn eſtoit plus authoriſé́ par ſa naiſ¬",
            "ſance, l’autre autant conſiderable par le credit qu’vne",
            "valeur extraordinaire, &amp; vne perpetuelle bonne fortu¬",
            "ne luy"
        ],
        [
            "ne luy avoient acquis dans l’eſtime de tous les François:",
            "mal-heur inſeparable des minoritez des Roys, mal-heur",
            "qui a ruiné cet Eſtat apres la mort du ſage Roy Charles",
            "V, &amp; qui a penſé perdre la religion apres celle de Henry",
            "II. ayeul de V. A. quel fruit ſe pouvoit-on promet¬",
            "tre d’vn ſi miſerable choix de la perſonne la plus infame",
            "qui ſe put rencontrer d’vne extremité́ de la terre à̀ l’au¬",
            "tre, &amp; de cet autre trium-virat.",
            "L’habit que ie porte &amp; la religion que ie profeſſe,",
            "quoy-que tous deux eſtrangers, ne m’ont point oſté les",
            "lentimens d’vn veritable François. La nature m’oblige",
            "de les conſerver, Deu me le commande, &amp; m’ordonne",
            "encor de haïr les ennemis de ma patrie. Voſtre Alteſſe",
            "m’a rendu à elle par la fondation d’vne maiſon de no¬",
            "ſtre Ordre dans ce Royaume. Vous nous avez donné",
            "vn hermitage pour y vivre dans la retraite, &amp; pour y",
            "attendre vne mort naturelle: toutesfois nous ſommes",
            "auiourd’huy en plus grand danger dans le cœur de la",
            "France, aà cinq lieuës de Paris, &amp; ſouz la protection de",
            "V. A. qu’au milieu des Bandis d’Italie. Dieu nous a",
            "donné des armes contre l’aſſaut du Diable, &amp; ces armes",
            "ne ſont que d’vne defenſe invtile contre des troupes",
            "eſtrangeres, choiſies dans tout ce que toutes les nations",
            "pouivoient avoir de gens deteſtables.",
            "Nous ſommes courus dans nos bois par ces tygres plus",
            "cruels que ceux de la Lybie, qui n’ont jamais fait de",
            "tort aux anciens Peres Hermites. La couleur innocente",
            "de nos habits leur inſpire vne rage forcené́e contre tout",
            "ce qu’il y a de cãdeur, &amp; noſtre pauvrereé qui nous a tou¬",
            "jours aſſeurée dans les paſſages les plus infeſtez, fait que",
            "noſtre ſang eſt deſiré́ par ces gouffres inſatiables, qui ns"
        ],
        [
            "¬ - , ¬.,r¬",
            "10",
            "peuvent ſouffrir que rien échappe à leur fureur, que ce",
            "qui peut ſatisfaire leur avarice. Ils font toutes ſortes de",
            "prophanations autour des Abbayes d’Ierre &amp; de larcy,",
            "&amp; il faut que ces ſaintes vierges eſpouſes de Ieſuſ-chriſt,",
            "compoſent tous les iours pour la ſeureté́ de vingt-quatre",
            "heures de leur honneur. Ces veſtales ſacrées qui croy¬",
            "oient pouuoir garder ce feu é́ternel qu’ils ont preferé à",
            "vne flame legitime qui leur eut donneé vn aſſeuré ſecours",
            "dans les villes, dans les bras de leurs maris, &amp; en la Iuſte",
            "valeur de leurs enfans &amp; de leurs proches, ſont à tous",
            "momens dans la crainte de ſe voir l’opprobre de cette na¬",
            "tion maudite qui a fait des deſbauches &amp; des ordures qui.",
            "ne ſe peuuent d’écrire, dans les vaiſſeaux ſacrés, &amp; à qui il",
            "ne reſte plus que de commettre generalement ce ſacrile¬",
            "ge abominable, que l’on nous dit avoir eſté perpetré ſur",
            "quelques Religieuſes particulieres.",
            "Grand Dieu qui auez protegé Paris, voulez-vous",
            "que les impies diſent que vous ne regnez que dans les",
            "villes fortes. Faudra. il que les Atheées conç̧oiuent ce",
            "blaſpheé́me, de dire que vous auez eſteé deffendu par les",
            "murailles, &amp; par la multitude des Bourgeois de cette",
            "grande ville. Elle eſt innocente, il eſt vray, elle eſt plu¬",
            "toſt rres iuſte, mais elle eſt la cauſe de tous nos maux,",
            "parce quelle eſt iniuſtement aſſiegeé́e. La campagae n’eſt",
            "accuſée d’aucun crime, ſoit qu’il ſoit veritable, ſoit",
            "meſme d’Eſtar: pourquoy faut-il qu’elle ſoit pillée, bru¬",
            "lée, pourquoy faut-il que ceux qui eſperent en voſtre",
            "protection ne puiſſent pas trouver vn azile aſſeuré de¬",
            "dans vos maiſons, &amp; en voſtre preſence. Les femmes",
            "&amp; les fillesſont. violeé́es au pied de vos Autels, l’on dit",
            "moſme ſur le Sanctuaire. L’on voit, Ah: miſerables"
        ],
        [
            "T",
            "youx que l’on vous foule aux pieds. Cene font plus les",
            "Normans qui ayent pris terre en France par nes rivieres,",
            "ce n’eſt pointle Payen Attilas car ſl portoit reſpect aux",
            "Ev’eſques &amp; aux Paſteurs, il croyoii Vn Dieu, puiſqu’il",
            "ſe diſoit luy meſme eſtre ſon fleau: ce ſont des François,",
            "des Alemans, des Italiens &amp; des Polonois, c’eſt aà̀ dire,",
            "des Scythes &amp; des Gelons.",
            "Il y a peu de François, il eſt vray qui ſoient aecuſez",
            "de oes impietez, il eſt vray que c’eſt pour vn Italien qu’¬",
            "elles ſe commetrent, &amp; pour vn Cardinal, &amp; que la Rey¬",
            "ne qui leſouſtient contte la iuſte indignation des peuples",
            "n’eſt point Françoſe non plus. Mais ceſont des Princes",
            "qui les ont intnoduis dans le centre de l’Eſtat: Et c’eſt",
            "vn Comte François qui les commande en Brie, qui ap",
            "prouve toutes les abominations, &amp; qui partage tous les",
            "larcins: c’eſt le Conte de..",
            "Mosrgev,",
            "c’eſt ce Vulcan mal-heureux, &amp; ce miſerable boiteux,",
            "qui a l’ame encor moins droite que le corps, &amp; que Dieu",
            "atteindra le premier auſfi-toſt que. fa iultice ſera ſatis fai¬",
            "te de noſt perſecution. l a volé Leigny &amp; Panfou, il",
            "a coupé iuſques à des Tablean dans leur enchlaſſeure",
            "pour les emporter, &amp; n’a pas emporté les chaſteaux &amp;",
            "les maiſons, que parce qu’ils eſtoient attachez à la terre,",
            "maisil les adeſolez.",
            "C’eſt vnhomme donit les crimes ont fait connoiſtre",
            "ſon nom, &amp; qui n’a fait que des ennemis dans ſon propre",
            "pays, où la baſſeſſe de ſon extraction le rend mé́priſable",
            "par les Nobles, &amp; ou le peuple deteſte ſa violence, &amp; ſon",
            "huaeun tyrannique. Nous avyons v de nos Peres qui",
            "conoiſt fai Race, &amp; qui nousa aſſeuré que le nom qu’il",
            "porte luy eſt commun, comme le ſang &amp; le cœur avec la"
        ],
        [
            "&amp; qu’il n’a point",
            "plus cõmunes populace de.",
            "d’alliance recommandable que par ſa mere ſeulement,",
            "fille d’vn Mareſchal de France, qui eſtoit vn Athée, &amp;",
            "le principal de ces Miniſtres violens, qui depravé́rent les",
            "mœurs du Duc d’Alençon &amp; d’Anjou frere de Henry",
            "III. qu’ils portérent à̀ vouloir regner par force, &amp; par",
            "ciradelles ſur les Flamens &amp; Brabançons qui l’avoient",
            "appellé, receu &amp; declareé leur Prince legitime. Il s’eſt",
            "donné à M. le Duc d’Orleans qui l’a fait Mareſchal de",
            ". &amp; ces bien-faits",
            "camp, &amp; Gouverneur de.",
            "ſont des marques qu’il a fort peu ſervy S. A.R. ſi ce n’eſt",
            "que la jugeant capable de quelque jalouſie des exploits.",
            "de M. le Prince, il traverſaſes deſſeins au ſiege de Thiõ̃¬",
            "ville, en donnant paſſage à des trouppes qui entrérent",
            "dans la ville pour la defendre..",
            "Il eſt venu à cette guerre contreſa patrie, avec l’eſpe¬",
            "rance d’vné proye infaillible, il a riiné tous les lieux ouù",
            "il a paſsé, il a aſſiegé Brie-Comte-Robert, qui a eſté de¬",
            "fenduë par ſon Gouverneur avec tous les témoignages",
            "d’vne valeur &amp; d’vne generoſité finguliere. Mais com¬",
            "me la place n’eſtoit point tenable, lans vn pniſſant &amp;",
            "preſent ſecours, il fallur la rendre par compofition. Il",
            "l’accorda pour éviter la perte des ſiens, &amp; prommit de laiſ¬",
            "ſer ſortir les Soldats aſſiegez, &amp; de conſerver les biens",
            "de Bourgeois, &amp; l’honneur de leurs femmes’&amp; de leus",
            "filles; mais il fauſſa cette fidelité, que les Turcs meſmes",
            "ne rompent querarement, &amp; iamais ſans protexte: Les",
            "Soldats Bariſiens furent foüillez, puis barus, puis dé¬",
            "poüillex, puis tues pour la pluſpart, ou retenus captifs.",
            "Diray-je le reſte, &amp; ſi iele dis, ou pourray-ie prendre",
            "des couleurs aſſez noires, il en fut de meſme, Monſeign",
            "de tou"
        ],
        [
            "de tour ce qui fut promis pour les Bourgeois, mais il",
            "il en fut pis, que dans vne ville priſe de force &amp; empor¬",
            "t́e d’aſſaut, ou le general pour peu qu’il ſoit homme,",
            "pour peu qu’il ſoit humain, &amp; pour peu qu’il ne ſoir pas",
            "diable, ne donne qu’vne, ou deux, ou trois heures de",
            "temps au plus pour le pillage: mais ce pillage dure enco¬",
            "re, &amp; i’apprehende de dire le reſte; mais il faut que ie",
            "diſe tout, afin que tout le monde ſçache la cauſe duton¬",
            "nerre qui gronde, &amp; qui va tomber ſur ce chef criminel,",
            "&amp; ſur celuy de tous ſes complices: Comme il eſt ordinai¬",
            "re quand il arrive quelque orage, ou quel que la vaſſe",
            "que ceux qui ſe trouvent dans la campagne cherchent",
            "l’abry de quelque arbre, &amp; que moins il s’en rencontre,",
            "plus il s’y trouve de gens; il en a eſteé de meſme dans la",
            "pauvre ville de Brie. Les Nobles qui n’avoient point de",
            "maiſons fortes, les Laboureurs, &amp; enfin tout ce qu’il y",
            "avoit de familles éparſes dans la campagne s’y eſtoit re¬",
            "iré. La ville renduë, les femmes &amp; les filles, &amp; parmy",
            "eux pluſieurs Damoiſelles, ioignirent a la ſeureté de la",
            "capitulation, &amp; de la parole d’vn gentil homme, l’a. ile",
            "des Egliſes: cet azyle fut violé, comme i ce n’eur pas",
            "eſté aſſez pour ces trouppes enragées d’avoir violé l’ar¬",
            "ricle des biens qu’ils pillerent. lls forcé́ ent les Paſteurs",
            "&amp; les Preſtres de leur ouvrir la porte de cette ſacrée Ber¬",
            "gerie: Ces. pillards &amp; ces paillards partagérent ces pau¬",
            "vres brebis confuſément, ſans eſpargner meſmes les ai¬",
            "gneaux de laict qu’ils ont fait mourir, &amp; expirer ſouz des",
            "tourments que. la Nature defend aux beſtes feroces, &amp;",
            "qu’elles n’ont iamais pratiquez. Des Da moiſelles de con¬",
            "ditiô ſont écheuës par ſort aux plus infames, qui leur ont",
            "aſteé les moyens de ſe défaire, &amp; d’aller porter iuſques au"
        ],
        [
            "14",
            "Ciel dans des mains ſanglantes, cette ſainte virginité,",
            "que les Loix de Dieu &amp; de l’honneur les obligét de gar¬",
            "der plus cherement que leur vie, qu’il ne leur eſt permis",
            "de perdre volontairement, que pour la conſervation de",
            "ce threſor.",
            "Vous y eſtiez, mon Dieu, vous qui eſtant homme avez",
            "chaſsé du Temple les marchands. Pour quoy Dieu &amp;",
            "homme tout enſemble, n’avez-vous point exterminé",
            "cette race maudite, qui n’a point eu d’horreur non plus",
            "qu’en ont les démons, ny d’honneur pour voſtre S. Sa",
            "crement expoſé ſur les Autels, ils l’ont renverſé́ du San",
            "ctuaire pour-faireplace à ces miſerables victimes, ils l’õt",
            "foulé aux pieds Vous faiſiez deſcendre le feu du Ciel",
            "pout allumer les ſacrifices des Iuifs, que ne l’anciez-vous",
            "oſtre foudre pour conſommer ces Hoſties divines &amp;",
            "humaints, pour bruſler à meſme temps ces bourreaux,",
            "ces corps encor purs, &amp; le temple qui ſervoit de theatre",
            "à cette profanation, &amp; que l’on ne peut auſſi bien purger",
            "que par ſes cendres. Le viol d’vne Dame Romaine,",
            "mais Payenne, &amp; qui n’avoit de pudiciteé que par vn re¬",
            "ſpect mondain, a fait briſer vn throſne legitime: vous",
            "avez authoriſé l’eſtabliſſement d’vne Republique par la",
            "iuſte vengeance d’vn crime commis, non par vn Roy,",
            "mais par ſon fils. Vn tyran eſtranger, &amp; qui porte moins",
            "dignement la marque de Prince de l’Egliſe, que ceus",
            "qui portent le Turban, ſera-il la cauſe impunie de la plus",
            "horrible cruauté dont la France ait des exemples? Ses",
            "anceſtres vous ont crucifié́, n’eſt-ce point aſſez de voſtre",
            "ſang &amp; de ſes crimes particuliers, &amp; peut-il’pis faire pour",
            "meriter vne mort cruelle, puiſque tous les tourments",
            "que la Sicile ingeaieuſe en fupplices, pourroit encor in¬"
        ],
        [
            "venter apres Phalaris, eſtoient encor trop doux, ſans",
            "qu’il provoquaſt voſtre colere par de ſi eſtranges outra¬",
            "gs, contre vous, contre vos creatures &amp; contre vos",
            "eépouſes: falloit-il que ce miſerable Ixion ioignit en¬",
            "ſemble l’adultere &amp; le meurtre dans voſtre propre mai¬",
            "ſon, &amp; dans voſtre propre lict.",
            "L’excez du iuſte tranſport où ie me vois reduit m’obli¬",
            "ge, Monſeigneur, de ne plus ſupplier V. A. mais de",
            "luy commãder de la part de Dieu de faire voir aà̀ la Reyne",
            "vne peinture accomplie de cette eſtrange barbarie: ex¬",
            "hortez la de ſatisfaire à la Iuſtice Diuine, &amp; à la miſere",
            "humaine, parlez luy auec authorité, vous le pouuez,",
            "par voſtre qualité́, vous le devez par voſtre age, &amp; ne",
            "vous en excaſez ſur quelque peril que ce ſoit; Vous ne",
            "devez plus craindre la mort depuis le temps que vous",
            "la ſencez en vous par la force qu’elle vous oſte: il ne vous",
            "reſte plus que la langue, &amp; c’eſt auiourd’huy la ſeule pas¬",
            "tie de voſtre corps &amp; de voſtre ame; c’eſt par elle que",
            "vous pouvez auiourd’huy aſſeurer voſtre ſalut. Fai¬",
            "res connoiſtre aà ſa M. que la Iuſtice humaine n’eſt pas",
            "moins le Miniſtre de Dieu, que celuy des Roys, &amp; que",
            "c’eſt vne grande honte d’employer toutes les forces, &amp;",
            "la puiſſance de ſon fils pour proteger vn criminel con¬",
            "damneé: mais non, il n’eſt point comdamné́, ſes Iuges",
            "ſont trop doux, &amp; trop reſpectueux, puiſqu’ils ne le",
            "puniſſoient que d’vn éxil. Dites luy, diſie, que c’eſtoit",
            "contre le Parlement d’Angleterre qu’il falloit porter les",
            "armes du Roy, pour arracher de la main du bourreau vn",
            "autre Roy miſerable, aà̀ qui elle à̀ mis le couſteau dans la",
            "gorge, &amp; qu’elle a ſacrifieé à la fortune du Cardinal",
            "Mazarin."
        ],
        [
            "16",
            "Il eſt tout vray, que ce Prince infoituhé u’a pû atten¬",
            "dre vne mort indigne, que de la lacheté́, pour ne pas dire",
            "de l’opiniaſtreré &amp; de l’impieté des Miniſtres des deux",
            "Couronnes de France &amp; d’Eſpagne. Il eſtoit facile, il",
            "eſtoit honorable à tous les deux conſeils de relaſcher",
            "quelque choſe de l’intereſt particulier, pour l’interaſt",
            "eneral des Roys &amp; des Sceprres. lls l’auroient fait",
            "ſi l’honneur ſeulement eut reglé leurs intentions, &amp; ¬i",
            "l’avarice ſeule, &amp; l’ambition du Cardinal Mazarin n’eut",
            "entretenu avec de l’huile &amp; avec des oſſemens humains,",
            "ce feu qui embraſe l’Europe depuis tant d’années. E’on",
            "a ſouffert que des traitres Anglois ſe ſoient ioüez de leur",
            "Roy, comme le chat de la ſouris: ils luy donnoient de",
            "la griffe, &amp; regardoient ce que l’on diſoit de leur inſo¬",
            "lence dans les autres Eſtats. Ils ont meſmes fait couris de",
            "faux bruits de ſa condemnation, pour voir ſi ce regicide",
            "preſt à commettre, n’armeroit point toutes les nations.",
            "out celà n’a pas tant fait de bruit en France, qu’vn",
            "adjournement contre Tabouret, fils d’vn Fripier des",
            "Halles, contre Catelan, &amp; contre la Ralliere. La pre¬",
            "ſence, les prieres, ny les larmes d’vne Reine, fille de",
            "France, tante du Roy, moins dignement traittée dans",
            "la maiſon de ſon pere, que des perites Bourgeoiſes de",
            "Rome, niepees de Mazarin: La miſere preſente &amp; future",
            "des ecouſins germain du Roy &amp; des petits fils de Henry",
            "le Grand n’ont eu aucun pouvoir. Enfin dés qua les",
            "Anglois ont ſceu que la France refuſoit la paix à l’Eſpa¬",
            "gne, &amp; que le Cardinal Mazarin avoit entrepris la guer¬",
            "re contre Paris, &amp; contre tout le Royaume: ils ont enfin",
            "executé ſans crainte cet Arreſt horible &amp; execrable con¬",
            "tre leur Roy, &amp; du meſme coup qu’ils ont abbaru vne",
            "teſte à̀"
        ],
        [
            "17",
            "teſte à trois diadeémes, ils ont eſbranlé toutes les Cou¬",
            "ronnes de l’Vniuers. Le malheur de ce Roy luy eſt venu",
            "par ſes favoris &amp; ſes Miniſtres: Le Grand-Seigneur, ce",
            "Prince de plus d’vne partie du monde, vient de perir en¬",
            "core par la corde, pour avoir ſouſtenu ſon grand Vizir",
            "contre le reſſentiment general de tous ſes ſujets. Voicy",
            "à preſent la France expoſeée à̀ tous les perils de la guerre",
            "eſtrangere &amp; ciuile, malgré ces horibles exemples pour",
            "la querelle d’vn homme eſtranger, que l’on veut faire",
            "regner ſur les fujets d’vn Roy mineur qui ne le peuts",
            "faire Miniſtre de ſon Eſtat, ſans en oſter l’adminiſtrarion",
            "aà la Reine, &amp; aux Princes, &amp; cela encor par Arreſt du",
            "Parlement de Paris, qui a donne la Regence à la Reine",
            "&amp; non aà̀ ce gueux reueſtu des deſpoü̈illes d-Royaume,",
            "duquel il a deſcouvert la honte, &amp; à lahonte duquelil",
            "veut commander en Roy, malgré́ les Loix ſaliques &amp;",
            "fondamentales de la Couronne, qu’vn Roy meſmes ne",
            "peut viole. Non, non, vn Roy ne les peut ny violer ny",
            "enfraindre: elles ſont plus anciennes quie la Monarchie,",
            "elles l’ont eſtablie, &amp; elles l’ont entretenuë, &amp; c’eſt pa",
            "elles que ces Princes mal onſeillé́s, qui s’arment pour",
            "les deſtruire, ſont conſiderez comme Princes, qu’ils",
            "ſont honorez, &amp; qu’ils ne ſont pas des petits Gentils¬",
            "hommes, auſſi naturellement ſujets aux Princes eſtran¬",
            "gers, &amp; à ce Roy meſme que les Anglois viennent d’im",
            "moler, qui portoit le tiltre de Roy de France, qu’ils ſont",
            "ſeruilemens ſouû̂ mis aux fauoris.",
            "Il m’eft tantoſt eſchapé de dire, que ce mrſerale Ca¬",
            "dinal, cee opprobre de l’Egliſe, ce deſtructeur d’Egliſes,",
            "&amp; cetr ennemy de tous les Chreſtiens, tiroit ſa naiſſan¬",
            "e des eemis &amp; des bourreaux de lsva Crist. II",
            "E"
        ],
        [
            "me ſera bien aiſé de le prouver, quoy que ie ne puiſſe",
            "pas donner tous les degrez de cette ſanguinaire extra¬",
            "ction.Ie l’ay appris dans nos maiſons Religieuſes d’Italie,",
            "ou le bruit de ſa fortune prodigieuſe. rappella preſque",
            "auſſi ſoudainement la memoire de ſes anceſtres, chez",
            "ceux qui eſtoient de ſon pays, qui m’ont aſſeuré qu’il",
            "eſtoit né́ aà̀ Palerme de Pierre Mazarin, marchand de",
            "Chappelets, qui changea de pays par banqueroute, &amp;",
            "par la force du deſtin, &amp; de la malediction des Iuifs,",
            "qui portent la peine de leur peché par toutes les nations",
            "de la terre, où ils ſervent; hormis en France, ou les bon¬",
            "nes loix ſont renverſé́es, &amp; les meſchans eflevezen for¬",
            "cure, a proportion de leurs crimes &amp; de l’eſloignement",
            "de leur pays. Les peres de ce Pierre eſtoient de la Ville",
            "de Mazarini en Sicile, où̀ ils abjurerent la profeſſion du",
            "Iudaiïſme, &amp; ſe voyans ſans ſurnom dans vne religion",
            "nouuelle, ils prirent celuy de la ville de leur naiſſance,",
            "ſouz lequel ils furent baptiſez. Il y en a encor beau¬",
            "coup qui portent ce nom en Sicile, qui ſont ou barque¬",
            "roles, ou taverniers, ou bandis. Ie n’en connois point",
            "de banqueroutier que le pere des deux Eminences, auſ¬",
            "quelles ſe doit eſtelndre cette branche maſculine, ſeule",
            "Noble de leur maiſon: l’vn des deuxCardinaux eſt mort,",
            "apres s’eſtre fait railler en Italie &amp; en France, où il a",
            "monſtré que l’habit ne fait ny le Moyne, ny le Cardi¬",
            "nal, &amp; nous avoir rendus ridicules en Caralogne, où̀",
            "l’on n’eut pas meſmes iugé ce Vice-roy aſſez ſage pour",
            "n’eſtre pas enchaiſné parmy les fols. L’autre ne vit plus",
            "civilement, ou bien pour mioux dire, il vit encor moins",
            "civilemẽt que iamais. Il n’eſt point mort naturellement,",
            "&amp;e ne doit perir que d’vne fin tragique. L’on faitſon in¬"
        ],
        [
            "7",
            "15",
            "etaire, l’on vend ſes meubles, &amp; tout cela luy eſt vn",
            "prognoſtic infaillible de la meſme fortune du Marquis",
            "d’Ancre ſon compatriote, &amp; l’vn de ſes predeceſſeurs,",
            "qui gouſta pluſieurs mois vne’mort qui oſte la douleur",
            "aux autres en vn moment: ſa fille mourante peu aupara¬",
            "vant, luy emperta la moitié de ſa vie: &amp; de meſme, partie",
            "l’ambition de Mazarin, &amp; de ſes eſperances, s’eſteignit",
            "dans le couchant dece bel aſtre le Cardinal de Ste Cecile",
            "ſon frere; auquel il meditoit d’achepter la thyare Papale,",
            "&amp; de rendre le monde ſpirituel ſoumis à vn inſenſé, cõ6¬",
            "me la France l’eſtoit à vn ſtupide furieux, &amp; à vn fripon.",
            "Il aremarié ſon pere avec vne Dame de la maiſon des",
            "V rſins pour taſcher à̀ tirer de cette aliance des heritiers",
            "qui fuſſont plus conſiderables par leurs parens mais il",
            "en eſt arrivé comme de l’accouplement des animaux de",
            "diverſes eſpoces, qui n’engendrent point, ou qui n’en¬",
            "fantent que des monſtres. Toute cette ample ſucceſſion",
            "&amp; cette parcie de la Couronne du feu Roy, dont il s’eſt",
            "veu l’vn des principaux heritiers: ces deniers tranſpor¬",
            "tez par diverſes flotrtes en Italie, &amp; mis aux banques &amp;",
            "monts de Pieté́, doivent paſſer pour la plus grande par",
            "tie apros luy aà Manzini, Voyer, &amp; l’vn des moindres Ci¬",
            "tadins de Rome, ſon beau-frere; duquel il eſlevoit le fils",
            "à Paris, dans vn é́clat pareil à̀ eeluy des enfans de Fran¬",
            "ce. Il avoit la chambre de M. le Prince de Conty, au col¬",
            "lege de Clermont, ſa chaire dans les claſſes, &amp; rien ne",
            "faiſoit la difference de ce Prince phantaſtique à cet au¬",
            "tre effectif, ſinon qu’il recevoit plus d’honneurs, &amp; qu’il",
            "eſtoit tout autrement fuivy, ſervy &amp; meublé. Ses Sœurs",
            "aumeſme temps eſtoient ſouz le gouvernement d’vne",
            "Dame de condition, qui ayvoit eſteé gouvernante duRoy,"
        ],
        [
            "0",
            "comparable en fortune à Denys le Tyran de Siciſe, &amp;",
            "plus digne que luy, d’eſtre mocquée de ceux qui l’ont",
            "veuë dans des dignitez plus eminentes: S’il eſt vray qu’¬",
            "elle ait brigué cette con duiteauſſi honteuſe à la memoi¬",
            "re du Cardinal de la Rochefoucaut ſon oncle, qu’il y",
            "avoit de difference entre la naiſſance &amp; les mœurs de ce",
            "grand homme, &amp; celles du Cardinal Mazarin. L’on dit",
            "que la Comteſſe de Flelx ſa fille en a eſté recompenſée",
            "du tabouret chez la Reyne, honneur qui m’eſt inconnu,",
            "&amp; dont ma condition m’empeſche de m’informer, pour",
            "en ſçavoir l’importance. V. A. ſçait tout cela; mais ie",
            "vous le repete, afin de reprocher à tous les Princes en",
            "meſme temps leur mal-heureſe laſcheté envers tous les",
            "favoris, &amp; aà̀ ces Ptinces-là particulierement, qui veulent",
            "ſouſtenir celuy-cy, qui veulent que leurs indignes re¬",
            "ſpects ſoient ſuivis de route vne nation genereuſe, &amp; qui",
            "le veulent eirer du peril où il eſt: comme ces eſclaves cri¬",
            "minels des galeres, qui portent leurs Comites ſur leurs",
            "é́paules pour les mettre à bord, quand ils veulent pren¬",
            "dre terre en quelque plage, &amp; en quelque lieu où il n’y",
            "a point de port pour les grands vaiſſeaux.",
            "La modeſtie religieuſe m’empeſche de vous donner",
            "le deétail de ſes crimes mais quelques grands &amp; horri¬",
            "bles qu’ils ayent eſté, c’eſt aſſez des maux qu’il a fais à̀ la",
            "France, pour le rendre deteſtable à toute la poſterité:",
            "quand meſines il ſeroit iniuſtement pourſuivy, ce que",
            "l’onne peut dire apres la ruine &amp; la ſubverſion de cet",
            "Eſtat, qu’il a épuiſé de biens par ſes coneuſſions publi¬",
            "ques, qu’il a tary de ſang par vne guerre eſtrangere",
            "qu’il entretient malicieuſement &amp; cruellement pour le",
            "ſouſtien &amp; la durée de ſa fotue, &amp; qu’il veut conſom¬",
            "meren."
        ],
        [
            "21",
            "mer entierement dans vne diſcorde civile. L’hiſtoire",
            "nous apprend que l’auguſle Roy de France Philippe",
            "Dieu-donné, autrement ſurnommé le conquerant,",
            "eſtant ſur le point de donner vne bataille deciſive à Bo.",
            "vines contre l’Empereur Othon IV. Iean Roy d’An¬",
            "gleterre, &amp; rFerrand Comte de Flandres vnis &amp; alliez",
            "contre luy. Il aſſembla ſes Barons, il leur fit veoir la lu¬",
            "ſtice de ſa cauſe, &amp; l’iniuſtice de la haine que ces Prin¬",
            "ces avoient conceuë contre luy: ll voulut diſtinguer &amp;",
            "diſcerner lon intereſt d’avec celuy de ſon Eſtar, &amp; pour",
            "leur faire conoiſtreque c’eſtoit cõtre la nation que toutes",
            "ces puiſſances eſtrangeres avoient coniuré, il leur offrit",
            "de quitter ſa Couronne à celuy d’entr’eux qu’ils eſime¬",
            "roient plus digne de la defendre &amp; de combattre ſous ſes",
            "otdres, comme vn Gentil-homme priveé́, cornme vn",
            "ſimple rançois, &amp; non plus comme Prince. Codrus",
            "Roy d’Athenes ayant eu revelarion que ſon armée no",
            "pouvoit vaincre que par ſa mort, il reſolut de donner ſa",
            "vie au ſalut de ſon pays, &amp; ne choiſit pas de la perdre aà̀",
            "la teſte de ſes Suiets par vn effort temeraire &amp; Royal. Il",
            "’alla faire tuer par vne ſentinelle, ſous vn habit dégui¬",
            "ſeé, afin que ſon ſang tout ſeul ſatisfiſt à̀ la rigueur de cet¬",
            "tedeſtinée, &amp; c’eſt par certe mort qu’il vit encor, &amp; qu’il",
            "vivra eternellement.",
            "Scipion l’Africain diſt à̀ ſon armée mutinée qu’il fe¬",
            "Equidem",
            "oit peu d’eſtat d’vne vie qui luy ſeroit enviée par ſes e’",
            "Citoyens ou par ſes ſoldats, &amp; que s’il ſçavoit que ce fut ereium",
            "me mor¬",
            "verirablement leur fentiment &amp; leur deſir le plus ge¬l",
            "eral, il eſtoir preſt de mourir devant leurs yeux. optaſe",
            "Moyſe fuplioit &amp; coniuroit ieu qu’il dechargeaſt lur",
            "hic ſtatim",
            "lyi ote la végeance des cimes, &amp; de l’infidelité de lon aaeou¬",
            "E"
        ],
        [
            "22",
            "los veſtros peuple, il vouloit bien eſtre rayé du livre de Vie, pour y",
            "laiſler les noms des coupables: &amp; S. Paul s’offroit cou¬",
            "ta iuvaret rageuſement d’eſtre anathéme pour tous les Chrétiens.",
            "iniſe c Ce mal-heureux que ſa c̃dition d’Ecleſiaſtique devroit",
            "s",
            "ltu, entretenir dans des ſentimens auſſi Religieux ce tyran",
            "mes Ti veut regner malgré tous les ordres, &amp; rout le peuple",
            "ts Livius",
            "d’vn Royaume: il devroit offrir le ſacrifice de ſa vie &amp;",
            "lib S.",
            "ſon ſang, pour l’expiation du ſcandale qu’il a cauſé́, &amp;",
            "pour appailer vn deſordre capable de perdre la Couron¬",
            "ne: &amp; tout au contraire, il a veu d’vn œil ſec perir des",
            "Seigneurs de condition, il a veu les Princes au meſme",
            "danger; mais il a veu Dieu en propre perſonne outrageé",
            "pour ſa querelle, &amp;.il demeure encor pour attendre la",
            "nouvelle de la defaite des Princes, ou de la ruine de la ca¬",
            "pitale du Royau me, &amp; de l’extirpation de noſtre religion.",
            "Ie vous coniure, Monſeigneur, de dire librement",
            "vos ſentiments à M. le Duc d’Orleans, &amp; à M. le Prince.",
            "Faites voir à l’vn queſon inſenſibilité pout la France, fe¬",
            "ra que l’on luy attribuëra iniuſtement la cauſe de tous",
            "les mal-heurs: Il a eſté́ le ſujet innocent de tous les maux",
            "de l’Europe: c’eſt luy ſeul qui a allumé la guerre, puis",
            "qu’elle s’eſt commencée par le flambeau de ſes nopces,",
            "&amp; continuée iuſques auiourd’huy par d’autres nouveaux",
            "pretextes, favoriſez de ſon conſentement. Il n’a point",
            "eu iuſqu’à preſent les fruits qu’il deſiroit, &amp; que tout le",
            "monde ſouhaitroit à ſon mariage, dnont i’oſerois eſperer",
            "qu’il auroit vne plus heureuſe ſuite, s’il changeoit la face",
            "des affaires. Madame adeſia merite cette grace du ciel,",
            "qui n’atend que ce bon œuvre &amp; ce bien-fait general de",
            "la Paix, pou donner vne ſi heureuſe recompenſe à S",
            "A. R. ces ames maſculines ſout deſia crées dans loi;l."
        ],
        [
            "23",
            "&amp; cetteé fille de Dieu les amenera avec elle en la terre.",
            "C’eſt vne choſe eſtrange qu’vn Prince ſi bon &amp; ſi gene¬",
            "reux, ſonge moins à la reputation, au bien public, &amp;",
            "au bon-heur de ſa maiſon, qu’à la fortune d’vn am¬",
            "8",
            "bitieux qui le gouverne, &amp; qui l’a enlevé́ de ſon lict, à",
            "meſme temps que le Cardinal Mazarin ſon veritable",
            "maiſtre raviſſoit vn Roy enfant Qu’il ſonge au nom de",
            "Dieu qu’il eſt vn Soleil dans l’Eſtat, qui doit ſa lumiere",
            "&amp; ſes bien-faits également à tous les rrançois, &amp; qu’il",
            "luy ſera reproché qu’il aura invtilement employé tous",
            "ſes rayons à purifier des bourbiers &amp; des marets pleins de",
            "venin &amp; d’ordure. L’on le comparera à cette figure de",
            "lupiter, qu’Homere nous repreſete endormy au mont",
            "Ida par l’arifice de Iunon, ſur vne couche de lotos, de",
            "ſaffran &amp; d’hyacinthe; afin que pendant ce ſommeil les",
            "Troyens fuſſent privez de ſon aſſiſtance contre les",
            "Grecs. S’il ne ſe réveille bien-toſt, il ſe trouvera dans vn",
            "embraſement qu’il ne pourta plus eſteindre, &amp; dont les",
            "cendres cacheront le feu d’vne haine vniverſelle dans le",
            "cœur de tous les François.",
            "Les peuples qui ne ſont point ſoulagez ny protegez,",
            "perdent inſenſiblement le reſpect &amp; l’amour qu’ils doi¬",
            "vent à la maiſon de leurs Princes. Dieu l’a permis dans",
            "celle meſme de Salomon. Roboam ſon fils gouverné",
            "pr vn mauvais conſeil, reſpondit imprudemment à le epon",
            "uſte requeſte de ſes Sujets, qu’au lieu de les ſoulager, dit Re,",
            "il appeſantiroit leur joug, que loin de les fouetrer de populodu¬",
            "ra deeli¬",
            "verges communes comme ſon pere, il y ioindroit les , ,¬",
            "chailnes &amp; les aiguillons. La Sainte Eſcriture remarque lio ſenio¬",
            "en termes expres, qu’il ne fit cette rude &amp; cruelle répon- yu",
            "ci dederãit,",
            "e, que parce q’il eſtpit daus l’advorſion du Seigneur &amp; liourui"
        ],
        [
            "24",
            "eſt, eis ſe qui l’avoit endurcy, &amp; qui permetoit ſon aveuglement,",
            "’ &amp; ce fut le meſme Dieu qui donna vne ſi funeſte ſuitte",
            "ſilium iu¬",
            "veum a. aà̀ cette parole épouventable des Tribus deſia ſouſlevez",
            "npa en leur cœur, Que nous importe de prendre tant d’intereſt,",
            "?2 &amp; d’avor tant dereſpect pour la poſterite de Daide qu’eſt i",
            "Iugum ve- beſoin de nous atrtacher ſi fort à la race d’ſaye. C’eſt",
            "eS. A. R. c’eſt le fils de Henry le Grand, que regarde",
            "autee ad¬",
            "dan log à preſent ce lieu des Saintes Lettres; Ce n’eſt point au",
            "veſtro pa Roy qui eſt ieune, c’eſt à M. le Duc d’Orleans à dire",
            "pourquoy hazarder noſtre heritage, pour proreger vn",
            "vos ſlagel- mauvais Miniſtre, &amp; pour luy conſerver vne autho ité",
            "l? inſeparable de noſtre ſang eſt-ce l’affaire d’vn fils de",
            "tn cedã",
            "ſeo France, &amp; du premier Prince du Sang Roy al, d’ex poſe!",
            "ponibus, la Couronne pour defendre le fils de Pierre Maarin",
            "on ac.",
            "homme eſt ranger, hay des rrançois condamné par la",
            "ex po-¬ Hul!ice du Royaume, &amp; par la voix generale des peuples.",
            "aio quo0¬",
            "nian adverfatus fuerat eum Dominus.",
            "vdens ieque nonulns qund noluiſſet eos andire Rex. Reſpondit ei dicens qua",
            "aobis pars in David,? aut quz hereditas in fiho ſay? Lib. 3. eg.",
            "Seroir-il bien poſſible que S. A. R. n’eut pas en",
            "horreur l’orgueil de ce nouv elAman ſucceſſeur du cruel",
            "Armand qui l’a ſi indignement traitté́e. l vir avec vn",
            "faſt inimitable aux Roys, &amp; il a reduit la rrance au point",
            "de voir ieuſner ſon Roy, de voit, comme l’on dir, ſa ta¬",
            "ble renvelée cer hyver dernier, &amp; ſa cuiſine deſerte,",
            "pendanr que la fienne fumoit, non pas meſmes dans ſa",
            "maiſon mais dans le Palais Royal, à la veue des fficiers",
            "du Roy, qui ont eſlé contraints d’aller vivre à̀ credit.",
            "N’eſtoit-ce pas vne vifion du iel qui nous advertiſſoit,",
            "que la rrance épuilee, ne pouvoit plus fouruir à la table,",
            "&amp; à la"
        ],
        [
            "25",
            "&amp; à la maiſon d’vn Roy legitime &amp; d’vn Tyran. Ie l’ay",
            "veu monter &amp; deſcendre en chaire, &amp; ſur les eſpaules",
            "des François l’eſcalier du Roy: ie l’ay veu conduire dans",
            "cetriomphe Papal &amp; Pontifical, par la plus illuſtre &amp; la",
            "J plus laſche Nobleſſe de France, qui ſe preſſoit pour eſtre.",
            "Jeuë, &amp; ie vous confeſſe, Monſeigneur, que ie crai¬",
            "gnois d’avoir la honte d’eſtre veu moy-meſme, quoy",
            "que ſous vn habir de Religion &amp; d’humilité. Nous",
            "eſtions deux de noſtre Ordre que l’on avoit deman dez",
            "aà la Cour, pour la nouveauté de noſtre regle: nous ve¬",
            "nions tous deux d’Italie, tous deux connoiſſions le me¬",
            "rite &amp; la naiſſance du perſonnage: Enfin tous deux à ?",
            "um, att",
            "meſme temps nous rencontraſmes dans ce ſentiment de q",
            "luy reprocher en noſtre interieur cette humiliteé́ de Da-ta mea,aut",
            "y cognatio0",
            "vid, qui diſoit en admirant ſa fortune, Qui ſuis-ie, quel",
            "pat ris mei",
            "eſt l’honneur de ma vie, de quelle conſideration peut eſtre la in Iſrael,",
            "parenmte de mon pere parmy les Tribus, pour me rendre digne ’’’",
            "ner Regis.",
            "d’eſtre gendre du Roy?",
            "Reg. l.1.",
            "Eſft il poſſible que le Cardinal Mazarin ne ſoit pas",
            "mille fois rentré dans l’admiration de ſa fortune, &amp; qu’il",
            "ne ſe ſoit pas écrié: Qque ſuis-ie devenu, du dernier hom¬",
            "me que i’eſtois d’vne terre ſi eſloigneé́e &amp; ſi odieuſe,",
            "quelle vie ay ie meée, quelle eſt la gloire de mes actiõ̃s,",
            "quelle eſt la Nobleſſe de mon pere, pour eſtre devenu",
            "parain du Roy Regnant, à la veü̈e de tous les Prin¬",
            "ces? eſt-ce la ſutte d’vne vie infame, &amp; d’vne ſi in¬",
            "ecroyable exraction. Il n’avoit pas vne ſeule bonne",
            "qualire: le vulgaire meſme ſçavoit que c’eſt oit le plus",
            "ignorant, &amp; le plus ingrat de tous les hommes: il le",
            "mépriſoit, &amp; les Princes, quoy qu’indignement trait",
            "tez l’honoroient. Ce Prince de Condé, qui faiſoit lacher",
            "G"
        ],
        [
            "26",
            "pied aux plus formidables armées qui faiſoit trembler les",
            "Provinces, les Roys, &amp; meſmes les Empereurs, v enoit",
            "léchir le genoü̈il devant cette Idole de verre, &amp; luy",
            "faire hommage de ſes triomphes; quoy qu’il les euſt",
            "gaignez par vne valeur ſingulieres quoy qu’il ſceur que",
            "I’autre en empeſchât les fruicts, &amp; qu’il traverſaàt ſa",
            "fotrtune &amp; ſa reputation par vne malice inconcevable.",
            "C’eſt aà ce Prince, Monſeigneur, à qui vous devez par¬",
            "ler comme à voſtre pupille, qu’il faut que vous appre¬",
            "niez lecort qu’il s’eſt fait d’avoitr méprisé l’adoration",
            "d’vne nation entiere, &amp; d’avoir fait comme à l’envy",
            "tout ce qu’vn Roy pourroit attenter pour perdre l’affe¬",
            "ction &amp; l’amour de tous ſes Suiets, par le feu, pat le fer,",
            "par les viols &amp; les ſacrileges. Nous n’avons rien de ſem¬",
            "blable dans l’hiſtoire de cous les Tyrans: Le ſoupçon ou",
            "la crainte les a portez à des meurtres infinis; mais ils",
            "n’ont iamais voulu détruire que leurs ennemis. Deman¬",
            "dez-luy que luy a fait Paris, à̀ qui Henry le Grand a par¬",
            "donné le crime de la Ligue? que luy ont fait Saint De¬",
            "nys, Charenton, Lagny, Corbeil, &amp;c. que luy a fait",
            "toute l’Iſle de France, &amp; la pauvre Brie. Tous les Prin¬",
            "ces les devoient hair par jalouſie des loüanges qu’elles",
            "luy donnoient, il y regnoit par amoûr avec autant d’au¬",
            "thoriré que noſtre Roy par ſa puiſſance legitime: la méſ¬",
            "me Iuſtice qi luy aqueroit tous les hommes les eſloi¬",
            "gnoit du Cardinal Mazarin envieux de ſa gloire &amp; de",
            "ſon credit, &amp; voila vn crime qu’il falloit donc venger",
            "ſur toute la France qui ſe plaignoit de ce berger eſtran¬",
            "ger, comme le Menalcas de Virgile en ſa troiſieéme",
            "Eclogue,"
        ],
        [
            "s2 7",
            "Iic alienas oves cauſtos bs mulget ia bora,",
            "Et ſuccus pecori &amp; dac ſubducicur agn.",
            "Ce nou veau venu, choiſy mal à propos pour garder le",
            "trouppeau de France, le trait deux fois en vne heure, il",
            "le tarit, il luy oſte le ſuc &amp; le laict, il ſevre nos deux",
            "aigneaux, il s’engraiſſe de leur nourriture, &amp; les met à",
            "la paille, &amp; à l’herhe. Ce mauvais ſer viteur a corromp",
            "l’innocence des enfans de la maiſon, il les exhorte à la",
            "chaſſe du loup, &amp; luy meſme eſt la veritable beſte car¬",
            "naciere quidevore les brebis, &amp; de cent qu’il égorge, il",
            "n’en mange avec eux que la plus maigre.",
            "Hé! Monſeigneur, demandez à M. le Prince qu’el¬",
            "le rage le porte à détruire vne ſi inconcevable reputa¬",
            "tion, gagnée en ſi pen de temps ſi iuſtement meritée, &amp;",
            "qui met à ſes pieds, tout ce que l’Vni v ers a eu de hero0s?",
            "valoit-il mieux qu’ll ne fut invincible qu’à ſoy-meſme, Ninit dir.",
            "&amp; que luy ſeul de ſes proprs mains, comme Penelope, liu",
            "eſſe, quan¬",
            "défit en vne nuit l’ouvrage de tant de iournées? &amp; qu’il’’",
            "retrogradâc de Flandre &amp; d’Allemagne dans le cœur de te tantam",
            "ſa patrie pour loger la terreur, l’effroy &amp; la haïne à la epere for",
            "unam.",
            "place de l’amour &amp; de l’admiration. Donnez-luy le qu. eur.",
            "conſeil de Darius à Alexandre, faites-luy veoir qu’il lib. 4.",
            "doit dautant plus craindre les diſgraces qu’il a eſté heu¬",
            "reux &amp; victorieux devant l’age, &amp; qu’il eſt impoſſible",
            "qu’il puiſſe plus long tempe poſſeder la fortuue. I’ap- rſe;",
            "prehende qu’il nediſe vn iour comme le meſme Alexanacie occi¬",
            "dre le Grand, Qu’il m’euſt eſté plus heureux de mourir au dſtn p",
            "rius hoſtis",
            "cabat contre les ennmemis da Roy, que contre ſes Sujets, ſous ra u",
            "retexte de otenr par nmon creitvn honae de neant can- civisvicti¬",
            "tme toat eom Royame. I ms’eſtois plus glorieusx de tomber en l",
            "ervatus",
            "re les nass des enes, &amp; d’eſtre ld proye des, eſtrangers, ex pericu."
        ],
        [
            ", , que la victime de mes Citoyens. N’ayje eu le bon -heurde ſor¬",
            "ſola timut,",
            "’ tir ſi’a vantageuſemaenme des ſeuls dangers que i’avois à craindre,",
            "cidi, que pour tomber dans vn peril que ie devois auſßi peu prévoir qu’¬",
            "ne;. aprehender.",
            "non de.",
            "bui. ibia. Puiſque ie me ſuis engagé́ dans la citation d’Alexan¬",
            "lib. 6. dre &amp; de ſon Autheur. Ie ne puis en ſortir ſans appli¬",
            "quer a ce viftorieux, ce que Philotas recire de l’orgueil",
            "de l’autre, qui aimoit mieux poſſeder par vſurparion",
            "que par heredité la Couronne de Macedoine, &amp; ſe dire",
            "Amiſimus fils de Iupiter, que de Philippes, Nous a oons perdu Lovs",
            "le*on De BovrRBOnN, il n’y a plus pour nous dePrnce de",
            "drui amiſi",
            "l’ ſondé́, nou l’avons perdau, nous ſonmomes tombexz ſous le joug",
            "en: nei d’vne ſuperbe, inſupportable à Dieu, qau’il meépriſe &amp; qu’i",
            "’ veut égaler, &amp; intolerable aux Français qu’il dedaigne; qu’il",
            "pcriam",
            "„ee ,, renie pour oomparriotes, &amp; qu’il traitre plus mal que les Alle.¬",
            "qhus e mans, les Eſpagnols &amp; les Flamens: Nous avons fair vn Dieu",
            "ex cquat,",
            "par le ſacrifice de noſtre ſang, qi ſe joüe de nos reſpects &amp;lde",
            "nibs qui-noſtre aſſection, qui ne veat plas regner hunoainememt, &amp; qui",
            "bus ſe l deſcend aoec terreur, &amp; le foudre à la main dans la maiſon de",
            "nit, tole¬¬",
            "e ſes amis, comme lupiter chez Semaele.",
            "Noſtro ne Il eſt dans vn employ qui doit ceſſer vn iour,-&amp; ain¬i",
            "il ſera deſarmé lors qu’il aura plus d’ennemis, peut-eſtre",
            "eun. qui meſme que le Roy majeur ſe reſſentira de l’authorité",
            "nosfai, qu’il aura priſe, de ſe faire chef de party dans ſon Eſtat,",
            "dia? bid",
            "contre la luſtice &amp; contre ſon ſervice, &amp; qu’il ne trou¬",
            "Dion.",
            "Caſſ",
            "vera pas vn ſeul amy pour plaider ſa cauſe devant ſa M.",
            "Ie ne ſç̧ay comme il eſt poſſible qu’il n’y penſe pas?",
            "puiſque Nerva tout Empereur qu’il eſtoit, ſe vantoit",
            "principalemenr de n’avoir fait tort à perſonne, &amp; de ne",
            "craindre aucun particulier qui ſe puſt reſſentir de luy",
            "dans vne yie priv ée s’il quittoit l’Empire: ſelay-la ne peut",
            "a eſfre"
        ],
        [
            "2 y",
            "erque res-oual-henreax, dit Cicoron, qoiit de ſorte, Beatus et",
            "queons ſelenmenmt on ne le puiſſ pas tur ipneent, i Pemo, qui",
            "ea lege vi¬",
            "doat la aort doist couronner de gloire celuy qui auras trionmophs",
            "de ſa oie. Nous n’avons rien de plus ches que le Sang modo im¬",
            "oraloou n’aons niende pluneber que Pinee &amp; il pnetſr",
            "ous met dans le tetme mal-heureux, &amp; dans vne fatale fuma¬",
            "neceſfité de ne pouvoir recevoir de nouvelle plus heu erfe toris",
            "gloria in¬",
            "reule, que celle de ſa défaite, que celle de ſa more, e e",
            "de donner tous les Eloges du plus vaillant homme du ſit. Quare",
            "monde, &amp; du meilleur de tous les François, à cely qui ́",
            "I* quœſo, &amp;.",
            "nous apportera comme vn David, non pas vn lambeau aioe,",
            "deſes habits, comme-de Sauil, mais ſa teſte comme d’vn uos reſpi¬",
            "ce, atque",
            "Goliarh, s’il peut avoir cecte adyantage dans vne ba- .",
            "taille, ſi cerre guerre dure.",
            "na Rem¬",
            "publicam,",
            "nan eſſe, e cives tui gaudeant ? ſine quo nee Darus quiſquam eſe poteſt.",
            "Cie. Phii4.2.",
            "Maudite revolution nous ne pouvions iamais re¬",
            "eonnoiſtre aſſez dignement ſes grands-ſervices, &amp; ſes",
            "memorables exploits. Souz le nom de couſervateur, &amp;",
            "de pere de la Parrie, il eſtoirt noſtre Manlius rrançois:",
            "le Manlius Ronmain fut honoré de la quialité que Tite",
            "Live appelle en latin mter-Rex, que nous ne pouvons",
            "autrement expliquer en prançois, que par le nouveau",
            "mot d’autre-Roy, nous le conſiderin come el, &amp;..",
            "éomr il nepouvir autvement reger en rance que",
            "par eſtme, nous luy deſirions lesourones electiyes de",
            "l’Europe, nonſans regeet d’avoueër noſtre inſolvabiljé",
            "nvenn i grand mens, non ans yne genroité",
            "nguliere, de nous reſoiadneà leperdnep mais out coup",
            "le oda foecané cantre oouss ce qu ppas’vas",
            "1"
        ],
        [
            "30",
            "lions embraſſer eſt devenu ſerpent ou beſte feroce com¬",
            "me les Dieux de l’ancienne Egypte, que le Royaumede",
            "Senega adore encor, &amp; nous veut reduire à nous armer",
            "pour noſtre defenſe, &amp; pour ſa mort, &amp; à dire comme",
            "Caracallus de ſon frere Geta ſit Diuus dan non fit viuus.",
            "Apres avoir fait en ſa faveur l’aplication de cetre extaſe",
            "amoureuſe de l’Egliſe envers l Eesvs-C hrR1sr fon",
            "époux, Dilectus meus maihi, &amp; ego ildi, qui paſeitur inter",
            "lilia.",
            "Il n’y point de plus grande faute dans la politique, ny",
            "dans la Morale, que de mépriſer l’amour des peuples, &amp;",
            "de vouloir regner par force, quand on le peut avec dou¬",
            "ceur. Ie vous conjure &amp; vous exhorte, Monſeigneur",
            "de preſſer la Royne, &amp; de preſſer les deux Princes d’ac¬",
            "courir en diligence, pour étouffer vnembraſement, dont",
            "la fumée iraiuſques aà eux, deſabuſez-les de ce foible",
            "pretexte d’authorité Royale, qui va perdrele Royaume.",
            "Il n’y a plus d’expedient plus preſen, pour reſtablir cette",
            "authorité, ny pourleur ſoumettre les cœurs, que de les",
            "regagner par des maximes contraires à̀ celles que le Ma.",
            "lu t chiaveliſte Mazarin leur aà ſuggerées. Oppoſez aux con¬",
            "gis vereor",
            "e iguu ſeils violens de ce tyran, celuy de Ciceron à Mare-An¬",
            "tapsV toine, &amp; dites particulierement à M. le Prince que vous",
            "iter gloriaz",
            "u apprehendez pour luy qu’il ne ſoit ſe ſoit égaré du ve",
            "plus tevna ritable chemin de la gloire par v ne mal-heureuſe traver.",
            "p eſ ſe; qu’il n’y a, ny honneur, ny ſeureté, de vouloir mon¬",
            "ſe quam",
            "omnas, s trer que tout ſeul on peut plus que tous, &amp; que l’on ai¬",
            "meui à me mieux eſtre craint &amp; hay qu’aimé &amp; chery de ſes",
            "civibus",
            ",equ, concitoyens Rien ne nousdoit eſtre plus cher que les ſer¬",
            "diligi ma-uicesque nous auonsrédusmoſtre patrie :il n’y a point",
            "e de gloire plus legiine, qure celle d’en eſtre eſtimé, loiu",
            "ita putas"
        ],
        [
            "31",
            "&amp; honoré: comme au contraire, c’eſt vne choſe odieu oa igne¬",
            "ſe, deteſtable, ridicule, &amp; de peu de durée, pour quelque ras viam",
            "puifance que ce ſoit, de l’appuyer ſur ees deux princi- e",
            "earum eſſe",
            "pes de crainte &amp; de hayne. Nos Hiſtoires nous appren-eivem be:",
            "nent commeil en priſt mal à celuy à qui cette mauvaiſe e",
            "publica",
            "parole échappa, que m’importe d’eſtre hay du peuple, naarée,",
            "laudari,",
            "pourveu qu’il me craigne.",
            "col, dili¬",
            "gi, glorioſum eſt; meti vero &amp; in odio eſſe. invidioſum, deteftabile,",
            "irmbecillum cadu¬",
            "un, quod videmus euiam in fabulis ipſi ili, qui, oderint dum metuant, diverit,",
            "PE",
            "nieioſum fuiſe. Veinam Antoni, auum tuum meminiſſes: de quo tamen multa",
            "audiſti",
            "a me ſepiſſime. Putaſue illum immortalitatem merei voluiſſe, vt propser",
            "armoru",
            "habendorun licentiam metueretur: illa erat vita, illa erat ſcecunda fortuna,",
            "libertate",
            "eſſe parem cum ceteris, principem dignitate. Phllip.1.",
            "Pleut à Dieu qu It fiſt reflexion ſur la conduitte du Prince de",
            "Condé ſon Pere; ie dirois meſme qu’il priſt exemple ſur ſon Ca¬",
            "det, l’incomparable Prince de Conty, ou ſa ſœur Madame de",
            "Longueville. Eſt-ce leur qualité, ou leur puiſſance qui force tous",
            "Ies Francois à̀ mettre tous leurs intereſts à les voir comblés des1",
            "proſperiſtez de la terre, &amp; des benedictions du Ciel?e Ils ont ſui¬",
            "vy la force &amp; le genie du bon Prince de Condé́ leur pere,",
            "comme François ils prennent part, mais vne part egale avec les",
            "moins conſiderables à la liberte publique, &amp; par cette generoſit",
            "ſans exemple, ils conſerent dans ſa ſplendeur cette dienite de",
            "Peinces dui Sang preſe à déchoir par lai continuelle ſuittte desfa",
            "vorix, &amp; prete a ſe redre odieuſe &amp; mepiſable par le peu dafe¬",
            "ion’de ceux qui la partagent avee eoux. Imiteles vous meſe,",
            "lonſeineur puiſque laneeeniut preſenre de lEtat, vous oſ",
            "ne oeaion de temoigner voſtre afection au bien publie, &amp;de ve¬",
            "e propre mouuenent ſans le conſentement de l’nfpame ſoran",
            "er qui’ous eaa eselus, an preindiee de oe aiſance d de",
            "ee maerite. Vous pouue aller à la Cour ſans ſoupcon, com",
            "eous ede hors d’age de ſervir auremet que de voitre couſeil",
            "Vosyees dauane plus neceſaire que l’on y pale de Paix.",
            "eque ous en comoiſei mieuxlmporane que ceoigunes ct",
            "page iapeueux &amp; temeraires, qui veulent donner à la France",
            "0",
            "9",
            "1..."
        ],
        [
            "3J",
            "Quid ſi",
            "pœnam re les meſmes pſions qui les domlnent. Paires que les conditions",
            "mituimus ſoient advantageuſes à la partieoffentcee, qul eſt le peuple,",
            "&amp;",
            "vooi, que que la Royne ſarisface d’elle-meſme à tant de meurtres, de ols,",
            "ln noes de viols, de ſacrileges &amp; de prophanations , ſi elle veut eviter",
            "l",
            "? Iuſtice de Dieu, de Dieu, diſ-ie, vivant, voyant &amp; vanger, qui ſe",
            "biſeu ha¬",
            "oiturt plaiſt à la punition des Souverains, &amp; qui né monſtre ſa",
            "puiſance",
            "ſpeemus aàccomplie que ſur les puiſſances parfaites. Puiſque l’on a fait",
            "ſi bonan, certe faute, que l’on ne doit iamais pardonner à ces pertits",
            "luges",
            "inquie, &amp; de Police, devenus Politiques, qui l’ont oſe conſeiller, que",
            "de",
            "fdam &amp; forcer &amp; de contraindre les Pariſiens à s’armer pour defendre",
            "vne",
            "’i vie que l’on leur vouloit oſter par la famine, &amp; ſor laquelle Dieu",
            "ele ſeul ale doea ifout aprehenerque tous lesnmovemenesqu",
            "haud diu¬",
            "i deriveront de cet aguerriſſement force des Sulets du Roy ne",
            "tum ver ſoient favoriſez du Ciel. Il n’y a point de remede, que de faire",
            "minarinec vne bonne, franche &amp; avantageuſe Paix, telle que les",
            "Priverna¬",
            "id ambi- tes la demandoient aux Romains, afin qu’elle ſoit de durée L’on",
            "Pi ne la peut eſperer que fauſſe &amp; plaſtree; ſi l’on ne voit des mar¬",
            "urnaté,",
            "ques d’uvne reconciliation &amp; d’vne generoſite parfaite de la part",
            "qnidlan &amp; de la eyne, &amp; ſd les con drons ne oetrent ee Peuple en",
            "plu",
            "b ad. heurcux eſtat qu’il n’eſtoit devant cette guerre, dont Dicu veut",
            "tirper n fruict qui égale les malheurs qui eſont provenus, &amp; qui",
            "belland",
            "incitari",
            "pacatos",
            "populos.",
            "cxirpe les deſordres qui l’ont cauſé. Plaiſe à la Maieſté Divine",
            "de vous donner quelque part er cette reſtauraion d’Eſtat : pre¬",
            "nez avec paffion le perſonnage de l’Anbaſſadcur des Priverna¬",
            "pars me¬",
            "tes: montre vous digne Prince de Valois, digne deſcendant de",
            "lior Sena",
            "a, S. Louis, &amp; de plu encors, digne d’avoir eu pour quart ayeuls.",
            "iora R. lean Comc d’Encouleſme; auquel ie prie Dieu qu’l vous",
            "ſponſa tra ioigne à la gloire du Ciel, que nos Peres &amp; tout noſtre",
            "Ordre",
            "here &amp; di- vous deſirc avec toutes les paſſions imaginables, &amp; moy",
            "particu¬",
            "a i lierement qui ſuis, De v. A 2",
            "&amp; liberi",
            "¬",
            "MONSE 1GNEVR.",
            "voceim",
            "credi poſ¬",
            "ſe vllum",
            "populum,.",
            "aut homi.",
            "Le tres-humble &amp; tres-fidel Religioux",
            ". P.. M. E GAaup.1.",
            "nen deni¬.",
            "que iua ea eonditione cuius eum parnitear, diutis quam necefſe fit manſara , bi",
            "pa¬",
            "cem eſſe fidam, vbi voluntarij pacati ſunt: neque eo loco vbi ſeryituer ſſe",
            "velint fidemſperandam eſſe. Liu. lib. vin."
        ]
    ]
}