{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "vers/prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Condé, Louis de Bourbon (1621-1686 ; prince de)",
            "Retz, Cardinal de (1613-1679)",
            "Lionne, Hugues de (1611-1671)",
            "Vendôme, Louis de Bourbon (1612-1669 ; duc de)"
        ],
        "change": {
            "@status": "not_corrected",
            "@when": "2022-02-01",
            "@who": "AB"
        },
        "titre": "Manifeste (le) de monseigneur le prince de Condé, touchant les véritables raisons de sa sortie hors de Paris, faite le 6 juillet 1651, avec une protestation qu'il fait à la France, qu'il n'en veut qu'à l'ennemi commun de son repos, c'est-à-dire au cardinal Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "author": {
            "@ref": "isni:0000000121002759",
            "persName": {
                "forename": "Claude",
                "surname": "Du Bosc de Montandré"
            }
        },
        "pubDate": {
            "@source": "Mazarine",
            "@when": "1651",
            "#text": "1651"
        },
        "pubPlace": {
            "@source": "Mazarine",
            "#text": "Sans Lieu"
        },
        "publisher": "Anonyme",
        "nbPages": "23"
    },
    "texte": [
        [
            "eoôllell?",
            "TCASSlC",
            "eee",
            "lae",
            "re¬",
            "¬"
        ],
        [
            "5",
            "1",
            "1 l",
            "e¬",
            "l",
            "¬¬ 9 4 ¬",
            "A",
            "¬",
            "-. C7",
            "ſ",
            "ee.",
            ": 2 ¬",
            "Ca &amp; a. aee-",
            ", is ,a s A",
            ", ,",
            "Ill",
            "ill",
            "1",
            "l",
            "l",
            "!",
            "ll",
            "rj",
            "ll",
            "Illll",
            "p",
            "uil",
            "lll",
            "lſi"
        ],
        [
            ".",
            ",",
            "3,",
            "A",
            "9",
            ".",
            "71",
            "oa",
            "u4",
            "1",
            "1",
            "l",
            "l",
            "l",
            "lil",
            "dl",
            "3ll",
            "151",
            "1i",
            "1",
            "l",
            "i",
            ".",
            "1!",
            ".",
            "11",
            "3",
            "l",
            "l",
            "1l",
            "1",
            "l",
            "l",
            "11",
            "11"
        ],
        [
            "7,",
            "7 yſin",
            "iss ſ ſ ui j",
            "s qae S ea6",
            ", Oe.",
            "61",
            "ee¬",
            "8",
            "1",
            "1"
        ],
        [
            "a4",
            "MANrESTE",
            "LE",
            "DE MONSEIGNEVR",
            "LE PRINCE",
            "1DE",
            "CONDE",
            "OVeuie ſ de e er e ei eson¬",
            "de ſa ſortie hors de Paris, faite le",
            "n nene p en lene neue ſeis le e ee o",
            "n’en veut qu’à l’Ennemy commun de ſon repos,",
            "c’e ſt à dire au Cardinal Mazarin.",
            "ſ fae.¬.",
            "11 A9 ad¬",
            "3"
        ],
        [
            "a",
            "QhhAhAQtAplde,q",
            "e - See : Se s e",
            "tſetteeç’dee?",
            "LE",
            "MANIFESTE",
            "1",
            "DE MONSEIGNEVR",
            "DD1",
            "LE PRINCE",
            "DE CONDE.",
            "T",
            "TE ne doute pas que ma ſortie n’ait beaucoup",
            "J trauaillé les eſprits de ceux qui ne ſçauent pas",
            "ALles raiſons quim ont oblige de la precipiter,",
            "meſme en vn temps où ie deuois preſumer",
            "qu’il ne ſe pouuoit que ce depart ne fut neceſſai¬",
            "rement ſuiuy de l’eſtonnement publiec, dans la",
            "creance generalle qu’on a que ie donne le bran¬",
            "le à tous les mouuements de l’Eſtat, &amp; que ie",
            "balance ſi puiſſament les affaire, qu’elles ne",
            "prennent iamais d’autres pante que celle que",
            "ie leur donne au gré de mes ſeules inclina¬",
            "tions.",
            "A ij"
        ],
        [
            "Si ceux qui ſont dans ce ſentiment ne iu¬",
            "geat de la ſorte qu’en ſuite de l haute reputa",
            "tion que ie me ſuis acquiſe dans vne infinité de",
            "rencontres où i’ay touſiours pris plaiſir de pro¬",
            "diguer monſang, afin d’en cimenter la gloire &amp;",
            "le repos de la France; le leur aduoü̈e qu’ayant",
            "eu ce bon heur dant toutes mes entrepriſes,",
            "que de les auoir faites conſtamment reuſſir tant",
            "au gré de ma propre &amp; iuſte ambition, qu’à",
            "l’aduantage de la Royauté, pour la deffence de",
            "laquelle ie n’eſpargneray iamais ny mon hon¬",
            "neur, ny mes richeſſes, ny ma vie; ll n’eſt point",
            "de veritable zelateur du bien de la Monarchie,",
            "qui ne m’ait touſiours deferé, comme à celuy,",
            "qui ne butant iamais qu’au deſſein de veiller",
            "touſiours pour les intereſts de l’Eſtat, ne pouuoit",
            "par meſme raiſon manquer de iuſtifier tous les",
            "mouuemens de ceux qui voudroient regler les",
            "leurs au niueau de ma con uite.",
            "Auſſi puiſ-ie proteſtera toute la France que",
            "ie n’ay iamais eu d’autres ennemis que les ſiens;",
            "&amp; que ie ne fuſſe iamais tombé dans le mal-heur",
            "qui fitil y a deux ans triompher l’iniuſtice, de ma",
            "generoſité, ſi les perturbateurs du repos public",
            "n’euſſent bien preueu, que ie ne ſerois iamais",
            "aſſez laſche pour complaire ſeruilement au deſ¬",
            "ſein qu’ils auoient de trauerſer le repos de l’E¬",
            "ſtat &amp; que loin de les fauoriſer ie ſerois le pre¬",
            "mier",
            "¬"
        ],
        [
            "rg",
            "mier pour contreminer toutes leurs menées, pa",
            "les -obſtacles inuincibles, que lhonneur &amp; ls",
            "qualité de premer Prince du ſang, me deuoit",
            "oblger d’y former pour les intereſts des peu¬",
            "ples.",
            "Cette iniuſte haine qui ſembloit auoir eſté",
            "pleinement aſſouuie par vn cruel empriſonne¬",
            "ment de quatorze mos, &amp; que le bamſſement",
            "de ſon boutefeu me faiſoit deſormais regarder",
            "comme vne impſſante à me pouuoir nuire,",
            "m’a fait raiſonnablement apprehender par les",
            "apparences trop viſibles d’vn prochain éclat,",
            "qu’elle n’auoit laché la priſe de trois Princes",
            "que par force, &amp; que les creatures de ſon prin¬",
            "cipal autheur, appuyeées de l’authorite Souue¬",
            "raine la nourriſſoient ſecrettement dans leur",
            "cœur, pour la faire éclater, lors que l occaſion",
            "fauorable s’en preſonteroit; &amp; rallumer dere¬",
            "chef, ou plus mortellemen les troubles dans la",
            "Monarchie, par l iniuſte entrepriſe du meſme",
            "attentat, que la ſincerité trop genereuſe de mes",
            "deportemens, eut ans doute laiſſé reuſſir, ſi",
            "l’imprudence de mes ennemis à braſſer ce ſe¬",
            "cond monopole, ne m’eut obligé de me metre",
            "à l’abry de leurs menées, en me retirant prom¬",
            "ptement du milieu meſme de leur embuſches,",
            "pour ne laiſſer point retomber la France dans",
            "vn ſecond abiſm de deſolation, par les efforts",
            "B",
            "l",
            "ll",
            "l1l",
            "1l1",
            "l",
            "lli",
            "llll",
            "l",
            "il",
            "l",
            "l",
            "11",
            "lſ",
            "1",
            "1",
            "n1"
        ],
        [
            "genereux que mes ennemis euſſent ſans doute",
            "fait pour proceder à̀ vne ſeconde deliurance.",
            "I’aduoue bien que depuis mon eſlargiſſement",
            "ie n’ay iamais veſcu que dans les apprehenſions",
            "quoy que ſecrettes de cette ſeconde entrepriſe;",
            "&amp; que ie me ſuis touſiours defié que cét heureux",
            "calme que mon élargiſſement auoit ramené dans",
            "la France, deuant eltre ncceſſairement incom¬",
            "patible auec l’impatience de mes ennemis, ne",
            "manqueroit iamais d’eſtre troublé par ceux qui",
            "ne ſe ſont ſi prodigieuſement agrandis qu’à la fa¬",
            "ueur des deſordres de la France. Mais nean¬",
            "moins ie croyois qu’ils auroient encore aſſez de",
            "prudence pour eſpargner cette rude courueée au",
            "declin de la Minorite; &amp; qu’ils attendroient du",
            "moins que l’authorité d’vn Majeur leur fit eſpe¬",
            "rer vn fauorable ſuccez, en ſecondant le deſſein",
            "qu’ils auroient de me faire arreſter.",
            "Cette impatience precipitée de leur iniuſtice,",
            "me fait croire qu’ils ont preſſenty quel innocen¬",
            "de mes intentions, &amp; la fidelité de mes ſeruices,",
            "ne pourroient iamais eſtre deſcrié́es dans l’idée",
            "-de noſtre ieune Monarque, lequel eſtant par¬",
            "faitement inſtruit des trahiſons de leurs mono¬",
            "poles, &amp; de la ſincerité de tous mes procedez,",
            "bien loin de les fauoriſer, ſeroit pour me iuſti¬",
            "fier par la faueur de ſon authorité dans la crean¬",
            "ce publique: Et pour cette raiſon ils ont iugé"
        ],
        [
            "aa",
            "qu’il faloit preuenir ce temps fatal à lleurs per¬",
            "uerſes intentions, &amp; taſcher de ſe ſaiſir de ma",
            "perſonne, auant que le Roy ne fut en eſtat de",
            "ſignaler le premier coup de ſa iuſtice, par la",
            "condemnation de leurs procedez, &amp; par la iu¬",
            "ſtification entiere de mon innocence.!",
            "En effet depuis le temps de mon eſlargiſſe¬",
            "ment &amp; de la chaſſe que la luſtice a donnée au",
            "Cardinal Mazarin, les Eſtallons de ſa tyrannie",
            "ont ſi cauteleuſement diſpoſé les affaires à l’exe¬",
            "cution de ce ſecondattentat, forçant pour cette",
            "intention les iuſtes &amp; debonnaires inclinatlons",
            "de noſtre incomparable Regente; que la Fran¬",
            "ce eſtoit enfin reduite aà̀ la veille de rauoir le Car¬",
            "dinal Mazarin ſur les bras, &amp; de retomber dans",
            "le mal-heur des dernieres guerres, ſi par le con¬",
            "ſeil de mes amis ie n’euſſe preferé vne pruden¬",
            "te fuite à vne dangereuſe reſiſtance, pourobuier",
            "aux troubles qui deuoient neceſſairement s’en",
            "enſuiure.",
            "le penſe qu’il n’eſt point de ſubjet, quelque",
            "ignorant qu’il ſoit dans les affaires d’Eſtat, qui",
            "ne ſoit parfaitement inſtruit des brigues conti¬",
            "nuelles que les ennemis de noſtre repos n’ont",
            "iamais intetrompues, pour le raſtabliſſement du",
            "proteteur de toures leurs menées; &amp; pour ta¬",
            "cher de me faire condeſcendre aà̀ cette ſanglan¬",
            "te cabale, dont les propoſitions ne m’ont i’amais",
            "1",
            "l",
            "1",
            "l",
            "1ll",
            "1l!",
            "l",
            "i",
            "1",
            "1",
            "1",
            "1",
            "1"
        ],
        [
            "8",
            "ſembleé́ que tres crrminelles, &amp; dont i’ay tou¬",
            "ſiours iugé que le party n’eſtoit pas moins deſ¬",
            "aduantageux à la tranquillité de l Eſtat, que ce¬",
            "luy qui ſe forme tous les iours, ou dedans Lruxel¬",
            "les ou dedans Madrid.",
            "l eſt rray que le motif de ſes propoſitions",
            "dont on ne battoit pas moins mes oreilles, qu’on",
            "interrompoit tous les iours le repos de ſon A. R.",
            "ſembloit du moins appuyé dvn pretexte ſpe¬",
            "cieux, que les emiſſres du Mazarin emprun¬",
            "toient du mariage du Duc de Mercœur auec la",
            "Mancini, pretendant qu’apres cette alliance du",
            "ſang de Vandoſme auec celuy d’vn eſtranger",
            "inconnu, les raiſons de s’oppoſer au reſtabliſſe¬",
            "ment du nouuel oncle n’eſtoient plus que des",
            "opiniaſtretez artificieuſement deſguiſees; &amp;",
            "qu’on ne pouuoir plus s’oppoſer à ſon retour, à̀",
            "moins qu’on ne fuſt en deſſein de vouloir allu¬",
            "mer les guerres ciuilles, par les efforts que ſes",
            "partizans feroient contre les plus iuſtes reſi¬",
            "ſtences de ceux qui refuſeroient de le ſigner",
            "Si ſon Alreſſe Royalle que i’ay touſiours re¬",
            "gardé́ comme le niueau de ma conduite, ne ſe",
            "fut conſtamment inlcrit contre la ſeditieuſe",
            "propoſition qu’on faiſoit de rapeller le Cardi¬",
            "nal Mazarin, ie croy que tant d’importunitez",
            "euſſent du moins eſbranlé ma conſcience, &amp;",
            "que i’euſſe bien eu de la peine de me maintenir",
            "à l’eſpreuue"
        ],
        [
            "a ¬¬",
            "93",
            "à l’eſpreuue de rant de charmantes ſecouſſ.",
            "Mais outre que mon conſentement n’euſt",
            "eſlé que res nutille, i ay creu qu’il ne falloit",
            "iamais fleſchir apres cét illuſtre exemple; &amp;",
            "que ie deuois cette force d’eſprit à la foibleſſe",
            "d’vn ineur, dont le Troſnc deuoit infailli¬",
            "blement eſtre eſbranlé par les troubles que",
            "le retour de cét ennemy eut aſſeurement ral¬",
            "lume dans la France..",
            "Ces oppoſitions que la qualité de Prince",
            "du ſang ne ma iamais laiſfé́ interrompre con¬",
            "tre le retour du Cardinal Mazarin, ont en¬",
            "fin fait conclure aà ſes emiſſaires le funeſte",
            "deſſein de me faire arreſter; ſur la creance",
            "qu’ils ont eu, que s’ils m’auoient vne fois lié́",
            "les bras, ils auroient plus de liberté de trauail¬",
            "ler au reſtabliſſement de ce proſcripr, &amp; qu’ils",
            "n’auoient qu’à s’aſſeurer de ma perſonne, pour",
            "fe mettre àlabry de toute ſorte de dangers.",
            "l e deſſein eſtoit ſur le point d eſtre effectué",
            "alors que ie men fuis aperçeu &amp; que ceux qui",
            "obſeruoient ſoigneuſement la contenance de",
            "mes ennemis m’ot auerty, qu’il eſtoit temps",
            "de ſonger à ma ſeureté; &amp; que la violence",
            "des aftaires ne permettoit pas à eoux qui en",
            "braſſoient l’iniuſte monopole, de le faire plus",
            "nirer en longueur de peur de le vpir enfin auo.",
            "C",
            "1",
            "1",
            "1",
            "1",
            "11",
            "1",
            "1"
        ],
        [
            "er, par la promptitude auec laquelle i’en ar¬",
            "ticiperoi aſſeurement l execu ion. Volà l’7¬",
            "nique &amp; le veritable motif qui m’a fait ſor¬",
            "ir de Paris, &amp; qui ne ſeraſans doute pas",
            "deſ aprouué de ceux qui conſidereront que",
            "ny ma detention ny le rerour du Mazarin ne",
            "pourro’ientarriuer qu’auec le danger manife¬",
            "ſte de voir retomber la monarclme dans les",
            "dernieres conuulſion.",
            "Mes ennemis pourroient bien faire paſſer",
            "cette raiſon pour vn beau pretexte du verita¬",
            "ble motiſ, qu’ils voudroient fauſſement im¬",
            "purer à ma ſortie; ſi e n eſtabliſſois le ſoub¬",
            "eon de cette coniecture ſur des raiſons eui¬",
            "dents, &amp; ſi ie ne faiſois vor par l’authorite",
            "des preuues de tout ce qui ſe paſſe de ſecret",
            "dans l Ettar, qu’on veut rappeller le Cardinal",
            "Mazarin à quel prix que ce ſoir, pour le faire",
            "remonter aupres du timon de la Monarchie;",
            "&amp; par conſequent qu’on en veut aà̀ l’Eſtat &amp;",
            "à ma perſonne.",
            "Les deſſeins inconnus que les ſieurs Coadiu¬",
            "teur &amp; de .ionne pratiquent ſecrettement",
            "dans vn commerce ſi grand, qu’il marque",
            "vne amitie tres particuliere, &amp; qui ne peut",
            "eſtre ſi eſtroitement renoüé́e apres vn mor¬",
            "tel diuorce, que par vn motif qu’on peut rai¬",
            "1"
        ],
        [
            "l",
            "8¬¬",
            "ſonnablement ſoubçoaner; me font iuſte¬",
            "ment apprehender les effets que ie laſſe au",
            "raiſonnement politique d’vn chacun; puis",
            "que l’vn eſtant le plus mortel de tous mes en¬",
            "nemis, &amp; l’autre le plus zeleé des partizans du",
            "Cardinal Mazarin, il me ſemble que ce n’eſt",
            "pas ſans raiſon, que tout homme raiſonna¬",
            "hle iugera eſt re audeſſus du prerexté; que ie",
            "e deffie du ſucces deleur negoce.",
            "Ceux qui ſçauent les noms des perſonnes",
            "que mon empriſonnement auoit vnisauec le",
            "Coadiuteur par le faux pretexte d’vn princi¬",
            "pe d’amitié; &amp; que le mauuais ſuccez d’vne",
            "alliance premeditee a mortellement aigry",
            "contre ma maiſon; ne condamneroit ſans",
            "doute pas la iuſte crainte que i’ay, que leur",
            "reünion appuyee du bras Souuerain que ie",
            "reſpecte, ne fut à la fin pour diſpoſer vne ſe¬",
            "conde fois les affaires aà ma perte, &amp; ſi l’expe¬",
            "rience ne m’auoit appris qu’on ne ſçauroit ia¬",
            "mais tropſe defier de la conduite du temps,;",
            "laquelle ayant eſteé mal-heureuſement deſ¬",
            "bauchée par l’eſprit des fourbes, que le",
            "Cardmal Mazarin a fait gliſſer dans la poli¬",
            "tique de la France, ne laiſſe point aucune",
            "ſeureté dans la voye des Heros pour y pro¬",
            "ceder genereuſement par les principes de la",
            "generoſité.",
            "1",
            "1"
        ],
        [
            "Ie voudrois encor imputer ce grand com¬",
            "merce des ſieurs Coadiuteur &amp; de Lionne,",
            "au renouueau de quelque amitie innocente",
            "contractée par les inſtincts de quelque autre",
            "motif: ſi le voyage du Duc de Mercœur qui",
            "partit il y a quelques iours pour Cologne, ̀",
            "deſſein d’aller voir ſon onle le Cardinal Ma¬",
            "zarin, ne me faiſoit encor plus raiſonnable",
            "ment ſoubçonner, qu’en effet on a braſſé́",
            "malgré mon conſentement, le deſſein de ra¬",
            "peller ce proſeripr: les politiques iugeront",
            "’il leur plaiſt de la ſincerité de mon proce¬",
            "dé, en ſuitte de ce voyage du Duc de Mer¬",
            "cœur, &amp; conſidereront fi ce n’eſt pas auéc",
            "grande raiſon que ie me ſuis allarmé des iuſtes",
            "apprehenſions que i’auois d’eſtre pour vne",
            "feconde fois l’objet des tranniques pourſui¬",
            "tes de cét ennemy commun, dont les intri",
            "gues ne ſont pas moins ſouueraines dans l’E¬",
            "ſtat qu’elles l’ont touſiours eſté, puis que les",
            "creatures qu’il a touſiours animé par les ſou¬",
            "fles de ſon eſprit ſont les intendantes ſouue",
            "raines de la conduite, &amp; qu’on peut aſſeurer",
            "qu’il gouuerne plusſouuerainementles rangs",
            "de la Monachie, qu’il ne faiſoit autrefois lprs",
            "meſme qu’ileſtoaitdans Paris",
            "Si",
            "1",
            "1",
            "J",
            "1",
            "l m",
            "ll de",
            "1"
        ],
        [
            "4",
            "Si la France n’auoit pas le deſſein de rappeler",
            "le Cardinal Mazarin mais de le conſiderer touſ¬",
            "jours comme le veritable ennemy de l’Eſtat:",
            "n’eſt il pas vray que la plus groſſiere Politique",
            "ne luy deffendroit pas ſeulement ce commerce",
            "ſi viſible, auec le Perturbareur de ſonrepos; mais",
            "meſme l’obligeroit eſtroittement de le choquer,",
            "luy &amp; tout ſon party, pour détromper entiere¬",
            "ment les eſprits de l’idée pretenduë, ou veritable",
            "qu’on auroit, qu’elle vuroit encor auecluy dans",
            "vne ſecrette inrelligence.",
            "Tant sen faut quelle ſe comporte de la ſorte;",
            "que non contante d’auoir conſt ment entrete¬",
            "nu fon amiié, par l’entremiſe des Couriers ex¬",
            "prés quelle luy depeſchoit ſecrettement; elle a",
            "cnfin conſenty qu’vn Prince me ſme ait entrepris",
            "le voyage, &amp; qu’en barbe de tous les ſujets de l’E¬",
            "ſtt, que les tyrannies de cét Eſtranger auoient",
            "vnanime ment ſoûleués, il s’en allaſt luy porter",
            "les nouuelles des eſperances certainecs de ſon pro¬",
            "chaim reſtabhſſement.",
            "On a beau deſguiſer cette ſortie du Duc de",
            "Mercœur, &amp; la vouloit faire paſſer pour vne",
            "prompritude d’vn ieune Prince, que les mouue¬",
            "mens d’vne premiere boutade, ont fait eſchapet",
            "des mains de ceux qui l’eſpioit de bien prés. Ce",
            "beau pretexte ne peut-eſtre capable que d’amu¬",
            "D",
            "9",
            "ll",
            "l",
            "l",
            "ll",
            "ll!",
            "lill",
            "l",
            "ll",
            "ll",
            "l",
            "l",
            "l",
            "1",
            "ll",
            "1",
            "lll"
        ],
        [
            "14",
            "ſer les eſprits des foibles, ou de ceux qui ne ſça¬",
            "uent pas que cette ſortie ſe trouue dans vne con¬",
            "joncture d’affaires, qui me fait de ffier trop raiſon¬",
            "nablement du deſſein qu’on auoit, ou de rappe¬",
            "ler le Mazarin, ſuppoſé qu’on peut m’arreſter, ou",
            "de luy donner vn lieu de ſeureté dans les depen¬",
            "dances de la Couronne, ſitoutefois i’auois aſſez",
            "de pouuoir pour faire auorter les deſſeins de mes",
            "?",
            "enne mis, ſur ma liberté.",
            "Toute la France n’eſt que trop inſtruitre des",
            "imporrtunitez extrauagantes du Cardinal Maza¬",
            "nle quel ayant eſté condamné de deſemparer",
            "l’Eſtat pour des maluerſations, qui ſeroient capa¬",
            "bles de faire mourir exemplairement cent pre¬",
            "miers Miniſtres, a neantmoinseu l’effronterie de",
            "demander &amp; d’intereſſer viuement toutes ſee",
            "creatures, pour obtenir vn azile dans quelque",
            "forte place dependante de la Couronne: Cette",
            "propoſition ayant eſté ſiflée dans le Conſeil, n’a",
            "pas neantmoins manqueé de trouuer des agens ſe.¬",
            "crets: leſquels ſeduiſant meſchament la bonté́",
            "naturelle de la plus parfaitte Princeſſe du monde,",
            "ont porteé ſon eſprit à des Conſeils, auſquels elle",
            "n’euſt, ſans doute pas iamais conſenti, à moins",
            "qu’elle n’euſt eſté mal-heureuſement obſedée",
            "par ceux qui ne ſubſiſtent que par l’entreraiſe de",
            "leurs ſoupleſſes, &amp; ſur le principe de leurs fourbes."
        ],
        [
            "Pour cét effet ces mortels &amp; ſecrets ennemis",
            "de l’Eſtat, ayant jetté les yeux ſur Brirae, c’eſt",
            "dire ſut vne des plusfortes places de la Chreſtien",
            "té, ſe ſont imaginez que leur maiſtre ſeroit al’a¬",
            "pty de toutes les menaces des verirables ſujets de",
            "la France, ſi toutesfois ils pouuoient trouuer le",
            "moyen de luy en ouurir la porte, en procurant",
            "ce gouuernement pour quelqu’vne de ſes creatu¬",
            "Teu Ie deſſein a reuſſi parfaittement au gre de",
            "leus proie, put l fueur de cla leuoy, uieu",
            "enant pour le Roy dans Briac lequelapaté des",
            "ecompenſes que les Maearins luy font eſpere",
            "d’vne plus haure forune, a ſi ſeerettement e¬",
            "nagé ſa trahiſon contre le ſieur de Tilhade",
            "Souuerneut de la place, &amp; rop genereux pou",
            "ſouſftir que ſon gouuernement deruiſt dait.",
            "aut diſgraces de Maarin, qu’il l’ena chaſe ſan",
            "auere ordre, que celuy de les capriees &amp; des le¬",
            "crettes intelligences ou’ila eu pour cét eſſet, auee",
            "les emiſſaires de ce poſerit.",
            "Se qui me fait croite, ſans aueun doute, que",
            "ne ennermis, &amp; eeur du epos de la Fnanee de¬",
            "lnent pniae pour en faire le Pott o",
            "Eſtranger ra riſeurer les reſtes du debns de lo",
            "naufeuees Ceſt que e vot quon en donne le",
            "gouuernement à Vardes inſigne partiſan du Car¬",
            "dinal Mazarin &amp; deſerteut trop lalehe du ſen.",
            "l",
            "!1",
            "1",
            "1",
            "1",
            "1",
            "1"
        ],
        [
            "11",
            "3",
            "1",
            "1",
            "i6",
            "ce de ſon Alteſſe Royalle; &amp; que ce cl angement",
            "ſe trouuant dans la conjoncture du depart du",
            "Duc de Mercœur pou Col gne, ie penle que ce",
            "n’eſt pas ſans raiſon que ie ſoub̧onne que ce",
            "Princes’en va luy preſter eſcorte, comme pour l’y",
            "conduire auec plus d’eſclat, pour la reparation de",
            "ſa gloire fleſtrie par tant de iſtes Arreſts, &amp; au",
            "grand dés -honneur de la France.",
            "Que dois-je ſoubſconner autre choſe de cette",
            "aſſeurance, qu’on proeure au plus mortel de mes",
            "ennemis, &amp; le verirable Autheur &amp; boutefeu des",
            "deſordres de cette Monarchie? ne puis-je pas dire",
            "ſans temerité qu’on en veut à ma perſonne,",
            "qu’on en veut au repos de la France, qu’on en veut",
            "au trône de mon Roy, qu’on en veut à la tranqui¬",
            "lirédes peuples, puis que malgré les reſiſtances du",
            "Conſeil; malgré les volontez contraires des",
            "Franç̧ois, malgré les menaces des deſordres qui",
            "s’en enſuiuront, on ſe ſert detoures ſortes de ſou¬",
            "pleſſes, pour luy cher cher vn lieu de ſeurete.",
            "Toutes ces raiſons que ie viens d’alleguer pour",
            "les faire ſeruir de motif aà̀ ma ſortie, ne ſeroient",
            "encore que des pretextes que ie voudrois faire paſ¬",
            "ſer pour des foibles preiugez de l’attentat que les",
            "Mazarins meditent vne ſeconde fois pour me",
            "ſaifir: Si deux ou trois cens perſonnes armées, qui",
            "odoient toure la nu du ſieſne du courai,",
            "dans"
        ],
        [
            "1",
            "u1",
            "ſs,s,,,,?",
            "dans le Fau beurg ſn Cermain, &amp; le regi¬",
            "ment des ardes redoublé à meſme temps, ne",
            "m’euſſe n fait entrer en ſoubcon, de l’entrep iſe",
            "qu’au deuoit enfin effeclaer, apres l’auoir con.",
            "certée preſque depuis le temps de mon eſlargiſ¬",
            "ſement: Cette conjoncture animée par les Con.",
            "ſeils de tous mes amis, ne m’a plus permis de dif¬",
            "ferer l’heure de mon depart, afin de pouruoir à",
            "ma ſeureré, par vne prompte retraite, que meſ¬",
            "me i’ay eſté contraint de precipiter, de peur de",
            "me voir obligéà quelque reſiſtance, que ie n’euſ¬",
            "ſe ſans dore peu former, ſans troubler le repos",
            "la tranquilite publique, En cor en eut il fallu",
            "venir aux mains, dans la rencontre que i’ay fait à̀",
            "ma ſortie de deux cens Mazarins armez, ſi ma",
            "ſeule preſence ne les eut combatus, ou ne les eut",
            "du moins e mpeſchez de trauerſer ma ſortie, par",
            "l’apprehenſion qu’ils ont que ma reſiſtance ne",
            "fit honteuſement auorter toutes leurs attaques.",
            "Voila vne bonne partie des motifs de ma ſor¬",
            "tie, &amp; des raiſons qui m’ont oblige de me retirer",
            "àſainct Maur, en attendant que la luſtice coniu¬",
            "raſt la tempeſte, que mes ennemis faiſoient ſe¬",
            "crertement groſſir pour la faire creuer ouuerte¬",
            "mentſur ma teſte: Ay-je puû̂, ou bien plû̂toſt ay¬",
            "je deu me comporter auec plus de precaution?",
            "pouuois jeplus prudemment eſpargner le repee",
            "1",
            "i",
            "l",
            "i",
            "1",
            "Al...h¬"
        ],
        [
            "public, que i’euſſe fans doute mortellement",
            "trauerſeé. ſi i’euſſe arme pour ma defenſe tous",
            "ceux que la iuſtice de ma cauſe eut peu inte¬",
            "reſſer pour la querelle de mon party: qu’on iu¬",
            "ge de mon procedé: qu’on en balance les raiſons,",
            "ie ne recuſe point aucun luge, pourueu qu’il ſoit",
            "del intereſſe; &amp; ie proteſte à̀ toute la France, que",
            "ſi ie n’auois vne pat faite ſincerite pour la gloire",
            "de ſon ſeruice; ie neſeroſs pas maintenant reduit",
            "aà l’eſtat où ie me voy reduit, par les iniuſtes pour¬",
            "ſuittes de mes ennetris.",
            "Apres auoſr naifuemeht expoſe les motifs de",
            "ma ſbortie, ie penſe qu’il ne ſera pas hors de pro¬",
            "pos de faire voir les raiſohns qu’on a eu de me per¬",
            "ſecuter, apres que mon eslargiſſement, ſi gene¬",
            "reuſerent procuré par la luſtice, m’auoit ceſem¬",
            "blemis en eſtat de ne pouuoir plus eſtre trauerſeé",
            "par les efforts de la calomnie.",
            "La premiére, ou pluſtoſt la ſele raſſon gene¬",
            "rale, n’eſt aute qu’vn reſte de l’auerſion que les",
            "Partiſans du Cardinal Matarin oat conſtam¬",
            "ment cntretenû contré moy, depuis que forcez",
            "de laſcher la priſon, par les fauorable pourſuites",
            "que toute la Franee faiſoit pour mon élargiſſe¬",
            "ment, ils ont eſté containts de diſſimuler leur",
            "hainé. iuſqu’à ce que qelqu’autre occafion les",
            "miten eſtat &amp;de la proluire, ou de l’eſteindre eebt",
            "aa"
        ],
        [
            "¬",
            "¬",
            "19",
            "à fait, ſuppoſé q’ils peſſent flechir la reſolu¬",
            "ue l’aois prs de ne demordre iamais du",
            "deſein deſre lennemy le plus ireeonerlalbt",
            "du ardnal ann ſen eſiet ie ne doue p",
            "que les inſtantes irporunite qu’on a fait ine",
            "amomentpout taſeher de mengpager a ſon pary",
            "e ela ouſiours epoure eonmne de ſpge¬",
            "nons ecinnelend’ ſuaaven eſle leiseile",
            "deeomplots quon abraſſe conre m pe ſonme",
            "auſi ne m’a- ’il iamais eſte poſible de ’adeure",
            "mon eſprit dans l’idée qu’on me vouloit faite",
            "reouolt, que ſ’e lois euieremenr renis",
            "e mon tnpriſonnonene auoit enneremen",
            "efate tout ce qu’on auoit conceu de mal ralen",
            "onre linnoeence de toute ma conduitee Paree",
            "que ie voyois que l’eſprit du Cardinal Maarin",
            "nmoit eneor ſouuerainement route ia Cour",
            "Stes dreranmres eſoient mleon feoure, que",
            "lEsPneedusans, &amp; qute len eupe diulou deua",
            "fire lnmormes ne ſe fuiſoien launras laoons",
            "peles ie fuenr auhoſes du onſentemen",
            "e ely ounion a honueutmen chaſle, ornnme",
            "vn crimnel d’Etat.",
            "l r au pas eſtre des plus inneligens dans le.",
            "iaer a ſlue pou leiois oue li’ eour ne ie",
            "bſi tonſainimente nileſdonnerl oouue¬",
            "ementde Gayenne. que paurce que le ardia",
            "1"
        ],
        [
            "20",
            "Mazarin ne le trouuoit pas à propes, &amp; qc ſa",
            "Politique luy faiſoit forger de pharoſmes, plû¬",
            "toſt que des raiſons, dſelles il faiit appyer",
            "l injuſtice de ce refe. llne faut, diſ e, pas eſtre",
            "des plus auancez dan les ſecret de l’Etat, pour",
            "ignorer que la negociaton de Sedan, qu’on a",
            "donné en eſchange du Duché de bourgogne à la",
            "Reyne Re genee, eſt va des p’us viſibles effets de",
            "ſes intrigues, &amp; du deſſein qu il a de retrouuer",
            "ve porte pour rentrer dans le Gouuernement de",
            "la Monarchie.",
            "Cette forte obſtination de la Cour à pourſui¬",
            "re le rexour du Mazarin, &amp; à ſe défier de ma con¬",
            "’duite, parce queé́ i’y formois les plus puiſſantes",
            "oppoſitions, m’a fait eſpargner les viſites, que",
            "mon deuoir me faiſoit ſouuent reyterer dans le",
            "Palais Royal, iuſqu’à ce que par la faueur de ſon",
            "Alteſſe Royale, qui s’eſt entremſe pour donner",
            "quelque meilleure &amp; quelque plus veritable id́e",
            "de la ſincerité de tous mes deporremens, i",
            "peuſſé connoiſtre que ie ny eſtois plus regarde",
            "’de ſi hauuais ëil, &amp; que ie purrpis aſſerement",
            "eſperer que ie ne ſerois plus traicté auec tant de",
            "deffiance.",
            "Mais cetteilluſtré etremiſe n’à pas eſté moias",
            "inutile que les çforts que ie’faiſois conſtam;",
            "nent pour en facilirer la crence &amp; les calom",
            "--3--e-¬¬¬",
            "niet"
        ],
        [
            "¬",
            "a21",
            "nies de mes ennemis ayant preualu part deſſus",
            "le depfilion du l ieuenans Senealde l e ſbnt",
            "nu lpe duuaneage diret en lanoueur le deſ",
            "ein d mne perde , pout ſauuert , aue deſpenus",
            "don Peimee de la daiſon Royalle, les debris de",
            "la forune d’n inconu: l eſt vray qu’onn’ena",
            "precipité lerecution que parce quona veu que",
            "ſedaulare du oue de ereoeur eſtant deſcou",
            "uert, il n eſtoir plus temps de complauire au",
            "oppoſitions de la France, &amp; que cetre aliance",
            "Cardinal aarin auee la Maiſon de Ven lô¬",
            "me iuſltifierore deſormais tous les efforts, qu’on",
            "feroit pour diſpoſer les affaires à ſon retour.",
            "’ -Telement qu on peus aſemens conclure.",
            "que ma diſgraee eſt vn pur eſſet des oppoſirions",
            "queeonſluament ormé conte le reaboli",
            "ement de cet nnemy publie &amp; qu’il neie¬",
            "aroit qu’a moy de me remete hautemcn dau",
            "la fauur auee vne pleine aſſeurance qu’on a",
            "ſouuiroit toutes mes ambiions, ſiie vuulois ſe.",
            "conder le perncieux deſſein qu’on ̀ de rapne",
            "Ier le Carinal euarn &amp; de le raſeoir aupres",
            "o aumon de cet Elat Mais à pieu ne plaile qu",
            "ie me ranale iamis iuſqu’à cette l’acheré qui",
            "me rendroitr ſans doute crimineld’ ſtat dans la",
            "par faue connoiſſance quei’ay qu’on neſoauroit",
            "procurer ce retour ſans eſbranler dangereuſe¬",
            "E",
            "1",
            "1!",
            "1",
            "1!",
            "ll",
            "1 11ſ",
            "1l1",
            "1",
            "l",
            "1",
            "1",
            "1"
        ],
        [
            "1",
            "22",
            "ment la Couronne de cette Monarchie: Adieu",
            "ne plaiſe que ie remete ce fardeau intolerable",
            "ſut les eſpaules des peuples, que tant de ſaignées",
            "paſfées, dont cette victime des demons s’eſt",
            "cruellement engreſſée, ont reduit iuſqu’a la der¬",
            "niere necefſté́ ’à Dieu ae plaiſe que mon entre¬",
            "miſe conſpire au deſſein de rappeller cette ſang¬",
            "ſë d Lſtat; à Dieu ne plaiſe que ie donne ſubſes",
            "au Roy Maieur, de me reprocher d’auoir con¬",
            "tribué en aucune façon au reſtabliſſement de",
            "celuy qui ne peut reuenir que pour ramener",
            "auecſoy toute ſorte de troubles dans la Mo¬",
            "narchie.",
            "Ie ſçay trop ce que ie doits à ſa Maieſté pen¬",
            "dant le temps de ſon Enfance; ce que ie doits à",
            "Son Alteſſe Rcyalle quis’eſt ſi vigoureuſement",
            "entremis pour briſer les fers de ma Captiuiteé;",
            "ce que iedois aux Pariſiens qui me font la faueus",
            "de me regarder maintenant comme lEſcueil",
            "fatal de certe tyrannie Eſtrangere, &amp; comme",
            "reſtaurateur de leurs Ancienne &amp; juſte Liberté;",
            "ce que ie dois à̀ tourte la France laquelle s’eſtant",
            "ſi genereuſement interreſſée pour mon eflar¬",
            "giſſement exige iuſtement pour ſa reconnoiſ¬",
            "ſance, que du moins ie ne conſente iamais au",
            "retour de ſon mortel ennemy.",
            "Ces Motifs ſont tropjuſtes, pour ne ieur laiſ¬"
        ],
        [
            "¬",
            "r",
            "23",
            "ſer pas dnner le branleà tous mes mouuemé̃ts!",
            "Ces Raiſons ſont trop pertinentes, pour ne re¬",
            "gler pas toute ma conduite au niueau quelles",
            "me preſcriront, &amp; ie ſuis trop reſolu de fermer",
            "deſormais les yeux à̀ tous mes interets, pour ne",
            "les ouurir iamais que par le ſeul Principe de la",
            "generoſité, à la Gloire du Roy à l’aduantage des",
            "Princes, à la deffence des Parlements, au pro¬",
            "grez des affaires de cét Eſtat, au ſoulas des Peu¬",
            "ples, &amp; aà la Liberté Monarchique de toute la",
            "France.",
            "l",
            "li",
            "1",
            "1"
        ],
        [
            "1",
            "sae¬",
            "t¬",
            "l1",
            "2.",
            "¬¬¬¬¬¬¬",
            "eee¬",
            ".¬¬¬¬.",
            "¬",
            "¬--s¬¬¬¬",
            "¬¬",
            "e,¬",
            "e ’",
            "2.1.1 A",
            "aoip¬",
            "2e",
            "ine ¬",
            "il ’ o",
            "S",
            ".",
            ", pni pc¬",
            ".",
            "1.",
            "!.!",
            "e",
            "2l qini l l rq i.1¬",
            "¬",
            "LJ nnni.",
            "4",
            "l",
            "7. ol, .!..22",
            "e. J",
            "1. eo!o, Lll 2.e 2",
            "l no h oupidienc?Ml l e:. 2l4",
            "3",
            "3",
            "a’.",
            ".",
            "?",
            "2",
            "1"
        ],
        [
            "A",
            "l ll",
            "1l",
            "li lu",
            "ll",
            "1",
            "1",
            "Id",
            "l",
            "llli",
            "1",
            "l",
            "ll",
            "1l",
            "l l!",
            "l ll",
            "lll",
            "!",
            "ll",
            "1ſ",
            "i1",
            "!l",
            "ll",
            "1",
            "l1!",
            "l",
            "1l1",
            "li1",
            "!l",
            "d ili!",
            "I 1",
            "l’1",
            "1 l1",
            "lillſ",
            "lp",
            "l l",
            "l",
            "1",
            "ll",
            "e",
            "1 ſl",
            "¬1",
            "1",
            "uil",
            "1",
            "l",
            "1",
            "l",
            "1!",
            "1",
            "1",
            "i",
            "1",
            "l",
            "l",
            "l lli",
            "ll",
            "1",
            "1 lll ii",
            "1",
            "!",
            "l",
            "l",
            "1",
            "¬",
            "i1",
            "1",
            "1",
            "ll",
            "1lll",
            "l ll",
            "1ll",
            "lll",
            "l lel",
            "1l",
            "l"
        ],
        [
            "¬¬",
            "1",
            "1",
            "llt",
            "llt",
            "1",
            "lt1",
            "ll",
            "l",
            "1",
            "1",
            "1",
            "1",
            "l",
            "11",
            "ll l",
            "ll1",
            "ld ’lſi",
            "ll",
            "llſſll",
            "lllll",
            "lll ll",
            "1",
            "1",
            "l",
            "ll ll",
            "l",
            "1l",
            "ll",
            "li",
            "ll",
            "ll",
            "li lls",
            "1",
            "lll n",
            "1",
            "lll",
            "ll",
            "i",
            "lſll",
            "3",
            "ll",
            "1",
            "l",
            "11",
            "l",
            "Il",
            "ltl",
            "l",
            "1",
            "l",
            "1",
            "ll",
            "ll",
            "1 ll",
            "1",
            "1",
            "1",
            "1",
            "ſ",
            "ll l",
            "ll",
            "lllli",
            "ll- l",
            "l",
            "l"
        ]
    ]
}