{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Raisons (les) ou les Motifs véritables de la\n                    défense du Parlement et des habitants de Paris contre les perturbateurs du repos\n                    public et les ennemis du roi et de l'État.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "26"
    },
    "texte": [
        [
            "LES",
            "RA IS ONS",
            "OU LES",
            "MOTIFS VERITABLES",
            "de la deffenſe du Parlement &amp; des",
            "HaBITaAnNs de Pa1S.",
            "Contre les Perturbareurs du repos public, &amp; les",
            "Ennemis du Roy &amp; de l’Eſtat.",
            "Suiuant la Capie Imprimée,",
            "A PARI S,",
            "Chez François Preuvray, grande ruéë de la Breton¬",
            "nerie, proche la porte SantJacques.¬",
            "M. DC. XLIX.",
            "A 52"
        ],
        [
            "¬",
            "il.",
            "¬",
            "¬",
            ".¬.",
            "e.",
            "-",
            ",¬",
            "i.."
        ],
        [
            "E¬",
            "Les raiſons ou les Motifs veritables de la deffenſe du",
            "Parlement, &amp; des Habitans de Paris: Contre les",
            "Perturbateurs du repos publie. &amp; les Enne¬",
            "mis du Roy &amp; de l’Eſtat.",
            "A grandeur des Eſtats ne s’eſtant jamais mainte¬",
            "nuë que par la Juſtice, aà cauſe de la proportion",
            "qu’elle donne d chaſque choſe ſelon ſon rang &amp;",
            "ſa digniré qui eſt le ſeul poinct du gouuerne¬",
            "ment. Le Parlement de Paris a auſſi eſté eſtably",
            "par les trois Eſtats du Royaume pour trouuer ce",
            "temperament à noſtre Monarchie, qui ſans cela",
            "n’euſt pas pù conſeruer juſques à preſet ſon eſclat",
            "&amp; ſa ſplendeur.",
            "Mais comme dans vn grand corps le ſang qui eſt le principe de la",
            "vie ne ſe repand pas eé galement par tout, il a fallu auſſipar la ſuite des",
            "temps multiplier ce remede, &amp; faire d’autres Parlemens en pluſieurs",
            "endroits du Royaume, afin que toutes les parties ſe trouuans forti¬",
            "fiées de cette authoriteé legitime, elle ſeraiſt de rempart d l’authorité",
            "Royale, &amp; à la manutention de l’Eſtat. Les Roys eux- meſmes n’ont",
            "pas creu aieux aſſeurer leurs conqueſtes qu’en y eſtabliſſans ces gran¬",
            "des Compagnies, comme les oſtages de leurs affetions, &amp; les ſacrés",
            "depoſitaires de leur repos &amp; de leur ſalut.",
            "Tant que cét ordte a duré, &amp; qu’il a eſté inuiolable, l’on n’a iamais",
            "veu que d’heureux ſucceés, c’eſtoient autant de lumieres qui ſe refle¬",
            "chiſſoient ſur la Majeſté Royale, comme les rayons ſur le corps du So¬",
            "liel, &amp; qui la faiſoient paroiſtre auec plus d’eſelat. Mais depuis",
            "qu’on",
            "S’eſt diſpenſé de cetre belle police, &amp; que par vne illuſion dans la",
            "po¬",
            "litique l’on a voulu faire tout paſſer de puiſſance abſoluë, c’eſt pous",
            "lors que les Roys ſe ſont ruinés eux-meſnes, parce qu’ils ont oſté ce",
            "temperament &amp; cette chaiſne, qui les vniſſoit auec leurs peuples &amp;",
            "A 2",
            "qul"
        ],
        [
            "3",
            "qui conſeruoit l’amour des vns &amp; la ſoumiſſion desautres.",
            "Ce deſordre public n’a point eu d’autre prineipe que l’ambition.",
            "des Miniſtres &amp; des Fauoris, auſquels nos Princes ayant abondonné",
            "la conduite de leurs Eſtats &amp; toute leur authorité, Ils ont ttes-nal",
            "vſé",
            "d’vn pouuoir qui ne leur appartenoie pas, &amp; changé entiereent la",
            "face de noſtre Empire, afin que nous faiſans perdre les loix de nos Pe¬",
            "res, ils peuſſent faite vne dominarion d’eſclaues, &amp; deſtruire tout ce",
            "qui s’oppoſetoit à̀ l’iuſolence de leurs deſſeins &amp; de leurs",
            "entrepriſes",
            "ciiminelles.",
            "Il ſeroit inutile de rechercherdes exemples de cette verité dans les",
            "ſiecles paſſéz, il ne faut que faire vn petit retour ſur nous meſmes, pous",
            "découurir le couronnemene de la yrannie, &amp; cormme l’on a rauagé",
            "tout le Royaume, &amp; faict changer de nom &amp; de tiltre aux Ftançois,",
            "tant jaloux de leur liberté.",
            "Tout le monde ſç̧ait que le Miniſtere du Cardinal de Richelieu u’a",
            "eſté celebre, que par le bouleuecrſement de toute l’Europe, où il a mis",
            "le feu de tous les coſtés, &amp; qu’il ne s’eſt cinenté que par le ſang,",
            "le meurtre d’vne infinié de perſonnes llluſtres qu’il a ſacrifieées à ſa",
            "vengeance, &amp; à l’injuſtice de ſes paſſions. Les Princes meſmes &amp;",
            "to¬",
            "les Grands du Royaume ont eté les premiers objets de ſa fureur; ll",
            "n’ya point de juſte dans l’Eſtat qu’il n’ait cruellement perlecuté; les",
            "vns par des priſons perpetuelles ouù ils ont finy mal-heureuſement les",
            "jours. les autres par le poiſon &amp; des morts precipitées; pluſeuts pax",
            "des ſupplices honteux, &amp; de fauſſes aceuſations. Enfin il a cdonſom¬",
            "né pendant ſon Miniſtere tout ce que l’Enfer peut inſpier pour a¬",
            "fliger l’innocence, &amp; la rendre mal-heureuſe.",
            "l eſtoi nonte à vn ſi haur poin&amp; d’inſolence, qu’apres s’eſtre ſaiſi",
            "des meilleures places du Royaume &amp; des ports le plus fameux &amp; les",
            "plus conſiderables, il traittoit le Roy comme s’il en euſt eſté le mai¬",
            "re &amp; le ſouuerain. Ses gardes entroient jurſques dans le cabiner du",
            "Prince, qui n’eſtoit pas meſme en ſeureté au milieu de ſa Cour, ayane",
            "corrompu tous ſes Officiers, &amp; gaigné tous ceux qui approchoient ſa",
            "perſonne.",
            "Sa mort tant deſisée auoit leué l’enſeigne de l’eſperance: mais co¬",
            "me ſon gouuernement &amp; ſa conduite auoient formé des monſtres",
            "dans l’Eſtat, l’on ne laiſſa pas de voir encore ſon genie &amp; ſa fureur",
            "regner. Eu mourant il confirma dans l’eſprit du Prince tous ceur qui",
            "auoienut"
        ],
        [
            "¬",
            ".",
            "4",
            "¬",
            "au oient eſté les ptrincipaux chefs de ſa tyrannie, s’imaginant de ren¬",
            "dre ſa memoire moins odieuſe par les vices de ſes ſucceſſeurs.",
            "Le R oy eſtant mort cinq mois apres, il commença à̀ paroiſtre en¬",
            "core n petit rayon de liberté, parce que la Reyne qu’il laiſſot Re¬",
            "gente ayant eſté peſecuée pendant la pe ſanteur de ce Miniſtere, l’on",
            "ſe perſuada auſſi-toſt que les propres mal-heurs pouuoient eſtre de",
            "puiſſans oſtages de ſon affection enuers les peuples affſligez.",
            "Dans cette aſſeurance le Parlement abandonna la Regence à ſa",
            "bonue Foy. Car quoy que le Roy par ſon Teſtament luy euſt donné",
            "cinq Conſeillers, par l’aduis deſquels toutes les affaires deuoient eſtre",
            "terminées; ll la ſit abſoluë par ſon Arreſt, pour le moins il ne luy im¬",
            "poſa point d’autre neceſſité, que l’execution des Loix fondamentales",
            "de l’Eſtat.",
            "Mais ſoirt que l’on n’euſt jamais connû̂ que le dehors &amp; l’exterieut",
            "de certe Princeſſe, ou que dans ce changement de fortune elle euſt",
            "incontinent corrompu ſes bonnes inclinations, le Parlement n’euz",
            "pas ſi- toſt rompu ſes chaiſnes qu’on voit incontinent eſloigner de la",
            "Cour les gens de bien, elle temoigne publiquemene, &amp; au milieu de",
            "ſon cercle, que pour bien regner, il falloit regner auec la force &amp; la",
            "violence, que les maximes du Cardinal de Richelieu eſtoient les plus",
            "ſeures &amp; que c’eſtoit en ce la ſeul que conſiſtoit le Gouuernement.",
            "Le Cardinal Mazatin qui luy auoit inſpireé cettre mal-heureuſe po¬",
            "litique. s’eſtant donc rendu maiſtre abſolu de ſon eſprit, il commence",
            "a exercer ſa cruauté &amp; ſa tyrannie ſur les perſonnes qui eſtoient aupa¬",
            "rauant les plus cheres à̀ cette Princeſſe, &amp; les plus affectionuées à",
            "ſon",
            "ſeruice &amp; au bien de l’Eſtat.",
            "Monſieur le Duc de Beaufort fût la premiere victime qui ſû̂t-im¬",
            "molé́e à̀ ce Miniſtre inſolent, parce qu’il trauerſoit ſes deſſeins, &amp;",
            "que",
            "le Roy en mourant luy auoit donné comme en deépoſt ſes enfaos, c’eſt",
            "à dire la ſeureré de l’Eſtat &amp; toute ſa bonne fortune.",
            "Il n’eur pas ſ-toſt atrtenté à̀ la perſonne de ce Prince genereux par",
            "des accuſations malicieuſement inventées, &amp; par vne priſoa de cinq",
            "ans, qu’il ttouua auſſi moyen de chaſſer de la Cour Monſieur l’Eueſ.",
            "que de Beauuais Comte &amp; Pair de France, qui auoit receu tant de",
            "fois les larmes de la Reyne lors qu’elle auoit eſté perſecuté́e, à cauſe",
            "que la bonté́ de mœurs &amp; l’eminente vertu de ce Prelat luy faiſoient",
            "ombrage, &amp; qu’il auoit deſia jetté quelques fondemens de la Paix",
            "vui¬",
            "A 3j",
            "¬-.."
        ],
        [
            "vninerſelle, qui euſt ruiné ſans doute tous les projects qu’ilauoit fain",
            "de ſa grandeur &amp; de ſa fottune.",
            "Ces premieres demarches ayant heureuſement reiiſſi au Cardinal",
            "Mazatin, il ny a rien qu’il ne tente ſur l’eſprit de cette Ptinceſſe, &amp;",
            "comme les fFinances du Royaume eſtoyent ſon principal object, qui",
            "eſt le vice ordinaire d’vne baſſe &amp; vile nayſſance, &amp; de tous ceu d",
            "ſa nation, il ſonge à s’en rendre le maiſtre abſolu, en y metant des",
            "hommes de ſac &amp; de corde, &amp; qui s’eſtoient deſia rendus infames pel",
            "les vols &amp; lesbrigandages.",
            "Pour paruenit aà ſon deſſein il eſleua le ſieur d’Emery, dont les",
            "mœuss eltoient entierement conformes aux ſiennes, &amp; qu’il ſcçauoi",
            "eſtre capable de tout entreprendre pour luy complaire, &amp; pour al¬",
            "ſouuir ſon auarice &amp; ſon ambition.",
            "Et de fait. il ne fûr pas i toſt entré dans la dire ction des fFinances,",
            "que violant les anciennes Loix de l’Eſtat, il n’y auoir ſortes d’aduis",
            "&amp;",
            "d’inventions qu’il nue recherchaſt pour opprimer le peuple, &amp; le ſar¬",
            "charger d’impoſitions &amp; de taxes ſi nouuelles &amp; ſi exraordinaires.",
            "qu’l ſembloit eſtre inſpiré des Demons, &amp; qu’l n’eſtoit né que pousl",
            "deſtrution de cette grande Monarchie.",
            "Le Parlement ayanr voulu dés le commence ment arreſter le cours,",
            "de ce deſordre, &amp; empeſcher l’eſtabliſſement de routes ces nouueau",
            "tez, il ſe fit vn grand confiit, quieut vn ſuccez tres-funeſte &amp; tres¬",
            "mal-heureux pour cette lIlluſtre Compagnie.",
            "Car bien qu’elle ne rrauaillaſt que pour le bien publiec, &amp; que la",
            "Reyne luy euſt l’obligation toute entiere de ſa Regence, neantmoins",
            "elle ſoufſrit que ces deux Tyrans qui s’eſtoient é́leuez au prejudice de",
            "tant de gens d’honneur &amp; de ſuffiſance, ſe ſeruiſſent de l’authorite",
            "que",
            "le Patlement luy auoit donneée, pour en leuer le Preſident Batillon au",
            "milieu de Paris &amp; à la face de rtous les peuples, dont il auoit eſte",
            "le",
            "Pere &amp; le veitable conſeruateur.",
            "Ce ſacrifice n’eut pas eſté parfait s’il n’euſt eſlé ſanglant, &amp; ſi la",
            "vi¬",
            "ctime neut eſté entierement conſommé́e. Apres auoir donc fai",
            "condoire cét illuſtre Hetos dans le Chaſteau de Pignerolle ſans au¬",
            "cune formalite de luſtice, &amp; contre les Loix les plus genertales du",
            "Royaume. qui de ffen dent ces empriſonnemens violens, &amp; que l’on",
            "mene les priſonniers en des Provinces eſtrangeres, &amp; pendant qu’on",
            "enrrerenoit le Parlement &amp; la famille de ce Peſideut, d’vne prompee",
            "liberté,"
        ],
        [
            "72",
            "hber té, l’on reçeut incontinant la nouuelle de ſa mort precipitée, &amp;",
            "de quelques-vnes de ces domeſtiques, qui pour leur fide lité receurent",
            "le meſmeſort, &amp; vne fin auſſi craelle &amp; auſſi ual-heureuſe.",
            "La vieilleſſe de Monſieur Gayan Preſident aux Enqueſtes, &amp; les",
            "incommoditez qu’il ſouffroit pour lors dans ſa ſanté, ne flechirent",
            "point auſſi ces deux Perturbareurs du repos publie, &amp; ces deux en¬",
            "nemis de l’Eſta. On le fit ſortir de Paris au rmilieu de la nuict ſans",
            "luy donnet le temps de ptendre ſeulement aucun équipage, &amp; on le",
            "conduiſit à Chaſteau-gonier qui eſtoit le lieu de ſareraité &amp; de ſoa",
            "banniſſement.",
            "Pluſieurs de Meſſieurs ne reçeurent pas auſſi de traitemens plus",
            "doux, ayant eſté relegueés en d’autres endroits du Royaume, pour",
            "s’eſtre oppoſez courageuſement àd la violence du Miniſtete, &amp; deffen¬",
            "du la cauſe publique.",
            "Toutes ces ſubmiſſions volonaires du Parlemens, qui eut pû dés.",
            "lors reclamer la luſtice &amp; l’authorité des Loix, qui ne veulent pas",
            "qu’on puiſſe troubler le ſervice des Officiers ny la fon ction de leurs",
            "charges, qu’en leur faiſant faire leur procez par les voyes ordinaires,",
            "enflerent encore le cœur &amp; la ſuperbe de ces deux ennemis du genre",
            "humain &amp; de la ſoeieté ciuile, car ayant perdu la memoire de leur",
            "naiſſance, &amp; du neant dont ils auoient eſtétirés, ils rendent toutes",
            "les puiſfances de l’Eſtat captiues, il n’y a rien qui puiſſe reſiſter à",
            "leus",
            "violence &amp; aà leur fureur.",
            "Le Parlement, quoy qu’engagé dans l’oppre ſſion publique, ne",
            "laiſſe pourtant pas de continuer ſes efforts, il s’aſſemble dans lesren¬",
            "contres les plus importantes, il rend des Arreſts, il fait des remou¬",
            "ſtrances, il aduertit tous les iours la Reys de la cheute &amp; du preci¬",
            "pice: Que ceux qui gouuernoient &amp; qui luy donoient de ſi perni¬",
            "cieux conſeils faiſoienr ſans doute les funerailles de l’Eſtat, que nous",
            "per dions par noſtre mal-heureuſe police &amp; par la ſuite de nos deſo¬",
            "dres, tout le credit &amp; la reputation chez les Eſtrangers; ref que",
            "toue eſtoit corrompu, &amp; reduit dans le dernier mal-heur &amp; que l’on",
            "ne voyoit plus du tout la face de neſtre Monarchie.",
            "Mais tous ces ſags conſeils ſont touſiours inutiles &amp; meſpriſez, il",
            "n’y a rien d’inuiolable à ces deux Geans qui s’eſtoient emparez du",
            "troſne des Dieux, &amp; qui aſſiegeoient l’eſprit de cette Princeſſe. Vn",
            "Ar¬",
            "reſt dù Conſeil rendu ſur vne ſiuaple Requeſte, renuerſe les plus iuſtes",
            "deli¬"
        ],
        [
            "8",
            "deliberations des Compagnies Souueraines, les Loix les plus ſacré́es",
            "de l’Eſtt ſont le joiiet &amp; la deriion de ces deux Miniſtres ignorans",
            "&amp;",
            "ſacrileges, qui n’ont point d’autre politique que le pillage des peuples",
            "&amp; de ſle repaiſtre de leur propre lang.",
            "Pour faeliter tous leurs perniceux deſſeins, &amp; leurs entrepriſes",
            "puniſſables, ils enggent dans leut complot le Chancelier de France,",
            "qui auoit eſteé eſleué à cette charge pat ſes laſchetez &amp; ſes infamies,",
            "&amp;",
            "quis’y eſtoit maintenu par les meſmes crimes. Ce chef de la luſtice",
            "abuſe en toutes renconttes du ſceau &amp; du caractere u Prince, oa",
            "l’applque à̀ ioutes ſortes de nouueautez &amp; de tyrannies, il ſett à op¬",
            "ptimer les innocens, &amp; à ſauuer les couplales, s’imaginant faire le",
            "Roy complice de tant de crimes, parce qu’il proſtituoit ainſi ſa igure",
            "&amp; ſon irmage,",
            "Le combat du Parlement &amp; du Conſeil pour tous ces deſodres",
            "ayant dusé plus de cinq ans entiers de la Regence, ſans produire tout",
            "l’effer qu’il euſt bien deſiré pour le ſoulagement du plublic, d’autran",
            "que le Parlement auoit touſiours deux viſages, l’vn deſquels regardois",
            "la miſere du peuple, &amp; l’autre ſa fureur; Il reſolut enfin aumois de",
            "May dernier d’arreſter ce tortent de maux qui auoit deſia rauagé to",
            "le Royaume, &amp; qui dans peu de rempseut acheué ſon naufrage, &amp;",
            "renuerſé tous ſes fondenens.",
            "Pour cela il! accepte l’vnion de toutes les Compagnies Souuerainet",
            "de la Ville de Paris, afin que tout le ronde conneuſt la luſtice &amp; la",
            "raiſon de ſon entrepriſe, &amp; que ce qu’il y auoit auſſi de",
            "puiſſancelegi¬",
            "rime, euſt part ̀ la gloire de l’euenement.",
            "Le Cardinal Mazarn &amp; tous ſes adhetans, troublés par l’image de",
            "leurs ctimes, &amp; par le remords de leurs conſciences, preuoyans bien",
            "par l̀ leur deffaite, tentent routes ſortes de moyens pour rompre l’v¬",
            "nion des Compagnies, ils en arreſtent plaſieuts priſonniers, ils me¬",
            "nacent les autres de la derniere violence, &amp; des ſupplices honteux, il",
            "n’y a rien qu’ils ne promertent pour rompre cette genereuſe attaque,",
            "&amp; pour dſſiper l’orage &amp; la foudre que l’on formoit pour leurs",
            "teſtes",
            "criminelles.",
            "Mais ayant veu par la ſuite que leur fureur, &amp; toutes les machines",
            "qu’ils auoient dreſſeées contre Parlement, n’auoient point retardé",
            "ſon glorieux deſſein, &amp; que cette Compagnie auoit reſolu de garen¬",
            "uir le peuple de tant d’oppreſſions qu’il auoit ſou ffertes, ou d’eſtre en¬",
            "ſeuelie"
        ],
        [
            "ſenelie auec luy dans le meſme tombeau, ils tommencerent à plier",
            "auec vne reſolutiou ſecrette de perdre le Parlement, lors que les ar¬",
            "mées ne ſeroient plus oceupeées contre les enemis, &amp; qu’ils auroient",
            "aupres d’eux toutes les forces, en deuſt-il couſter l’Eſtat rout entier.",
            "La Reyne enuoya donc querir ſur larfin du mois de luin les gens du",
            "Roy, auſquels elle donna charge de dire au Parlement qu’elle agreoie",
            "leurs aſſemblé́es, &amp; qu’ils pouuoient execurer leurs Arreſts d’vnion.",
            "Ainſi le Parlement agiſſant par ſa propre auhorité, &amp; par l’agrée¬",
            "ment de la Reyne, il y auoit lieu de croirte apres cela qu’il n’y auroit",
            "plus de reſiſtance, &amp; que toutſe paſſeroit de bonne foy.",
            "Mais comme les Miniſtres virent que le Parlement auoir commen¬",
            "cé par la reuocation des Intendans desProuinces, qui eſtoient les prin¬",
            "cipaux inſtrumens de leurs tyrannies, &amp; qu’on auoit ordonné qu’il ſe¬",
            "roit informé de la mauuaiſe admainiſtration des Finances, ils prennent",
            "l’alarme auſſi toſt, parce que c’eſtoit- là le couronnement de tous leurs",
            "crimes, &amp; que par ce moyen leur brigAandage paroiſtroit publique¬",
            "ent.",
            "Pour eluder ’execution de l’Arreſt &amp; retarder leur ſupplice, ils",
            "obligent Monſieur le Duc d’Orleans d’en venir demander au Parle¬",
            "ment la ſutſeance pour quelques iours, &amp; de propoſer des conferen¬",
            "ces en ſa maiſon parDeputés pour terminer les affaires, &amp; donaer tou¬",
            "te la ſatisfaction qu’il ſeroit poſſible au public, &amp; au parriculier,",
            "les",
            "aſſeurant encore derechefdes bonnes volontés de la Reyne, en foy",
            "&amp; parole de Prince, &amp; que pour luy il n’eſtoit point Miniſtre de",
            "trom¬",
            "perie, mais qu’ils pouuoient ſe repoſer ſur les proteſtations quil leur",
            "faiſoir.",
            "Le Parlement ayant accepté la conference dans l’Hoſtel d’Orleans,",
            "quoy qu’exraordinaire, pours ne pas deſobliger ce Prince, &amp; pour",
            "voir s’il y auroit auſſi quelque ouuerture d’accommodemene.",
            "Monſieur le Chanceliet propoſa dés la premiere Aſſemblée de",
            "faire vne Declaration entierement conforme à l’Arreſt qui auoit eſté",
            "rendu. A quoy le Parlenent conſentit, n’eſtant point jaloux de faire",
            "paroiſtre ſous ſon authorité le bien qu’il vouloit procurer au peuple,",
            "au contraire il ſouffcit que cette gloire paſſaſt pour vu ouurage de ſes",
            "propres ennemis &amp; de ſes tyrans.",
            "Mais au lieu de garder la parole qui auoit eſteé donnée, l’on fait ap¬",
            "porter au premier iour par Monſieur le Duc d’Oileans vne Declara¬.",
            "tion"
        ],
        [
            "10",
            "ion bien differente de ce qui auoit eſté arreſté. Car on n’y paloit",
            "point du tout d’informer de la mauuaiſe adminiſtration des Finauces,",
            "comme il auoit eſté ordonné par l’Arreſt. Et aà l’eſgard de la quarrie¬",
            "me partie des tailles qu’on auoit promis de remertre, l’on n’en dimi¬",
            "nuoit que la huitiéme partie, &amp; encore auec des conditions qui ren¬",
            "doient cette deſcharge inutile &amp; ſans aucun fruit.",
            "Le Parlement ne reconnoiſſant plus ſon ouurage, depuis quil",
            "auoit paſſé par les mains des Miniſtres qui auoient accouſtumé de cor¬",
            "ropre toutes choſes, &amp; de les defftigurer, il ne voulut point du tou",
            "verifier cetre Declaration. Mais deux iours apres l’on s’adviſa d’vne",
            "fourbe qui eſtoit tout le ſecret du Miniſtere; Sçauoir d’eſtablir vne",
            "Chambre de Iuſtice par vne ſeconde Declaration que l’on fit encore",
            "apporter par Monſieur le Duc d’Orleans, le Conſeil perendant auoit",
            "ſatisfait par laà à tous les Articles del’Arreſt, puis que dans la Cham¬",
            "bre de Iuſtice l’on informecroit de la diſſipation des Finances coutre",
            "toutes ſortes de perſonnes, &amp; ſans exception.",
            "Bien que le Parlement reconneuſt dés lors que ce n’eſtoit qu’vns",
            "inuention pour éloigner le chaſtiment de ceux qui auoient voleé les de¬",
            "niers publics, parce que la commiſſion de la Chambre de luſtice de¬",
            "meuroit en la main des Miniſtres, qui ſeroient les maiſtres de la",
            "pluſpart des Officiers, &amp; de leurs conſciences; Neantmoins ilaims",
            "imieux encor ſe laiſſer tromper cette fois, pour auoir plus de libene",
            "de ſoulager le peuple dans la ſuire de ſes deliberations, leſquelles il",
            "continuoit touſiours ſur les propoſitions faites dans la Chambre de S",
            "Louys par toutes les Compagnies Souueraines.",
            "Mais encor que les Arreſts que le Parlement rendoit, ne fuſſent que",
            "de ſimples executions des Ordonnances de Blois, d’Orleans &amp; des",
            "Loix fondamentales de l’Eſtae, que la violence de remps auoit com",
            "me eſtouffé́es, les Miniſtres s’oppoſerent incontinent à vneſi bele",
            "Police, &amp; à̀ la reformarion ſi neceſſaire dans le Royaume.¬",
            "Pour cet effet l’on fait vne Declaration, que le Roy porte lay meſ¬",
            "me au Parlement le dernier Iuillet, dans laquelle il n’y auoit point",
            "d’article qui ne fit connoiſtre l’eſprit de ceux qui l’auoient compoſee.",
            "Car ce n’eſtoit qu’vne illuſion, vne fourbe &amp; vne tromperie conti¬",
            "nuelle.",
            "Ill y auoit vn article entre-autres qui eſtoufoit la liberteé publique,",
            "&amp; le ſecours ordinaire des peuples, parce qu’il eſloitdeffendu de faire",
            "plus"
        ],
        [
            "11",
            "plus aucunes aſſemblees des Compegnies que par l’authorité du Roy,",
            "C’eſt aà dire par la permiſſion des Miniſtres, qui ne craignent rien tant",
            "que l’vnion de la luſtice qui a le droict d’examiner leurs actions &amp; de",
            "les punir.",
            "Le Parlement voulant donc pouruoir à̀ ce deſordre, &amp; faire voir",
            "que le remede dont les Miniſtres auoient fait tant de parade, eſtoit.",
            "beaucoup pire que le mal, ll continua de s’aſſembler pour receuoir la",
            "Declaration dans la liberté des ſuffrages; &amp; pour l’expliquer.",
            "Comme les Miniſtres voyent que leurs fourbes ſont decouuertes,",
            "&amp; que ce qu’ils auoient voulu faire paſſer pour la deſcharge &amp; le",
            "ſoula¬",
            "gement du peuple eſloir vn nouueau crime, ls prennent la reſolutio",
            "de maintenir encore leur tyrannie par la force &amp; la violence, &amp;",
            "d’en¬",
            "leuer du Parlement ceux qui leur faiſoient ombrage, &amp; qui en conſer¬",
            "uoient la dignicé.",
            "Ayant gagneé heureuſement vne bataille, qu’ils auoient deſſein de",
            "perdre, pour ieer ſur les Aſemblées du Palement la cauſe de la",
            "deffaite, ils ne laiſſent pas de s’imaginer par apres qu’ils ſe pourront",
            "auſi bien ſeruir de la Victoire, &amp; que dans leurs ſuccez i n’y aura",
            "Fien qu’ils ne paiſſent entreprendre ſuar laſeurer publique Telemene",
            "qu’all’iue d’in T Dam gloicur, &amp; pendanat leas Aeedamuaiona dea",
            "euples, l’on arreſle prifonnier Monſieur de Brouſſel, Monſieur de",
            "aſnenie Preſident aux Enquetes, l’on enooye des Letres de Ca¬",
            "ehet, à M. Laiſne, à M. Loyſel, à M. Benoiſe, &amp; à pluſieurs autres",
            "nſeillers. L’on va encore à main armée au logis de Monſieur Char¬",
            "Preſident des Requeſtes du Palais pout ſe ſaiſir de ſa perſonne, il",
            "ya encore beaucoup d’autes que l’on prepare pour vnſanglant ſa¬",
            "eriftce, &amp; pout immoler à la paſſion &amp; à la vengeance du Cardinal",
            "Mazarin &amp; de ſes complices, qui comme ces oyſeaux de proye, ou ces",
            "eſtes de carnage, ne ſe repaſſoient que de ſang, &amp; encore du plus in¬",
            "nocent &amp; du plus pur.",
            "Les habitans de Paris ayant donc conſideré cette action auec hor¬",
            "reur, &amp;6 que l’oppreſſion du Parlement eſtoit vne aſſeurance infailli¬",
            "le de leurruyne, &amp; de tous les ſubiects du Roy; lls prennent les ar¬",
            "mnes pour redemander leuts Peres, &amp; leurs veritables Protecteurs,",
            "paree qu’ils ſçauoient bien quela porte de la luſtiee eſtoit ſetḿe ily",
            "aoaoit long temps, &amp; qu’il ny auoit que la force &amp; l’eſpouuente",
            "quai paſt obliger les Minitres de les rendre, &amp; empeſcher les con¬",
            "B 2",
            "ſpira¬"
        ],
        [
            "12",
            "ſpirations qu’ils auoient faites ſur des teſtes ſi illuſéres &amp; ſi",
            "precien¬",
            "ſes àlEſtat.",
            "Le Parlement neantmoins ſe contente de la hibertré de fes priſo¬",
            "niers, &amp; des releguez dans les Provinces, quoy que dans cet Eſtat",
            "puſt perdre facilement ſes ennemis, qui eſtoient ad̀ la mercy de deux",
            "cent mil hommes ſous lesarmes, &amp; qui eſtoient maiſtres de leurvie",
            "&amp; de leur ſalut.",
            "La Reyne meſme qui auoit veu le peril deuant les yeux, auſſi bien",
            "que le Cardinal Mazarin, qui fut preſt trois ou quarre fois de ſe rei",
            "rer, ſe ſentit tellement obligée de la fidelité du Parlement, quipa!",
            "l’authorité́ ſeule de ſon Arreſt auoit fait baiſſer les armes, qu’elle en",
            "teſimoigna publiquement ſa gratitude, ayant meſme enuoyé́ querir le",
            "Pceuoſt desMarchands &amp; les Eſcheuins, pour l’aſſeurer que la praden¬",
            "ce &amp; la bonté des Pariſiens dans cette rencontre ne s’effaceroient ia¬",
            "mais de ſon eſprit &amp; de ſa memoire, &amp; qu’elle s’en reſouuieadrois",
            "eternellement. Qu’elle ſçauoit bien quil y auoit de mauuais Ftan¬",
            "çois, qui vouloient perſuader qu’elle auoit deffein-d’emmener le Ro3",
            "hors de Paris, &amp; de ſe refſentir des Habitans &amp; du Parlement out",
            "enſemble, mais qu’elle leur proteſtoit au contraire, que ſon cœar",
            "fon affection eſtoient entierement pour eux, &amp; qu’elle troaaoit l",
            "perſonne du Roy en ſi grande ſeureté dans Paris, que s’il y arriu it",
            "quelque deſordre dans ſon abſence, elle ne croiroit pas le pouuoit",
            "mieux arreſtet que par ſa preſence, &amp; par l’amour que le peuple avoi",
            "pour luy. Que c’eſtoit donc un faux bruit &amp; des maſheureux ſoupçont",
            "des ennemns de l’Eſtat, &amp; de ſafelicité, afin de canſer quelque deſor¬",
            "dre, &amp; d’arteſter le ours de nos victoires, qui ſeroient bientoſt",
            "cimen¬",
            "tées par vne Paix generale &amp; vniuerſelle, qu’on preparoit auee ſoin",
            "pour la gloire du Royaume, &amp; la grandeur de nos Alliez.",
            "Toutes ces paroles prononcées par la bouche d’vne Reyne, qul",
            "eſtoit particulierement obligée au Parlement, deuoient ſeruir de",
            "puiſſans oſtages de la bonne volonté &amp; de la bienvueillance de cette",
            "Princeſſe. Mais quelques iours apres l’on fut bien eſtonné d’appren¬",
            "dre, que le Roy eſtoit ſorty de grand main de Paris, ſans tambour",
            "&amp; ſans trompette, comme vn larcin que l’on faiſoir au peuple, à qui",
            "Ion deéroboit ſon Maiſtre &amp; ſon Souuerain.",
            "Cette ſortie honteuſe ſans la marque de la Majorité du Prince, &amp;",
            "qui n’auoit pû eſtre conſeillee que par le Cardinal Maaarin, qui us",
            "cher¬"
        ],
        [
            "eherchoit que les moyens de mettre le trouble dans l’Eſtat. pour obli¬",
            "ger le Roy d’Eſpagne. dont il eſt penſionnaire &amp; originairement ſub¬",
            "ject, mit quelque conſternation dans les eſprits; Mais ce qui acheua",
            "de faire croire qu’il y auoit de l’entrepriſe, &amp; quelque poinct",
            "ttes-mau¬",
            "uais, fut lors qu’on apprit qu’on faiſoit aduancer l’Armee, laquelle au",
            "lieu de ſuiure le gain de la Victoire, comme il luy eſtoit facile, fuû̂t",
            "in¬",
            "continent deſtinee pout le pillage de Paris, &amp; pour aſſeurer la perte",
            "du Parlement, parce qu’il faiſoit Juſtice, &amp; qu’il demandoit l’execu¬",
            "rion des bonnes Loix.",
            "Cet aduis ayant cauſé du murmure parmi le peuple, le Parlement",
            "deputa vers la Reyne, qui eſtoit encore à Ruel, pour la ſupplier de",
            "reuenir à Paris, &amp; d’y r’amener le Roy, pour arreſter les deſordres",
            "&amp;e",
            "leuer lesſoupçons.",
            "Au lieu de receuoir ce complimeat aue la deuceur dont on a tou¬",
            "ſiours traicté la premiere Compagnie du Royaume, ce ne ſont qu’in¬",
            "jures &amp; de mauuaiſes paroles, l’on aſſemble tous les Princes &amp; tous",
            "les grands de la Cour afin que l’affront &amp; le mépris paroiſſent da¬",
            "uantage.",
            "Le Parlement voyant la ſaite des violences, &amp; que le Cardinal,",
            "auquel il auoit ſanué la vie, lors que Monſieur d Brouſſel &amp; les au¬",
            "eres priſonniers furent rendus, auoit bienroſt perdu la memoire du",
            "bien faict, lls prennent la reſolution de coupper la racine &amp; d’aller à",
            "la cauſe du mal.",
            "Auſſi-toſt le Duc d’Orleans &amp; le Prince de Condé, que le Catrdi¬",
            "nal auoit deſia charmez, ſe rendent publiquement ſes Prorecteurs.",
            "Ils eſcriuent au Parlement, &amp; le prient de ſurſeoir leur delibetation,",
            "juſques à ce qu’ils euſſent conferé enſemble par Deputés à ſainct",
            "Germain, où la Reyne eſtoit allee de Ruel",
            "DBien que le Parlenent fuût aduerty que ces conferences n’eſtoiene",
            "que des amuſemens, afin de faire aduancer des trouppes, &amp; d’execu¬",
            "cer plus facilement le pernicieux deſſein que les Miniſtres. touloient",
            "dans leur teſte, il y auoit deſia quelque termps, neantmoins ils ne refu¬",
            "ſent cune ouuerture d’aceommodement, encore que la confere¬",
            "ce ſe deuſt faire dans vn lieu, où ils pouuoient eſtre ſacrifiez à la ven¬",
            "geance &amp; à la fureur de leuts ennemis. Oa les entretient prés de ſix",
            "ſepmaines ſans rien conclure, afin que le peuple dans ſon impatience",
            "ordinaice tournaſt ſes armes contre luy meſme, &amp; contre ſa propre",
            "liberté.",
            "B 3",
            "Mai"
        ],
        [
            "14",
            "Mais eomme l’on vit que la foutbe eſtois deſcouuerte, &amp; qu’on",
            "n’eſtoit plus en eſtat de la faire reüſſir, l’on remet dans vne autre oe¬",
            "caſion ’execution d’vue entrepriſe ſi pernicieuſe lEſtat &amp; à̀ la R e¬",
            "publique. L’on conſent que l’on faſſe vne Declaration des propoſ¬",
            "tions faites dans la Chambre de ſainct Louys par toutes les Compa¬",
            "gnies Souueraines. Elle eſt dreſſee par le Parlement, &amp; poreè",
            "Sainct Germain, où elle fut trouuee ſi juſte dans tous ſes articles",
            "qu’il n’y fût pas changé́ vne ſyllabe par Monſieur le Chancelier, qu",
            "la renuoya le lendemain tout de meſme qu’elle auoit eſté concenee.",
            "Cette Declaration ayant ainſi deſarmé toute la France par la con¬",
            "duite &amp; la prudence du Parlement, Le Roy auee toute ſa Cour ſe",
            "rendit iucontinent apres dans Paris, où̀ il receut tous les teſmoigna¬",
            "ges poſſibles de l’affection &amp; de l’amour de ſon Peuple, quiauec des",
            "acdamations pabliques, fit paroiſtre la joye quil auoit, de cequo",
            "luy auoit renduſon Prince &amp; ſon Souuerain.",
            "Mais les Miniſtres qui conſetruoicnt dans le cœur vne venge",
            "&amp; vne trahiſon ſecrette, ſe preparent à chauger cette joye en rſtee,",
            "&amp; ce glorieux triomphe dans vn carnage eſpouuentable, &amp; dans re",
            "bouleuerſement d’Eſtat.",
            "Comme ils n’ont point de pretexte legitime ils en innentent ¬",
            "licieuſemene, ils publient par tout que la Declaratiou auoit eſté vue",
            "loy du temps, &amp; vn oanrage de la force &amp; de la violence qu’on auoit",
            "exercee ſur l’eſprit de la Reyne, ils y contreviennent ouuerement,",
            "ayant ordonné qu’il ſeroit leué de nouueau ſeize ou dix-ſept cens mt¬",
            "le liures dans les Generalitez du Royaume, où̀ ils enuoyent les roolles",
            "&amp; les departermens.",
            "L’on ae laiſſe pas auſſi de faire des commiſſions extraordiuaire",
            "de troubler l’ordre de la Juſtice, bref de reduire les choſes dans le",
            "mal-heureux &amp; deplarable Eſtat, où elles eſtoient auparauant, quele",
            "Parlement euſt reſtablypar ſes ſoins la Police dans le R oyaue.",
            "Les cris &amp; les plaines des ſujets qui rteclamoient l’auhoriteé des",
            "Loix conre vne ſi inſigoe perfidie, obligerent le Parlement des’aſ¬",
            "ſembler, pour aduiſer à ce murmure &amp; à tous ces deſordres. Mais",
            "les Miniſts pour retarder encore l’execution de ce bon deſſein,",
            "porterent Monfieur le Due d’Orleans &amp; Monſieur le Prince de veuis",
            "prendre leureplaces, leſquels deés l’entree proteſterent à̀ la Compa¬",
            "gnie, en foy de Princes, qae la Reyne n’auait d’aure deſſein, quse",
            "d’ex¬"
        ],
        [
            "d’executer l Declaration, &amp; qu’ils eſtoient venus ſçauoir les contra¬",
            "ventions qu’on y auoit faites.",
            "Quelques vns de Meſſieurs ayans teſmoigné dans leurs deuis les",
            "juſtes deffiances &amp; les ſoupçons que la Compagnie, &amp; tout le Peuple",
            "de ’aris auoient des Miniſtres &amp; de leurs reſſenrimens, que ce qui",
            "augmentoit meſne cette crainte, eſtoit le nombre des trouppes qui",
            "paroiſſoient aux environs de la Ville, &amp; qui s’aduançoient de tous",
            "coſtez, Le Prince de Condé par vne entrepriſe toute ouuerte, vſa de",
            "mauuaiſes paroles, ena menaçant quelques vns de la Compagnie, &amp;",
            "leur oſtant la liberté́ des ſuffrages.",
            "Toute la France trouuera ſans doute eſtrange, &amp; tous nos voi¬",
            "ſins, le procedé de ces deux Princes dans cette occaſion. Car deux",
            "ou rrois jours apres les ’proteſtations qu’ils auoient faites en plein",
            "Parlement, de faire executer ponctuellement la Declaration, l’on en¬",
            "porte vne autre à̀ la Chambre des Comptes qui eſtoit le plus mal¬",
            "heureux ouurage qui ſe pouuoit jamais imaginer. Car au lieu que",
            "dans la violence du emps &amp; dans le brigandage des Finances, au¬",
            "quel on auoit pourueu par la derniere Declaration, les intereſts des",
            "preſts que l’on faiſoit au Roy, &amp; les remiſes fuſſent des crimes cou¬",
            "uerts &amp; que lon ne pouuoit voir à la Chambse des Comptes, tout",
            "cela eſtane employé dans les cormprans, l’on vouloit que les Com¬",
            "pagnies Souueraines authoriſaſſent elles-meſmes publiquement cette",
            "volerie, que l’o auoit deſſein de continuer, &amp; pour la rendre encore",
            "plus cele bre, l’on permettoit indifferemment d toutes ſortes de per¬",
            "ſonnes de s’engager dans ces preſts, c’eſt d dire dans cette vſure in¬",
            "fame, dans ce peculat honteux, ſans pouuoit eſtre recherchaz, ſans",
            "déroger à Nobleſſe, &amp; ſans contreuenir aux Or donnances.",
            "Monſieur l’Archeueſque de Paris &amp; la Sorbonne trouuerent cette",
            "Declaration ſi contraire aux bonnes mœurs &amp; d la pureté de la Re¬",
            "ligion &amp; du Chriſtianiſme, qu’ils teſmoignerent publiquement qu’ils",
            "ne ſouffriroient point du tout cette corruption dans les conſciences,.",
            "laquelle ne manqueroit pas de deuenir generale, la Loy du Prince en",
            "cela ne deuant point eſtre differente de celle des particuliers, princi¬",
            "palement le Roy ayant tous les reuenus, &amp; toutes les choſes neceſ¬",
            "ſaires pour la manurention de l’Eſtar.",
            "A l’eſgard du Parlement, il ſe re mua pareillement d’vne contra¬",
            "4 uention ſi manifeſte à la derniere Declaration, qui alloit ache¬",
            "uer"
        ],
        [
            "-e-aee",
            "16",
            "uer la ruine de l’Eſftat, &amp; abſorber tous les reuenus du Priace.",
            "Les Miniſtres voyant donc que ſi l’on entretenoit la Police da",
            "Royaume &amp; les Loir dans leur vigueur, qu’ils ne ſeroient plus les",
            "Souuecains, &amp; quril y auoit à craindre que ces meſmes Loix qu’ils",
            "auoient tant de fois violees, ne demandaſſene Juſtice de tous les cri¬",
            "mes qu’ils auoient cormmis concre le repos &amp; la felicité des Peuples,",
            "ils prennent encore la reſolution de perdre l’Eſtat, ou de perdreceu",
            "qui les auoient ainſi rappellees, &amp; qui les vouloient faire triomphes",
            "de tant de parricides &amp; d’attentats qu’ils auoient faits aà̀ la ſeureté",
            "p¬",
            "blique, &amp; aà la Majeſté de Souuerain.",
            "lls gaignent inconmtinént le Prince de Condé, lequel s’engage fa¬",
            "cilenent dans vn ſi malheureux party, ſous pretexte de recompenſes",
            "imaginaires, &amp; de luy donner de Places Frontieres, ſçauoir Sieny",
            "Iamets &amp; Clermont en droit de Souueraineté, par le moyea de¬",
            "quelles ce ieune Prince pretendoit ſe donner de la reputatio, &amp;eu¬",
            "2 tretenit ſor ambition naturelle.",
            "Ce n’eſtoit pas aſſez, il falloit auſi faire tremper dans cét horrble",
            "attentat le Du d’Orleans. Sa reſiſtance fut grande par la boné &amp;la",
            "douceur de ſes mœurs, mais ſon eſprit eſtant aſſiegé depuis pluſieui",
            "années de l’Abbé de la Riviere, qui l’a trahy tant de fois, &amp; dontles",
            "mœuts ſont auſſi corrumpuës &amp; auſſi baſſes que la naiſſance, le ch¬",
            "me ſe reſpandit encore ſur cetre premiere perſonne du Royaume, q¬",
            "eonſentit à ce petnicieux complot.",
            "Le Cardinal Mazarin &amp; ſes complices ne donnmerent pas le temps",
            "ce Peince de faire ſeulement releion ſur vne entrepriſe ſi perilué",
            "&amp; i criminelle. Auſi roft la reſolurion priſe, on l’enleue de lon lit",
            "le",
            "iour des Roys à trois heures du mauin, ò il eſtoit detenu maladeily",
            "auoit deſ-ja quelques iours.",
            "L’on fait ſortir le Roy de Paris vne heure apres, ſans tambous",
            "ſans trompette, l’on enuoy chez tous les Princes &amp; tonres les Prin¬",
            "ceſſes pour ſe rendre à̀ Saint Germain, leur faiſant croire qu’il n7",
            "auoit point de ſeurcté pour eux dane Paris.",
            "Toute la Cour ayant ſuiui, non pas comme complice de cet e¬",
            "leuement, car il y auoit peu de perſonnes qui en euſſent le ſecret, mai¬",
            "pluſtoſtpour ſçauoir quelle en eroir la ſuite; Les Habirans de Pa¬",
            "furent fort ſurpris d’appcendre, qu’on leur auoir derobé leur Maiîe",
            "&amp; leur Roy",
            "Ils"
        ],
        [
            "e",
            "Ils font reflexion ſur le deſſein qu’auoient fait paroiſtre les Minſ¬",
            "ſtres il y auois deux on trois mois, de perdre la Ville, &amp; de",
            "l’aſſiegert",
            "pour ſe vanger de ce qu’on les auoit obligez de rendre d’Illuſtres pri¬",
            "ſonniers, qui auoient deffendu la cauſe publique, &amp; maintenu l’au¬",
            "thorité Royale.",
            "Ills ſçauent auſſi qu’il y a grand nombre de trouppes qui eſtoient",
            "proches de Paris &amp; ſur les aduenuës, qui en menaçoient les paſſages,",
            "&amp; qui empeſchoient le commerce. Auſſi-toſt l’eſpouuente les prend,",
            "ls courent aux armes, &amp; ſe ſaiſſſent des portes La maiſon deVlle ;’aſ¬",
            "ſemble pour pouruoir à cet eſpouuentable deſordre. Elle n’eſt pas ſi¬",
            "toſt aſſemblée qu’on luyapporte trois lettres l’one du Roy, &amp; les deur",
            "autres du Duc d’Orleans &amp; du Prince de Conde. Le lettre dua Roy",
            "aduertit la Ville de ſa ſortie de Paris, &amp; des raiſons qu’il aupgit",
            "eüs",
            "pout cela. Qu’il auoit ecreu n’y auoir point de ſeureté pout ſa Perſon¬",
            "ne, y ayant quelques-vns de ſon l’atlement qul auoyent de mauuais",
            "deſſeins contre luy, &amp; des intelligences ſecrettes aueec les Enoemia",
            "de ſon Eſtat.",
            "Cette aceuſation tidicule &amp; tneſchamment inuentée par le Cardi¬",
            "nal &amp; ſes adherans, pour trouuer vn petexte àd leur crime, &amp; à̀ vn",
            "en¬",
            "leuement ſi hotrible que celuy qu’ils auois fair de la fſacsée perſonae",
            "du Prince, ſarprit tellement les Officiers de Ville auec les deax ates",
            "lettres des Prinoces, qui declartoient que c’eſtoit de leut adois que le",
            "Roy eſtoit ſorty, qu’ils porterent tous ces beaux libellas diffamatoires",
            "au Parlement, qui s’eſtoit auſſi aſſemblé pour pouruoir à la ſeareté &amp;",
            "à la ſubſiſtance de Paris.",
            "Dansce iuſte reſſentiment le Parlement pouuoit vfer dés lors.",
            "auec grande raiſon, de ſon authorité́ legitime, mais il ſe contenta ce",
            "premiet iour de poutuoit à la ſeucete du dedans de la Vills, &amp; à ſa",
            "ſab¬",
            "Iiſtance, afin qu’en temporiſant les Miniſtres iſſent releion ſur leurs",
            "crimes, &amp; que le Due d’Otleans &amp; le Prince de Condé ſongeaſſent",
            "auſſi aà ne plus authoriſes vne entrepriſe &amp; va attentat fi bhorrible",
            "coa¬",
            "tre l’Eſtat, &amp; contre la fſeureté publique.",
            "Mais la prudence &amp; la ſage eondulte de la Cour ne ſoruirt qu’à en.¬",
            "fler l’orgueil des Miniſtres, ils enuoyent dés le lendemain des Lettes¬",
            "patenates, leſquelles ne furent point ouuertes, n’ayant pas eſté pre¬",
            "ſentées dans les formes ordinaires. Mais l’onapprlt pat l letrre ſecre.¬",
            "te au Procureur Geaeral, &amp; a Preuoſt des Marclhand &amp;t Eſehuins,",
            ",, , a,, ,a.¬",
            "C",
            "qua"
        ],
        [
            "que c’eſtoit ponur ransferer le Palement à Motargis , qui eſt vae pe¬",
            "ite meſchante vlle, où les Miniſtres eſtant les Maiſtres, ils preten¬",
            "doient exercet en toute liberté leurs cruautez &amp; leurs tyrannies, &amp;",
            "ſa¬",
            "tisfaire à leur fureur.",
            "a Patlement qui deuoit eſtre ſenſiblement outreé de tant de oonſpi¬",
            "rations que l’on faiſoit pour ſa ruyne,à cauſe qu’il auoit voulu arreſle",
            "le cours de l’oppreſſion publique, &amp; reſtablir va bon ordre dans l’E¬",
            "ſtat, ne parut point encore touché de tant d’injures &amp; de calomnies;",
            "il eſperoit que la luſtice de ſon procedé eſtane conneuë à rout le mon¬",
            "de, deſilleroit les yeux de la Reyne, &amp; que le charme ne durerois",
            "pas auſſi touſiours ſutr les deux Princes qui s’eſtoient engagez auec elle",
            "dans vn ſi mal-heureux deſſein.",
            "L’on troaue encore vne inuention de reconcilier les eſprirs, &amp; d’ac¬",
            "comm der les affaires, en ordonnant que les Gens du Roy ſe tra¬",
            "porteroient à S. Germain, pour aſſerer le Roy &amp; la Reyne Regente",
            "en France, du ſeruice &amp; de la fidelité de la Compagnie, bien eſton¬",
            "née de ce qu’elle auoit eu des ſentimens conttaires, &amp; la ſupplier pa¬",
            "reillement de nommer ceux qui auoienae attenté à̀ la ſacrée Perſonne",
            "du Roy, &amp; entretenu des incelligences ſecrettes auec les Ennemis de",
            "IEſtat, pour leur procez eſtre fait &amp; parfait, &amp; pour en faire vae",
            "ja¬",
            "tice publique &amp; exemplaire.",
            "Les Gens du Ro eſtant allez à ſainct Germain, ils trouuerentà",
            "l’entrée du Bourg ſur vne eminence qui en eſt proche, le Sieur San¬",
            "guin Maiſtre d’Hoſtel, qui leur dit qu’il les attendoit ily auoit long",
            "emps, pour les empeſcher de la pare de la Reyne d’aller plus auan",
            "&amp; qu’on ne leur pouuoit donnes d’audiance iuſques à̀ ce que le Parle¬",
            "ment eut obey.",
            "Les Gens du Roy ayant demandé de parler à Monſieur le Chance¬",
            "liet, on les fit atrendre long-temps ſut cette montagne, dans l’injare",
            "duremps &amp;x au milieu de la nuict, &amp; apres cela, pour coute",
            "reſponce.",
            "Monſieur le Chancelier leur fit dire, qu’il auoit ordre eres-expreés de",
            "ne les point eſcouter, bien que les Gens du Roy l’euſſent fait aſſuret",
            "qu’ils auoient de bonnes paroles, &amp; qui pourroient ſans doute arreſter",
            "les malheurs qui ſe formoient dans l’Eſtat.",
            "Enfin ayan obtenu auee peine d’entrer dans le Bourg pour ſe re¬",
            "poſer le reſte de la nuict, ils ne furent pas ſi-toſt deſeendus du caioſſe,",
            "qu’il vient vn nouuel ordre &amp; vn commandement expres de ſe retirer",
            "tout"
        ],
        [
            "6",
            "15",
            "out preſentement ſans eonduite. au nilieu des tenebres. &amp; à la merey",
            "des Gens de guerre, la plus part Allemands &amp; ſans miſeicorde, qu?",
            "ecouroient deſia par la campagne, &amp;qui exerçoient des actes",
            "d’hoſtiliré.",
            "Les Gens du Roy ayant faie leur rapport d’vn ſi maunais raicte¬",
            "ment, &amp; qui n’auoit point d’exemple , le Parlement aduerti d’ailleurs",
            "que la Ville eſtois bloequée, &amp; tous les paſſages fermez, qu’on auoit",
            "auſſ fait publiee vna Arreſt du Conſeil d’enhaut au marché de Poiſſ,",
            "&amp; dans tous les Bourgs &amp; Villages citceonuoiſins, par lequel il",
            "eſtoit",
            "deſſendua peine de li ie a toa ſoreas de peſonns daumonsr au¬",
            "cunes denrees à Paris, &amp; d’y faire aucun trafic, alors le Parlement vit",
            "bien qu’on les vouloit ſacrifier auec cous les Hlabitans de Paris à la ty¬",
            "rannie, &amp; à la vengeance d’vn Miniſtre Eſtraoger.",
            "Le Parlement creut donc qu’il ſeroir luy-meſme complice de la",
            "perte &amp; de la raine de l’Eſtat, s’il pardonnoit dauantage, ſes enne¬",
            "mis, &amp; s’il attendoit encore leut repentir. Tellement qu’il rend v",
            "Arreſt, par lequel le Cardinal Mazarin eſt deeclaré Perturbarur du re¬",
            "pos publie, ennemy du Roy &amp; de l’Eſtas, enjoine à luy de vuider de",
            "Ia Cour dans le iour, &amp; du Royaume dans huictaine, autrement e¬",
            "joint aux Subjets de courre ſus, &amp; defenſes à toates peſonnes de le",
            "receuoir à peine de la vie, &amp; qu’auſſ il ſeroit lene de tronppes e",
            "nombre ſuffiſant pour la ſeurete de la Ville, &amp; pour faciliter les",
            "paſſa¬,",
            "ges &amp; le commetrce.",
            "Le Parlemen &amp; tous ceum qui ſe ſont joints auecluy dans cette",
            "rencontre, n’eſtiment pas qu’ily ait de bons François qui puiſſent",
            "condamner vne deffenſe ſi legjitime, &amp; ſi neceſſaire. Car faiſant",
            "refle¬",
            "ion ſur tout ce qui s’eſt paſſé pendant la Regence, il n’y a perſonne",
            "qui ne voye blen elairement que le Cardinal Maaarin &amp; les compli¬",
            "ces, n’ont trauailleé juſques à preſene qu’aà perdre le Roy &amp; ſon Ro¬",
            "yaume. Il n’y a peſonne qui ne connoiſſe que le Roy d’Eſpagne &amp;",
            "tous les autres ennemis de l’Eſtat, ont prefidé à̀ ſes conſeils &amp; aà",
            "toutes",
            "ſes entreptiſes.",
            "Ils’eſt rendu maiſtre abſolu de l’eſprir de la Reyne par des artifices",
            "&amp;e des crimes punſſables, il a cortumpa celuy des Princes qui lont les",
            "plus proches de la Couroune, &amp; qui la deuoient maintenir. Telle¬",
            "men qu’il n’ya que le Parlemenst aujourd’huy qui puiſſe s’oppoſerad",
            "de ſi hortibles attenrars, c’eſt luy qui pendant la roinorité eſt le veri¬",
            "rable Tuteut desRoys, &amp; leſacré Depofitaire de la Couronne, il en",
            "eſt",
            "C 2"
        ],
        [
            "2",
            "eſt reſponſab le au Roy &amp; su public. Ses armes n’ont doue point d’ao¬",
            "tre deuiſe, ny d’autre monuement que le lalur du Prince, il n’a leué",
            "l’enſeigne que pour l’oſter des mans des Eſtrangers ſes plus geandse",
            "ennems, qui l’ont dérobé à ſon peuple &amp; à ſon Etat.",
            "La ſe conde raiſon de ſa deffenſe a eſté́ de conſeruer Paris, l’orne¬",
            "ment de la Fr ance, la nerueille du monde, l’admiration des Eſtran¬",
            "gers, la force du Roy &amp; de ſon Empire, qu’on auoit reſolu de mettre",
            "en cendres, &amp; de perdre entierement.",
            "Il n’y auoit pes ſonane auſſi qui ne denſt cette protection à ſa femme",
            "&amp; aà̀ ſes enfans, aà̀ ſes biens &amp; à ſa fortune, &amp; partaut tons les",
            "morifs",
            "de cette deffenſe eſtans fondez ſur les premiess prinecipes de la naru¬",
            "re, qui nous obligent àd la conſeruarion de nous-meſme, le Patlement",
            "ne doute point que ſon aclon ne reçoiue non ſeulement de l’appro¬",
            "bation par tou, mais encore de l’honneur &amp; de la gloire.",
            "Et de fait, ſon genereux deſſein n’a pas ſi toſt parû, que les Prices",
            "les plus affectionnezà l’Eſtat, &amp; nombre de Seigneurs des plus qua¬",
            "lifiez du Royaume, ſe ſont vnis à̀ vn ſi juſte party.",
            "Monſieur le ’ince de Conty a voulu ſignaler les premieres années",
            "de ſa vie pour le ſalu de ſon Paiïs &amp; de ſa Patrie, qui luy eſt",
            "incompa¬",
            "rablement plus chere que l’inrereſt d’on frere, qui s’eſt laiſſe ſurpren¬",
            "de par les artfices d’vn pernicieux Miniſtre, qui l’a obligé d’armet",
            "contre ſa propre grandeur, &amp; l’honneur de ſa reputation.",
            "Monſieus b Duc de Longneuille, qui eſt vn des plus ſages Princes",
            "de l’Europe, &amp; qui a roufioars eu part d toutes les belles actions qui",
            "ſe ſont faites pendant ſa vie, a creu qu’il nue pourroit plus iien defiretr",
            "pour ſa gloire, s’il pouaoit rendte ce ſemice à l’Eſtat, &amp; eonbue",
            "de ſes forces &amp; de ſon eredit pour en chaſſes les monſtres, &amp; toos",
            "les",
            "Geans qui ſe ſoos aiſis ſur le Troſne des Dieux, &amp; emparés de l’autho¬",
            "rité Royale.",
            "Monſieur le Dac de Beaofort s’y eſt auſſi engagé, non pas par re ſ¬",
            "ſentiment, puiſque ſa paix eſtoit faire, mais ploſtoſt par ſon courage,",
            "par ſa propre generofire.",
            "Monieuc le Dac d Elbeuf auroit penfé degenerer de ſes Aneeſtres.",
            "&amp; de ſes Illuſtres Predeceſleus, d qui les Peples doioent leur Reli¬",
            "gion &amp; leut lalur, sl ne lear auoit pas donoe ſa protection dans vne",
            "occaſin ſi importantre.",
            "Monſieur de Boüillon, llluſtre partaut d’ations memorables, &amp;",
            "A"
        ],
        [
            "i",
            "4",
            "de vilctoires fignalées. Monſieur le Mareſchal de la Morhe qui a por¬",
            "é la reputaion de l’Eſtat &amp; de ſon courage juſques au centre de ’E¬",
            "ſpagne, où il a gaigné́ vnze batailles, &amp; fait ſenur la peſanteur de",
            "ſon",
            "bras. Monſieur de Vitry, Monſieur le Prince, de Marſillac, Mon¬",
            "ſieur de Narrontier, &amp; tant d’autres Seigneurs conſiderables par",
            "leur naiſſance, par leurs charges, par leurs emplois, &amp; par leur propre",
            "vertu, ſe ſont auſſi rangez de ce party pour y deffendre la cauſe om¬",
            "mune, &amp; la liberté de leur pais, ils ont proteſtée de perir ou de tom¬",
            "pre les chaiſnes que la violence du Miniſtere auoit données aux peu¬",
            "ples, coome à des forçats &amp; à des eſclaues.",
            "Monſieurs le Coadjuteur de Paris, l’Vniuerſité &amp; les principaux",
            "Prelats du oyaume, ont auſſi condamné publiquement la tyrannije",
            "du Car dinal Mazarin, &amp; confirmé tous les Princes dans le bon deſ¬",
            "ſein qu’ils auoient d’en tirer la vengeance publique. Tellement que",
            "l’on peut dire que les trois Eſtats ſont vnis au Parlement pour main¬",
            "renir l’authorireé du Roy, &amp; chaſſer ceux qui s’en ſont injuſtemen",
            "empatez.",
            "Le Parlement eſt meſme bien aſſeuré, que la pluſpatt de ceux qui",
            "ſont demeurez en Cour n’y out eſté juſques à̀ preſen, que par des",
            "raiſons de bien-ſeance, ou rerenus par force, &amp; qu’ils voudroient",
            "auoir part à̀ la gloire d’vne ſi belle acion, pluſtoſt que de trauailler àd",
            "la deſtruire.",
            "Monſieut le Due d’Orleans meſme n’y eſt plus engagé d’inclina¬",
            "eion. il n’y demeure parce qu’il n’en peut pas ſortis. Madame la Du¬",
            "cheſſe ſa femme, &amp; Mademoiſelle ſa fille, &amp; tous ceux de ſa Maiſon",
            "font tous les jours des imprecations conre ceux qui luy ont donné de",
            "ſi pernicieux conſeils, &amp; qui ſont les autheurs d’vne i funeſte &amp;",
            "ſ5",
            "nal-heureuſe entrepriſe.",
            "C’eſt done la caule de Dieu, puis que c’eſt la cauſe publique. Car",
            "de l’autre coſtée l’on n’y voit point d’aure raiſon que la deffenſe d’vn",
            "ryran, qui a diſſipe toutes les Finances du Roy, ou qui les a tranſpor¬",
            "rees en des Prouinces Eſtrangeres. s’eſtant trouué ſur le Regiſtre des",
            "Banquiers, qui ont negotié ſes affaires, plus de cent ſoixante &amp; dix¬",
            "huit llions de liures, qui ont eſté enuoyeées de ſon ordte &amp; ſous ſon",
            "nom en ltalie. Qui a bien eu l’inſolence d’empriſonner vn ’rince",
            "deés le commencement de ſon credit &amp; de ſon regne. pour luy propo¬",
            "ſer, &amp; le faire conſentir s’il pouuoit, à vn maige honteux &amp; infae",
            "C3",
            "d’vne"
        ],
        [
            "¬,¬¬¬¬¬.",
            "d’vne de ſes niepees, fille de Bounrgeois de Rome, &amp; de fimples arti¬",
            "ſans, qui meſme a tant de fois engage l’honneur &amp; la vie de Monſieur",
            "le Pince, qui eſt aujourd’huy ſon ſeul Protecteur, &amp; qui a fait tout ce",
            "qu’l a pû our le faire perir en luy manquant de pacole, d’hommes,",
            "d’argent, &amp; des autres choſes neceſſaires pours ſa deffenſe, lors qu’il",
            "commandoit les Armées, &amp; qui peut-eſtre trauailleroit vn jour à ſa",
            "deffite, comme fot tous les Tyrans, ſi la France eſtoit e ncore ¬i",
            "mal-heureuſe de le voir dans ſon premier credit, &amp; ſur le Troſoe du",
            "Prince. Tellement que le Parlement ne peut pas s’imaginer qu’il y ayt",
            "de bons François, qui conſiderant la Juſtice de ſa deffenſe, &amp; de ſes",
            "plaintes, ne ſe joigne auec luy pout deſtruire l’Ennemy commuan. Ca",
            "’eſt dans l’vnion de toutes les forces du Royaume, que l’on peut ſau¬",
            "uer l’Eſtat &amp; le garentir de ſa totale ruine, parce qu’eſtant diuiſées,",
            "ce",
            "ſeroit vn cobat perpetuel ſans vitoire, qui deſtruiroir d la fin la",
            "Monarchie par ſes propres forces &amp; par cette reſiſtance reciproque.",
            "Il n’y peutauoit de ſcrupule aà s’engager dans cette occaſion glorieu¬",
            "ſe, ſur l’alliance qui ſe rencontre dans les Chefs qui commandent les",
            "deux Partis, parce qu’outte les mauuais traittemnens qu’a receus Mon¬",
            "ſieur le Prince de Conty de la Cour, &amp; de Moſieur ſs Prince ſon fre¬",
            "re, il n’eſt pas ſans exemple de voir vn frere contre vn ftere, quand il",
            "s’agiſt de l’intereſt pablie, &amp; du ſalat de la Patrie, puiſque dans les",
            "inrereſts particuliers nous les voyons meſme tous les jours diuiſés,",
            "juſques d ne pardonner pas à leur vie, &amp; à lear propre reputation.",
            "Flauius du temps de Tybece,ayant choifi le parry des Romains pour",
            "trauailler à la deffaire &amp; àd la rmine de l’Allemagne ſous la conduite",
            "de",
            "Germanicus, Arminius ſon frere s’en rendit le Liberateur. Tacite ap¬",
            "porte meſme les reproches qu’il luy fit dans vne entreueuë aupara¬.",
            "uant le combar, &amp; comme il luy repreſenta le deuoir enuers ſa Patrie,",
            "ſes priuileges &amp; ſon ancienne liberté qu’il deuoit mainrenir, plaſtoſt",
            "que d’encourir l’infamie d’auoir mépriſe les larmes d’one Mere, violé",
            "ſa foy, abandonné ſes Dieux, &amp; aſſeruy ſon pais. Les Hiſtoires an¬",
            "ciennes, &amp; celles de nos jours ſont auſſi remplies de ſemblables ren¬",
            "contres, d’honneur &amp; de generoſité, &amp; ainſi ce ſeroit eſtre mau¬",
            "uais François, que de rechercher ce pretete pour ne pas pteſter ſon",
            "ſecours à̀ la cauſe coumune, &amp; à one deffenſe ſi neceſſaire.",
            "Pour le Parlement, ce n’eſt pas d’aujourd’huy qu’il a maintenu le",
            "ſerovice du Prince, &amp; la grandeut de l’Eſtat, l’on ſçait combien de",
            "fois"
        ],
        [
            "3",
            "fois il a ſouſten la Couronne chancelante, ſans en tirer d’autre auan¬",
            "tage que la glore de l’auoir fait. Et que dans cette oceaſion meſme il",
            "n’y a eu que le ſeul iutereſt public qui l’a engagé, car c’eſt pout auoit",
            "demandé lexecution des Ordonnances, qui eſt vn crime bien nou¬",
            "ueau. Tellement que ſoit que l’on conſidere la cauſe de la deffenſe, &amp;",
            "ceux qui l’ont ſi fortement embraſſée, l’on ne trouue que de la iuſtice",
            "par tout, &amp; vne authorité legitime, au lieu que le party contraire eſt",
            "la protection des Tyrans, qui ont pillé tout le Royaume, &amp; deſerré",
            "les Prouinces, comme s’ils euſſent eſté en pays ennemy. Qui pour ſa¬",
            "gisfaire à leur ambition, &amp; entretenir leur malheureux credit, ont",
            "tompu tant de fois la Paix que Monſieutr le Duc de Longueuille auoit",
            "arreſteé pout la grandeur de l’Eſtat, &amp; la reputation de nos Alliez,",
            "qui",
            "par les ordres ſecrets qu’ils ont enuoyez au Sieur Seruien, complice",
            "de leurs laſchetez &amp; de leurs infarmaies, ont joüié iuſques à preſent",
            "tous",
            "les Princes de l’Europe, &amp; rendu leurs bons deſſeins inutiles, qui ont",
            "fait perit deux armées en Caralogne qui anoiene fait ttembler le Roy",
            "d’Eſpagne au milieu de ſon Eſcuial, pour conuertir à leur profit par¬",
            "ticulier ce qui eſtoit deſtiné pourlear ſubſiſtauce, &amp; pour leur entre¬",
            "tenement. Qui en l’année ſix cens quarante-fix, au lieu de faire vne",
            "armée pour oppoſer à la puiſfance des ennemis, eonſumeren tous",
            "leurs ſoins &amp; toute leur politique àd faire joüer des machines, &amp; les",
            "in¬",
            "termedes d’Orphée auec vne deſpenſe incroyable, le Cardinal Ma¬",
            "arin ne pouuant oublierſon premier meſtier. Qui au lieu de ſuiure",
            "nos glorieux progrez ſur les Frontieres du Royaume, &amp; reprendre.",
            "l’ancien Patrimoine des François, ont entrepris des guerres en Italie",
            "contre le Pape &amp; ſes Alliés, pour décrier nos armes dans toute l’Eu¬",
            "tope, &amp; pour forcer fa Saincteé de donner le Chapeau à vn malheu¬",
            "reux lacobin, frere du Cardinal Mazarin, qui n’auoit ſufficance ny",
            "merite. Qui voyans enfin que la bonne fortune de la Ftance l’ermpor¬",
            "roit ouſiours ſur leur pernicieux conſeils, ont recherché toutes ſortes",
            "de moyens &amp; d’artifices pour l’armer contre elle-meſmue, &amp; pour la",
            "détruire par ſes propres forces.",
            "Toutes ces entrepriſes &amp; taus ces attentars puniſſables de tous les¬",
            "fpplies qu’on ſçauroit iamais inueater, eſtan donc viſiblemeneo¬",
            "gneus a soute l’Europe.",
            "Le Parlement s’aſſeure apres cela qu’il n’ aura point de François",
            "qui vueille faire la guete à ſa Patrie, à ſoy-meſme, &amp; à ſa propre li¬",
            "berté,",
            "¬"
        ],
        [
            "24",
            "berté, proteant à toute la Ptance de ’aboandonuer point vn ſi glo¬",
            "rieuz deſſein, qu’apres auoir fait la Paix vniuesſelle au dedans &amp; a",
            "dehors da Royaume, reſtably toutes ſotres de perſonnes dans lers",
            "biens, dans lers honneurs &amp; pivileges, &amp; cappelleé toates les",
            "aacien¬",
            "nes Loiz de l’Eſtat.",
            "E I N",
            "E ;",
            "2 1",
            "el",
            "e",
            "’¬ e",
            "TRES."
        ],
        [
            "TRES-HUMBLE",
            "REMONSTRANC E",
            "A U ROY",
            "REYNE REGENTE.",
            "A5",
            "A"
        ],
        [
            "J",
            "2",
            "b l"
        ],
        [
            "e",
            "A",
            "e",
            "TRES-HMBLE",
            "REMONSTRANCE",
            "* E",
            "DU PARLEMENT",
            "T",
            "Z.",
            "D",
            "L",
            "ET A L A",
            "OY",
            "D E",
            "L L L L A A .",
            "àln.",
            ". paement outré de douleut, inueſty &amp; preſſe pat des arrmés",
            "commandées ſous voſtre Nom dans la Ville capitale du Royaume, ex¬",
            "clus de tout accez àd voſtre Majeſteé &amp; à la Reyne voſtre Mere, vous",
            "adreſſe cette Remonſtrance &amp; Supplication tres-humble accompa¬",
            "gnée des ſentimens de tous vos fidelles Sujets.",
            "Si rR s, lors que la Prouidence diuine mit la Couronne ſur la teſte",
            "de V. M. en vn àge auquel voſtre Perſonne ne pouuoit contribut au",
            "bien de ſon Royaume que la qualité de Roy, qui porte l’image vi¬",
            "uante de Dieu. &amp; les benedictions qu’il auoit aboudamment verſées",
            "en voſtre naiſſance, voſtre Parlement eſtima ne vous pouuoir rendre",
            "vn ſeruice plus importans, que de joindreſes ſuffrages à ceux de la Na¬",
            "ure &amp; de toute la France, pour commettre à la Reyne voſtre Mere",
            "le gouuernemen de voſtre Perſonne &amp; de voſtre Eſtat. Il ne douta",
            "D 2",
            "poins,"
        ],
        [
            "4",
            "Sointe, q’ele n’euſt touſiours pont vous &amp; pour vos Sujets des enm",
            "pailſes de Mere, &amp; en toute ſa conduite vn eſprit Royal ſuiuantſo¬",
            "extration.",
            "Ileſtima ſurtout, que pour maintenir la liberté legitime, qui fait",
            "regner les Roys dans le eeus des Peuples, ele ne permettroit jamai¬",
            "qu’uueun pariculier seſtendiſt e trop gtande puiſſanee au prejudie",
            "de la Souueraine; pource qelle ſçauois pat les lumieres, queé Dia",
            "donne aux Ames qu’il deſtine pour regir ſes Eſtats, combien ſes eſta.",
            "bliſſements ſont contraires aux vrayes regles de bonne police, en tou¬",
            "te ſorte de gouuernemens, &amp; ſpecialement aux Monarchiques, qui",
            "ont pour loy fondamentale, qu’il n’y ait qu’vn Maiſtre en tirre &amp; en",
            "fonion; de ſorte qu’il eſt touſiours honteux au Prince &amp; domma¬",
            "geable à ſes Sujets, qu’vn partieulier prenne trop de part ou à ſon af",
            "eaion ou à ſon authoriteé, celle-la deuant eſtre Communiqueée aà toas,",
            "&amp; ecelle cy n’appartenant qu’̀ luy ſeul.",
            "D’ailleuts voſtre Parlement auoit ſujet de croire, que la propre er¬",
            "perience de la Reyne voſtre Mere luy ſeroit vne gatde fidelle, pour la",
            "guarentir de ceét aceidenr; ayant veu pendan le rermps de ſon mariage",
            "n deux notables exemples du Mareſchal d’Ancre &amp; du Cardinal de",
            "Richelieu, combien l’élevtion d’vn ſujee en ttop grande faueur &amp;",
            "authoriré auoit eſte difforme, juqusà quel point elle auoit eſté re¬",
            "doutable au Roy &amp; intolerable à ſes Peuples.",
            "Elle auoit veu ſous le gouuernement de ces puiſſances les plus ſain¬",
            "res Loix vio’ées, les Compagnies les plus celebres avilies, les perſon¬",
            "nes de routes conditions opprimes, lans reſpectert les Royales, non",
            "pas meſme la ſienne &amp; celle de la feuë Reyne voſtre Ayeulle. Bref il",
            "ny a rien eu de ſi ſacreé qu’elle n’ait veu profaner par leur inſolence",
            "&amp;",
            "leur ambition, ni rien de i cher à l’Eſtat qu’elle n’ait veu conſacrer à",
            "leurs intereſts.",
            "Toutes ces conſiderations, M aA A E, nous eſtôient des gages",
            "aſſeurez, que pendant voſtre Regence nous ne pourrions tomber en",
            "de ſemblables mal-heurs. Mais cõme c’eſt le de faut ordinaire de; Bons",
            "(quelque illuminez qu’ils ſoient) de n’auoir pas aſſez de defiance des",
            "Meſchans, pource que leur interieut eſt touſiours couuert de bonne ap¬",
            "parence, que plus leur poiſon eſt dangereux, plus ils le rendet agr eable",
            "au gouſt, &amp; que d’ailleurs les Princes entre tous les hõ̃mes ſont Ies",
            "plus",
            "expoſez à̀ leurs ſurpriſes, ayans plus de bien entre les mains; il eſt ar¬",
            "riuc"
        ],
        [
            "e",
            "l",
            "1",
            "5",
            "u",
            "Hiué que le Cardinal Mazarin, eſleueé par le Cardinal de Richelieu,",
            "nourry dans ſes maximes ambitieuſes, &amp; formé dans ſes artifices. ſuc¬",
            "cedant à̀ ſon miniſtere, a ſuccedé pareillement à ſes deſſeins. Il n’a",
            "pas pluſtoſt eu l’honneur de voſtre choix au maniment des affaires,",
            "qu’il n’en ayt abuſe, &amp; qu’oubliant ſon deuoir &amp; les obligaions",
            "qu’il",
            "auoit aà ſ Bienfactrice, ſuiuant l’exemple de celuy qui l’auoit inſtruit,",
            "il n’ayt dreſſé toute ſa conduite à̀ vſurper la ſupréme authorité, dont",
            "vous eſtes la Tutrice; De maniere que des lors iuſques ad preſent nous",
            "l’auons veu Maiſtre de la perſonne du Roy ſous le nouveau titre d’ln¬",
            "rendant de ſon educarion, &amp; diſpoſer ſans reſcrue des Charges, des",
            "Digniez, des Places, des Gouuernemens, des Armes &amp; des Finan¬",
            "ces;, eonferer toutes les gtaces,ſans vous donner part àla gratitude, or¬",
            "donner les peines, vous en laiſſant toute l’enuie, &amp; qu’en effet tous",
            "les Subjets du Roy &amp; leurs fortunes particulieres, auſſi bien que la",
            "for¬",
            "rune publique, ſont en ſa ſeule de pen dance.",
            "De l̀ il eſt arriué, MaA a me, que comme les intereſts de ceux qui",
            "entreprennent ſur l’authorité́ ſouueraine, ſont tonſiours contraires",
            "à l’intereſt du Souverain, nous avons veu ſous ſon Miniftere vn uſage",
            "e Politique eſtrange &amp; toute oppoſée à nos mœurs; les vrais inte¬",
            "reſts de l’Eſtat abandonnez ou trahis, la continuation de la Guerre,",
            "l’eloignement de la Paix, les Peuples puiſes, les Finances diſſipe cs ou",
            "deſtournées, tout ce qu’il y a de conſiderable dans le Royaume, ou",
            "corrumpu, ou opprime, pour aſſujettir tous.les François ſous la puiſ¬",
            "ſance d’vn ſeul Eſtranger. Et finalement l’Eſtat au poinct ouù il eſt, à",
            "la",
            "eille de ſa ruine, fi Dieu n’y met puiſſamment la main.",
            "Qui ne void que le Cardinal Mazarin a toû̂jours voulu continuër",
            "la Guerre, &amp; éloigner la Paix, afin de ſe rendre plus neceſſaire &amp;",
            "auoir plus de pretextes de leuer de grandes ſommes de deniers pour",
            "s’enrichir? Qui n’a deſcouuert qu’en pluſieurs occaſions il a ecmpe¬",
            "ſché nos ſuccez pour faire balancer les affaires? Teſmoin nos armées",
            "perduës faute de ſubſiſtance deuant Lerida, les foibles ſecours de Na¬",
            "ples enuoyez à contretemps, le ſiege de Cre mone, la perte de Cour¬",
            "rray &amp; autres actions de cette qualiré.",
            "Et quant à̀ la negociation de la Paix, Qui eſt ſi groſſier qui ne iuge,",
            "qu’il n’a iamais vou’u donner part au ſecret de l’affaire qu à ſon Co¬",
            "fident, quoy que le Duc de Longueuille &amp; les autres Deputez de pro¬",
            "ite reconnü, ne peuſſent eſtre ſuſpects, &amp; qu’il a micux aymé pe¬",
            "D 3",
            "dre",
            "."
        ],
        [
            "dre nos Alliez, que de faire la Paix coniointement auee eux; ee qui",
            "ſeroit vne fauts criminelle, quand il n’y auroit point d’iufideliteé; &amp;",
            "ſi les declarations vniformes des Nonces ont quelque foy; ſi la pro¬",
            "pre confeſſion dudit Car dinal peut ſeruir à le conuaincre, apres auoir",
            "dit rant de fois, qu’il tenoit la paix entre ſes mains, outre la voix pu¬",
            "blique qui le declare par tout, &amp; la choſe qui parle d’elle rmeſme. l!",
            "n’eſt que trop éuident qu’il a trahy nos vrais intereſts en cetre affaire",
            "inportante: Et cette leule preuarication en vn ſujet de cette qualité,",
            "ne meriteroit- elle pas vn ſupplice, qui eégalaſt en quelque ſorte les",
            "miſeres &amp; les deſolations qu’elle a cauſées. Mais on peut encore rai¬",
            "ſonnablement tirer cette induction de ſon procedé, qu’il auoit la pea¬",
            "ſee de patager vn iour la France aucc l’Eſpagnol, &amp; nous ſommes",
            "peut- eſtre à̀ la veille de l’eſprouuer.",
            "Quant aà̀ l’abus &amp; la depredation des Finances le Cardinal Maarin",
            "oſeroit il dire, qu’il y ay eu quelqueslimites à ſa conuoiiſe. SnE.",
            "les Souverains, legitimes tuteurs du ’euple, egardent leur bien",
            "comme le bien d’autruy, pour en vſer; &amp; pourt le conſeruer, ils le con:",
            "ſiderent comme leur bien propre: de maniere qu’ils n’y mettent ia¬",
            "mais la main ſans neceſſié, nyſans meſure. Mais les Vſurpateuns de",
            "l’authorite ſouueraine regardent le bien de Peuple comme leur proye",
            "ſont avides de ſa ſubſtance, &amp; la duerniere goutte de ſon ſang eſt la",
            "ſe¬",
            "le borne de leur cupidité.",
            "Telle a eſté celle du Cardinal Maazatin, qui a ſi fort eſpniſé le",
            "Royaume pour s’entichir, qu’il y a peu de perſonnes à̀ la Campagne",
            "auſqueles il reſte vn lict pour ſe coucher, moins à qu’il aye laiſe de¬",
            "quoy auoir du pain ſuiſamment pous ſe pourir aee ſon auai¬, &amp;",
            "Jay en a poiut du tout qui puiſſe viure ſans incommodité. De ſone",
            "que ſi voſtie Parlemene ouché desſenimen de voſtre ſeruice &amp; des",
            "otifs de la charité, n’euſtarreſté le cours de ſes inſupportables exa¬",
            "ions, le moindre mal euſt eſté, que vos Peuples fuſſent rombe",
            "dans limpiſance ou dans le deſeſpvoir auane la fin de la derniere",
            "année; Ei ilſeroit inutile de marquer toutes les voyes qu’il a tenuës",
            "pour fie ne ele depredanion es ſuls fond imenſes qu",
            "onſurmme daos la Marine, dont ila diſpoſe ſams en rendre compe",
            "coieut eapables d’epoiſet vas Fnanes Ilſuaftis de dire, Quienle",
            "iaiſlre, Qu’il prend tout ee qu’il peus ouehaer, comme Sil eſoi",
            "aen: Qu’i conſerue &amp; augmente le nombre des Partiſans &amp; gen",
            "d’affaire"
        ],
        [
            "’affaires, qui ſont les ſangſuës qoi lay facilitent le moyo pour aaoir",
            "de l’argent comptant; Qu’il a leué plus de quatre vingts millions de",
            "liures par an; Qu’il nous a engages de cent cinquante; &amp; Que l’on ne",
            "trouue plus preſque d’or ny de bonne monnoye en Fnanee. gez de",
            "ld, Srs. où il eſt.",
            "Mais le plus notable intereſt, le plus contraire qu’il aye eu d celuy",
            "de V. M. ç’a eſté de vouloir tirer vos Subjers de voſtre dependance,",
            "pour les mettre en la ſienne, ou de leur conſentement, ou par force.",
            "Dieu ſçait ceux qu’il a corrompus; il eſt aſſez aiſé d’en deſcouutir quel¬",
            "ques-vns dans le nombre de ſes Partiſans; Et l’oceaſion preſente ſere",
            "vne pierre de touche, pour marquer ceux qui ſont à vous ou à̀ luy.",
            "Ce qui n’eſt que trop public, font les violences qu’il a faites pour",
            "deſtruire les vns, &amp; pour inrimider les autres. La detention du Due",
            "de Beaufort trouué innocent, fût ſon coup d’eſſay, ſuiuy de celle du",
            "Mareſchal de la Motthe Haudancour; &amp; en ces derniers temps, des",
            "Officiers de voſtre Grand Conſeil&amp; Cour des Aydes, &amp; d’vn grand",
            "nombre de proſcriptions, d’empriſonnemens, &amp; autres mauuais trai¬",
            "temens plus ou moins inhurmains, ſelon que la reſiſtance aà̀ ſa tyrannie",
            "luy eſtoit plus ou moins nuiſible ou odieuſe; Et les exemples de cett",
            "qualité ſont en tel nombre &amp; ſi notoires, qu’il ſeroit ſuperl de les",
            "dlé duire.",
            "Seulement vous fupplierons-nous d’obſeruer, S r , que comme",
            "vaſtre Parlement eſt le plus fort rempart pour defendre voſtre Au¬",
            "horité, &amp; le plusredoutable Adverſaire de ceux qui la veulent uſuc¬",
            "per; d’ailleurs qu’il eſt incapable de reconnoiſtre vn autre Maiſûtce que",
            "ſon Roy legitime : Et quand il s’eſt crouué des eonſeils aſſez perni¬",
            "cieux, pour entreprendre de changer l’ordrce de la ſucceſſion à la Cou¬",
            "ronne, ce Parlement s’y eſt oppoſe auee tant de vigueur, qu’il a plû¬",
            "roſt ſouffert qu’onle declaraſt criminel de leae Majeſteé, que de rela¬",
            "ſcher quelque choſe de ſa reſiſtance, comme il eſt enore preſt de le",
            "ſouffrir pour vn rmeſme ſujet. Le Cardinal Mazarin n’a rien obmis",
            "d’artifices &amp; de violences pout abatre cette grande Compagnie.",
            "Ses artifices n’ont pas eſté des rentations pour la corrompre, ſça¬",
            "chant qu’il n’y euſt pas reüſſy: Mais les ſiniſtres impreſſions qu’il a.",
            "données à̀ voſtre Majeſté, Maoam, d’vne Compagnie ſi eempte",
            "de ſoupçon, afin de vous induire à̀ commander de rudes execurions",
            "contre les Particuliers, &amp; des traittemens inijrieux contre le Corps,",
            "Et",
            "¬",
            "....",
            "LL¬¬--¬.."
        ],
        [
            "Et en celaſa malice &amp; ſa calomaie ont paru grandes, &amp; ſes artifiess",
            "Dien ſurprennans: puis qu’ils ont perſuade V. M. MA AaE. contre",
            "ſes naurelles inclinaions ̀ bien faire &amp; aà ſouuer les hommes. de tcai¬",
            "er ſi eſtra gement le pariculiert &amp; le general d’vne Compagnie, qui",
            "vous a ſeruie aueec tant de zcle, &amp; ̀ qui vous auiez donné tant de pat",
            "cn l’honneur de voſtre bienveillance.",
            "A peine le Cardinal Mazarin a-il eſté dans les affaires, qu’il a com¬",
            "mence par la proſcripion &amp; l’empriſonnement d’vn nonmibre deSe¬",
            "nateurs, pout frapper vne partie du Corps, &amp; imprimer la terreu",
            "dans l’autre. Et cettes l’empriſonnement du Preſidene DBarillon con¬",
            "duit dans vne citadelle hots du Royaume, mort peu de mois apres ſ",
            "detenion, laiſſant le ſoupcon funeſte d’vne cauſe violente de ſa fin,",
            "qui a eſteé vne de plus cruelles actions que nous ayons veues depuis",
            "que nous eſprouvons la tyrannie des puiſſans Fauoris, eſtoit bienca¬",
            "able de faire craindre des courages mediocres. Mais comme il eſt",
            "nalaiſé de ſoumettre par cettec paſſion vn ſi grand Corps, qui ne craiue",
            "que de manquer àd ſon deuoir, ces exemples de voilences ne l’ont pas",
            "empeſché qu’auec l’aduis des Compagnies Souueraines, voiant lePeu¬",
            "ple oppreſſé par des impoſitions, des leuées, des taxes, &amp; autres",
            "telles",
            "vexations. qui ſe commertoient par voye de fat ou par la ſeule autho¬",
            "rité des Arreſts du Conſeil, il n’at pour ſatisfaire aux obligations de,",
            "ſa charge pris connoiſſance des cauſes de ce deſordre, &amp; n’en air au¬",
            "cunement arreſtee le cours. Et nous pouuons dire à V. M. ſans exag¬",
            "geret, que ſi voſtre Palement n’euſt interpoſee voſtre Authorité pour",
            "émpeſcher ces oppreſſions, le Peuple eut eſté bien-toſt ou dans l’i¬",
            ". puiſance ou dans le murmure: Ce premier mal eſt la foibleſſe des",
            "Eſtats, &amp; le dernier eſt la diſpoſition aux reuoltes, que les ſages",
            "Poli¬",
            "iques doiuent vouſiours preuenir, ſçachant bien que la patence des",
            "hommes eſt limitee, &amp; que Dieu ne met pas meſme la conſlance des",
            "Juſtes à toutes eſpreuues. Les ſeruices que nous auons rendus à V.",
            "M.S1RE, en ſoulageant vos Sujets, &amp; vous remettant en poſſeſſion",
            "de vos reuenus, ont empeſchée ces accidens; mais ils ont allumee la",
            "haine du Cardinal Mazarin conre voſtre Parlement le voyant vn",
            "bſtale à ſa tyrannie; Et c’eſt le ſujet qui l’a fait recourir à̀ de nou¬",
            "ueaux moyens pour le perdre.",
            "e eit venu le traittement outrageux, qu’il receut publiquemeut",
            "à la face de vos Majeſtez, de leur Cous, &amp; de toute la France, où",
            "cette"
        ],
        [
            ".",
            "cette Compa gnie fût traittée de rebelle &amp; de factieuſe par la bouche",
            "du Chancelier, en vn lieu où la moindre action de durctec bleſſe la",
            "dignitce Royalle. De là vient en ſuite la proſcription de pluſieurs Se¬",
            "nateurs, &amp; l’empriſonnement de deux des principaux en vn jour de¬",
            "dié à la joye publique, &amp; à̀ loü̈er Dieu du ſuccez qu’il luy auoit plû̂",
            "donner à nos Armes: deformite eſttange pour ne pas dire impieté",
            "ſacrilege, d’auoir meſlé vn tel dcuiil dans vne ſi ſainte rejoüiſſance!",
            "Conſeil noir &amp; cruel, mais d’ailleurs plein d’aueuglement, qui excita",
            "auſſi-toſt les imprecations publiques contre le Cardinal Mazarin.",
            "l’ire de Dieuſur luy, mais ſa bonte ſur nous, pout les deliurer par vn",
            "jugement ſecret de ſa Prouidence, quoy que par vn moyen contraire",
            "noſtre intention.",
            "Mais ce premier effort, bien queſans ſuccez &amp; condarmné par des",
            "marques ſi viſibles de la prorection du Ciel en noſtre faueur, ne",
            "changea ni ſon deſſein, niſa haine. Cellecy ſe ralluma plutoſt dans ſon",
            "cœur, &amp; y demeura plus actiue qu’auparauant; &amp; ſon deſſein fut ſeu¬",
            "Iement couuert de diſſimulation, afin de prendre mieux ſon ternps &amp;",
            "ſes meſures, pour le faire reiiſſir. Acet effet il nous entretint par des",
            "conferences, qui aboutirent à vne Declaration contenant la reforme",
            "des deſordres publics, quipourtant fût auſſi-toſt enfreinte que pu¬",
            "bliee; mais certe conduite n’alloit qu’aà nous esbloiüiir pat vne appa¬",
            "rence de bonne intention, pour faire paſſer en ſuite vne autre Decla¬",
            "ration adreſſee à la Chambre des Comptes, qui reſtabliſſoit l’vſage",
            "des preſts &amp; des auances, &amp; le credit des gens d’affaires: afin de",
            "tirer",
            "eux vne grande ſomme d’argent pour ſa derniere main, auaut que",
            "partir, &amp; executer plus puiſſamment ſa reſolution.",
            "Certe teſolution n’eſtoit autre que de nous faire perir par vn coup",
            "e foudre, &amp; nous enuelopper auec Paris dans vne commune ruine,",
            "abbarre du contrecoup tous les Parlemens &amp; toures les autres Villes",
            "dont Paris eſt comme le Chef; ce faiſant eſtre en Eſtar de ſe rendre",
            "Maiſtre d’vn Royaume deſolée, ou de le partager auee ceux qui luy",
            "ſont neceſſaires pour executet ſes entrepriſes, ou en faire tomber la",
            "meilleure partie entre les mains des Eſtrangers, pour y prendre ſa",
            "retraitte &amp;y trouuer ſon eſtabliſſement. Il y a grande apparence qu’il",
            "eſt deſ- ja d’accord auee eux, puis qu’il retire les garniſons de nos fron¬",
            "rieres au meſme temps qu’ils ſont puiſſamment armez, &amp; qu’il met le",
            "trouble dans le Royaume, qui eſt tout ce que les Eſpagnols ont tou¬",
            "ſiours"
        ],
        [
            "¬ ¬",
            "10",
            "Gours deſiré. Pour peu qu’on ait de ſens ne voit- on pas ſa trahiſon à",
            "ſeouuert par cette derniere ation, ſes eirconſtanes &amp; ſes ſuitres.",
            ", M. enleuée par ſurpriſe, voſtre Perſonne en ſon pouuoir, vous",
            "ayant oſte les Capitaines de vo gar, gen de condition &amp; de",
            "robite, la Letoe enuoyeée à l’loſtel de Ville, qui declare que",
            "ſ. pParlement a conjuré contre ſon Prince, vne ſeconde Letrre qui luy",
            "comrmande de nous traitter comme ctiminels de Leze- Majeſté, ce",
            "qui n’aloit pas ̀ moins que de pou faire deſchirer par le ’euple, &amp;",
            "cauſer vn maſſacre general dans Paris. la Ville eſtant au meſme tempe",
            "bloquée, les paſſages ſaiſis, &amp; les defences faires à touts les lieux",
            "cit¬",
            "conuoſins d’y porter des viures. Peut- on regarder tout ce procedé",
            "qu’on ne voye quand &amp; quand que la conjuration eſt telle, que nous",
            "la repreſentons à voſtre Majeſte, conjuration dereſtable, mais con¬",
            "ſeil funeſte &amp; barbare, qui ne peut aoir eſte pris ſans que le Demon",
            "qui marche dans les renebres y ait preſidé, &amp; que les Anges utelaires",
            "de la France en ayent eſté bannis.",
            "S , nous appellons icy rout ce qu’il y a d’Ames vrayment Ftan¬",
            "çoiſes, pour ſe joindre à nes ſenriments &amp; à noſtre conduite. à l’exem¬",
            "le de ces perſonnes llluaftres, qui ont ſignalé deſia leur zele en cette",
            "oecaſion, afin de confondre promptement l’Autheur de tous ces",
            "maux, deliurer votre Perſonne de ſes mains, &amp; rerirer voſtre Eſtat de",
            "ſa ruine. C’eſt là l’vnique voye de ſalut, &amp; ſi ſon party ſubſiſte",
            "quelque",
            "temps, la Franee eſtperduë ſans reſource.",
            "Si nous eſtions ſi mal- heureux que de ſuccomber, le Cardinal Ma¬",
            "arin demeureroit Miſtre d’vn Eſtat affoibly, qu’il partageroit auec",
            "ceux qui l’ont aſſiſté, ſi noſtre refiſtance ne fait que balancer les",
            "affai¬",
            "res, nons verrtons naitre à noſtre grand regret vne guerre ciulle, qui",
            "donnera loifir aux Eſtrangers d’entrer en France &amp; de ſe joindre au dii",
            "Cardinal, les Eſpagnols eſtans bien aſſeurez que nous ne pouuons",
            "auoir inreligence auec e; parce q’il eſt impoſſible que les intereſts",
            "que nous auoas à la conſeuation de la Monarchie, a cauſe de nos",
            "charges qui en dependent, puiſſens compartir auec leur deſſein. D’où",
            "M. peut iuger à quelle extremiré le Cardinal Mazarin vous a reduir,",
            "vous ayant jetté dans la neceſſité, ou de le perdte bien- toft pour vous",
            "ſauuer &amp; la Fortonme publique, ou de perdre vos plus fidelles",
            "Serviteurs",
            "&amp; voſtre Eſtat conjointement.",
            "S r, dans le mouement perilleux où nous voyons la fortune",
            "pen¬"
        ],
        [
            "penchante de voſtre Royaume, nous nous trouuons obligez de jo¬",
            "ſtifier noſtre conduite à̀ V. M. &amp; à̀ route la France. Nous ſerions in¬",
            "conſolables,ſi nous ue croions auoir ſatisfait à tout ce que la luſtice",
            "&amp;",
            "la Prudence deſiroient de nous, pour euiter ou eſloigner l’accident où",
            "nous ſommes tombez, l’vn &amp; l’autre nous ont obligez de mettre la",
            "main au ſoulagement de vos Peuples, qui ſuccomboient ſous le faix,",
            "afin d’empeſcher leur ruine ou leur reuolte. Mais à l’eſgard du Car¬",
            "dinal Mazarin, qui eſtoit coupable de leurs ſouffrances, ſi la Iuſtice",
            "de mandoit la punition de ſa tyrannie, la Pudence nous portoit à la",
            "diſſimuler, comme nous auons fait.",
            "Nous ſçauons bien que le erime d’vſurpation eſt de la qualité des",
            "paſſions violentes, qui ſe rendent maiſtreſſes des ames qui les re¬",
            "çoiuent, &amp; que pour peu qu’il ſoit conſommé, les loix ſont trop fi¬",
            "bles pour le chaſtier. Ceux qui entreprennent ſur la puiſſance duSou¬",
            "uerain ne manquent pas d’imier ce fameux Sculpteur, qui graua ſi",
            "arriſtement ſon image dan la ſtauë qu’il deſtinoi au public, qu’il",
            "eſtoit impoſſible de l’en oſter, ſans mettre l’ouurage en pieces. Les",
            "Vſurpateurs de l’Authorié du Prince s’attachent ſifart aà̀ſa perſoinne",
            "&amp; ſe rendent ſi neceſſaires dans ſes affaires pat leur adreſſe, qu’il",
            "eſt",
            "preſque impoſſible de les en ſepater, ſans cauſer vuo coavulſion tres¬",
            "erilleuſe à l’Eſtat, &amp; comme ces maux ſont preſque iucurables, quand",
            "ls ont ptis racine pour peu que ce ſoir, les Sages en attendent la gue¬",
            "riſon plutoſt de la leule Providence de Dieu que de leur conduite.",
            "Ainſi nous nous ſommes veus deliurez deux fois par ſa main propice",
            "de ces rmaladies mortelles, &amp; nous euſſions attendu vn pareil ſecours",
            "ſans agir contre le Cardinal Mazarin, non pas meſme dans cette oc.",
            "caſion, ſi nous n’y euſſions eſté contraints pour nuoſtre juſtification",
            "&amp;e",
            "&amp; pour voſtre ſeruice.",
            "Srs. auſſi-toſt que voſtre Parlement eut la nouuelle de voſtre",
            "ſorrie, qui ſembloit plutoſt vn enleuement que ls depart d’n Roy de",
            "ſa Ville Capitale; &amp; que nous euſimes veula Lettre crite aux Preuoſt",
            "des Marchands &amp; ſcheuins, où nous liſios rmanifeſtement le nom",
            "Se le deſſein du Cardinal Mazarin, nous ne vouluſmes pas obnertre,",
            "bien que ainement, de prendce toutes les voyes qui pouuoient om¬",
            "peſcher l’eſslat qui eſt ſuruenu. Pour cela nous deputaſmes vers vos",
            "Majeſtezles Aduoeas &amp; Procureur Generaux, peſonnages d’age.",
            "de pcobiré &amp; de ſufbiſauce, qui pouuoiene s’il y euſt eu lieu, pore les",
            "E 2",
            "chioſes",
            ",",
            ".....-¬ T¬"
        ],
        [
            "1",
            "choſes à quelque moderation, ayant charge de faire &amp; d’offrir toutes",
            "ſortes de lonubmiſſions à vosMajeſtez de la part de la Compagnie. Mais",
            "leur retour nous fiſt voir que le Cardinal Mazarin ſç̧ait bien pratiquet",
            "cette maxime de Politique viieuſe, que qui offenſe, ne pardonne",
            "point;, &amp; d’ailleurs que la cruauté́ eſtle propre des ames foibles &amp;",
            "des",
            "animaux tinides, qui ne demordent point quand ils ſont en eſtat de",
            "mal faire. Apres que les Deputez nous eurent rapporté le traittement",
            "qu’ils auoient receu refuſez durement. renuoyez au milieu de la nuict,",
            "&amp; qu’ils nous eurent declaré que la Ville eſtoit bloqué́e, voſtre",
            "Patle¬",
            "ment n’auoit plus que l’vn de deux Conſeils à prendre, ou celuy de",
            "ſouffrir paiemnment la violence prepaŕe, on celuy d’armer pour no¬",
            "ſtre commune conſeruation. En l’vn &amp; en l’autre cas il eſtoit neceſ¬",
            "ſaire pour voſtre iuſtification ou pour la noſtre, de declarer le Cardi¬",
            "nal Mazarin Ennemy de voſtre Majeſté &amp; du Public; ce que la puu¬",
            "dence nous auoit fait differer juſques alors; ſi nous auions ad̀ peir ou¬",
            "te la Terre deuoit ſçauoir que c’eſtoit par la violence de noſtre Enne¬",
            "my, &amp; non point par celle de noſtre Roy, qui n’employe iamais ſes",
            "forces que pour nous proteger. Et ſi nous auions à nous defendre, il",
            "deuoit eſtre pareilement notoire que c’eſtoit contre vn Tyran &amp; non",
            "point contre noſtre Maiſtre, ſous le nõ duquel nous nous proſternons,",
            "&amp;pour lequel nous n’auons que des ſentimens d’obeiſſance. Sans cette",
            "declaratrion, où noſtre perte deshonoroit la reputation de V. M. o",
            "noſtre defenſe nous couvroit d iamais d’vne criminelle infamie: Mais",
            "ſi nous n’euſſions eſté touchez que de l’intereſt de nos fortunes &amp; de",
            "nos vies, nos inclinations nous euſſent aiſément reſolus à prendre le",
            "party de la ſouffrance;, nous les euſſions volontiets immolees &amp; celles",
            "de nos Concitoyens, au reſpect que nous portons aà̀ voſtre nom &amp; au",
            "bras qui frapoit le coup, ſans conſiderer celuy qui faiſoit l’injure. La",
            "mort quelque rerrible qu’elle ſoit auec ſes pompes &amp; ſes appareils plus",
            "affreux, ne nous pouuoit faire tant de peur que le moindre manquemét",
            "d’obſeruarion &amp; de ſoumiſſion à tout ce qui porte voſtre cara ctere. Et",
            "bien que la Loy natucelle plus aneienne &amp; plus abſoluë que routes les",
            "autres nous réde tous moiens legitimes pour conſeru er ce qu’elle nous",
            "liberalement donné; ſi nous euſſions pourtant jugé que ce maryre",
            "euſt eſté innocent, &amp; qu’il n’euſt point tiré voſtre ruyne &amp; de ce lle",
            "de",
            "voſtre Eſtat ineuitablement à ſa ſuite. ous euſſions mieux aymé mou¬",
            "ir que de nous ſeruir du priuilege de la Nature, pour nous defendre",
            "contre"
        ],
        [
            "contre des armes commandées ſous le nom de noſtre Souuerain. Vo¬",
            "ſtre conſeruation, Sirs, &amp; celle du Royaume, eſt la ſeule cauſe de",
            "noſtre defenſe &amp; le motif de noſtre Arreſt, qui ordonne que Paris",
            "prendr les armes-noſtre ſalut particulier n’eſt pas noſtre principal ob¬",
            "jcct, en cette occaſion nous ne le regardons que comme vn inoyen",
            "neceſſaire au voſtre.",
            "C’eſt là, Siras, où̀ nous referons nos meilleurs ſouhaits, c’eſt là où",
            "endent nos armes, hors de là nous n’en voulons jamais d’autres pour",
            "vous reſiſter, que les prieres, qui ſont les ſeules armes legitimes, mais",
            "bien puiſſantes, que Dieu a données aux Subjects pour flechr les",
            "R oys ſur la Terre &amp; pour le forcer luy meſme juſques dans le ciel.",
            "Et il importe de faire ſçanoir à vos l’euples que nous n’auons poit",
            "de mains pour nous oppoſer a V. M. &amp; qu’elle n’eſtend iamais les",
            "ſiennes ſur nous, que pour nous departir des bienfaits; de ſorte qu’on",
            "ne luy doit non plus donner de part au deſſein cruel que l’on veut",
            "exe cuter contte nous, que l’on n’en peut prendre ſans crime à̀ ſes",
            "acCti ons de grace &amp; de eclemence.",
            "R ecevez donc, s’il vous plaiſt, noſtre reſolution de prendre les ar¬",
            "mes, non pas commevn acte de rebellion, mais comme yn effer de",
            "noſtre deuoir: Nous ne nous defendrions pas en cette extremite, ¬i",
            "nous le pouuions obmettreſans crime, &amp; ſans encourir le reproche",
            "de Dieu &amp; des hommes, d’auoir laiſſé laſchement perir noſtre Roy",
            "par vn faux zele plein d’ignorance; parce que celuy qui nous oppime",
            "pour le perdre en ſuite, eſt reueſlu de ſon nom &amp; de ſon authorite¬",
            "SirRe, apres auoir rendu ce compte ad V. M. des motifs de la reſo¬",
            "Iuacion que nous avons priſe, &amp; de l’Arreſt que nous auons donné, qui",
            "n’a point d’autre fin que voſtreſalut, il ne nous reſte qu’à ſupplier",
            "tres¬",
            "humblement vos Majeſtez qu’il leur plaiſe de les forifier par leur ap¬",
            "probation, &amp; ce faiſant condamner le ſiniſtre conſeil du Cardinal",
            "Mazarin: Et puis qu’il nes’eſt pas reriré de voſtre Cour, le metre en¬",
            "re les aias de la uſtice, afin d’en faite vu exemple notable qui de¬",
            "meure à la Poſterité, pour guarentir à iarmais nos Roys d’vne vſurpa¬",
            "eion pareille à celle dont il eſt coupable.",
            "Vos Maj mettront le calme dans l’Eſtat, leurs Perſ6nes &amp; lafFortune",
            "publique en ſeureté, la France hors du peril éminent d’eſtre enuahye",
            "paregée enre cét Ennemy domeſtique &amp; les Eſtrangers. &amp; rous",
            "Jes François d’vn eſprit vnanime ſe rallieront pour forcer l’Eſpagne de",
            "E 3",
            "Col¬"
        ],
        [
            "4",
            "conſentir à̀ la Paix tant deſirée de toute la Chreſtienté, &amp; ſi",
            "ueceſaire",
            "au bon-heur de vos Peuples.",
            "Mao aa, apres cette Remonſtrance &amp; cette Supplication e",
            "humble aſſiſteée des ſuffrages de tous les bons François, ſi vous rere¬",
            "niez dauantage le Cardinal azarin, permettez- nous de dire à V.M.",
            "que vous ſeriez reſponſab!e deuant Deu &amp; deuant les hommes, da",
            "depoſt ſacré de la P’erſonne du Roy &amp; de l’Eſtat que la Ftance a is",
            "enre vos mains. Et nous ne pouuons douter ſans faire tort ài Mou¬",
            "ſieur le Duc d’Orleans, &amp; à Monſieur le Prince de Conde, qu’ils ne",
            "vous porrent à̀ cetre reſolution, ny iuger qu’ils ayent eu vn autre eſpri",
            "en l’occaſion preſente-que de preſter vne obeyſſance aueugle à as",
            "commandemens ſanss’informer de l’autheur, ny des raiſons du Con¬",
            "ſeil qui a eſté donne, non plus que des auis ſuppoſez pour fabriques",
            "l’attoce calomnie concre les Officiers du Parlenent. Meſme nous ne",
            "iugetions pas ſaſnemet d’eux, ſi nous n’eſtimions qu’il ont ſuiuy vo",
            "Majeſtez, pluſtoſt pour les garentir des entrepriſes du Cardinal Ma",
            "rin que pour ayder ou conſentir à ſes deſſeins pernicieux. ce qui ſerou",
            "one action auſſi indigne de leur naiſſance, que nous l croyoas co¬",
            "traire à̀ leurs indlinations.",
            "Mais cormme nous ne doutons poinc, que vosMajeſtez ne dontu",
            "à la luſtice, à vos vraysinterefts, à ceux de l Eſtat, &amp; à tant de",
            "larnes",
            "qui ſont les voix des miſerables, ce que nous leur demandons inſta¬",
            "ment par nos tres-hurobles ſupplications; nos les aſſeurons au no",
            "de tous les gens de bien, que cete action ſera ſuiuie d’applaudiſe¬",
            "ments, d’acclamations publiques, &amp; des benedictions de Dieu; Et",
            "nous proteſtos, Str , qu’auſſi-toſt oſtre Parlemen, roues les Com¬",
            "pagnies Souueraines &amp; voſtre bonne Ville de Paris,ſe proſternerontà",
            "vos pieds. ponr vous renouueller les vœur de leur parfaite obeiſſance.",
            "Ainſi puiſſiez vous, Ma a n e, conſommer dignemen le gran",
            "Ouurage de la conſeruaion de ce puiſſant Eropire, que Dieu à depo",
            "entre vos mains: Ainſi puſfiez ous donner à la France le repos&amp; tol",
            "les effets de la Paix bien heureuſe. &amp; que la Poſterité regardant votrt",
            "Adminiſtration, loüe aà jamais la Regence des bonnes &amp; vertueuſes",
            "Meres. Ce ſont ld, Sr, les vœux de rout ce qui vous eſt fidelle en",
            "France, &amp; les ſupplications des Officiers de voſtre Parlement. qui s",
            "ſcçauroient eſtre que vostres-lhumbles, tres-obeſſans &amp; tres- fidelles",
            "Subjets &amp; Seruiteurs. A Paris en Parlement le a2. Ianvier 1649.Signé",
            "v Ler, Greftier en chefde ladite Cour.",
            "E I N"
        ],
        [
            "1"
        ],
        [
            "¬",
            "¬",
            "i",
            "ãfs"
        ]
    ]
}