{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "vers/prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "Conférence de Rueil (1649)",
        "change": {
            "@status": "not_corrected",
            "@when": "2022-02-01",
            "@who": "AB"
        },
        "titre": "Procès verbal de la conférence faite à Ruel par messieurs les députés du Parlement, chambre des Comptes, cour des Aydes, ensemble ceux de la ville, contenant toutes les propositions qui ont été faites tant par les princes et députés de la reine que par les députés desdites compagnies, et tout ce qui s'est passé entr'eux pendant ladite conférence.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "author": [
            {
                "@ref": "viaf: 151705504",
                "persName": "Prévôté des marchands"
            },
            {
                "@ref": "isni:0000000107259769",
                "persName": "France. Chambre des comptes"
            },
            {
                "@ref": "isni:0000000115476931",
                "persName": "France. Cour des aides"
            },
            {
                "@ref": "isni:0000000121008595",
                "persName": {
                    "forename": "Pierre",
                    "surname": "Séguier"
                }
            },
            {
                "@ref": "isni:0000000121209573",
                "persName": {
                    "forename": "Louis de Bourbon",
                    "surname": "Condé"
                }
            },
            {
                "@ref": "isni:0000000121336441",
                "persName": {
                    "forename": "Gaston",
                    "surname": "Orléans"
                }
            },
            {
                "@ref": "isni:0000000121755355",
                "persName": "France. Parlement de Paris"
            }
        ],
        "pubDate": {
            "@source": "Mazarine",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@source": "Mazarine",
            "@ref": "geonames:2988507",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000056700197",
            "persName": {
                "forename": "Mathieu",
                "surname": "Colombel"
            }
        },
        "nbPages": "35"
    },
    "texte": [
        [
            "olſlſſ:",
            "eẽEl"
        ],
        [
            "2s.",
            "4",
            "1",
            "1",
            "1l",
            "¬",
            "1",
            "i",
            "4",
            "1",
            "1",
            ".",
            "!",
            "¬",
            "1",
            "1",
            "1",
            "?",
            "1",
            "3",
            "¬",
            "1",
            ".",
            "e¬",
            "¬",
            ".",
            "A",
            "r ¬",
            "rq",
            "¬",
            "A,",
            "¬",
            "s .",
            "rE",
            ".",
            "¬",
            "13",
            "8",
            "¬",
            "1t",
            "37 ,¬",
            "¬",
            ".",
            "..",
            "2",
            "*",
            ".",
            "-L¬",
            "3 Al",
            "2",
            "11",
            "I",
            "AI",
            "3",
            "1",
            "e",
            "1",
            "1",
            "t",
            "i",
            "1",
            "5",
            "1",
            "t",
            "1",
            "8",
            "4l",
            "1",
            "l",
            "8l",
            "1",
            "¬",
            "l",
            "1j",
            "ll",
            "1",
            "5",
            "lll",
            "11",
            "1",
            "11",
            "1",
            "1",
            "1",
            "1",
            "!",
            "1!",
            "l",
            "1",
            "1",
            "l",
            "¬",
            "1"
        ],
        [
            "11",
            "e1",
            ".",
            "Ty¬¬-¬",
            "-,¬.",
            "7. ¬¬",
            "2A",
            "¬",
            ". Coaa-a¬s",
            "l¬",
            "ll",
            "1",
            "¬",
            "mone-a L¬",
            ".1",
            "gea-oao a¬.¬",
            "1",
            "-’ uD, o-ou ee J",
            "e- e y, ra,, , oe , . ,",
            "9",
            "i,4oa 58o¬",
            "51¬2",
            "&amp;. 98",
            "¬",
            "..",
            "l Ji ir",
            "i0",
            "A1",
            ".1",
            "2,",
            "8",
            "¬",
            "¬",
            "1",
            "!1",
            "1!",
            "¬",
            "21",
            ".......",
            "2",
            "é¬ 2",
            "1",
            "1",
            "¬",
            "1",
            "1",
            "1",
            "n",
            "!",
            "1",
            "l",
            "l1",
            "lI"
        ],
        [
            "E",
            "i8",
            "e",
            ".",
            "¬",
            ".¬8,a",
            "2.",
            "S . .S",
            "N",
            "¬",
            "2¬",
            "e",
            "4",
            "aa-c.",
            ".¬",
            ".",
            ",",
            "N",
            "7¬",
            "¬",
            ".",
            "¬",
            "3.",
            "r",
            "a.",
            "4¬",
            "’",
            "1",
            ".",
            "3",
            "1",
            ".*.o ...",
            "., 5S.",
            "¬",
            "8",
            "3",
            "¬",
            "2,",
            "9",
            "1",
            ".",
            "¬",
            ".S",
            "2",
            "4",
            "-",
            ".",
            "¬",
            "3",
            "¬",
            "j",
            "1s¬",
            "e",
            "e",
            "e,",
            "2",
            "A I",
            "¬",
            "¬",
            ",",
            ".",
            ".4",
            ".",
            "e",
            "1",
            "..",
            ".",
            "..",
            ".",
            "„ -e ,",
            "3",
            ".",
            ".?",
            "11",
            ".",
            "¬",
            "2",
            "3y",
            ".",
            "¬.",
            ";¬",
            "¬",
            "2",
            "..",
            "3.",
            "¬",
            ".¬",
            "4",
            "¬",
            "..",
            "4",
            "e e",
            "1",
            "3.",
            "1.",
            "¬",
            "1",
            "1",
            "¬",
            "1",
            ".",
            "2",
            "¬",
            "..",
            ".¬",
            "i",
            "e ldel",
            ",",
            "¬",
            "¬",
            "2",
            "1¬",
            "5",
            "12",
            "1",
            "1",
            "1",
            "1",
            "4",
            "1",
            "3",
            "L2",
            "1",
            "13",
            "1",
            "3",
            "1",
            "I",
            "¬",
            "8",
            "1",
            "1.¬",
            "3!",
            "11!",
            "¬oo .",
            "So..Nlo2",
            ":",
            "peJe2ea.",
            "¬",
            "N aS,ASs ii ’ aoD",
            ",",
            "!",
            "ar¬",
            "r7r",
            ",.",
            "¬. A -o aa",
            "i¬",
            "or",
            "!"
        ],
        [
            "PROCEZ",
            "r7",
            "H",
            "T ED",
            "67",
            "1",
            "VHA IL.",
            "DE LA CONEERENCE",
            "faite à Ruel, Par Meſsieurs les De¬",
            "putez du Parlement, Chambre des",
            "Comptes, &amp; Cour des Aydes, en¬",
            "ſemble ceux de la Ville.",
            "l Cunu nn le et rn ſins pe nr ſl ei tr enre",
            "Princes &amp; Depute de la Reine, que par les Deputez",
            "deſdies Compagnies, &amp; de tout ce qui s’eſt paßé",
            "antr eux pendant ladite Conference.",
            "A",
            "oie",
            "i ouler",
            "s",
            "A PARIS,",
            "l pe npinen dls l ele l s Cde e oun u e e ie",
            "neufve S. Anne du Palais, à la Colombe Royale.",
            "3¬",
            "M. DC. XLIX.",
            "AVEC PERMISSION.",
            "1",
            ".A"
        ],
        [
            "efhhhftt",
            "ſi’̀ p’ledſepe eteppe",
            "PROCEZ VERBAL,",
            "I E",
            "pR",
            "HR A",
            "De la Conſerence faire a Ruel, Par Meſious les De¬",
            "pune du paiſenren Coanbore deeoea",
            "Cour des Aydes, enſemble ceux de la Ville.",
            "Conrenmant toutes les propofitions qui ont tſtez fairs, tant par le",
            "Pnes &amp; Depute de la Reine, que par les DPepuie",
            "deſdiues Compagnies, &amp; de rout e qui ’ſt pafe",
            "emtr’eux pendant ladite Conference.",
            "¬",
            "e pu Ieudy quatriéme Marso49.",
            "¬",
            "ES Deputez pour la Conference de la Paix des",
            "pſs&amp; Couneines onnne i e eur e le eiee.",
            "ans tous trouuez ſur les neuſ heures du main u",
            "ls ieeis de lonſieout lenme Pe den eu e nee",
            "de inst de xs ſcuoir reie du Corps du Pane¬",
            "m en ois de Chambre des Compes, iois de la",
            "Cour des Aydes &amp; rois de la V le, en ſont ſoris enre neuf &amp; di¬",
            "oun ile i l uel noineu de unne ous laus Coniſe e ne leſioe",
            "Pu p re pa i nune s tonoe oi u ſaen le le e enone",
            "̀eu ueures en ſoi an per les bourgeos qu eſtoien d; Sarde c",
            "lu ti lſue ie viſierent ou les eaosbass dſdu De",
            "ue on uu qui eſlien paſ n len prenions ueeippn eoue dl",
            "I eounpapie des Car es de oaſieuit le Plne de Sonr oue",
            "ieur cee atendrent les auures quis eſoient deiere uſqu u",
            "leraie non i Vaule, enue ladue Poieceule de la Conferens;",
            "le aeut oainrot laiſte de Ceremonies vint les eouues auee l",
            "Conpagnie de ot des de donſieau le lneſcbalds orannmon",
            "iſ ſoeue an hon du cons ls epe onr les eſo ne leſe",
            "iuei uſi eoi les ou de dus ſieu Poe de Con sen on lnn",
            "ntPuris, &amp;eurent eonduu ainſi auee aute eſeote qui les vi",
            "indre au bois de pboulogne , audit lie de uel, ou ils arueen",
            "ſis ois heures, &amp;e n entrant hons la Porte ledit ſieur Saino",
            "A ij",
            "-a",
            "raaeaga-aereng-evop¬¬¬",
            "sr -",
            "pr",
            "11",
            "l",
            "11"
        ],
        [
            "1",
            "lli",
            "11",
            "l1",
            "1",
            "i",
            "1",
            "1",
            "ll",
            "leurdit &amp; nomma à chacun les logis qui leur auoit eſté mrqué par",
            "ie, Eauiers da Roy, ouils furen ous, &amp; peu a pres le dis ſieur Sain¬",
            "rot alla trouuet Monſeur le premier Pr eſident qui eſtoit logé au lo¬",
            "s de dondieu Croie Giur de -oole de la rande Cbuanc eleie",
            "ui luy aut en preſene de en de leſaieues qus eſloen pout lo",
            "luet lu y, que ldonieu le e ’oreans atendoit les Pepne",
            "ounr ennnel cConferene qui de eoa aue lon looſiar le",
            "Pene lonſaeur e Car dinal lonſieur le Clnneelienrles unre",
            "o oneil, eue onfeut e prince ſeroi i la guehe, &amp; le Parle¬",
            "nenle aures Cconpuonies en ſuite llonieut le premier leſie",
            "aent dit qoi vovoit dabotd deux dfieuteeceire proooſion",
            "ne pou a pe donne du Cardnall aute pour laſeane quil il",
            "oie aſemblet Memieurs les Deporez de toutes les Compagnies pous",
            "ae deits erer Ce qu’ayan eſte ſait a nſtant l fut reſolu qu’on diroit",
            "dit feur Sainot que la Compagnie ne pouuoit enter en Confe¬",
            "enee auee ledit Cardinal. Sur ce, ledit ſieur Saintot eſtant reuenu.",
            "u que lene udeorote qu’lyu u que l’ayani choſi pour pe",
            "ue le o l etnent ne deuoi le ounes aiauuan pniſque lee",
            "Veeoie pus que oun es D-punene nſens ̀s Ceonlerene eſe ue",
            "e eſoir point aut Suiets i donnet la Loy a ſon Souuverain,",
            "aen uidlels e i fon i enendoi pu qn oi l e ln ne e",
            "liaaeur le oae d’oreans ’en resourneoi à ſain&amp; Getmain, Les",
            "oeouren preoyans que eere ponce ailot s la rupnrure de la Sgnr",
            "eene, ouerenu le dit ſeut Sanrot d’aluer dre l lionſieunr ls D",
            "oleans qu’ul ouu bon quet’Aemblee luyrendi ſes deuois",
            "ue leou le nle rnſnme oientdenaiſon poutleſnunele lſn.",
            "renee e pouooit eſte faiue auee lediu Car dinal lionſiour le Dus",
            "otleans man dit qu’il n’eſtoit point venu pout reeeuoir deas com",
            "Dunens, quil eſoi venu pour donnet lapuis ll nce li ue e",
            "lununi eane ſei on dlenane loune qu ni ſalne n le oiſeinil ſer",
            "’I eonferenee, les Depue luymanderent quils ne pouuouent le",
            "uenu, at quil lepioient detouue on ue deus de eſdieuns",
            "iren enrendrelesnonſs de remblee laonſieur le F’ellie",
            "le eye de ſ purt pouraporendte ees moniſs, s lea denmder,",
            "oe le prernmiet peeſsdene, qui luy di que lA embee el",
            "enunr u lnrenre a u cConſerene poine quiil lnnt eſe de edee",
            "Pe-urbsateur du repos publie que c’eſtoit l’ennemy commun&amp; que",
            "leoit eonnte luy qpue ſe faiſoit lu Conferenee, ledie ieur le Telier",
            "qui diembie enendoinque ledie Cardnal ne ut poins ad;",
            "mis",
            "r¬",
            "e"
        ],
        [
            "nais àla Conference; Qu’il auoit chaege de momdit Sleus le Due",
            "d’r leans de dire quils en retouneroit àS. Germain, &amp; que leſdits",
            "Depute pouuoient s’ea tetourner à Paris, &amp; repta cela par trois",
            "fis, &amp; ſe eetira, diſant que Monſieur alloit montor en caroſſe Les",
            "Depn ez eſous auſſi de s’en retourner à Paris le lendemain, &amp; de¬",
            "manderent eſcorte pour cela, &amp; chacun ſe retira chez ſoy.",
            "Le lendemain Vendredy eſtans leue, ils donnerent ordre d",
            "chargert leur bagage, &amp; allere nt à la Meſſe, au retour de laquelle ils",
            "s’aſſmbler ent tous che z Monſieur le premier Preſident, ouù fut pro¬",
            "poſé que Monſieur ne s’eneſranm poinrallés, il y auois apparence de",
            "eroire que i’eperance de renoüet la Conference neſtoit pas perduë,",
            "&amp; iur cela chacun mir des propoſitions en’auant, ſurleſquelles cõme",
            "onommençoie à deliberer, vint le ſieur de Te mes à ia porte de la",
            "chambre, qui de manda à parlet a Monſieur le Preſident de Meſmes,",
            "qui luy di que ſon Aleſſ Rovale de ſiroi parler à Monſieur le pre¬",
            "naiet Preſident, &amp; àluy en ſuite: dequoy fut mis en deliberation s’ils y",
            "deuoient aller, &amp; fut arreſté par l’A ſſ mbĺe qu’ils it oient pour en¬",
            "tendre ce que ſadite A. R. auoit à leur dire.",
            "L’appreſdiſnée l’ Aſſ mblé́e eftant continmée heaz Monfieur",
            "l prenaier Preſident, il leur dit que pour obuier à la dffieuhé",
            "que l’on faſoit d’admeure le Car dinal, l’on propoſoit de don¬",
            "net deux Depute2z de la pat de la Reyne, &amp; deux de la pare",
            "de l’Aſſemblée, qur dans vne chambre pariculiere du logis de",
            "ſon A. R. qui eſt le C haſteau, confere oient ſur les propoſitions qui",
            "etoient à faite de part &amp; d’aure, &amp; rappot eroient auſſ aux Depu¬",
            "te de part &amp; d’autre ce qui auroit eſte popoſé pour en delibeter, &amp;",
            "en porter la reſponce au meſmes Deputez, qui leroient les vns dans",
            "vnehambre dudt Chaſteau, &amp;lesautes dans vne autre. Comme",
            "cette propoſieion s’alloit metrre en deliberaion, eſt ſuruenu la Let¬",
            "te de l’vn de Meſſienrs du Patlement, laquelle a vnpeu ſurpns l’Aſ.",
            "ſemblée, apprenant que l’on n’auoit point eu de bl d à Paris. La pro¬",
            "poſition deliberée, a eſté arreſté que l’on ſe tranponteroit c hz ſon",
            "A. R pour luy rende les relpecs; Que l’on n mmerot des Depu¬",
            "tez pouronferer auec les ſiens, &amp; que noſtre aſſe mblé́e ſe oit au lo¬",
            "gis e Mor ſieut le premen Preden; Que les Peputea deele",
            "iroient au Chaſteau le iour ſuiuant &amp; aurtres de la Con ference, &amp; tap¬",
            "poreoienrtl’Aſſembleée au logis dudt ſieur premie P ſident, &amp;",
            "qu’ils confereoient, &amp; que pour la prenmiere fois que lon alloit",
            "¬",
            "11",
            "1!",
            "11",
            "!",
            "1",
            "1!",
            "1",
            "l",
            "1",
            "1",
            "1",
            "1l",
            "1",
            ". ’ L A"
        ],
        [
            "1",
            "1",
            "11",
            "1",
            "11",
            "1",
            "11",
            "1",
            "i",
            "1",
            "1-¬¬¬¬.¬¬¬¬¬¬¬",
            "1",
            "1",
            "l",
            "l",
            "11",
            "l",
            "1",
            "e¬-l1",
            "¬ ¬¬",
            "chez ſen A. R. l’on n’entrerolt en conference, &amp; que l’on ne parle¬",
            "roit que d’auoir les bleds prois pour le Mercredy, leudy, Vendre¬",
            "dy &amp; Samedy. Auſſi to la reſolution priſe, nous nous ſommes",
            "tranſportez au Chalteau, ou Monſieur le premier Preſident a fat vn",
            "petit diſcours tout debout à Monſieur le Duc d’Orleans, Monſieur",
            "le Prince, Monſieur le Chancelier, Monſieur de la Mlleraye, Mon¬",
            "ſieur le Tellier, Monſieur de la Riuiete, Monſieur de Brienne, &amp; le",
            "Cardinal vn peu eſlſognaé proche de la che minée qui ſont les Depu¬",
            "tez de la Conference. Le compliment fat, nous auons laiſſé ſon A.",
            "R dans ſa chambre, &amp; ſommes paſſez pa vne ouù les Deputez de",
            "part &amp; d’autre ſe deuoient aſſembler, &amp; de là à vne antte ou nous",
            "deuions eſtre. Là eſtans aſſis, on a nommeé pour Deputez pour la",
            "Conference, pour le premier our Monieur le Preſident le Coi¬",
            "gneux, &amp; Monſieur le Preſident Viole. Sur ce que le ſieur Saintot",
            "eſt venu nous dire que Monſieur le Chancelier &amp; Monſieur le Te..",
            "lier eſtoent nomme z par ſon A. R. auſſi toſt lel dits ſienus Preſidens",
            "le Coigneux &amp; Vole ont eu charge de ſe plaindre de l’n xecuton",
            "de la promeſſe pourt les bleds; &amp; comme ils parloient, Mnſieur de",
            "Champlaſtr eux eſt entré porteur de Lettres du ſieur Lſne, lnten¬",
            "dant a Corbeil, lelquelles luy auoient eſté baillées par Monſieur le",
            "Prince, par leſquelles on ptetendoit uſti fier de la dilgence faite",
            "pout leſdits bleds; mais cette Lettre ne nous iuſfioit ren de la li¬",
            "uraſon. Apres pluſieurs allées &amp; venüs, nous auons obienu quatre",
            "cens muids de bled pour leſdits quatre ours. moité de Lagny, moi¬",
            "ié de Corbeil, &amp; à cette fin tous paſſeports ont eſté expedez, &amp; mis",
            "entte les mans d’vn des Echeuins pour y veller, &amp; en donner ad¬",
            "uis de ceourd huy; mas les cent muids de Me ctedy ne nous ont",
            "eſté accordez qu’a la charge qu’a l’heure meſme nous receurions",
            "leurs ptopoſions, &amp;aill et ions les noſttes pour en deliberer. Pour¬",
            "tant au lendemain noſtre propoſiion a eſteé l’oerture des paſſages",
            "pour toutes ſortes de viures. La leur a eſteé que le Parlement iroit à",
            "S. Germain faire ſa fontion çendant vn empsapres le quel le Roy",
            "le ongediroit. Qu il ne ſe feroit d’Aſſemb’ees de Chambre de trois",
            "ans, que pour Meeurialles &amp; ecepions; Qu’il n’aſſitetoit à ’Aſ¬",
            "ſemblé́e des Chambres que ceux qui auroent vingt ans de ſerice,",
            "&amp; que l’Aſſ. mblée ne ſeroit fate que par la reſloluon de la grande",
            "Chambre Les Dputez ont comms pout dreſſer nos propoſinons",
            "Meſſieurs les Preſidens le Coigneux, Viole, de Longueuil Conleil¬",
            "¬--perp"
        ],
        [
            "ler, Paris Maiſtre des Compres, Bragelonne Conſeiller en la Cour",
            "des Ay des, &amp; fFour nier Eſcheun.",
            "Le Samedy, à dix heures du matin, Monſieur le ptemier Preſi¬",
            "dent n’a point eſté à la Conference à cauſe de ſa maladie ; cela fut",
            "cauſe que nous allaſmes au Chaſteau, &amp; entraſmes en la Chambre",
            "de noſtre Aſſembl é́e, par vn eſcalier qui eſt à l’entŕe de la pote,",
            "ſans eſtre veus que de peu de perſonnes, &amp; montames droit en no¬",
            "ſtre Chambre. Les Depurez ayant pris place, Monſieut le Preſdent",
            "de Meſmes dit que Monſieur le premier Preſident ly auot enuoyé",
            "vne lertre qui venoit de la part de Monſieur le Preſident de B l lie¬",
            "ure, &amp; auoit eſté apportée Vendredy au toir par le ieur de la Rouſ¬",
            "ſiecte, premet Gec ntlhomme de la Chambre de Monlteu le Pri.¬",
            "ce de Conty, &amp; ay ant monſtré la lettre elle fut pat luy leue, &amp; elle",
            "eſtot en ces tetmes.",
            "JOs E rR,",
            "eſt midy, il n’y a poins de be arriuéPars pr la riiere, &amp;",
            "aou n’auons recea da ſieur Laiyne non pia que d ſeur Lſcor hen,",
            "que des procZ verbaux, qaui ous appennent q’ily a pomt de maga¬",
            "ns à orbel, Melu, ny onterea, rels que l’on s’ſfos imagne, ¬",
            "ue dfu lemens o poarra irr par ee ruire l nmu a qane un",
            "suds de bled que nous deurons deſa aor reeu; r cooae cét Arcle",
            "rſt non ſealement le prmer. mas le fonaenent de laonference, ſas",
            "leſablſment duquel,l’e xecuon de onne foy, l’n ne pe enirer",
            "lle d ſinenus ne os le enaleae ads vo vue lnmue¬",
            "aaus eſtas auquel eſt ette aſarre, fn qu’en eſant aduey,par oous,",
            "Monſieur, Meſiieurs les ares Dea, i y ſoit pourue. oas ſterons",
            "ce msatir receur des ordres geerax pour daſſer arriuer n ette Jlle,",
            "mon ſulement les blds, maa aßi les auires gains, hars,bae four¬",
            "ges, &amp; autres choſes neceſſares pour oſſſer pedant le cours ae la Con¬",
            "ference ſs qu’l fut beſoin a en recevour en paralier caque iout, &amp;,",
            "que les ordres portaſſens celuy de er arruer pour les rou oars paſſt2,",
            "aon ſeulemet les rous cens maids de bled, mau oute la quamiié́ qa",
            "voas aure Z arbrré́ ſe duor ceaſenm mr chaque our, enſmble des aoires",
            "denŕes dont nous aendons la lberté des paſſges, tant par l’vne qe pa",
            "laune des rieres, c par la terre, ’l ſe poos por la falué de les",
            "ep ,",
            "l",
            "1!",
            "11",
            "1",
            "1",
            "1",
            "1l",
            "1",
            "1",
            "11",
            "11",
            "1",
            "---¬"
        ],
        [
            "11",
            "l1",
            "11",
            "1",
            "1!",
            "1",
            "1",
            "1",
            "s aſſ’aler. Noud eſßerons qae voe rnes fereZ aaoir v paſſportge¬",
            "aeral poar ceux que oa chargerons de ce ſoin, meme por vn e Meſ",
            "ears les Coeillers, ſf la Cour iageoit neceſſaire de luy conmoetre. 1!",
            "aoau pbra de poaruoir- l lbereé du cmmmerce d ry ̀ Rael pedae l",
            "Goagfrence, &amp; de e croire,",
            "ONS1E V R",
            "’ e res-homble &amp; res. oeyſſns",
            "plr nmn¬",
            "BelivrE.",
            "Aarils ce y. Mrs r64. -",
            "Auſſi tot la Compagnie: ſans délibeter, demeura d’accord que",
            "les Depurtez du iour precedent yroient parler aux auttes Depurez,",
            "pour ſe plaindre de l’inexecuion des promeſſes du bled, &amp;fut dir pat",
            "eux que l’ordre auoit eſte donné, &amp; que l’on le pouuoit execuer, &amp;",
            "qu’ils eſtoient preſts d’abondant de donner nouueaux o dres &amp;",
            "nouueaux paſſeports, ce qui a eſté donné en charge aux Eſheiins",
            "pour y tenir la main. Ce fait on a leu les propoſiions qui auoienteſté",
            "deeſſées par Meſſieurs leſdits Deputez, ey-deſſus nommez, qui",
            "eſtbient en cester mes.",
            "Leurs Majeſtez ſont tres-humblement ſupplié́es d’aceor det des",
            "à preſent l’ouuerture des paſſages pour tonutes ſortes de viures &amp;",
            "denrées, comme auſſi la liberté du commerce, l’vn &amp; l’autre eſtae",
            "aſolument rietteſſaire pour la conſeruation de la capitale ville du",
            "oy aume.",
            "Leurs Majeſtezſont auſſi tres-humblement ſuppliées, pour par¬",
            "uenir à la Paix generalle, de vouloir deputer perſonnages de probité",
            "&amp;6 ſuffiſance, entre eſquelles il leur plaira choiſir aucuns Officiers",
            "de ſon Parlement.",
            "Comme auſſi le retouredu Roy dans Paris, eſt ce qui peut calner",
            "le plus leseſprits, &amp; reſtablir la tranquillité pubilique: Leurs Maje¬",
            "ſtez ſont tres-humblement ſuppliées d’honnoret Paris de leuis pre¬",
            "ſences auſſi-toſt que la Conference ſera terminee.",
            "Et ayant eſté delibere ſi elles eſtoient trouuees bon nes, il a paſſé",
            "cou d’vne voix qu’ouy, &amp; atſſi roſt ont eſté́ portées aux Deputez de",
            "I’anrre coſte. &amp; puis on a fait lettuce des propoſinons donnces de la",
            "par de ſon A. R. qui eſtoiet en cesternes:",
            "Le Roy ayant transferé la ſgance du Patlement de Paris à Mon¬",
            "targis,",
            "e¬¬...¬¬¬¬¬--er¬"
        ],
        [
            "r a a,aaaa,,a. ,,",
            "agis pout les raiſons qu’t a oy deuant aſſés eeclareées, &amp;depoll",
            "ttouué bon que leſdits Offbeisrs ſe rediſſent ans trois iours à S!",
            "Germain pses ſa perſonne, pour y tenir ſon lit &amp; ſon Parlement ;ſa",
            "Majeſté veut que ladite tranſlarion ſoit executée, &amp; paur cét effes",
            "donner toutes ſortes d’aſſeurances pour les perſonnes, charges &amp;",
            "biens deſdits Officiers, leſquels demeureront &amp; feront la fon étion",
            "de leurs charges prés la perſonne de ſa Majeſté , iuſques àce que pai",
            "icelle on ait eſté autrement ordonné.",
            "Qu’il ne ſera fait auecunes aſſemblé́es des Chambres dudi Parſed",
            "ment pendant trois années ſans la peraiſſion expreſſe de ſa Majefté",
            "ſoe n’eſt pour les Mercurialles &amp; receprions des Offieiersde 1",
            "Compagnie, ſans qu’eſdites Aſſemblées il puiſſe eſtre traité d’aarres",
            "affaires: Et leſdtes trois années paſſées, nul deſdits Offieieus du Par¬",
            "lement ne pourra ſe trouuer eſdites A ſſe mblées qu’apres vingt an",
            "nées de ſeruice, &amp; que les Chambres ne pourront eſtre aſſemblées",
            "pqur quel que cauſe que ce ſoit, qu’elle n’ait eſté iugée legitime &amp; ne",
            "ceſſaire par la grand’Chambre, àlaquelle ſenle appartient d’en iuger!",
            "Sur leſquelles ayant déhberé, il a paſſétout d’vne voix que l’on",
            "n’y pounoit entendtre, &amp; cette reſponce a eſté ainſi portée aux De",
            "putez de ſon A. R. Auant que de ſe retirer il a eſté dit que le fieur de!",
            "las Ronſſiere, auſſi-toſt ſon ar riué́e auoit eu des Gardes, qu’il n’auoi",
            "peu dépoſer la creance qu’il auoi vers le Pariement, &amp; qu’il l’auoit",
            "ait loger chez Monſieur le Tellier, il a eſté trouué à propos de de",
            "mander qu’il euſt liberté de venir expoſer ſa creance, de faie plai",
            "e de ce qu’il auoit eſlé́ arreſté. Ledit ſieur le Tellier a dis que ledi",
            "ſeur de la Rouſſiete eſtant homme de conditon, pouuoit eſtre e",
            "nu pour negocier antre choſe que le fait de ſimples lettres, &amp; que",
            "c’eſtoit la façon ’en vſer ainſi aux perſonnes de condition; qué",
            "neantmoins ſi l’on deſiroit l’en ẽ̃dre, que l’on le feroit venir. Et cel¬",
            "ayant eſté́ reſolu, ledit ſieur de Saintot l’eſt allé́ querir, &amp; eſtãit entré",
            "e baillé ſeance derriere Monſieur le Preſident le Coigneux, il a di",
            "qu’il n’auoit autre choſe à dire à la Compagnie, que ce qu’il auoit",
            "dit à Monſieur le premier Preſident, que c’eſtoit pour le faict des",
            "bleds: ce fait on s’eſt reriré. L’apreſdiſnéeCompagne s’et",
            "derechef tranſportée au Chaſteau en l meſme chambre, où",
            "eſtans aſſis pour attendre la reſponſe de S. A.R. Sadite Alteſſe",
            "Royale, Monſieur le Prince, &amp; Monſieur le Tellier ſont entrez à",
            "l’ipourveu dans lachambre, &amp; S. A. s’aprochant au milieu de",
            "g",
            "ll",
            "!1",
            "1l",
            "1!",
            "1",
            "1"
        ],
        [
            "1l",
            "ll",
            "1",
            "1",
            "j",
            "I1",
            "1",
            "1",
            "1",
            "la tagble eſtans debouteuuort, &amp; les autres demouraz debou &amp;",
            "teſte nue, A dit qu’il auoit rendu reſponſe ſur nos demandes, &amp;",
            "qu’il auoit accordé ce qui luy auoit eſté́ demandeé, &amp; que nous na",
            "uy aions point fait de reſponſe ſur les ſiennes, &amp; que c’eſtoit",
            "des longueurs affectées; &amp; qu’il nous venoit dire pour deniere",
            "geſolution, Que le Roy ſe departoit de la tranſlation du Parle¬",
            "qent à S. Germain, &amp; ſe contentoit que le Parlement y allat en",
            "corps, pour y eſtre tenu par le Roy ſon lict de Iuſtice, &amp; auctori¬",
            "ſer la Declaration qui ſeroit faite, en cas que nous vouluſſions",
            "copclure la paix, laquelle Declaration ſeroit concertée auee",
            "ous, &amp; ne contiendroit que ce dont nous tomberions d’ac¬",
            "cord: Que le Roy prometoit les trois ans de deſenſes d’aſ¬",
            "ſembleées à deux ans, &amp; les vingt années de ſeruice d’aſſiſter",
            "aux ’aſſemblées des Chambres a dix années, &amp; qu’il y auoit",
            "yn Reiglement pour la Toiurnelle de deux ans de ſeruice qui",
            "pouuoit donner exemple à celuy-là: Que nous euſſions à luy",
            "en rendrc reſponſe dans le lendemain huict heures, autrement",
            "qu’il s’en iroit à S. Germain, &amp; que nos paſſe-ports ſeroient",
            "preſts pour retourner à Paris ; qu’il proteſtoit que nous ſerious",
            "reſpouſables de tous les mal-heurs qui arriueroient à la France,",
            "ſ nous ne ſatisfaiſions à̀ ce qu’il deſiroit de nous. Monſieur le",
            "Prince a fait la meſme proteſtation contre nous. Monſieur le P.",
            "de Meſmes a reſpondu fort genereuſement, &amp; en ſubſtance a dit,",
            "Que la Compagnie auoit ſujet de remercier Sadite Alteſſe de la",
            "bonté qu’elle auoit reſmoignee, la ſupplioient de la continuer,",
            "&amp; de nepas croire qu’elle euſt apporte des longueurs qui ne pro¬",
            "cedoient point de la part des Depurez, mais pluſtoſt de l’inexe¬",
            "cution des promeſſes que l’on leur auoit données, n’y ayant e",
            "aucuns viures amenez à Paris juſques à ce iour. Monſieur le Duc.",
            "d’Orleans &amp; Monſieur le Prince ont interrompu, &amp; ont dit,",
            "qu’ils n’eſtoient point Marchands de bleds, &amp; que c’eſtoit aſſez.",
            "d’auoir expedié des paſſe-ports pour cet effect. Monſieur le P.",
            "de Meſmes a reparty, que pour la premiere propoſition touchan",
            "ſAauſlario du Parlemeoesln ycnauor poinr d’eorenples ou",
            "’il n’eſtoit queſtion que de ſubmiſſions, le Parlement n’auoi¬",
            "jamais manqué d’en rendre, &amp; qu’il ſeroit tousjours preſt de le¬",
            "aire comme de bons &amp; fidels Sujets &amp; Oſficiers. Pour la ſurſeaãce",
            "ds5 aſſemblées, que cetce propoſitionſembloit cocaieà l’eſta¬",
            "¬"
        ],
        [
            "¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬ g",
            "11",
            "bliſſement du Parlement, que qui difoi Parlemermt, diſoit Co¬",
            "ferenc &amp; Aſſemblée: que lors de la Ligue, Meſſieurs des En¬",
            "queſtes auoiont beaueoup contribué à l’affermiſſement de laloy",
            "Salique par l’Arreſt qu’ils auoient donné, qui auoit aſſeuré la",
            "Couronne du defunét Roy Henry le Grand ſon pere, qui en auoit",
            "teſmoigné depuis toutes ſortes de gratitude à la Compagnie.¬",
            "Ce diſcours cont inuant plus auant, Monſieur le Duc d’Orleans",
            "a derechef interrompu, &amp; a dit que la Compagnie auoit enten¬",
            "du ce qu’il auoit dit, &amp; l’a encore repeté, &amp; Monſieur le Prince",
            "a dit que ce qui auoit eſté fait en ce temps-là, auoit eſté fait cou¬",
            "rageuſement, &amp; que l’on en auoit ſceu gré à ceux qui l’auoient",
            "fait, mais que le temps eſtoit change, &amp; que les affaires du Roy",
            "requeroient que ce que Monſieur le Duc d’Orleans deſiroit fut",
            "executeé; Et ſur cela ſe ſont retirez. La Compagnie n’ayant pa",
            "bien pris les termes de la propoſition faite par S. A. R. &amp; trou¬",
            "uant quelque difficulté à l’intelligence des propoſitions, a en¬",
            "voyé par deux fois les Deputez pour prendre les propoſitions pas",
            "eſcrit: mais cela leur ayant eſté refuſé, ils les ont rapporté intel¬",
            "l eie eieie le ſe eiei eei ueoei",
            "1",
            "ligiblement aux termes cy-deſſus; ce fait, on a leu les apoſtils",
            "I. AT1cLE.",
            "A Maeſe l’accorde tres volonuerss pour cre crecut de",
            "le moment quo le Parlement aura rendu au Roy l’obeiſſance",
            "qu’il luy doit, &amp; n’oubliera rien pour faire le commerce,&amp; toutes",
            "ſortes d’abondances ſoient reſtablies dans la Capitale du Royaus",
            "me au plus haut poinct qu’elle aye jamais eſté.",
            "II.",
            "Sa Majeſté l’accorde auſſi tres-volontiers, &amp; ne ſera rien en",
            "cela qu’elle n’aye pratiqué par le paſſe, ayant employé à la nego¬",
            "ciation de la paix de Munſter Meſſieurs Davaux &amp; Seruien, qui",
            "ſont perſonnes de ſuffiſance eſprouuée: Que ſi les Eſpagnols ſe",
            "diſpoſent à vouloir traitter de la paix à Munſter ou ſur la fron¬",
            "tiere, à quoy la fin des deſordres preſens contribueroit beaucoup",
            "qui depend de l’obeiſſance du Parlement, Sa Majeſté y enuoyea",
            "aa pluſtoſt ſes Deputez, &amp; fera l’honneur à la Compagnie de",
            "choſir quelqu’vn dans ſon Corps.",
            "III.",
            "Sa Majeſté l’accord encore tres-volontiers, &amp; a plus d’im¬",
            "1",
            "1l",
            "1",
            "1",
            "l",
            "11",
            "1",
            "al"
        ],
        [
            "l!",
            "11",
            "111",
            "l",
            "1 1",
            "l",
            "1",
            "li",
            "l",
            "9",
            "8",
            "patienee que qi que ceſoit de retourner à Paris, ce qu’elle fera",
            "dé́s que les choſes ſeront en l’eſtat qu’elles doiuent eſtre, ayaet",
            "non ſeulement entiere diſpoſition à pardonner la faute desHa¬",
            "bitans de ladite Ville, mais meſme à̀ leur confirmer leurs priui,",
            "leges, &amp; les faire jouir comme les autres Peuples du Royaume,",
            "de toutes les graces qu’elle leur a departies, &amp; nommément d6",
            "celles qui ſont portées par la Declaration du mois d’Octabre.",
            "dernier.",
            "Auſſi-toſt la Compagnie a propoſe ce qu’il y auoit à faire ſun",
            "les propoſuions de S,. &amp; dn comnun uou a iuge qui",
            "falloit en remettre la declaration au lendemain, en preſence de,",
            "Monſieur le premier Preſident, &amp; les Deputez ont eſte enuoyez",
            "à Monſieur le Due d’Orlcans pour le prier de le trouuer bon; le¬",
            "ne ſer eoeſeiee ue nounie eie e eonun o eiue",
            "tendu que l’affaire preſſoit: auſſ-roſt la Compagnie s’eſt tranſ¬",
            "portée chez mondit Sieur le p. P. qui venoit d’eſtre ſaigné. Mon¬",
            "ſieur l Preſident de Meſmes a eu ordre de l’aller trouuer, pour luy",
            "demander s’il auoit agrcable que la delibcration d’vne affaire ſi",
            "importante ſe fiſt en ſa preſeuce, &amp; a rapporte à la Compagnie,",
            "que ſi l’on vouloit remetre la elberation au lendemain ſepi",
            "heures, Mondit Sieur lep. P. y aſſiſteroit. Sur cela, queſtionset",
            "meue ſi l’on la delibereroitl heure preſente, ou ſi on la remet¬",
            "eroit au lendemain à̀ ſept heures préciſes, pour eu rendre reſ¬",
            "ponſe àS. A. R. ſur les neuf heures, &amp; les Deputez priez d’allei",
            "chez Monſieur le Tellier, pour en informer ſadite A. R. &amp; le ſup¬",
            "plier de le tronuuer bon, ce qu’elle a teſmoigné auoir agreable. Ié",
            "ne vous auois pas mandé la forme de la Conference, qui eſt telle,",
            "que Ie ſieur Saintot eſt hors de la Chambrc où nous nous aſſem¬",
            "blons, dans vn paſſage, lequel attend les Deputez, leſquels",
            "eftans entrez dans ledit paſſage, ledit ſieur Saintot va aduertir",
            "Monfieur le Chancelier &amp; Monſieur le Tellier qui ſout dans la",
            "Chambre de S. A. R. leſquels viennent dans la Chambre de la",
            "Conſerence des Deputez, s’aſſoient du coſteé du feu à vne table,",
            "&amp; nos Deputez de l’autre coſté́, &amp; là̀ ils font les propoſitions de",
            "part &amp; d’autre.",
            "Le Dimanche 7. Mars 164. du matin, Meſſieurs les Deputez",
            "eſtans aſſemblez chez Monſieur le premier Preſident, Monſieur",
            "le"
        ],
        [
            "le Preſident de Meſmes a fait lecture d’vne Lettre enuoiée auſdits",
            "Barenne, &amp;",
            "Andrée,",
            "Deputez par Meſſieurs",
            "Conſeilers deputen du Parlement d’Ain au Parlement de Paris¬",
            "auec les articles contenant leurs pretentions, dont la teneur",
            "enſuit.",
            "ſESSEvRS,",
            ",,ne -eceu l’auis de l’arreſté de voſtre Compagnie da derier da paé́",
            "pour la Conference de Rael, Nous ayanmt fait l’honneur dy comprendre les",
            "amereſts de la noſtre, ſaiuant ce qui nou a eſté preſcript, Nouos Vous adreſ",
            "ſons les article &amp; les prereariams de noſtre Corps, conformes aux inſtru¬",
            "tions &amp; pouuoirs ̀ nouus enuoyez, neceſſare pour reſtablir le repos anee",
            "le ſeruice da Roy en noſtre Prouince: Et comme il vous a plù agréer l’nion",
            "voſt-e Corps auec le noſtre, Nous eſperons, Meſieurs, de voſtre zele",
            "o bonmes volontez que vous prendrez le ſoinm de nou procurer de la bomé",
            "d oy &amp; de la Reyne Regente le contenu auſdirs articles, &amp; le paſſe-port",
            "pour aller en faire inſtance à l’egal des atres Compegie. tantant",
            "qu’on pourrot aduancer que noſtre cCompagnie a voulu traitter, Nouvou",
            "aſſiaron, Meßieurs, auoir aduu certain qu’ele a ſurcu à toutes propoſu ionms,",
            "iuſqu’à ce qu’elle eaſt receu de nos Lettres, &amp; apru ſi nmoux auion obtonu",
            "PAreſt d’vnion, rous nos pacquers &amp; les oſtres ayamt eſté arreſtex lle",
            "ſft maaintenmant informee, &amp; vous oſſurez qu’elle ne ſe ſeparera iamaus d¬",
            "deſſein de ſaiure vos ordres &amp; voſtre exemple, ils nous ſont trop ananta¬",
            "geax, pour faire paroſtre moſtre paßion &amp; fdelié a ſeruice du Roy:",
            "La naoſtre, Meßieurs, en parculier, c’eſt de voua ſuppler d’agréer no",
            "abeiſſances, &amp; de croire que noftre gloire plu parfaite, c’eſt d’eſtre,",
            "MESSIEVRS,",
            "A Paris ce 6.",
            "Mars 1649.",
            "V os tres-hanmbles &amp; tres-obeyſſass",
            "Seruiteurs,",
            "Ba aennE, AnN nE, Deputez",
            "d Parlemet de Proauence.",
            "Apres la lecture de ladite Lettre, Monſieurt le Preſident de",
            "Meſmes a fait recit de ce qui s’eſtoit paſſe le iourd’hier en l’aſ¬",
            "ſembleée, en laquelle Mõnſieur le premier Preſident n’auoit",
            "4",
            "point aſſiſté à̀ eauſe de ſon indiſpoſition, &amp; a eſté deliberé en luie",
            "ſur les propoſitions faites par Monſieur le Duc d’Orleans, &amp;",
            "an",
            "11",
            "1",
            "i",
            "11",
            "11",
            "51",
            "11",
            "1l",
            "1ſ",
            "1",
            "J",
            "--e l.au"
        ],
        [
            "l1!",
            "11",
            "11",
            "1",
            "l",
            "1",
            "1",
            ".",
            "l",
            "14",
            "Hrelté à tgatpremier article, que é fege de Parrs eſtaine",
            "leué, Meſſieurs du Parlement ſe tranſporteront en Corps aà Saint",
            "Germainpour remercier le Roy &amp; la Reyne Regente en France,",
            "de la paix qu’il aura plû à leurs Majetftez donner à la Ville de",
            "Paris, &amp; pourra faire tenir ſon lict de Iuſtice pour y publier la",
            "Declaration, qui ſera concertée auec leſdits Deputez pour le",
            "reſtabliſſement de la tranquilite du Royaume, ſans y faire acune",
            "autre fonction, &amp; qu’incontinant apres meſdts Sieurs du Parla¬",
            "ment s’en retourneront à̀ Paris continuer les ronttions ordinaires",
            "de leurs charges. A l’égard du 2. article, que les Ordonnances",
            "&amp; Declararions verifiées au Parlement, concernant le faict de la",
            "Tuſtice, Police &amp; Finance, particulierement celles des mois de",
            "May, Iuillct &amp; Octobre dernier, ſeront executé́es, &amp; que n’y",
            "eſtant innoué, le Parlement ne s’aſſemblera que pour la recep¬¬",
            "tion des Officicrs, &amp; tenir les Mercurialles pendant le reſte de",
            "la preſente annéé is4o9. Pour le troiſiéme artic le, que le Roy &amp;",
            "la Reyne Regente ſeront tres-humblement ſuppliez de n’y porut",
            "inſiſter.",
            "Ledit iour Dimanche y. Mars 1649. de releuée, Meſſieurs les",
            "Deputez eſtans aſſemblez chez Monſieur le premier Preſident,",
            "le ſieur dc Saintot M des Ceremonies, a frappé à la porte de la",
            "chambre, &amp; demandeé à parler à aucuns deſdits Depntez, a eſté fait",
            "entrer, &amp; a eſte charge de la part de l’Aſſembleée, d’aller chez",
            "M le Tellicr Secreraire d’Eſtat, faire plainte de ce qu’on auolt",
            "retenu le Courier de ladite aſſemblée aà S. Cou depuis 7. heuras",
            "du ſoir iuſqu’à̀ ſept heures du matin; Et a ledit ſieur Saintot pre¬",
            "ſenté vn pacquet cachetté, &amp; ledit pacquet ouuert, s’eſt trouré",
            "des Articles dont a eſté́ fair lecture, leſquelles ont eſté miſes en¬",
            "tre les mainsdes Deputez cy-deuant nommez, pour dreſſer les",
            "articles de l’aſſemblee, afin d’en dreſſer d’autres qui ſeruiroient",
            "de reſponſes. A eſte en ſuitte deliberé ſur la lettre eſerite par",
            "Monſieur le Preſident de Bellievre, &amp; ſur la reſponſe faire à̀ a",
            "Poen en e eeſinoe e ei oen e oe ue e neſe une",
            "dant la ne gociation de la paix, ſuunt la parole donnée, pour",
            "faire entrer dans la Ville de Paris, non ſeulement plus grande",
            "quantté de bleds, mais foin, auoine, chaits, ſalines, &amp; autres",
            "choſes neceſſaires pour la ſubſiſtance des Habitans d’icelle, &amp;"
        ],
        [
            ",¬...¬. ¬.¬¬¬",
            "13",
            "oateé depucez Meſſieuns de Neſmond &amp; Mefnardeau Confeil¬",
            "lers, &amp; Monſieur le Tellier, &amp; leur faire entendre le ſuſdit ar¬",
            "reſté.",
            "L Lundy8. Mars s49. du matin, les Deputez eſtans aſſenm¬",
            "blez chez Monſieur le premier Preſident, Monſieur le Preſidens",
            "de Neſmonda rapporté que ſuiuant l’arreſté du iour d’hier, il",
            "eſté auec Monſieur Meſnar deau trouuer Monſieurle Chancelie,",
            "pour le prier ſuiuant la parole donnee on laiſſaſt quelquespaſſa¬",
            "ges libres de la Ville de Paris, pour y faire enmrer toutes lortes",
            "e viures &amp; denrées neceſaires pour laſubſiſtancé des Habitant",
            "d’icelle, &amp; que Monſieur le Chancelier luy auoit promis de le",
            "faire entendre a Monſieur le Duc d’Orleans ce iord’huy: peu",
            "de temps apres les Sieurs Fournier &amp; He lyot Eſcheuins, depuse",
            "pour la Conſerence, ont tait voir vne lettre qui leur auot eſté",
            "enuoyee de Paris, dont a eſte fait leure, portaut en ſubſtance.",
            "Que ce qu auoit caule le manque de bled à Paris, eſtoit la diſett",
            "de batteaux qu’l eſtoit neceſlaire de faire remonter de Paris à",
            "Corbeil, pour raſon dequoy il falloit obtenir les paſſe-ports ;sEt",
            "ont eſte leſdits Eſcheuins chargez de la Compagnie, d’aller",
            "che Monſieur le reller pour en obtenir, &amp; vn ordre genera!",
            "pour facilirer les conuois de bleds accordez pendant letenps de",
            "ſadute Conſerence, ce qu’ils ont fait, &amp; ont enuuye leſdits paſſe.¬",
            "ports &amp; orde general à Paris. Ont eſte en ſuitte leuz les articles",
            "aportées le iour d’hier par leſieur de Saintot, deſquels la teneur",
            "eœnſuit.",
            "E1 ERE EnN T.",
            "Qva les Officiers de la Cour de Parle ment &amp; des autres Con¬",
            "pagnies, meſme les Maiſtres des Requeſtes, qui ſeront nomme¬",
            "par ſa Majeſté iuſqu’au nombrc de vingt-em, le retireront en",
            "el lieu qu’l plaira à ſa Majeſté leur preſcrire, ſans qu’ils puiſſent",
            "r’entrer en la Ville de Paris ny autres lieux, que ceux qui leur",
            "ſeront ordonnez, ny faire aucune fonction de leurs chargos,",
            "iuſques à ce qu’il en ſõit autrement ordonné par ſa Majeſlte.",
            "2. Qu tous les Arreſts qui ont eſté rendus par ladte Courde¬",
            "puis lCcinquiéme lanvier dernier, tant pour affaires generales",
            "Iuillct 16 4 8. con¬",
            "que particulieres, enſemblc celuy du",
            "cernant les impoſitions vernfiées en la Chambre des Comptes &amp;",
            "Cour des Aydes, ſeront caſſez &amp; reuoque, &amp; les minutes &amp;",
            ",,",
            "11",
            "ll",
            "ll",
            "4",
            "!",
            "1",
            "1l",
            "1",
            "il",
            "1!",
            "l!",
            "l1",
            "ll",
            "- L"
        ],
        [
            "1",
            "1!",
            "1",
            "1",
            "1",
            "l",
            "16",
            "groſſes tirées des Regiſtres de ladite Cour, pour eſtre remis s",
            "mains de ſa Majeſté.",
            "3. Qu les géns de guerre qui ont eſte leuez tant dans la Ville",
            "Qde Pars qu’au dehors, &amp; qui ſont encore ſur pied, ſeront caſſez¬",
            "&amp; licentiez, en vertu des pouuoirs donnez tant par ledit Parle¬",
            "ment que par la Ville de Paris.",
            "LPreuoſt des Marchands &amp; Eſcheuins, aſſiſtez de bon",
            "uombre de notables Bourgeois, demanderont pardon au Roy",
            "pour les Habirans de la Vilſe de Paris, leſquels poſeront preſen¬",
            "ement les arnmes, ſans qu’ils les puiſſent reprendre qu’auec l’or¬",
            "pre &amp; commandement expres de ſa Majeſté, à laquelle ureront",
            "de nouuecau de demeurer dans ſon obeiſlance, &amp; de ne ſe depar¬",
            "tir jamais de la fidelité qu’ils luy doiuent, à peine d’eſtre traittex",
            "comme rebelles.",
            "3. i Cour de Parlement renoneera à toutes ligue, aſocia¬",
            "ions &amp; traittez qu’elle pourroit auoir faits contre le ſeruice du",
            "Roy, tant dedans le Royaume qu’auec les ennemis de cette Cou¬",
            "ronne, &amp; ſera la lettre de creance, enſemble la creance de l’en¬",
            "uoye de la part de l’Archiduc Leopold, tirée des Regiſtres de la¬",
            "dite Cour de Parlement, &amp; miſes es mains de ſa Majeſté.",
            "4 Tvs les deniers, meubles, vaiſſelle d’argent, &amp; papiers pris",
            "&amp; enleuez aux particuliers, ou qui auront eſté vendus, leur ſe¬",
            "Font rendus &amp; reſtituez, s’ils ſont en nature, ſinon la juſte valeur",
            "d’iceux, dont leſdits particuliers ſeront creuz par ſerment, tant",
            "pour la qualité que quantité. Et quand aux deniers des Taille,",
            "FEermes &amp; Gabelles, Aydes, Cinq groſſes Fermes, Conuoy de",
            "Bordeaux qui ont eſte pris &amp; enleuez, ils ſeront rendus à ſa Ma¬",
            "jeſte, &amp; ne pourront leſdits Fermiers des Gabelles, yds¬",
            "Cnq groſſes Fermes &amp; Payeurs des Rentes, des Tailless eſr¬",
            "pourfuiuis ny contraints pour le payement des Rentes eſtant ſur",
            "eſdites Fernes &amp; Tailles, pendant le temps dont il ſera con¬",
            "venu.",
            ",. L Baſtille, enſemble l’Arſenal aue tous les Canons, bou¬",
            "lets, grenades, poudres &amp; autres munitions de guerre, ſeront",
            "remis entre les mains de ſa Majeſté.",
            "Que les modifications apportées tant par la Chambre des",
            "Comptes, Cour des Aydes, ſur la Declaration du mois d’Oto¬",
            "re, &amp; que l’article huietiéme concernant les Compans ſois",
            "exe¬",
            "a",
            "4"
        ],
        [
            "¬¬¬¬¬¬¬¬¬’r p-,",
            "17",
            "exeeute, &amp; y adiouſtant &amp; aucunement interpreant llu’",
            "ee e e niies ſeront puiret au coppes dus lreſones de",
            "ee ener ee u enu de nrea direouſenl iun lenunonele",
            "lPt esdes quitances des partie prenmntos, fans au¬",
            "eune difficulté.",
            "re la le ſiure de euite anie les a ee dedioere en uieie e",
            "liſereune eſ pun du e a puſie que e ſroi pr arniele er",
            "ie d el eiei e inie le leu &amp;e areſle que ſur lepremieronreſ",
            "or dlenr ou iu Conouenie ne peun eiſlene eun ie lese ne.",
            "lre aus Deelaraeions duoy, ordonnances duoyaume,",
            "&amp; paroles donnees, &amp; ſouuentreitcres",
            "peſie liſes, Qron ne peut ouher l eare dusmois de",
            "ie eomnnme predant la De laraion dus mois doeobre",
            "ilerlner, nonplu qu’i ceut qu one ede donnmea uſr an ſeniens",
            "e let r’e dne polne leſuet de lu Conerene ’eſedde",
            "lntele eionue depy isiſedi ioent ſiaitne lanone ue uoiren loe",
            "r ileu u i oy u la lepmu lesene delre leur lnire ne oe",
            "t es Decdararions &amp; Letres de cachet, &amp; aures aoe",
            "unneu depui ledit iour lſerna ſaitrefponſe l lariele",
            "ne ſet ue eles ou ri eeomrodemein ſai dt noronirele ſie",
            "ea,leie Te accorde, ſi mieux n’ayme le oy employer",
            "les Troupes pour ſon ſeruice.",
            "ee arun, Ooue l enie e ſea cooteut n ces ernieile",
            "prouout des dlarenamds &amp;e Eſeneuins aecompagnes de bonno",
            "e e e iiles orgeois,rendront auloy leur ooeiſanee",
            "et, ſuninion, oee proueſuaoion dne dalne nuolable",
            "ore unnieie i iue de pun oieoaunes leaene e eues",
            "’ee eue, ne les ayantpriſes que pour laneeeniue de leurs",
            "deffenſes.",
            "3 l diuonine, Cue certe ariele contient deu cboſei le",
            "renie qui e nuiſe le ioa dlenen s anu ſene iuien ele ne",
            "leunen ſio einn onu deoan nrs denunrile lonne luniſe ene",
            "leuels n eune ſeront nrei hunlblenen ſupplies ue lat",
            "’eſe demeure dans les regiſtres en l’eſtat qu’i eſt, ecſlant re",
            "e ſe duien i la propeſniena as eſde porteuoue eniere lens",
            "lil nle ſunus en ſelſoeret poiur yreuoieſu ie eluſlenni ele",
            "llts leutoires daieſten ſont tres-humblement ſuppliees de",
            "eouuer bon qur’ilſoit réſpondu audit enuoye par le Parlement;",
            "E",
            "1",
            "1",
            "Il1",
            "1",
            "11",
            "l 1",
            "1",
            "11",
            "1",
            "1J",
            "1",
            "1",
            "1",
            "A"
        ],
        [
            "1!",
            "1!",
            "1",
            "1",
            "8",
            "1",
            "1l",
            "l",
            "aL",
            "18",
            "Que la propoſirion ayant eſté preſentée à leurs Majeſtez, ellee",
            "ont donné ordre au Parlement de luy faire entendre que ſi le Roy",
            "d’Eſpagne veut enuoyer des Deputez en lieu qu’il ſera conuenu",
            "pour traitter de la paix, Leurs Majeſtez y en enuoyeront de ler",
            "part, dans le nombre deſquels eclles choiſiront aucuns des",
            "Officiers du Parlement.",
            "Sur le ſixiéme, Que les papiers &amp; les meubles eſtans en nature",
            "&amp; non vendus ſeront rendus, &amp; pour le ſurplus de l’article ne",
            "peut eſtre accordé, au contraire, qu’aueuns en genera ny en par¬",
            "ticulier ne pouront eſtre recherchez pour raiſon des choſes con¬",
            "renus en l’article, ſauf à ſa Majeſté faire telle grace qu’il luyplai¬",
            "ra, aà̀ ceux qui ſe trouueront intereſſez aux choſes contcnuës en",
            "iceluy.",
            "Sur le ſeptiéme, Que l’accommodement fait &amp; le ſiege leueé, il",
            "ſera executé.",
            "Sar le haictiéme, l’Article ne tombe point en la deliberation de",
            "la Conference, &amp; n’y peut eſtre pourueu que par les voyes de",
            "droict en la forme ordinaire.",
            "Sur le neuféme article, Qu’il ne peut eſtre accordé́ aux termes",
            "qu’il eſt couché, &amp; ſera ſa Majeſté ſuppliée de laiſſer le jugement",
            "des intereſts couché en ligne de compte à la Chambre des Com¬",
            "ptes, à̀ laquelle la connoiſſance en appartient.",
            "A la lecture du deuxiéme article, Monſieur le Preſident Ame¬",
            "lot, Premier Preſident de la Cour des Aydes, A dit que dans le",
            "deſſein qu’auoit ſa Compagnie de demeurer dans l’vnion auec le",
            "Parlement, il prioit Meſſieurs du Parlement de leur laiſſer la",
            "cognoiſſance de ce qui eſtoit de leur Iuriſdiction, &amp; qu’ils trou¬",
            "vaſſent bon que s’il ſuruenoit quelque conteſtation pour raiſon",
            "de ladite Iuriſdiction, le Procureur General de ladite Cour des",
            "Aydes conferaſt auec celuy du Parlement; &amp; s’ils ne s’accor¬",
            "doient, que les Preſidens &amp; Conſeillers de la Cour des Aydes",
            "confereroiẽt auec ledit Parlement.Monſieur le premierPreſident",
            "a reſpondu, que le deſſein du Parlement n’auoit jamais eſté d’en¬",
            "treprendre ſur la Iuriſdiction de la Cour des Aydes, &amp; que l’ordre",
            "accouſtumeé, en cas de conteſtation entre les Compagnies, de¬",
            "uoit eſtre gardé, qui eſtoit, que le Procureur General de la Cour",
            "des Aydes deſcendoit au Parquet du Parlement: &amp; en cas que le",
            "different ne fuſt terminé, vn Preſident &amp; deux Conſeillers de",
            "j"
        ],
        [
            "19",
            "Iladite Cour venoient au Parlement en conferer.",
            "Le Lundy 8. Mars 16̃49. de releuée, Meſſieurs les Deputez",
            "aſſemblez chez Monſieur le premier Preſident, Meſſieuis les",
            "Preſident le Coigneux, &amp; Viole Preſiden aux Enqueſtes, de¬",
            "putez pour porter la reſponſe aux troiſieéme premicres propo¬",
            "ſitions faites par Monſieur le Duc d’Orleans, ont rapporté",
            "qu’ayant eſté trouuer le jourd’hier ledit ſieur Duc d’Orleans, il",
            "leur auoit teſmoigneé n’eſtre pas ſatisfait de la reſponſe faite ſur",
            "l’vne des propoſitions touchant la ceſſation de l’aſſemblée des",
            "Chambres, ne voulant pas que dans le diſpoſitif de la Declara¬",
            "tion qui deuoit eſtre concertée &amp; publiée au lict de Iuſtice que",
            "le Roy deſiroit tenir à S. Germain, où il deuoit eſtre ſait mention",
            "de la dite ceſſation pendant le reſte de la preſente année, il fuû̂t",
            "fait aucune mention de l’execution des Declarations des mois",
            "de May, Iuillet &amp; Octobre decrnier, ains ſeulement dans le narré:",
            "Que le Roy &amp; la Reyne &amp; ledit Sieur Duc d’Orleans donnoient",
            "bien paroles que leſdites Declarations ſeroient executées, &amp;",
            "qu’en cas de contrauention, le Roy en eſtant aduerty il y ſeroit",
            "remedié; mais qu’ils ne vouloient point abſolû̂ment que la con¬",
            "dition de ne point inmnouer aux Declarations fut miſe ny deuant",
            "ny apres ladite ceſſation d’aſſemblé́e accordée pour le reſte de",
            "l’annee, qu’eux Deputez auoient propoſe diuers expediens",
            "pour ne pas rompre ſur vne propoſition qui ne touchoit que le",
            "Parlement: Que leſdits expediens par eux propoſez eſtoient que",
            "l’on ne parlaſt point dans ladite Declaration de ladite ceſſation,",
            "mais que l’onſe contenta d’en faire vnarticle ſecret, &amp; de ſe fier",
            "à la promeſſe vecrballe ou par eſcrit de tous les Deputeaz du Parle.",
            "ment pour la Conference; que leſdites Declarations eſtantes",
            "entretenuies &amp; n’y eſtant innoué, il ne ſeroit point fait d’aſſem¬",
            "blée pendant le reſte de l’année, que pour la reception des Offi¬",
            "ciets ou Mercurialles: ont eſtés leſdits expediens examinés, en¬",
            "ſemble vn autre propoſé par l’vn des Deputez du Parle ment pour",
            "ladite Cõference, qui eſtoit de mettre dans le diſpoſitif de ladite",
            "Declaration, qu’il ne ſeroit fait aucune aſſemblée de Chambre",
            "pendat le reſte de l’anée, ſi ce n’eſtoit pour ladite reception d’Oſ¬",
            "ficiers &amp; Mercurialles, &amp; qu’auſſiil neſeroit innoue auſdites De¬",
            "clarations. Mais comme ces expediens, au dire de Meſſieurs les",
            "Preſidens le Coigneux&amp; Viole deputez, n’eſtoient pas pour ſatis¬",
            "s¬",
            "¬",
            "11",
            "1!",
            "A",
            "11",
            "1",
            "11",
            "1l",
            "1",
            "11",
            "l",
            "1",
            "11",
            "11",
            "14",
            "Z-ee.¬ a"
        ],
        [
            "! l",
            "li",
            "1!",
            "11",
            "11",
            "1",
            "..",
            ".",
            "2.A",
            "a",
            "20",
            "faire audit Sieur Duc d’Orleans, la Compagnie ayant deliberé",
            "ce qui eſtoit à faire en ce rencontre; A arreſteé que ces meſmes",
            "Deputez retourneroient vers Monſieur le Chancellier &amp; Mon¬",
            "ſieur le Tellier, deputez dudit Sieur Duc d’Orleans, &amp; inſiſte¬",
            "roient partous moyens, à ce que l’on ſe contentat de la reſponſe",
            "qu’ils auoient porté́e, ou que l’onpriſt vn de ces expediens: ont",
            "eſté enſuitte leuües les articles dreſſez par les Deputez commis",
            "à cet effect.",
            "Apres la lecture eſt entré le ſieur de Saintot dans l’aſſemblée,",
            "quia dit que Monſieur le Duc d’Orleans attendoit reſponſe auec",
            "impatience, Monſieur le premier Preſident a dit que l’on luy",
            "porteroit promptement: lIeſdits Deputez eſtans partis de l’aſ¬",
            "ſembléec pour executer leur commiſſion, a eſté́ fait lecture d’vne",
            "lettre eſcrite par le Preuoſt des Marchans de Paris, aux Eſche¬",
            "uins deputez pour la Conference, &amp; en ſuitte d’vne autre eſcrite",
            "par Monſieur le Preſident de Bellievre à̀ M le premier Preſident.",
            "Apres la lecture deſdites Lettres, a eſté prié Monſieur de la",
            "Nauue Conſeiller en la Cour, de porter celle de Monſieur le",
            "Preſident de Bellievre à Meſſieurs les Preſidens le Coigneux &amp;",
            "Viole, pour la faire voir à Monſieur le Duc d’Orleans, &amp; la",
            "Compagnie s’eſt leuée.",
            "Peu de temps apres, Monſieur le premier Preſident a mandé",
            "tous les Deputez, qui ſe ſont rendus chez luy enuiron les dix",
            "heures du ſoir, &amp; laà r’aſſemblez à̀ la reſerue de 8nſieur le Preſi¬",
            "dent Nicolay, qui eſtoit indiſpoſé, Monſieur le P. le Coigneux 4",
            "raporte qu’il auoit auec MViole eſté́ trouuer Mle Chancellier",
            "&amp; M. le Tellier, qui auoit inſiſté &amp; repreſenté tous les expediens",
            "propoſez pour accommoder le different qui s’eſtoit meu pour la",
            "propoſition de la ceſſation des aſſemblées, &amp; leur auoit dit que",
            "pourveu que dans la Declaration où̀ l’on deuoit faire mention de",
            "ladite ceſſarion, il y euſt des termes ſignificatifs des veritabley",
            "nojifs que l’aſſemblée auoit eus pour ſe relâ cher à ladite ceſſai",
            "tion, qui eſtoient l’execution deſdites Declarations des moi",
            "de May, Iuillet &amp; Octobre dernier, les termes leur eſtoient in",
            "differens: Mais que Monſieur le Chancellier leur ayant demãde",
            "ſi c’eſtoit leur derniere reſolution, &amp; ayant eſté trouuer Monſieur",
            "le Duc d’Orleans, il leur auoit dit que l’intention dudit Sieus",
            "Duc d’Orleans eſtoit de ne rien changer, &amp; qu’il ne vouloit pas",
            "que"
        ],
        [
            "4¬¬¬",
            "que dans le diſpoſfieiſ de ladite Declaraion il fit ſais nentio",
            "l eutiondeſdites Declarations, donnant parole qu’ edles",
            "feoient eeeueees, mais ſeulenent dans le natre; &amp; que ſi le¬",
            "Depue ne le ouloieu inis l leur ſerot eopeder leur paſe",
            "pots pour denmain ondit ieur le Preſnident le Coiqne e e",
            "ounte uopore qu il aoit prie loieu le cdanelier de ſaire",
            "e i ietre de ſſonſieur le P de pellieure a Monſieur le Due",
            "o leans, &amp; aque mondit ueur le Chancellier luy auoi dila¬",
            "noſt potee aud oieur Dae d oeaus &amp; qu ilne l’a voulu oi",
            "Sur quo, nrendu qu il eſoit ad, qu l’aaire eſtoit d npor",
            "anee, &amp;’que donleut le Peeſident ueolay eſtoit lndſpde,",
            "eue temis a en deliberet a demain ſept heures du matin, &amp; a",
            "C̀erendu la lettre dudit ſieur P de ellievre a onſieut le pre¬",
            "niet Preſident, qui s’eſt charge de luy ſairereſponſe.",
            "Ie lar o iles io , due nmtn lenieurs le Pepuet aſ",
            "enmhle edle lenſieur le premer preſident,ayant deliper",
            "lreſonſie ſaue pa louſieur le Claneier le ou l tet",
            "deneurs les preſidene le Cougneus &amp; Vioe A ecſte areſte qe",
            "ets eieurs , le Cogneu &amp; Vole ront es onſieur le",
            "Due d orleans luy dire que pour le biende la paie , le reſpe que",
            "lun ue ne iali eine lun, l lloiſoeon le lione le",
            "oupuone aeeorile l arele connie l deſron le prneoe",
            "e ile eune ſinin ine on nus les anneles u le donoenr pl er",
            "le e ſsoſe ie us urn le s pooſes de ſapare &amp;e sl ſee",
            "e ſire ue l prole donme, que les pelarnons de ne",
            "a ie e iunles &amp; o a one derire lerou eeene e ile",
            "e dili i uie ie e iei li e nenreie lae n n eieils",
            "’esnſeque uee de ladie parole, &amp; pour le deir de la pai &amp;",
            "tranquillité du Royaume.",
            "u pue dlelerer, dle eeurs les Depuee ont cunove quet",
            "e ſe e l San ot dalire de, Ceremoies, &amp;e l orpie dele",
            "e l ſoneieunr le oue d o lenns qu ils aloient delere l",
            "lrs e n uie oſt teſponſe &amp;e l de lbeanon eſant eomneueee",
            "le untne peu de enos ores lelit ſdeu de Sannosdi",
            "ae n rouoi e io ſie li oie e o len le leiens iele",
            "Eenuieaue ar i nunn rounue lilhilaue ds erſninue l iloe",
            "de e iſoais e olo d ales diſinet las, Seronun iſir en",
            "a auoient aluy faiereſponſe, que ce ſoſ dans cet enure-epss",
            "F",
            "1",
            "1",
            "l",
            "l1",
            "4",
            "l",
            "1l",
            "1",
            "aeel"
        ],
        [
            "11",
            "1l!",
            "1l",
            "1",
            "1",
            "1",
            "11",
            "14",
            "11",
            "113",
            "41",
            "11",
            "A.",
            "1",
            "¬.",
            "22",
            "¬¬, ¬",
            "&amp; ladite deliberation ayant duré plus que l’on n’eſperoit, eſt",
            "reuenu ledit ſieur Saintot ſur le midy dire qu’il s’en alloit incon¬",
            "tinant partir, &amp; auſſi-toſt ſont partis leſdits Sieurs Preſidens le",
            "Coigueux &amp; Vole, pour portcr audit Sieur Duc d’Oi leans la",
            "reſolution de ladite Compagnie.",
            "Le Mardy 9. Mars 1e49. de releuée, Meſſieurs les Deputez aſ¬",
            "ſemblez chez Monſieur le prenier Preſiden; Monſieur le Pt eſident",
            "le Coignex a rapporté que ſuioant l’arreſté du matin, il auoit eſté",
            "auec Monſieur Viole trouuer Monſieur le Duc d’Orleans au Cha¬",
            "ſteau de Ruel,où eſoit auec luy Monſieur le Prionce; &amp; luy auoi fait",
            "entendre que la Compagoie accordoit l’Article de la ceſſation",
            "d’aſſemblée comme il deſiroit, pour le reſpect qu’elle portoit au",
            "Roy, à la Reyne, à ſa Perſonne, &amp; à Monſieur le Prince, &amp; pout le",
            "deſir qu’elle auoit de la Paix, &amp; ſe promettoit qu’il donneroit aà ladi¬",
            "te Compagnie ſais faction ſur ſes demandes. Et ſur les reſponſes fai¬",
            "tes aux articles propoſez de ſa part, apres qu’el!e auoit onſen y vn",
            "article d’importance, &amp; qui donnoit en quelque facon ateinte a la",
            "libert́ &amp; l’ancto ité du f’arlement; que Monſieur le Duec d’Otlens",
            "luy auoit reſpondu qu’en matiere de Conference, ſi l’on ne tomboit",
            "d’accord de tous les articles, les autres accor dez ne ſeroient de rien;",
            "que Monſieur le Prince auoit dit la meſme choſe: Qu’ayant repis",
            "la parole, il leur auoit dit qu’il y auoit des articles contre toute rai¬",
            "ſon &amp; apparence, que les Compagnies ne les conſenriroient iamais:",
            "par exemple le premier, Monſieur le Prince l’interrompit, &amp; dit",
            "qu’il ne diſoit pas cea comme Deputeé, &amp; que ſi cela eſtoit on ſç̧au¬",
            "roit bien que luy reſpondre, &amp; continuant, mondit ſieur le Preſiden",
            "le Coigneux dit qu’il auoit reſpondu auec libetté, adreſſant la parole",
            "audir ſieur Duc d’Orleans: que quand il ſeroit enenre d’vne codi¬",
            "tion plus releueée qu’il n’eſtoit, il denoit croire que ce n’eſtoit pas le",
            "moyen d’auoir les cœurs &amp; les affections des hommes, en ne leur",
            "teſmoignant que des e ffets de haine &amp; de colere, &amp; s’eſtoié̃t retirez.",
            "A eflé́ leu en ſuitre vne lettre du Preuoſt des Marchands, dattée de",
            "ce iour, eſcrite aux Eſcheuins Deputez.",
            "Le Mer credy 1o. Mars i649. du matin, Meſſiears les Deput ez",
            "eſtant aſſemblez chez Monſieurs le premier Preſident, Monſieur le",
            "Preſident de Neſmond a rapporté que ſuiuãt l’arreſté da iour d’hier,",
            "il auoit eſté auec Monſieur Meſnardeau au Chaſteau de Ruel, pour",
            "parler à Monſieur le Due d’Otleaus: &amp; ayant apris qu’il ſe prome¬",
            "¬",
            "3"
        ],
        [
            "23",
            "noit dans le lardin proche la Caſcadde, luy fuaent trouuer, &amp; ly",
            "dirent qu’il auoit eſlé accordé que dé́s le iour que la Conference ſe¬",
            "roit arrſtée, on laiſſeroit atriuer dans Paris cent muids de bled par",
            "iour: Neantmoins qu’aulieu de ſepr cens muids qui deuoient eſtre",
            "à preſent portez à Paris, il n’en eſtoit pas entré cent ſoixante muids.",
            "n’ont mnqú de bled ny de bateaux, mais par les deffences que",
            "l’on faiſois de les laiſſer paſſer, au preiudice des paroles données.",
            "Que cela eſtoit bien eſloigné des eſperances qu’auoit conç̧eu la",
            "Compagnie; que dés les premiers ionrs de la Conference il y avoi",
            "des paſſges ouuerts pour auois non ſeulement plus grande quantité́",
            "d: bled mais auſſi des foings, auoines chairs,ſalines, &amp; aures choſes",
            "neceſſaires pour ladite Ville de l’aris. Monſienr le Prince les inter¬",
            "rompit, &amp; di qe l’on anuoit deſia laiſſeé paſſer plus de deux cens cin¬",
            "quante muids de bled: Ils repartirent qu’ils auoient aſſeurance du",
            "contraire, &amp; qu’il eſtoit eſtsange que l’on euſt enuoye vne reuoca¬",
            "tion ſur vne difficulté qui s’eſtoit meuë à la Conference, puis que",
            "l’on auoit donné parole aux Gens du Roy, qu’en cas que la Confe¬",
            "rence fuſt rompuë, on ne laiſſeroir pas de deliurer les cent muids",
            "de bled par iour iuſques au ionur de la ruprure. Monſieur le Duc",
            "d’Orleans &amp; Monſieur le Prince dirent hautement qu’il n’eſtoit pas",
            "ray que l’on enſt donné aux Gens du Roy cette parole; qu’ils n’a¬",
            "uoient point eu d’autres ordres que ceux portez par les lettres eſcrj¬",
            "res à Monſieur le premiert Preſident, qui portoient que l’on fourni¬",
            "roit le bled ſelon ce qui ſe paſſeroit à la Conference. Leſdits ſieurs",
            "Deputez repliquetent que ladite Conference n’auoit eſté accordée",
            "dans le Parlement que ſur la parole rapportée par leſdits Gens du",
            "Roy; que l’inexecution de cette parole donnoit ſujet à la plainte du",
            "Parlerment, &amp; au deſſein qu’ils auoient de reuocquer le pouuoir des",
            "Deputez; que ſi l’on ne leur tenoit parole ils eſtoient obligez de ne",
            "paſſer plus auant: ſur cela Monſieur le Prince leur auoit par lé fort",
            "hautement, &amp; s’eſtoient retirez. Monſieur le Preſident le Coigneux",
            "a pris la parole en ſuite, &amp; dit qu’il auoic eſté ce matin voir Monſieut",
            "le Due d’Orleans, &amp; auoit eſté introduit dans ſa chambre, eſtant de¬",
            "uant le feu, ne faiſant que ſe leuer, &amp; luy auoit dit qu’il le venoit voir,",
            "non comme Deputé, mais comme ſon ancien domeſtique; que Mon¬",
            "ſieur le Duc d’Orleans luy auoit demandé s’il ne vouloit pas finis",
            "affaire, &amp; terminer la Conference ce iour là, &amp; qu’il luy auoit reſ¬",
            "pondu qu’il eſtoit impoſſible; qu’il n’y auoit guere d’apparence qus",
            "-a-o-es",
            "l",
            "1",
            "1",
            "1l",
            "1",
            "1",
            "l",
            "-¬.."
        ],
        [
            "11",
            "1",
            "l!",
            "1",
            "3",
            "1",
            "a",
            "’¬ . 4",
            "24",
            "l’on vouluſt termier la Conference pour la Paix, puiſque l’on n’a¬",
            "uoit pas tenu la parole que l’on auoit promiſe; que Monſieur le Duc",
            "d’Or leans luy auoit dit qu’il falloit terminer dés le iour, &amp; au pluſ¬",
            "tard dés le lendemain, de crainte qu’il ne ſe fiſt des actes d’hoſtilié",
            "de part &amp; d’autre, qui metroient les affaires hors des termes d’ac¬",
            "commodation, qu’il eſtoit fſacile; qu’il auoit dit pluſieurs diſcours à",
            "Monſieur e Duc-d’Orleans, auſquels il auoit pris plaiſir, voyant la",
            "liberté aueec laquelle il deſfendot les intereſts du Parl ment: &amp;",
            "qu’en fin il luy auoit dit qu’il pourroit peut eſtre faire ſouff ir beau¬",
            "coup de maux à la Compagnie, mais qu’il ne la forceroit iamais à",
            "conſentir vne Paix honteuſe &amp; détaiſonnable. Apres ce diſonrs",
            "ont eſté leuës deux lettres de Monſieur le Preſident de Bellievre,",
            "du 9. Mars, adreſſante à Monſieur le premier Preſident, &amp; vne de",
            "Monſieur le Prince de Conty, &amp; l’arreſté dudit Parlement, du 9.",
            "Mars, l’extraict d’vne letre eſcrite par Cotatt, Bourgeois de Paris.",
            "Comme on alloit dehberer ſur leſdites Lettres &amp; arreſteé, le ſieut",
            "Saintor a frappé à la porte de la chambre de l’A ſſemblée; &amp; e ltan",
            "entré, a dit que Monſieur le Duc d’Or leans prioit la Compn gnie de",
            "venir au Chaſteau dans la chambre où on auoit ommencé́ la Con¬",
            "ference; que le lieu ſeroit commode pour les choſes qu’il auoit à̀ leut",
            "dire. Monfieur le premier Pteſident a reſpondu de l’a dois de la",
            "Compagnie, qu’elle alloit monter en caroſſe pour aller au haſteau,",
            "&amp; que l’on ppreſtaſt les casoſſes; &amp; auant que de partir, a eſlé leu",
            "vne leitre datée de ce iour, eſcrite par les Preuoſt des Mar chands",
            "aux Eſcheoins Deputez.",
            "Apres la lecture de laquelle, a eſté arreſté que l’on ſe plain¬",
            "droit bien hautement de d’inexecution des promeſſes du bled,",
            "qu’aà faute d’y ſatisfaire on ne paſſeroit point plus auant à ladite",
            "Conference, &amp; auſſi toſt Meſſieurs les Deputez ſont allez au",
            "Chaſteau, &amp; eſtans montez en la chambre de la Confetence,",
            "Monſieur le Mareſchal de Grammont y eſiant ſuruenu, qui a rendu",
            "de grandes ciulitez à la Compagnie, a temoigné auoir pris ſoin tant",
            "qu’il auoit pû de conſeruer ce qui appartenoit a Meſſieurs du Par le¬",
            "ment; qu’il eſtoit fort deſireux que la Paix ſe fiſt; que Monſieur le",
            "Duc d’Oleans &amp; Monſieur le Prince la deſiroient pareillement;",
            "qu’il eſtoi fort aiſé dela conclute, &amp; qu’il y contribuëroit de tout ce",
            "qui eſtoit en ſon pouuoir: Meſſieurs les Deputez luy ont fſait plainte",
            "le l’inexecution des promeſſes du bled, &amp; des reuocations des or¬",
            "dres",
            "rf"
        ],
        [
            "25",
            "dres donnez; luy ont fait voir l’arteſté du Parlement, portant ſur¬",
            "ſeance de la Conference, &amp; l’ont pré de faire entendre à Monſienr",
            "le Duc d’Or leans l iuſte ſuet de leur plainte; ce qu’il a promis, &amp;",
            "s’eſt retire. Peu de te mps apres le ſieur Saimot eſt entté dans ladite",
            "chambre ou eſtoit laompagnie aſſiſe, qui a di que Monſieur le",
            "Chanceliet prioit Meſſieurs les Preſidens le Coigneux &amp; Viole de",
            "venir parler à luy dans vne autre chambre, ce qu’ils ont fait, &amp; eſtans",
            "r¬",
            "r’entrez, &amp; inconinent apres ont dit que Monſieur le Chanceliet",
            "leur auoit dit que Monieur le Duc d’Or leans s’impatientoit d’eſtre",
            "ſi long-temps ſans agir, &amp; deſiroit terminer la Conference, qui luy",
            "auoit fait entendre que le manquement de promeſſe de fournir le",
            "bled leur empeſchoit de pouuoir paſſer outre à ladite Conference.",
            "Sur cela Monſienr le Chancelier auroit demandé l’eſc lair ciſſeméẽt",
            "de leurs intentions, &amp; qu’ils auoient dir que Meſſieurs les Deputez",
            "e pouuoient agir qu’ls n’euſent nouuelles certames de l’arriue du",
            "bled à Pais, &amp; aeſſi 1oſt leſdits ſieurs Preſidens le Coigneux &amp;",
            "Viole ont eſté mandez par Monſieut le Duc d’Orleans, &amp; eſtans re¬",
            "tour nez, ont dit que Monfieur le Duc d’Orleans auoir dit qu’il vou¬",
            "loit que la Compagnie fut informée des raiſons qui auoient donné́",
            "lieu à la reuocaioades ordies pour les bleds, qui eſtoient, qu’ils n’a¬",
            "uoient eſté promis que ſuiant que la Confetence iroit bien: Re¬",
            "cours à ces lettres, &amp; de Monſieur le Prince; qu’il falloit venir au",
            "fonds, &amp; donner les Articles: que la Compagnie ne deuoit point",
            "apptehender de mauuaiſes reſponſes, dans le deſſein qu’elle auoit de",
            "la Paix: Qu’ils auoient reſpondu que le bled leur deuoit eſtre foury",
            "iuſques au iour de la rtupture, &amp; que Monſieur le Due d’Oleans leur",
            "auoit tepete qu’il fal loi venir au fſonds, que l’on auoit expedié́ des",
            "paſſeports pour faire enttrer dans Paris la quantite de bled promiſe.",
            "Peu de temps apres ont eſté apportez par le ſieur Saintot deux or¬",
            "dres du Roy, adreſſez aux ſieurs de Nuailles &amp; d’Amboiſe comman¬",
            "dant à Lagny &amp; Corbeil, &amp; cmqpa ſſeports en blanc, auec vne let¬",
            "re de Monſieur le ſelliet à Monſieur le Mareſchal de Grammont",
            "pour la lbeté des Couriers des Deputez, qui ont eſté leus &amp; mis en¬",
            "tre les mains des Eſchenins Deputez, pour faire les dépeſches à Pa¬",
            "ris. A eſté en ſuite deliberé ce qui eſtoit à faire ſur les lettres de",
            "Monſieur l Preſident de Bellievre, &amp; ſur l’arreſté du Par lement, &amp;",
            "out d’vne voix a paſſe qu’il ſeroit ſurcis à toute Conference iuſqu’à",
            "aouuel ordre du Pailement., &amp; que Meſieurs les Prefidens le Coi¬",
            "vn4",
            "1",
            "11",
            "11",
            "11",
            "1",
            "!1",
            "1l",
            "11",
            "1",
            "11",
            "3",
            "3",
            "--¬¬"
        ],
        [
            "1",
            "1",
            "1",
            "1!",
            "1",
            "1",
            "26",
            "gneux &amp; Viole iroient vers Monſieur le Chancelier &amp; Monſieur le",
            "ellier: lenr faire entendre &amp; leur dire que Monſieur le premier",
            "Preſiden &amp; Monſieur le Preſident de Meſmes, pr endroient l’heure",
            "de Monſieur le Duc d’Orleans, pour le voir apres diſner, &amp; a eſté",
            "prié Monſienr le premier Pteſident de faie teſponſe aux lettres de",
            "Monſieut le Prendent de Bellievre, &amp; mander ce qui auoit eſté",
            "arreſté, ce qu’il a promis faire, &amp; ſe ſont retirez-tous leſdits Depu¬",
            "tez en leurs mai’ons",
            "Le Mercredyo. Mars i64 de releué́e, Meſſieurg les Deputez",
            "aſſemblez chez Monſieur le P Preſident, Monſieur le Preſident le",
            "Coigneux a dit qu’il eſioit allé auec Monſieur Vole, ſuiuant l’atte¬",
            "ſte du matin, trouuer Monſieur le Chancelier &amp; Monſieur le Tel.",
            "liet, &amp; luy auoi fait entende le ſuſdit arreſté, &amp; fait cognoiſtre que",
            "Monſieur le premier Preſident &amp; Monſieur le Preſident de Meſmes,",
            "par la viſite qu’ils deuoient faire a Monſieur le Dnc d’Orſeans, auan¬",
            "ceroient peut- eſtte plus les affres que l’on n’auoit fait iuſques à",
            "preſent, ſi l’on deſiroit les terminer: mais que leſdits ſieurs le Chan¬",
            "cellier &amp; le Telſlier, eſtans enrez dans la chambre de Monſieur le",
            "Duc d’Orleans, pour luy fare entendre ce quis’eſloi paſlé, eſtoient",
            "rerournez vers eux peu de temps apres auec des viſages rudes, &amp;",
            "leur auoient dit que Monfieur le Duc d’Orleans s’e ltot offſen cé de",
            "ce qu’ils s’eſtoient retirez ſans lny donner aduis; qu’il s’en alloi à S.",
            "Germain, &amp; alloit reuocquer les paſſeports &amp; nr dres dõnez pour le",
            "bled; qu’il auoit reparty auſdits ſieurs Chancellier &amp; le Telier, que",
            "la Compagnie n’auoit iamais manqué de rendre les r eſpe ts deubs à",
            "Monfieur le Duc d’Orleans &amp; les rendroie ouſionrs, mais que cét",
            "arreſté du matin auoit eſté fait pour le reſpect qui eſtoit deub au Par¬",
            "lement, qui auoit prié́ la Cõ̃pagnie de ſurſoir a toutes Conferences,",
            "iuſques à ce que l’on euſt recenu à Paris tout le bled promis. A quoy",
            "leſditrs ſieurs le Chancel lier &amp; le Telſier ſe ſeroient eſlenez, dſan",
            "que Monſieur le Duc d’Orleans vouloit ſçauoir ſi les Deputez auoiẽt",
            "plein pouuoir ou non. &amp; qu’il ſç̧auoit bien que les Generaux de Paris;",
            "faiſoient brigues dans le Parlement, pour la reuocarion du pouuoir",
            "deſdts Deputez, &amp; qu’il alloit reuocquer les ordres données pour la",
            "fourniture entiere du bled pomis: qu’il falloit conclure, &amp; qu’il de¬",
            "mandoit des articles, &amp; que ſi dans vne heure on ne luy donnoit ſa¬",
            "isfaction, il s’en alloit à S. Germain, Comme on deéliheroit ſur cet¬.",
            "tereſponſe, Moſieur le Mareſchal de Gramont a demandeé à pa¬",
            "-"
        ],
        [
            "y",
            "’er a la Compagnie, &amp; eſtant entre dans la Chambre, a dit qu’il de¬",
            "l aadoit pardon , il auoie oteronmpu leur déloenaion l nul",
            "’en reounnant i S Cloud i n auoit vous nnquert de pen",
            "l eonee de ldure Compagpie deeus les Depues l’ons enmerei",
            "e ſe eiuiren, e luoy a yan fau enendie ls reſponſe de llonſieut",
            "le ſont plainn d’vn proeede, qu ſaiſoit voit qu u ieu de faievn",
            "C eenee auee eux, on leut vouloit donec la loy, &amp; que des qu’ils",
            "eſidoiet on les menacouit de lent ſaire expediert des paſepots pour",
            "„’en etournet, ou de r’euoquert les otdres dõne2 pour les bledspro¬",
            "mis ont demande en ſuiue auiu ſieur lareſehaluſi Monſrur auoi",
            "touoeque lſdir oedres, &amp;e ledu ſieut lreſeal avan eſpond",
            "qulne ie eroyoit pan, eſA enee ledi ſieu de Sainuo qui ditqu",
            "lyauoir point de reuoeaion En ſuite deouoy ledt ſieur lMareſehal",
            "ue ere les naux quiſuiuroient dela vvptue de ls ’s lan de ſir",
            "e de ous le, boon François, &amp; peoreſte ſur ſa vie &amp; ſur ſon ho¬",
            "neur, que aionſaieurle Dae d’oleans auoi deſi de laſuite&amp; us",
            "’e. donne leurs artieles, vne heute pres elle ſeroit terminee.",
            "aefienrs les De putez l’ont prié d’y contribuer ce qu’il pourroitce",
            "un proni sreſi eie es dn commun adisſe reſeud",
            "reet leait ſieut de Saintot, d’aler drel onoeut le Due dOt",
            "euns oque ronaloi rnuuinlet aux urielea, &amp;e que dans auiouron",
            "e es porteroie Oont ene en ſuite leus quelques tiles s on",
            "ems au net e mis entre les mains de ionſieut le premier Preſi¬",
            "eſonſdeur le Preſident deMeſmes, qui les ont portez à aon¬",
            "ſieur le Duc d’Ordleans, &amp; dont la tenour nſuit.",
            "qQue uonfeurle Peance de conty uutes PineeDPoei",
            "oaeues de la Couronne. Seigneurs, Senrlhommes, Vles",
            "onunmonare, &amp;e oures perſonnes de quelque quilte qulle",
            "eaee ui uront pris les armeu pou la deſene u iſine de le",
            "Vie e anis deront econſeruen en leurs biens, dois, onees be¬",
            "ne nees digoiue, honneurs, piuilegess preroguiueas, churse t",
            "ouen aeneu u un ele inll ble dſiu qsie ſoleno n neie",
            "S, qſmee, ſans qu’ils en puuſſent enre techetchez nyinquiete.",
            "pour quelque cauſe &amp; maniere que ce ſoit¬",
            "II.",
            "Que tous les Arreas donnez can au Palomen de Pau",
            "e, Seneaeeslugemens redus depuis le ſixiee lanvier der¬",
            "nier,ſeront executez ſelon leur forme &amp; teneur.",
            "r¬",
            "1",
            "l",
            "1",
            "1",
            "!",
            "l",
            "1l",
            "1",
            "l",
            "--",
            "¬"
        ],
        [
            "l",
            "1",
            "!",
            "1",
            "1",
            "1",
            "11",
            "l",
            "23",
            "III.",
            "Que ſuiuant l’Arreſt de 1617. &amp; l’article de lEdi de Loudun.,",
            "la Reyne ſera es- humblement ſuppliće d’ennuoyer vne Deear,.",
            "tion au Parlement, pottant que nul Eſtranget ne ſera admis dans le",
            "miniſtere ny dans le maniemnent des affaites de ’Eat, ſi ce n’et",
            "Pour des cor ſiderations importantes au ſeuice du Roy, ou du me¬",
            "te paitieulier, &amp; des ſeuiees qu’ilauoit endus a la Couronne.",
            "IV",
            "Seront leuts maieſtez tres-humblement ſuppliées d’ordonner",
            "que outes Lettres &amp; Declarations pour la ſoppeſſion des Seme.¬",
            "ſtres des Parlemens de Roü̈en &amp; d’Aix ſeront expediez: Comme",
            "auſi pous le reſabliſſement &amp; re vnion aà la Cout des Aydes de p..¬",
            "iiss des Eſe ions qu en ont eſé depuis deux ans dilttaites, &amp; at¬",
            "tribues à̀ la Cour des Aydes de Guyenne.",
            "V.",
            "Les lettres des 6. &amp; . Ianvier dernier, eſcrites aux Preuoſt des",
            "Matehands &amp; Eſeheuins de la Vile de Pais, apres la ſortie du Roy,",
            "toutes Declarations &amp; Arreſts du Conſeil, tant contre le Patle¬",
            "ment, Monſieur le Prince de Conty, Dnes, Paits, oeiers del.",
            "Couronne, Segneurs, Gentilshommes, &amp; autres perſonnes, de",
            "quelque qualité &amp; condiion qu’ils ſoient, ſeront reuocquez.",
            "V1",
            "Seront les Declarations des mois de May, Iuillet &amp; Oélobre",
            "derniers, inuiolab lement gadées &amp; obſeruéas, &amp; les contrauen.",
            "ions à l’exeeution d’iceles reuocquées &amp; reparees:ne ſeron",
            "faites auecunes impoſitions &amp; leúes de deniers,ny creaion, do¬",
            "ces, pendant la ceſſaion de l’aſſemblée des Chambres du Pa-e.",
            "ment, que par Edicts bien &amp; deuement veriffiez, auec la liberté des",
            "ſuffrages.",
            "VII.",
            "Leurs Mojeſtez ſont tre-bumblement ſupplías de deſe hargo",
            "lEſleion de Puis, de oure Taille, Tailon, Subſiſaneeta¬",
            "pes, pendant rois ans: enſemble des retes qui en peuuent eſre",
            "deubs des années i6s47. &amp;648.",
            "VIII.",
            "ue las troupps &amp; gens de Guerre, incontinant apres l’aecom¬",
            "nodement ſeroient renuoyées ſus les Frontietes, à la reſarue e",
            "le ui vue aeculue &amp;ee poehs &amp;e pour l gurde de leu",
            "MajeAsa.",
            "¬-¬ naa¬¬ -naoaa.L,"
        ],
        [
            "29",
            "IX.",
            "Sera accor é de ſ harge generale pour deniers receus, tant pu¬",
            "blics que partculiers, &amp; meubles vendus, comme il ſe ra plus par¬",
            "ticulieteme nt cxprme dans les lettres tant à Paris &amp; Roien, que",
            "aiileurs.",
            "Du Ieudy vnzíme Mars, huict heures du matin, eſſieurs les",
            "Depuez eſtans aſemblez au logis de maonſieur le premer Preſi¬",
            "dent, il dit à la Compagni qu’il ant receu deux lettres, l vne de",
            "onſieur le ’Prince de Cony, &amp; l’antre de monſieur le Preſident",
            "e Bellieve, qui uy faiſoent ſç̧auoir l’eſtat de la Vile, &amp; le pain",
            "qui eſtoit arniué &amp; porté aux marchez, leſquelles lettres furent",
            "leuës par onſieur le P eſient de Neſmond, auec vne autre que",
            "luy eſcriuoit le ſieur de la maoignon maiſtre des Requeſtes, qui lin¬",
            "formoit du bruit que ſtoit ar iué le iout precedent au marche des",
            "Halles, ou il y eut vn homme de tué́ par ſa faute, d’vn piſtolet qu’il",
            "auoit en ſa poche, &amp; a linſtant arriua ledit ſieut Saintot de la part",
            "de onſieur le Due d’Orleans, qui dit à la Compaguie qu’elle euſt",
            "à ſe trouuer au Chaſteau, attendu que ſon A. R. deſiroit terminer",
            "prompte ment la Conference, &amp; leur donna vn ordre pour faire",
            "monter vn batreau de bled à Paris de quatre vingts muids, qui",
            "eſtoit à S. Cloud, deſtiné pour les munitonnaires dudit lieu. A meſ¬",
            "me temps, onſieur le precmier Preſident dit au ſieur Fournier Eſ¬",
            "cheuin, l’vn deſdits Deputez, qu’il enuoyaſt au plus viſte ledit or.",
            "dre à Paris, ce qu’il promit faire; &amp; dans cét interuale de temps ar¬",
            "riua encore vn ſecond ordre à mondit ſieut le premier Preſident de",
            "la part de onſieur le Due d’Oleans, pour l’aller trouuer au Cha¬",
            "ſteau, le quel y fut auee Monſieut le ’reſident de neſmes, pour ne¬",
            "gocier auec ſon A.R. l’accommodement de tros Articles, faiſant",
            "patie des neufqui auoient eſte preſentez par les Deputez dont la",
            "reſponſe des ’rinces bleſſoit extremement le Parlement, lville",
            "&amp; aeſſieurs les Generaux: A l’eégard du Pas lement, ils deſireroient",
            "que vingt-einqdes Officiers du Corps ſe retireroient en vn lieu qui",
            "leur ſeroit normé par ſa aaeſté pour y demeurer iuſqu’à temps",
            "qu’elle les rappelleroit,; Que le Preuoſt des aarchands &amp; Eſcheuins",
            "de la Ville de Paris, accompagnez de grand nombre de notables",
            "Bourgeois iroient demander pardon au Roy pour auoir pris les ar¬",
            "mes dans les mouuemens derniers arriuez, melme auſſi eſſieurs",
            "les Generaux. onſieur le premier Pieſident voyant qu’epres plu¬",
            "H",
            "s¬",
            "1",
            "l",
            "l",
            "1",
            "l",
            "1",
            "2."
        ],
        [
            "li",
            "1l",
            "1",
            "ſ",
            "1",
            "l",
            "4",
            "l",
            "30",
            "ſieurs Conferences priſes, &amp; conteſtations que leſdits trois Articles",
            "luy eſtoient refetez, il auroit de mandé tt ois ou quatre fois le paſſe¬",
            "n e unene ſeoe e le oene enune onereroeunſees",
            "monſieur le Prince les mal-heurs que pourroit cauſer la guere ſi la",
            "Paix ne ſe faſoit: Enfin ils accorderent leſdits trois Artles, &amp; les",
            "modererent, ainſi que onſieur le premir l’r ſident les auoit ſou¬",
            "haitez En ſuite les autres Deputez ſe rtouuerent audit Chaſt eau en",
            "la ſalle où ils auoie nt couſtume de s’aſſ mbler, où il leur fut fait re¬",
            "cit de l’accommodement deſdits Artcles, &amp; pe ndant la Conferen¬",
            "ce des Depute2 deſdites Compagnies. monfieur le Duc d’Orleans",
            "ariua dans ladite la! le ou ils eſtoient aue onſieur le Prince, mon¬",
            "ſieur d’Auaux, &amp; onſieur le Tellier. tous auec vn viage fot ou¬",
            "uert, &amp; teſmoignerent à la Compagnie qu’ils deſiroie nt extréme¬",
            "ment la Paix, &amp; onſieur le Prince lieur fit cognoiſtre dans cette",
            "action qu’il auoit quitte ſon humeur ſeuere, dont il auoit fait paroi¬",
            "ſtre pendant tout le temps de la Conference: &amp; apres diues entre¬",
            "tiens,ils ſe ſeroient retirez, &amp; à l’inſtant ledit ſieur Saintot vint priet",
            "de la part de ſon A. R. onſieur le premier Prefident, &amp; onieut",
            "le Preſidentde aeſmes, de l’aller trouuer dans la chanmbre ou1l",
            "eſtot, ce qu’ils firent aà meſme temps, &amp; leur bailla les Articles qu’!",
            "auoit reglez Leſquels ayans eſte rapportez par eux à la Compagnie",
            "elle les trouua raiſonnable, à l’exception d’aueuns qu furent mis en",
            "deliberation; ſçauoirs, vn pour le fait des comptans, vn autre con¬",
            "Cernant aeſſieurs les Generaux.",
            "L’Atticle des comptans a eſté reglée pout l’anné́c preſente, &amp; la",
            "ſuiuante ſeulement, aà aiſon du denier douze, dont les intereſts ſe¬",
            "roient employez en ligne de compe: &amp; pour celuy de eſſieurs les",
            "Generaux, il a eſté artreſté que dans quatre ious ils le rarfieroie nt,",
            "&amp; Maaſieur de Longueuillo dans dix iours: &amp; d’autant qu’il eſt oit",
            "vne heure, la Compagnie s’eſt retireée, &amp; a contnue l’aſſemblée",
            "apres diſné.",
            "Du leudy vnziéme Mars de re leuée, tous eſſieurs les Deputez",
            "s’eſtans tr ouuez au Chaſteau ſuiuant leur remiſe, ou eſtans aſſem¬",
            "blezen leur chambre ordinaire, le ſieur Sintot vint prier Monſieus",
            "le premier Preident, &amp; onſieur le Preſident de eſmes d’alle",
            "trouuer ſon A. R. ce qu’ils fient, &amp; portere nt les Articles ſur leſ¬",
            "quelsil y auois eu quelque dffieulteé le matin, pou les faite enten¬"
        ],
        [
            "dre à ſadite A. R. meſme ceux qui regardoient le Parlement de",
            "Rouen &amp; d’Aix; &amp; à l’égard de celuy d’Aix, leur auroit eſté bailĺ",
            "pieces iuſtificatiues par ladite A. R. comme ils eſtoient d’accord",
            "auec ſa ajelté, leſquels ils ont apporté́, &amp; monſtré aux Deputez",
            "deſdites Compagnies, qui ont apres pluſieurs conteſtations de part",
            "&amp; d’autre, arreſte &amp; mis au net les Articles cy apres, leſquels ont",
            "eſté leus par mt lePreſident de Neſmond, &amp; en ſu te ſiugnez par m le",
            "Duc d’Otleans, r le Prince, M le Cardinl azarin, on ſie ur le",
            "Chancelier, Monſieur le Mareſchal de la il leraye, onſieur d’A¬",
            "uaux, uonſieur le Comte de Brienne, onſieur l’Abbé de la Ri¬",
            "uiere, &amp; Monſieur le Tellier, tous Deputez de la part du Roy &amp; de",
            "la Reyne Regente ſa Mere. Et ſur la conteſtation de onſieut",
            "Amelot, premier Preſient de la Cour des Aydes, de ſigner ainſi",
            "qu’il auoit eu ſeance pendant toutes les aſſemblé́es, &amp; que qu’vn de",
            "Meſſieurs du Parlement ſouſte nant au contraite, a eſte delber é́ &amp;",
            "reſolu que chacune des Compagnies ſigneroit par corps, anſi que",
            "vous vertez par les Articles de ladite Paix, dont la teneur enſuit.",
            "E Roy voulant faire connolſtre à ſa Cour de Parlement &amp;",
            "aux Habitans de ſa bonne ville de Paris, combien ſa Maieſteé",
            "a agreable les ſubmiſſions reſpe ctiues qui luy ont eſté rendus de",
            "leur part, auec aſſeurance de leur fidelité &amp; obeyſſance. Apres",
            "auoir conſideré les propoſitrions qui luy ont eſté faites, a volontiers",
            "par l’aduis de la Reyne Regente ſa mere, accordé les Articles qui",
            "enſuiuent",
            "Le trairté de l’accommodement eſtant ſigné, tous ates d’hoſti¬",
            "lité ceſſeront, &amp; tous paſſages tant par eaux que par terre ſeront li¬",
            "bres, &amp; le commerce eſtably. Le Parlement ſe rendra ſuiuant l’or¬",
            "dre qui luy ſera donné par ſa Maieſté à S. Germain en Laye, où ſeta",
            "tenu vn lict de luſtice par ſa Majeſté, auquel la Declaration con¬",
            "tenant les arcicles accordées ſera publiée ſeulement. Apres quoy le",
            "Parlement retournera à Paris faire ces fonctions ordinaires.",
            "Ne ſera fait aſſemblées de Chambre pendant l’année i649. pour",
            "quelque cauſe. pretexte &amp; occaſion que ce ſoit, ſi ce n’eſt pour la",
            "reception des Officiers &amp; pour les Mercurialles, &amp; auſdites aſſem¬",
            "blées neſera traitté que de la reception deſdits Officiers &amp;des Mer.",
            "curialles.",
            "Dans le narré de la declaration qui ſera publiée, il ſera nommé",
            "...¬.,-a,",
            "1!",
            "l!",
            "il",
            "11",
            "l!",
            "l",
            "J",
            "!",
            "?.....Ll"
        ],
        [
            "¬",
            "l",
            "l l",
            "l?",
            "11",
            "1!",
            "l",
            "11",
            "1",
            "1",
            "1",
            "l",
            "!",
            "32",
            "que la volonté de ſa Maieſteé, eſt que les Declarations des mois de",
            "May, Iullet, &amp; Octobre r64. veriffiées au ’arle ment ſeront exe¬",
            "cutées, hors ce qui concerne les preſts, ainſi qu’il ſera expliqué cy¬",
            "apres.",
            "Que tous Arreſts qui ont eſté rendus par le Prlement de Paris",
            "depuis le 6. lanuier iuſqu’a preſent, demeurerot nuls comme non",
            "aduenus, exCepté ceux qui ont eſté rendus, tant auec le Procureur",
            "Gneral qu’autres des pa ticuliers, principallement tant en matiere",
            "ciuille &amp; criminelle adiudications par decret &amp; receptions d’Ofi.",
            "ciersS.",
            "Les lettres de Cachet de ſa Maieſté qui ont eſté expediées ſur les",
            "mouuemens derniers arriueés en la ville de Pars, comme anſſi les",
            "declarations qui ont eſté publiées en ſon Conſil, Arreſt du Con¬",
            "ſeil ſur le meſme ſuiet dcpuis le 6. Ianuier dernier, demeureront nuls",
            "&amp; comme non aduenus.",
            "Que les gens de guerre qui ont eſtez leuez, tant en la ville de Pa¬",
            "ris que dehors, en vertu des pouuoirs donnez tant par le Parle¬",
            "ment que par la ville de Paris, ſeront licentiées apres l’accommo¬",
            "dement fait &amp; ſigné. Sa Maieſté fera retirer les trouppes des",
            "enuirons de Paris, &amp; les enuoyera au lieu de la garniſon qu’elle leur",
            "ordonnera, ainſi qu’il a eſte praticque les années precedentes.",
            "Les Habitans de la ville de Paris poſeront les armes, apres l’ac¬",
            "commodement fait &amp; ſigné, ſans qu’ils les puiſſent reprendre que",
            "par l’ordre &amp; commandement expreés de ſa Maieſté.",
            "Que le Depute de l’Archiduc Lcopold, qui eſt a preſent à Paris.",
            "ſera renuoyé ſans reſponce le pluſtoſt que faire ſe pourra apres la ſi¬",
            "gnature du preſent traitté.",
            "Que tous les papiers &amp; meubles qui ont eſtez enleuez appartenans",
            "des particuliers leurs ſeront rendus.",
            "La Baſtille, enſemble l’Arſenac auec tous les Canons, toute la",
            "poudre &amp; autres munitions de guerre, ſeront remis entre les mains",
            "de ſa Maieſté apres l’accommodement fait.",
            "Que le Roy ponrra emprunter les deniers que ſa Maieſté iu¬",
            "gera neceſſaire pour les deſpences de l’Eſtat, en payant l intereſt, à",
            "raiſon du denier douze durant la preſente année, &amp; la ſuiuante ſeu¬",
            "lement.",
            "Qe Monſieur le Prince de Conty &amp; autres Prices, Ducs, Pairs",
            "&amp; Oiciers de la Courone, Selgeurs&amp; Gentil- hommes, Villes",
            "&amp;"
        ],
        [
            "1",
            "¬¬.¬, .",
            "&amp; Cour, &amp; toutes autres perſonnes de quelque quahte &amp; condition",
            "qu’ils ſoient, qui auront pris les armes durant les mouuemens arri¬",
            "uez de puis le 6 lanuier dernier iuſqu’à preſent, ſeront conſeruez",
            "en leurs biens, droicts, offices, dignitez, honneurs, priuileges, pre¬",
            "-¬¬¬",
            "rogauues, charges, gouuernemens, en tel &amp; ſemblable eſtat qu’ils",
            "eſtent auant lad. priſe des armes,ſans qu’il en puiſſent eſtre rechet.",
            "chez ni inquierez pour quelque cauſe &amp; occaſion que ce ſoit, en de¬",
            "clarant par les ſuſdts denommez, ſç̧auoir, par Monſieur le Duc de",
            "Longueville dans dix ours, &amp; pa les autres dans quatre jours, à",
            "compter de celuy que les paſſages tant pour les viures que pour les",
            "commerces ſeront ouuerts, qu’ils veulent bien eſtre compris au",
            "preſent Traitté:&amp; à faute par eux de faire ladite de claration dans le¬",
            "dt temps, &amp; iceluy paſſe, le Corps de la Ville de Paris, &amp; autres",
            "Habitans de quelque qualité &amp; condition qu’ils ſoient, ne pren¬",
            "dront plus aucune part aà leurs intereſts, &amp; ne les ay deront ny aſſiſte¬",
            "ront en choſe quelconque, ſoubs qu el que pretexte que ce ſoit.",
            "Le R oy deſirant teſmoigner ſon affeCtion aux Habitans de ſa",
            "bonne Vlle de Paris, a reſolu d’y retourner faire ſon ſe jour au",
            "pluſtoſt que les affaires de l’Eſtat luy pourront permettre.",
            "Sera accordé deſcharge generale pour deniers pris, enleuez ou",
            "receus, tant publics que particuliers, meubles vendus tant à Paris",
            "qu’ailleurs: comme auſſi pour les Commiſſions données pour la",
            "leu e des gens de guerre, meſmes pour enleuement d’armes, pou¬",
            "dres &amp; autres munitions de guerre, de bouche, enleuez tant en",
            "l’Arſenal le Paris, qu’autres lieux.",
            "Les Eſlections de Xainctes, de ognac, &amp; de Sainct Ilean d’An¬",
            "gely, diſtraites de la Cour des Aydes de Paris, &amp; atribuez à la",
            "Cour des Aydes de Guyenne, ſeront reunies à ladite Cour des Ay¬",
            "d es de Paris, comme elles eſtoient auparauant l’Edict de",
            "Au cas que le Parlement de Rouen aeccepte le preſent Traitté",
            "dans dix iours, à compter du iour de la ſignature d’iceluy, Sa Ma¬",
            "jeſté pourvoira à laſuppreſſion du nouueau Semeſtre, ou retnion",
            "de tous les Officiers dudit Se meſtre, ou de partie d’ceux au Corps",
            "dulit Parlement.",
            "gr",
            "LeTraitté fait auec le Parlement de Prouence ſera executé felon",
            "ſa forme &amp; teneur, &amp; Lettres de ſa Majeſté expediées pour la reuo¬",
            "cation &amp; ſuppre ſſion du S emeſtre dudit Parlemét d’Aix &amp; Cham¬",
            "res des Enqueſtes, ſuiuant les Articles accordées entre les Dep¬",
            "l",
            "1",
            "1",
            "1",
            "1",
            "1",
            "J",
            "aa"
        ],
        [
            "l l",
            "1",
            "1",
            "1",
            "¬.. .",
            "34",
            "ez de ſa Majeſté &amp; Cour du Parlemẽét &amp; Paye de Prouencedur..",
            "Eévrier dernier, dont coppie a eſté donnée aux Deputez du Parle¬",
            "ment de Paris.",
            "Quand à la deſcharge des Tailles propoiées pour l’Eſleétion de",
            "Paris, le Roy ſe fera informer de l’eſtat auquel ſe trouuera ladite",
            "Eſlection, lors que les Troupes en ſeront retirées, &amp; pourvoira au.",
            "ſoulagement des Contribuables de ladite E ſlection, comme ſa",
            "Maieſté iugera neceſſaire.",
            "Que lors que ſa Maieſté enuoyera des Deputez pour traitter de",
            "la pa auec l’Eſpagne, elle choiſira volontiers quelqu’vn des Offi¬.",
            "ciets du ’arlement de Paris, pour aſſiſter audit traitté, auec le meſ¬",
            "me pouuoir qui ſera donné aux autres.",
            "Au moyen du preſent Tiatté, tous les priſonniers qu ont eſté",
            "faits de part &amp; d’autre, ſeront mis en liberté du iour de la liberté",
            "d’iceluy. Fart &amp; arreſté à Ruel ce vnzieéme Mars t649.",
            "Signeé, GASTON. Lov1S de BovRon.",
            "Meßeurs d Parlement.",
            "Le Cardinal Mazarin.",
            "Seguier.",
            "La Mlleraye.",
            "Denmeſnes.",
            "Delomenie.",
            "De la Riuiere.",
            "Le Tellier.",
            "Molé.",
            "Demeſnses.",
            "Le Coigneux.",
            "Neſmond.",
            "Briçonnet.",
            "Meſnardeau.",
            "T elongueil.",
            "Viole.",
            "Lefebvre.",
            "Bitault.",
            "Delanauue.",
            "LecocqCorbeville.",
            "Pluau.",
            "Meßieurs de la Chambre ſſieurs de la Cour des Aydes¬",
            "Amelot.",
            "des Comptes.",
            "A. Nicolay.",
            "Paris.",
            "Leſcuyer.",
            "Bragelonne.",
            "Quat’omme.",
            "Meſſieurs de la Ville.",
            "Fournier.",
            "H lyot.",
            "Berthelemy.",
            "-",
            "t"
        ],
        [
            "1",
            "Apres la ſignature deſdits Articles, Monſieur le Duc d’Orleans",
            "&amp; Monſieur le Prince ont preſenré Monſieur le Cardinal à tous les",
            "Deputez deſdites Compages, auſquels il leur a dit qu’il vouloit",
            "viure &amp; mourir leur ſeruiteur, tant en general qu’en particulier, auec",
            "proteſtations de les ſeruir en toutes les occaſions qu ſe preſente¬",
            "roient, meſme les a conduits iuſqu’à l’entreée de la derniere ſalle,",
            "auec Monſieur le Chancelier, qui les ont remercié tous chacun à",
            "pdtt en paſſant, &amp; ſe ſont retirez amſi.",
            "Le lendemain Vendredy douzéme Mars 1649. leſdits Deputez",
            "partirent dudit Ruel ſur le midy, &amp; ſe rencontrerent tous auee l eurs",
            "caroſſes &amp; chariots deuant la porte dudit Chaſteau, où ils ſe de¬",
            "uoient attendre les vns &amp; les autres; &amp; furent conduits &amp; eſcortez",
            "par deux ou trois Compagnies de Suiſſes en haye, tambour battant",
            "iuſqu’au lieu de S. Cloud, qui marchoient ainſi auec leſdits caroſſes,",
            "&amp; les Gardes de Monſieur le Mareſchal de Grammont deuant &amp; au",
            "bout du pont dudit lieu de S. Cloud, du coſté du Bois de Boulogne",
            "au lieu deſdits Suiſſes, quatre Compagnies de caualere en trois",
            "eſcadrons les vint jomdre dans ledit Bois, où eſtoit ledit ſieur",
            "Mareſchal de Grammont à cheual, auec pluſieurs Seigneurs, Gen¬",
            "rils-hommes &amp; Offieiers, qu les conduiſirent iuſques hors ledit",
            "Bois, &amp; leſdits Gardes iuſques à la porte de la Conference, au bout",
            "du Cours-la-Reyne¬",
            "ea R.",
            "¬",
            "s",
            "8",
            "de",
            "am¬",
            "l1",
            "1l",
            "i!",
            "1",
            "l",
            "1l",
            "l"
        ],
        [
            "l",
            "1",
            "J,-¬",
            "lid ll41",
            "l",
            "1!",
            "l lll l",
            "l",
            "liſi",
            "l",
            "u1",
            "l",
            "I3",
            "l",
            "l ſql",
            "11",
            "lſ",
            "l1 1",
            "1",
            "1",
            "Jl1",
            "a,¬¬¬",
            "l",
            "Il",
            "1l",
            "ll",
            "11",
            "I1!",
            "1",
            "11",
            "lll",
            "ll,l",
            "t1",
            "ll",
            "¬-ngrgeea--¬¬",
            ",,LL",
            "y-",
            ".",
            "1",
            "1l",
            "1",
            "1",
            "1",
            "l",
            "1",
            "1",
            "1",
            "1"
        ],
        [
            "1s",
            "ll lll",
            "11",
            "1",
            "11i",
            "1l Ill",
            "11",
            "l1",
            "11",
            "11!",
            "1",
            "li!¬",
            "1l",
            "11",
            "i1",
            "11",
            "1",
            "1",
            "1",
            "1",
            "1",
            "2",
            "1",
            "1",
            "1",
            "e¬",
            "l llll",
            "2",
            "iIl",
            "1",
            "1 n",
            "e",
            "llſi",
            "11",
            "1.2",
            "l",
            "e",
            "E",
            "n",
            "1il ll",
            "e",
            "a",
            "1",
            "lta",
            ".",
            "ll lliſ oer",
            "11",
            "1",
            "Il",
            "1A",
            "1",
            "t",
            "48¬¬",
            "¬.",
            "ll",
            "1i",
            "11",
            "l t",
            "-",
            "-¬",
            "¬",
            "1",
            "S¬",
            "ee a",
            "a¬¬¬¬¬¬¬",
            ",",
            "A¬",
            "2",
            "3",
            "TZ",
            "9",
            "..4",
            ".",
            "1",
            "!",
            "l",
            "1",
            "1",
            "p",
            "1",
            "1",
            "1",
            "1",
            "5",
            "¬",
            "1.",
            "¬",
            ".",
            "1",
            "1",
            "?",
            "3",
            "8",
            "!",
            "A"
        ],
        [
            "E",
            "!¬",
            "n",
            "1l",
            "E",
            "1",
            "!l",
            "l",
            "l",
            "1",
            "!",
            "111",
            "l",
            "l",
            "1",
            "l",
            "i",
            "l!",
            "l",
            "1 E",
            "1!1",
            "ll",
            "ll",
            "1",
            "11",
            "1l",
            "!",
            "1i 1",
            "ul",
            "1",
            "El",
            "1",
            "!l",
            "l",
            "l1!",
            "¬",
            "1",
            "1 !",
            "!",
            "l",
            "1",
            "1",
            "1",
            "111",
            "l",
            "ll",
            "lll",
            "Jltnl",
            "1",
            "llilſi",
            "lll",
            "ill",
            "lll",
            "lll lil",
            "l",
            "lt",
            "ſile",
            "ll dl¬",
            "l",
            "!",
            "l lll",
            "Iſll",
            "11",
            "11",
            "1l",
            "lll",
            "lilll",
            "lllll!",
            "Ill il",
            "lſ",
            "l’llllll",
            "lll",
            "l",
            "l 1",
            "ll",
            "llli",
            "11",
            "i l",
            "l1!",
            "lt",
            "J llll",
            "l",
            "ll lll",
            "11",
            "11",
            "il",
            "1",
            "1",
            "l lltl",
            "j",
            "lel",
            "lAl!",
            "311",
            "l",
            "l",
            "l",
            "1l1",
            "ll ſlll",
            "lill",
            "Illl",
            "llll",
            "1",
            "li lll",
            "l",
            "e",
            "38",
            "1l",
            "11l",
            "I1",
            "I",
            "11",
            "1"
        ],
        [
            "¬",
            "-",
            "d’¬",
            "S",
            "eie",
            "li",
            "1",
            "ll",
            "1",
            "1",
            "1",
            "1l",
            "l",
            "1l",
            "1",
            "1",
            "1",
            "1l",
            "l",
            "il",
            "1l",
            "l1",
            "1",
            "1",
            "1",
            "l",
            "ll",
            "ill",
            "ll",
            "1",
            "l",
            "l1",
            "l1",
            "Al",
            "ilil",
            "l1",
            "1",
            "ll",
            "pi",
            "1",
            "1",
            "1",
            "i",
            "1",
            "l",
            "4",
            "5",
            "1",
            "1",
            "1",
            "l",
            "1",
            "1l",
            "1l",
            "l",
            "11!",
            "1!",
            "1i",
            "ll",
            "l111",
            "11",
            "li",
            "1",
            "l li",
            "11l",
            "l ll",
            "lli l",
            "l",
            "ll ll",
            "l1ſll",
            "1",
            "i",
            "1",
            "15",
            "1",
            "4",
            "1",
            "1",
            "1!",
            "l",
            "1",
            "14",
            "1",
            "1",
            "l",
            "1",
            "l",
            "ll",
            "l l",
            "11",
            "1",
            "11",
            "l!",
            "!",
            "llſu ll",
            "l",
            "l",
            "1",
            "ll",
            "lfll",
            "!l",
            "1",
            "1",
            "l",
            "1ſ",
            "l1",
            "il",
            "l",
            "l",
            "llſ li",
            "ls l l l",
            "!",
            "1",
            "1",
            "1",
            "ll",
            "(",
            "l l",
            "1",
            "11",
            "3",
            "l",
            "11l",
            "l",
            "llpl",
            "1!",
            "1",
            "1t",
            "u",
            "l1",
            "l",
            "L",
            "I EIl",
            "lli1",
            "a",
            "llll ll lill l",
            "l llll",
            "ll",
            "lſn",
            "l l!",
            "l",
            "!1",
            "’",
            "1",
            "ll",
            "1",
            "1",
            "1",
            "1",
            "1",
            "3",
            "ll",
            "1l",
            "1",
            "1",
            "1",
            "1",
            "11",
            "111",
            "1",
            "I",
            "111",
            "Saa",
            "1",
            "11",
            "llſil",
            "11l1",
            "31",
            "1",
            "t1",
            "1"
        ],
        [
            "l",
            "1t",
            "l",
            "1",
            "l",
            "1",
            "1",
            "1",
            "Jll",
            "1",
            "1 l",
            "1",
            "1",
            "i",
            "l llh,",
            "Jij",
            "1",
            "ll1",
            "l",
            "1",
            "1",
            "I",
            "l ſlillſ",
            "i",
            "i",
            "ſl",
            "lel",
            "l",
            "liſ",
            "l",
            "llllll",
            "ll lu1",
            "l",
            "l",
            "le’l llii",
            "llll",
            "11",
            "ll",
            "ll",
            "l",
            "11",
            "!",
            "1",
            "i ui",
            "ld l !",
            "1l",
            "1",
            "1.",
            "l",
            "11",
            "1 i",
            "!",
            "l",
            "l",
            "l",
            "1",
            "1",
            "l",
            "1l",
            "111",
            "1l1",
            "1ſ",
            "l",
            "¬",
            "t!",
            "m¬ 2",
            "a",
            "aa",
            "11",
            "il",
            "1",
            "j1l",
            "liſfp",
            "l",
            ":",
            "ll",
            "1l",
            "!1",
            "llll",
            "li1",
            "1l",
            "ll",
            "l",
            "1",
            "ll",
            "11",
            "1l",
            "11",
            "!",
            "1",
            "!",
            "l",
            "1",
            "1!",
            "1",
            "11",
            "1",
            "V",
            "il",
            "ll",
            "111",
            "l1",
            "1",
            "i1",
            "1",
            "1l",
            "1l",
            "1",
            "11l",
            "11",
            "1l",
            "1",
            "l",
            "1!",
            "1",
            "Vi.",
            "1",
            "11",
            ".",
            "l",
            "l!",
            "ll l",
            "1l",
            "1",
            "l!",
            "l ſ1",
            "aertt Cl",
            "L",
            "1",
            "1l",
            "1",
            "i",
            "1J",
            "ll!",
            "1",
            "A N l",
            "1",
            "1",
            "l",
            "1",
            "l",
            "1 E1",
            "1",
            "1 l1",
            "ſ",
            "1",
            "l l’ lll ll",
            "l",
            "llll",
            "l!",
            "1",
            "lſl",
            "l llll",
            "l",
            "11",
            "1"
        ]
    ]
}