{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre d'un religieux envoyée à monseigneur le\n                    prince de Condé, à Saint-Germain-en-Laye, contenant la vérité de la vie et mœurs\n                    du cardinal Mazarin, avec exhortation audit seigneur prince d'abandonner son\n                    parti.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "11"
    },
    "texte": [
        [
            "T T T",
            "H",
            "LL",
            "L I L",
            "DVN",
            "RELIGIEVX",
            "ENVOYE’E A MONSEIGNEVR",
            "LE PRINCE DE CONDE,",
            "à̀ S. Germain en Laye.",
            "Cojeaont la verité de la vie &amp; nœu?s",
            "Auec exhortation audit Seigneur Prince",
            "d’abandonner ſon party.",
            "2",
            "A PARIS.",
            "Chez RoLin ds L HaYEe, ruë d’Eſcoſſe,",
            "prés le Puits Certain.",
            "DC XLIX"
        ],
        [
            "¬",
            "¬",
            "E",
            "¬ ¬¬",
            "1",
            "1."
        ],
        [
            "3",
            "thA ſAA A",
            "&amp;i&amp;&amp;’ée&amp;y p p?r e",
            "EETTRE DVN R LGEV ENorEE",
            "3 rr",
            "e e",
            "à onſeigneur le Prince de Condé à Saint",
            "Germain en Laye.",
            "Lesfauenrs, &amp; les",
            "ONSEIGNER,",
            "infignes bienfaits par leſquels vons vous eûes acquis lo¬",
            "cœurs, les affe ctions &amp; les vœox de tous ceux de naſtre.",
            "Ordre, en quelque enadroirt qu’ils ſoiene dans toutes les",
            "paries duù monde, obligent à preſens, par vn malheae",
            "nopſnô, l’vn de ſes moindros BR eligieux de mettre la",
            "main à l plue poas vous parler ſur du papiar, ne luy efant pa psron",
            "de le ,ie de bouche eomne il auoit cy- dauaae accoutumé , lors qu’il",
            "aoit ’honneur de trouur l’accez libre aupr a de voſtre perſonne. Et i¬",
            "pren ere liberte d’auunt plu hardimnts quee’eſt eu n ſuet ou l",
            ", e l’inrereſt de voſtre gloire, &amp; de coee grande eſtime qae vous vou",
            "es aequiſe patvore generoſí inoomparabple pout a oonruaoion d¬",
            "Eqile nous voudnon ſaeter oue ceul raebuns derdies d¬",
            "pounoir danu ue noae Congeauion ar, lonſeirut perſonu",
            "gmote que vouseesde rop iloeniſaeeron oon ansoiure",
            "leſiueur lSa y erop vgouneuſebrmnhede la Tiide bouoonpſ",
            "e dansvoire oonmdoſae, &amp; ueopseneeon dans voaoou pour ſoſenr",
            "lIpu,, oa iſemblod abooai us vous vous eno out Pade",
            "pane e croire, ſ&amp;e ſans doe, noſeulemeneouuo lmnoe min rou",
            "uope ſea dans ce meſme ſenmleue voa veallie uoſerde",
            "u preeon oneelebea oy aulerats epſonepeo",
            "leonde ſeait eare le Perarbaenr du epon puabuie, l’Eanemr, le Dûu¬",
            "enr, la p’ſae &amp; la numede ooue la Franee; rechaundemeue d’aueoo",
            "ifu i ſe ſoie ſeru de qpelque paiſamte ugie pou vyous ebart¬",
            "lcis iilet les yeux, an de von empeſeer de voit l’ecez de ſes",
            "voeie, e ’nene lea plniates da l miſere publue s qui ſont mon¬",
            "le iuſquesaa Ciel, &amp; ome are a mſaricode de Deu ſau eu¬",
            "prouoqai ſa iauoe enfie la panion ſar l’auabut de nt d u;",
            "ea dans eere de plomble comion&amp;ure que nous ſommes contrints de",
            "eeonnoitre, par eae experenee fanee, que vous ee que ou uoa",
            "nſeaneiuſepusi eſine ae d eoneion de dpinaaſreel eſte;",
            "plen ei, &amp;’uaouier quala gee de Dieu e naceaire voutes le",
            "ions hommeas poureare vonmiess qu’il ne la doit A peſonne &amp;e ae",
            "uaonns q eor quilay plaiſs &amp; que la euant at meſehnn E",
            "Lnae dus la uicenee de leur vie, ls aueogle dans leur conduie, &amp; l¬",
            "Aij"
        ],
        [
            "laiſſe dans l’endureiſſement pour y finir maſheureuſement, qui eſt le ſean",
            "&amp; le dernier caractere de la reprobaton. Carquel autre iugement peut¬",
            "on faire da. Cardinal. Mazariapres tant de deſordres cauſez, fomentez,",
            "&amp; ecntretenus dans toute l’Europe, par ſes brigues &amp; par ſe",
            "fourberies?",
            "reu uir ſouiu ileſe enuni nuneſe e i eſ ſeſeine nun¬",
            "lion d’ames dans la rage &amp; la furie des rebellions? Apres la",
            "perſecution",
            "de plueurs perſonnecs -de toutes conditions? pres le violement de toute",
            "lIuſtice ant duine qu humaine? A pres le vol de toutes les Finances ? Apres",
            "auoit ſueee le ſane du peuple iuſques daus lesnoulesi S’ere porté dan",
            "cet excez de hardieſſe &amp; d’inſolence que d’enmtreprendte ſur la perſonne",
            "du",
            "Roy? le faire cõne ſon priſonnier? l’enleuer en pleine nuict, ſans",
            "conſiderer",
            "le peaildeſe eeſdans l elreſe de ſoa le, le iet de ſa la li due!",
            "re de l ſenurene de ſs reſune pon le ndunre on nen lr ſendbtne",
            "dans la creance qu’il a que Monſieur le Prince luy ſeruira de Bouclier, ou",
            "pluſtoſt de Preuoſt, d’archer, de Concierge &amp; de ergent? Peut-on s’i¬",
            "maginer vn pls gtand aueuglement: Et fau il douteque Dieu voyant Ia",
            "meſure de. ſes crimes à. ſon comble, n’ayt permis qu’il ſ’ae ſurchaegé́e de",
            "ce dernier ateotat, quiſeul merite l’erecration du &amp;iel &amp; de la Terre,",
            "afin",
            "d’en faire vn exemple de punitioa pour les ſiecles fuurs, à tous ceux qu’vn",
            "e ereienernnr",
            "-orgueil furieux cmne le ſien pourroiſolliciter à des delſeins ſi eſtranges",
            "&amp; ſi inouiis.",
            "-auiez oins d’experience de ſa conduite &amp; de ſes ations que vous n’aue2",
            "- pas, ie vous dirois vne partie de ce qu’il eſt, &amp; ce qu’il a eſté: &amp;",
            "il ſe¬",
            "roit aiſeé d’en cirer la conſequence certaine &amp; demonſtratiue de ce qu’on",
            "ſe",
            "ne e eun e ene n eoenene enrneeiue eneeies",
            "origine n’eſt pas de ces llluſtres &amp; de ces Conquerans qui ont eſteé",
            "autrefois",
            "la tereur de outle nronde, eependant que les i les Romains comman¬",
            "doient àrout l’Vniuers. Sa nobleſſe n’eſt pas de plus vieille datte que",
            "les!",
            "honneuts qu’il a receus en ’rance, ſans les auoir meritez: Et quoy qu’il",
            "prenne les haches auec le faiſceau de vergos pour ſes armes, il ne faut",
            "pas",
            "s’imaginer que ce ſuient celles, qui ſeruoient de marque d’authorité́ aux",
            "an¬",
            "ciens Senateurs de cette loriſſante Re publique, mais bien les haches dont",
            "ſon ayeul fendoit du bois, &amp; les houſſines dont ſon pere fouiettoit les",
            "cheuaux. Car on ſçait que ſon ayeul eſtoit vn pauure Chappellier, Si¬",
            "cilien de uation, qui eur la fortune ſi peu fauorable. qu’il fut contraiut",
            "de faire baaqueroute &amp; de quitter ſon pays. Son pere eſtant ieunc &amp;",
            "dans",
            "cette inadigence, comuença ſes ſeruices à Rome dans vne Eſeurie à penſer",
            "des cheuaux; &amp; peu apres s’auançant, deuint ’ouruoyeur &amp; Maiſtre",
            "d’Ho¬",
            "el de la maiſon d’vne perſonne de condition: où faiſant valoir auec indu¬",
            "ſtrie les petits profits, qu’on appelle en France les tours du baſton, il",
            "eut",
            "enfin dequoy payer en partie l Office de Maâtre des Poſtes de Rome à Na¬",
            "ple, ſa fortune eſtant encore ſi foible, que de deu enfans qu’il auoit, il",
            "fut",
            "contraint d’en faire vn Iacobin, afin de ſoulager ſa faumille.",
            ". Cepen¬"
        ],
        [
            "1",
            "Cependant cet autre fils qu’on appeloit Iules, eſtant encor ieune ſeruoi",
            "de lacquais ou d’eſtafier, pour ne dire pas dans les plus honteuſes &amp;",
            "ſa¬",
            "les volupcez que le Demon ait pu inuenter pour perdre les hommes par",
            "la corruption &amp; cocupiſcence de la chair. Tout Rome ſçait ce qu’il",
            "eſtoit",
            "&amp; le rang qu’il tenoit pour lors dans les maiſons des Cardinaux Sacheti",
            "&amp;",
            "ântonio. Chacun ſçait auſſi que ſon eſprit formé́ ſous l’Aſtre de Mercure,",
            "&amp; né au larcin &amp; à la fourbetie, ne s’employoit qu’à l’eſtude de ſon",
            "melina¬",
            "ion: Qu’il feit voyage à Venize &amp; à Naples pour apprendre les p pe¬",
            "ies qu’on pratique dains les Ileux de ha zard dont il deuint maiſtre ſi",
            "par¬",
            "faict en peu de remps, qu’on luy donnoit par ex cellence le nom de pipeur:",
            "Dequoy toute la Cour de France ſçait la verité, &amp; pluſieurs ont fait",
            "expe¬",
            "Tience à leur tres-grand preiudice &amp; de toute leur famille. Mais pour",
            "paſſer",
            "ſous filece toutes ces cbhoſes qui fecoiét la mariere d’vn gros volume, il",
            "ſufit",
            "de confiderer ce qui s’eſt paſſé en ſa perſonne depuis qu’l eſt en France,",
            "ce",
            "qu’il eſtoit au temps qu’il y eſt venu, ce qu’il y eſt, &amp; qu’il y a fait",
            "iuſques",
            "à preſent. Lors de ſon zrriuée, de petit poſtllon qu’iſ eſtoit, pour",
            "s’eſtre",
            "ſignalé par vne fourbe qui noirciſſoit &amp; la conſcience &amp; l’honneur du",
            "Pa.",
            "P&amp;e qui fut comme ſ’aſlumette des flames qui par la guerre deuorent la",
            "Chreſbienté́, n’oſant plus retourner à Rome, il fut recueilly par le",
            "Cardinal",
            "de Richelieu, qui le trouuant d’vn eſptit aſſez conforme au ſien, &amp;",
            "propre",
            "aur intrigues dont il auoit beſoin pour la conduitte des defſeins deſquels",
            "la",
            "vanité luy auoit remply le ceraeau, l’employa aupres de luy. luy donna plu¬",
            "fieurs commiſſions pourtromper les vns &amp; les anurres; principalement le",
            "Prince de Monaco; Et outre les deſpences de ſes voyages, luy faiſoit donner",
            "ous les ans, ne penſon notable parle Roy, ſans parler de ce qu’l auoit",
            "ſous main en qualité d’eſpion. Mais par ce que tout cela n’eſtoit pas ſufi",
            "ſant pour ſes de ſſeins, &amp; qu’eſt ant foradroit il ſçauoit bien par ou il",
            "falloie",
            "’inſinuet dans l’affetion des Grands, connoiſſant l’humeur du Cadinal",
            "de Richelieu d’vne ſuperbe ſans pareille, q come vn Deu ne vouloit",
            "Pas eſtre abordé, ny adoreé les ains vuides, il employoit tout ce qu’il",
            "auoit",
            "de penſion en achapt depreſens qul luy faiſoit, afin de ſe conleruer dans",
            "esbonnes gtaces; Si hien qu’i! etoit cont raint de pouruoir d’lleurs à",
            "vne partie de ſa deſpenſe &amp; de ſon entretien. Et pour cet effeét, ſuiuant",
            "la",
            "profeſſion de ſon ayecl, il faiſoit trafic par l’entrermſe d’vn fien",
            "domeſtique",
            "de liures qu’il faiſoit venir de Rome de tables d’Ebene &amp; de ois de la",
            "hine, de tablettes, de cabinets d’Allemagne,dc Gueridons à teſte de more,",
            "&amp; autres curioſitez, qui ſe vendoient publiquement dans vne Sale de",
            "l’H¬",
            "ſteld’Etrée, en la rue des bons enfns, qu’il auoit loüié́e pour ce ſuiet:",
            "Et",
            "de l’argent qu’ilen tiroit acheptoit des montres &amp; quelques pierreries",
            "qu’il",
            "enuoy oit à Rome, afin que de tous coſtez il tiraſt ce qui eſtoit neceſlaire",
            "à",
            "ſa ſubſiftance. Et cet eſprit mercenaire &amp; de rrafic luy eſt tellement",
            "natu¬",
            "rel.qu’a preſent qu’l eſt Cardinal. gorgé́ de biens, &amp; ſuffoqué preſques",
            "de",
            "outes les richeſes de l’Eſtat, il ne ſç̧auroit ſe retenir d’en vſer. Car",
            "l’on",
            "ſçait qu’il fournit à la maiſon du Roy &amp; de la Reine, toute ſorte",
            "d’eſtofes,"
        ],
        [
            "de tapiſſeries, de vaiſſelle, de pierreries, par l’entremiſe de l’vn de ſes",
            "petits",
            "emiſſaires, l’Abbé Mondin, qui de Lacquais Piedmontois eſt deuenu Prelat",
            "de trente mil liures de rente; &amp; par cet auare, mais infame commerce, oſte",
            "la",
            "vie à cinquanre familles de Paris, qui la gaignoiene legitimement ſur les",
            "choſes qu’elles fourniſſoient à la Cour, chacune ſclon ſa coõdition. O",
            "Dieu!",
            "qui auroit creuen ce temps là qu’il fuſt iamais paruenu en l’eſtat auquel",
            "nous le voyons au grand ualheur de toute la ſrance? Qui ſe ſeroit perlua¬",
            "deé, mais qui le croira iamais dans les ſiecles futurs le hilant dans",
            "l’Hiſtoi¬",
            "re, qu’en moins de ix ou ſept années, il ſe ſoit eſlené́ ſur le faiſtec de",
            "l’aucto¬",
            "rité, des richeſles, de la grandeur &amp; du luxe, au delà de ce que,non les",
            "Hi¬",
            "ſtoires, mais les Romans &amp; les fables nous racontent de plus",
            "inconceuable",
            "dans lantiquite? Qui croira iamais, qu’vn petit eſtranger, ſorti de la der¬",
            "niere lie du peupleſubiet né du Roy d’Eſpagne, ſoit monté dans lix ans",
            "iuſucs ſur les eſpaules du Roy de fFrance? ait fait la loy à tous les",
            "l’rin¬",
            "ces, empriſonné les vns, chaſé les autres, gourmandeé les Cours Souuerai¬",
            "nes, banny les plus zelez au bien de l’Eſtat, baſty dns Paris vn Palais ui",
            "fait honte à celuy du Roy, &amp; où le luxe eſt au plus haut point iuſque",
            "ſur",
            "les mangecoires des cheuaux, enuoyé en Italie &amp; autres parts du monde",
            "la",
            "Enererei e dnieenei elenielerdnrei eſin ierpepe",
            "in le e ue enue rene e un eneun e e lepue e enine¬",
            "bles pour l’entretien de ſa vanite &amp; de ſon lue, &amp; tout cela au prix du",
            "ſang",
            "des pauures Franç̧ois; Et que cette nation genereuſe qui autrefois auoit",
            "de la peine à ſupporter le ioug de ſes Princes legtimes, ſe ſoit co¬",
            "ae n pe e l iſi e ne le e en e leneun le l le eie",
            "ſe plaindre? Que ſes Princes l’ont ſç̧eu, l’ont tollereé &amp; approuué: Et",
            "à",
            "preſent que l’on s’efforce à ſecoü̈er le ioug de ce Tyran, vous Monſei¬",
            "Ee eieirereieieireie",
            "gneur luy voulie ſecruir d’appuy &amp; dc ſouſtien, pour le maintenir dans",
            "ſes",
            "&amp; le peril &amp; la ruine de toute la France? Car. Monſeigneur, y a-t’il",
            "rien en",
            "tout ela que vous ne ſçachiez &amp; que vos ne voyez?",
            "Ie laiſle part ſon impieté en la Religi6̃ que nous profeſſons, dont il",
            "pro¬",
            "e eiuneene pie le lnne ls e e eoe pron ine ls en leur e leeiu¬",
            "ié́ par les fnurhes &amp; les malices de ſa conduite. Iamais homme ne fut",
            "plus",
            "attaché que luv aux ooicts des ſens, ny plus enſeucly dans les plais &amp;",
            "dans la volupté. N’a-il pas employ eé la faineantſe des Moincs d’talie",
            "trois",
            "anneées entieres à compoſer des pomades pour blanchir les mains? N’a-il",
            "pas inuéteé vne nouuelle ſorte de breuuage pour la ſatisfaõ de la le ngue,",
            "dont le pri exede toute penſée? N’aon pas donné ſon nom au pain, aux",
            "paſtez, &amp; au ragouſts, les amorces de la gourmandiſe? Qui ne ſçait ce",
            "que",
            "couſtent à la France les Comediens chenteurs, qu’il a ſait venir d’Italie,",
            "parmy leſquels eſtoit one infame qu’il anuoit deſbuchec à Rome, &amp; par",
            "l’entremiſe de lauele, il s’eſtoit inſinué dans les bonnes graces du",
            "Cardi¬",
            "nal Antonio? Tout cela durant la guerre, dans le temps qu’on mettoit le"
        ],
        [
            "7",
            "peuple la preſſe pour ’contribuer à la ſubſiſtance des armées, &amp; le",
            "ſang",
            "des pauures eſtoit employé à faire rire le Cardinal Mazarin, à la ſatisfa¬",
            "ction de ſes conuoitiſes, &amp; à prouoquer l’ire de Dieu contre nous:",
            "faiſant",
            "connoitre à tout le monde qu’il n’a point d’autre Religion que celle de Ma¬",
            "chiauel; que portant la pourpre de l’Egliſe Romaine, ce n’eſt que pour m6¬",
            "trer les ſanglantes ſaignées qu’il luy a fait ſoufrir en Allemagne: Bt que",
            "ſous l’ombre de ſes cnleignes il eſt le plus cruel ennemy qu’elle ſe piſſe",
            "fi¬",
            "gurer. Ln clect, quelle vengeance a-il fait tirer des Sacrileges commis",
            "con¬",
            "tre le corps de leſus Chriſt dans le plus Auguſte de nos myſteres? Au con¬",
            "traite n’a-il pas tiré les Autheurs des mais de la Iuſtice pour en empeſ¬",
            "cher la punition? N’a-il pas toleré, voire approuué la violence &amp; la f",
            "actu¬",
            "re des lieux conſacrez pour la retraitte des Virges, &amp; ccla au milicu",
            "de",
            "Pat Quiconque lira à l’aduenir le T raitté fait cn faueur des Sucdois",
            "&amp;",
            "des Proteſtans d’Allemagne ſous l’appuy de la France au preiudice de l’E¬",
            "gliſe, ne ſe pourra iamais perſuader qu’il ſot d’autre conſeil &amp;",
            "d’autre",
            "elpt, que de celuy d’vn Ture ou d’vn Sarrazin deſguiſé ſous le manteau",
            "d’vn Cardinal. Auſſi quel les perſonnes voit-on aupres de luy pour ſes plus",
            "confidens &amp; fidelles Conſcillers que des impies, des libertins &amp;des",
            "Athées?",
            "Qui ne les connoiſt, dy-ie, pour des gens de ſac &amp; de corde, pour des",
            "mon¬",
            "ſtrcs d’hounes, plus nourris au ſang que lecs Canibales, &amp; dont les",
            "conſeils,",
            "apres eſtre gorgez de vin, ne tendent qu’aux meurtres &amp; aux allſſins.",
            "Et neantmoins pour fecindre d’eſtre fort Religieux il nous a fait venir",
            "d’I¬",
            "talie les Theatins, qui ces iours derniers atirent tout le monde par la",
            "curioſitc de leurs marionnettes, cependant qu’l minntroit le cern ge &amp;",
            "le ſac dc Paris, faiſoit tranſporter contes les naits vne patie des vole ies",
            "de",
            "’Eſtt qui eſtoient dans ſa siſon, &amp; s’eſtudoit de conduire à̀ chef,",
            "come",
            "il a fait. ’attentat le çlus hardy &amp; inſolent qui le ſloit iamais veu dans",
            "toutes",
            "nos latoires. Que s’l falloit parler de ſon orgueil, il n’en fut pnt de¬",
            "mander d’autres nouuelles qu’à vous meſmes. N’a il pas eu la teneit́ de",
            "vous vouloir prececder? Et dans cette preſomption arrognte queile pcine",
            "ne vous a-il point doõné́e? &amp; quelles parties e ous a-il point dreſſes",
            "lous",
            "la ty annie du Cardinal de Richelieu Qui l’a poré à reenir dans vne cap¬",
            "tiuité rigoureuſe Monſeigneur le Du de Bauſot, l’n des Maas de neſlre",
            "Siecle, &amp; le Coriphée des vaillans, ſi vous n’eſte z pa;ſinon l’ammition",
            "d’a¬",
            "uoir des gardes comme ſon precdeceſſeurtronuant par ce moyen l’artiſice",
            "de ſe faire loger dans le Palis du Roy, afin d’auoir les meſmes gardes que",
            "ſon Souuerain, pour ne rien dire du licu &amp; de la diſpoſiion de ſon ap¬",
            "pa rtement.",
            "De quel crime eſtoit coupable le Mareſchal de la Motte, ſinon d’eſtre",
            "trop genereux &amp;trop incorruptible, pour ſoufſrir, outre la priſon, les",
            "four¬",
            "bes, les malices &amp; les fauſſetez des teſoins qu’on luy a ſuſeitez, afin de",
            "luy",
            "rauir l’honneur auce la vie? N’eſt-ce nas le Cardinal, our donner cou¬",
            "uerture à ſes voleries propres, en l’accus ̃t de pecu lat, &amp;d’auoit derobé",
            "à la",
            "ilice ce que luy meſme auoit velé à l’Eſtat, &amp; cnuoyé en ltale &amp;",
            "lleurs?"
        ],
        [
            "&amp; pour luy rauir auee autant d’inufamie que d’iniuſtice, les gtatificatis",
            "gle¬",
            "rieuſes dont le defunct Roy auoit reconnu ſa valeur &amp; ſes ſueurs? Quel",
            "pretexte a-t’il pris pour faire mourir par poiſon le Preſident Barllon dans",
            "vn exil hors de la France? Vous le ſçauez &amp; l’auez pû apprendre de feu",
            "Monſeigneur le Prince: Aucun, ſinon qu’ileſtoit trop bon François, &amp;",
            "que par vn eſprit extremement iudicieux ce ſçauant &amp; ſage Senateur",
            "preuoyant les choſes de loing, il ne pouuoit ſupporter cet orgueilleux",
            "Sici¬",
            "lien &amp; Mazarin, qu’il voyoit s’eleuer auec trop d’ardeur, &amp; ſe baſtir",
            "vn",
            "Troſne de la ruine de ſes Compatriottes. Ce qu’il a exercé́ à l’endrot des",
            "vnS, qui doute qu’il cuſt manqué d’en faire autant à lendroit de voſtre",
            "per¬",
            "ſonne, lors que l’occaſin s’en ſeroit preſenteée, &amp; que voſtre eſpée luy",
            "au¬",
            "roit eſteé moins neceſſaire qu’elle n’a pas eſté iuſqu’a maintenant. Auſſi",
            "combien de fois vous a-t’il expoſé à deſſein de vous pedre? Combien de",
            "fois vous a-t’il egagé dans les combats en Flandres &amp; en Catalogne,",
            "auec",
            "des forces extremement inegales à celles des Ennemis, d’où vous n’eſtes",
            "ſorty vi ctorieux que par vne eſpcce de miracle; Dieufauoriſant vos inteu¬",
            "tions pour le bien de la france contre celles de cet orgueilleux, qui euſt",
            "voulu vous auoir perdu auee la perte de dix Batailles &amp; de trente",
            "Villes,",
            "afin de s’oſter le ſeul obſtacle qu’il voyoit en voſtre perſonne, pour",
            "venir",
            "au ut de ſes pernicieux deſſeins2",
            "N’eſt-ce pas dans ce meſme eſprit qu’il a tant fait depenſer d’argent &amp;",
            "erdre d’hommes dans les guerres d’Mtalie? Quel deſein a-t’il eu pour Or¬",
            "bitello, Portolongone, &amp; Piombino, ſinon d’auoir des P?laces pour",
            "l’eſta¬",
            "bliſement d’vne Principauteé, ayant aſſez de innces pour la rendre la",
            "plus riche de l’Italie? Que! motif l’a porté́ à la reboe llion de Naples, &amp;",
            "d’y",
            "engger Monſeur de Guiſe, ſinon celuy d’y eſtblir quelqu’vn des ſiens",
            "pour y egner, apres que ce Prince y auroit employ é auec ſes trauaux, ſon",
            "ſang &amp; peut-eſtre ſa vie, pour tirer ces peuples de la domination de",
            "leur",
            "Souuerain legitime)",
            "Et afin que vous n’eſtimiez pas que i’entre trop auant dns ſes inten¬",
            "tious ue ie faſſe le Prophete, ou entreprenne ſur l’oſſice de Deu, à",
            "qui ſeul il appartient de penetrer le cœur des honmes; iugez, s’il vous",
            "plaiſt, de les deſleins pouir Naples, par ce qu’il a pratiqué en",
            "Catalogne.",
            "Ie rougis de honte quand i’y penſe, la main me trenble quand i l’eſcris;",
            "&amp; ic voudrois pour l’nonneur de la France &amp; de ſes ’rinces, le pouuoir",
            "ef¬",
            "facer auec mon ſang de la memoire des hommes, &amp; des Hiſtoires eſtrange¬",
            "res, aue la meſime facilité que ie le ferois auec de l’ancre ſur ce papier.",
            "Car",
            "qui le croira iamais? qui ne l’eſtimera au del à des Romans &amp; des",
            "Fables?",
            "Que la France, cette Nation belliqueuſe, ces Peuples nais pour commder.",
            "&amp; non por obeir, au meſme temps qu’ils paſſoient ſur le ventre à leurs",
            "ennemis, &amp; qu’ils portoient la terreur &amp; l’effroy par la generoſite de",
            "leurs",
            "armes dans tous les Royaumes voiſins: Que ees François, dy-ie, &amp; dans",
            "cette lorieuſe conioncture, ſe ſoyent trouuez tellement d́pourueus non",
            "ſeulehent de Princes, mais de ſimples Soldasts ou hommes de coduite, qu’iſs",
            "ayeus"
        ],
        [
            "agent eé nacelſies d’allr u Iealie cherchaer vn Moine Mandiant, laeo¬",
            "bin da profeſſion, luy faire quitter ſon froe &amp; ſa beſace pour en faire",
            "vn",
            "Vicaroy en aalogae? Qui le eroira d’icy à cent anis, quand meſme vous",
            "ſeriez encore viuant pout l’aſſeurer en foy de Prince? C’eſt vne tacheſur",
            "le front de la race, qu’elle n’effacera iamais, que par l’irmpoſſibiſité",
            "que",
            "les generatlons futures auront d’y adiouſtets foy çomme à vne verieé́ plus",
            "fabuleuſe qa’appasente. Deés là il ne fau plus s’eſtonner s’il tranche du",
            "ſou¬",
            "aerain. S’il ne parle que de ſon miniſtere. S’il s’eſt ioü̈é de Monſeigneut",
            "le",
            "Dae de Loagueuille durane ſa negociation de Munſter, par les intrigues",
            "ſecrectes de ton fidele Seruient. Si Monſeigneur le Duc d’Or leans n’a pas",
            "¬d",
            "l’authorité de donner paſſeport à vn Valee de pied pour venir à Paris, e",
            "qu’il faille l’auoir ſigné de Mazarin. Si dans le plus grand hruit de ces",
            "ton¬",
            "nerres qu’il a excitez pour rulner l’Eſtat il emapriſonne les principaux",
            "Of¬",
            "fciers &amp; les gardes de l’Oncle du Roy &amp; Lieutenant general de la",
            "Regen¬",
            "ce, par la perfidie &amp; la trahiſon d’vn coquin, qui ſuiuan l’alluſior de",
            "ſo",
            "nom, n’eſt bon que pour la riuiere. S’il oſte les Gouuernements aux Prin¬",
            "es &amp; caſſe les apltaines des Gardes, pour y mettre ou des Italiens ou",
            "des",
            "perſonnes de ſa caballe. Si la Cuiſine du Roy ayans rmanqué, la ſienne",
            "dans",
            "lemeſme Palais fumoit auec plus de delices que’celle d’aucun Pince de e",
            "erre. S’il a remply la Cous &amp; Paris d’Iraliens qui’gourmandent inſolem¬",
            "ment &amp; les ourgeois &amp; les Couttiſans. S’il a fait venir de petites",
            "harana",
            "geres de Rome, les fait eſleuer dans la maaiſon du Roy auec traiu de Prin¬",
            "ceſes du ſang, &amp; fous la conduite de celle qui a eu l’honneur d’eſtre",
            "Gou¬",
            "erante du Roy. S’il a trouué vn nouueau gonre de ſuplice pour tirer le",
            "ſang d peuple, ſçauoir les Partiſans &amp; les Faſilliers, des demons deſ¬",
            "gaiſez ſous des apparences humaines. S’il a donné la grace à vne troupe dé",
            "lous &amp; de coupeurs de bources, pour s’en aire vne cormpagnie d’aſſaſ¬",
            "ins, marchant pa Paris en forme de baraillon autonr de ſon carroſſe, corn¬",
            "me s’iſs condaifoient vn Empereur dans vn Char de triomphe. Si la N¬",
            "bleſſe en foule ſe preſſe à ſa porte pour entrer, &amp; attend les mois",
            "entiers",
            "pour receuoir ſeulement vne œillade de ſon Eminence. S’il a fait donner",
            "des Gardes à Madarmoiſelle &amp; l’a tenuë long teps captiue dans ſon loge¬",
            "ment des Tuilleries. S’il a fale faire affront au Pape ſous le nom du Roy,",
            "afin d’enpeſcher la reſtitution des vols que les Barbarins ont fait au",
            "ereſor",
            "de ſaint Pierre. S’il a traitté auec tant d’indignité́ &amp; ſi ſouuent le",
            "Parle¬",
            "ment de Paris, le plus auguſte Senat de l’Vhiuers. S’il luy a fait rendre",
            "de",
            "fi mauuais traittemeats, s’il a fait non ſeulemont caſſer mis deſchirer ſes",
            "Arreſts; Et ſi au miſleu des triomphes da Roy ſous voſtre conduite, il a",
            "ait enleuer les plus elez des Magitrats afin de ternir l’eſclat de voſtre",
            "gloire par ecette action tyrannique, &amp; changer Ies acclamations",
            "publiques",
            "an des larmes vniuerſelles. Si pasr vn attentat contre l’Egliſe &amp; ſans",
            "exem¬",
            "ple dans le paſſe, il a fait ermpriſonner vn ſçauant Docteur de Sorbonne",
            "t celebre Piedicateur, parce qu’il auoit parlé trop auantageuſement de",
            "l’auhorité du Roy, fais priers Dieu pour ſa Majeſte &amp; pour les",
            "neceſltez"
        ],
        [
            "de Eat. S’il fait obſeruer Monſeigneur le Ducd’Otleans, &amp;le iess",
            "comme capif de crainte qu’il a qu’il ne ſe vienne merre à la teſte ds",
            "Princes vnis pour la conſeruationi du Roy &amp; la libertéde ſa perſonne",
            "ſa¬",
            "crée d’entte les mains de ceTyran. Toutes ces elaoſes &amp; beacoupd’au¬",
            "tres que ie paſſe ſous ſilence, &amp; que nous tiendrions poar fabaleuſes",
            "nous ne les voyons,à noſtre grand regret, ne eauſeront point d’eſtonnemen",
            "ans l’eſprit des Royaumes eſtrangers, ny des generations fatures. On les",
            "croira facilement apres auoir appris qu’vn Sicilien, Moine, Mendiant, la¬",
            "cobin, a eſtéfait Viceroy en Catalogneà ta place du Mareſcaal de la Mot¬",
            ", e, du Conate d’arcourt, &amp; du Prince de Condé, les Hercales de noſtre",
            "- Siecle, parce qu’il eſtoit Frere Mazarin: Et qu’on la veu depuis pompex",
            "oiiqnue lan laris dans nlune done de auonnnnrelun",
            "ſur le ſein’des plus belles Darmes de la Cout, ſe perſuaadant que les Fran",
            "coiſes n’eſtoieot pas plus chaſtes que len Italiennes. Apes ela qul peaut",
            "doubter que ſon deſſein pour Naples fuſt autre que de s’en faire Roy apres",
            "rauoir cououis auee le ſng des tnes anqol Qui peut dourelt qai",
            "neti ſile uter e elnerenene oien ſe lnees ee eoenltr",
            "Eſtat comme en captiuité &amp; à la chaiſne, diſpoſer de la vie &amp; des",
            "facul¬",
            "le n ene e erienne e eonene en rene e i r e ne",
            "lrregulier de ſon imagination, ou pour mieux dire de ſa fureusr ?",
            "Eu ſuitte de ces ccez il n’eſt point neceſſaire de parler de l’abondanes",
            "prodigieuſe de ſes richeſſes par ſes larcins &amp; ſes voleries ſur les",
            "Finances.,",
            "ny des artifices barbares qu’il a inuentez pour les amaſſer. l eſt ſuperſa",
            "de ire ’les millions qu’il a rauis ſous la cosuerture des Compteans, dont",
            "il",
            "a remply les bourſes d’Amſterdarn, les banques de Voniſe, &amp; les Monts",
            "da",
            "Pieté de Rome, tant ſous ſon nom que ſous celuy de ſes confidenes. De¬",
            "puis trois ans on ne ſçalit plus en France s’il y a eu autrefois des pitoles",
            "d’L¬",
            "taſie; Celles d’Eſpagne ne ſont pas moins rares que les roſes en Hyuer",
            "Et l’on aura de la peine à croire, encore qu’il ne ſoit que trop vray par",
            "la",
            "depoſition de teſmoins oeulaires, que les nouueaux Louys d’or ont eſté́",
            "fondus &amp; mis en lingots pour etrettanſoortez em ltule auec plus de",
            "facili¬",
            "té &amp; moins de ſoupçon, dans des ballots de meubles &amp; de",
            "marcbandiſes.",
            "Voila, Monſeigneur, vne partie de la ve, de la conduite, &amp; de l’eſpsit",
            "du Cardinal Mazarin, que l’on dit que vous fauoriſez de voſtre prote¬",
            "ction, ce que nous ne croyons pas, n’y a yant point d’apparence qu’vn grand",
            "Ptince tel que vous eſtes, qui a ſç̧eu par ſon trauail vnir ſi parfaitemen la",
            "l",
            "ſcience, la vertu auee la generoſité: qui pratique les Vertus Morales, Po¬",
            "litiques &amp; Chreſtiennes auec vn ſi parfait eremple: qui s’eſt acquis",
            "tan8",
            "de gloite par ſes vi ctoires. qu’il ſermble auoir enſeuely la meraoire des",
            "Ale¬",
            "andres &amp; des Ceſars, tombaſt dans cet auenlement eſtrange, de vonloit",
            "yolontalrecment faire perte de ſon honneur &amp; de ſa conſciece, oſe fai¬",
            "ſant l’appuy de l’ennemy de ſon Roy &amp; de ſon Eſtat. Iuge2z, Monſoigneu",
            "ſice malheur arriuoie ce qu ’on dirait de vous, ce qu’on dioit de nous"
        ],
        [
            "Vous ſçauez gue nousneſommes pas ſansenuien &amp; ſans iloux, qui fa¬",
            "uoriſez de quolques eeraples ne manqueront point de publier que c’eſt le",
            "fruict de. noſtre mauuaiſe education pour les mœurs, &amp; de noſtre",
            "doétri¬",
            "ne, no ſeulement accomnodante, nmais dangereuſe pour la ſeureté des",
            "Roys, l’aathorité des Maglſtcat,-le repos des Peuples, &amp; l’integriteé́",
            "du",
            "comerce pablic.",
            "De vous auſſi, quel moindre iagerment en pourroit-on faire, ſinon que",
            "Adegenerant à voſtre naiffance, &amp; à la gloire de la race des Bourbons,",
            "vous",
            "voulez par vn capriee inconceuable effacer de lHiſtoire la rmemoire de vos",
            "belles actions, pa vous rendre eomplice &amp; corpagnon du plus vil &amp;",
            "du",
            "plus infame de toſ les hommes. Ne ſouffrez donc point que le iugement.",
            "que l’on doit faie vaſtre-conduite ſoit plus long-teraps en ſuſpend, à",
            "votre propedement &amp; à celuy de tant de tmillions d’amnes qui patiſſent",
            "ſous cette violence tyranniquae. Oſtez à ces Eſtrangers &amp; Ennemis de",
            "l’E.",
            "at cette folle perſuafion &amp; ce dernier refuge qui leur reſte, que vous",
            "per¬",
            "drez la France&amp;e vous meſmes pour enpeſcher qu’ils n’ayent ce qu’ils",
            "me¬",
            "-aieat. Souuenez-vous deant de genereux exploits en Flandres, en A lle¬",
            "magne, en Catalogne; de tant de Batailles gagnées &amp; de Villes foreees,",
            "&amp;",
            "ne donnez pas lieu aux Hiſtoires Eſtrangeres, qand les noſtres par conſi¬",
            "Aderation ne le voudroient pas faire, d’apprendre à la poſteriteé, que vous",
            "auez couronné tant de belles acions par la plus laſche de toutes celles,",
            "qui",
            "peuunent partir d’vne perſoane de voſtre condition: Et qu’apres auoit bien",
            "ait du al au Roy d’Eſpagne, en le depoiillant de ſes Villes &amp; de ſes",
            "Pro¬",
            "uinces, ous luy en auez fait la reſtitution au centuple , en tournant la",
            "for¬",
            "ce de vos armes contre la France, afin de la luy liurer entre les mains,",
            "par",
            "la deſolation que vons y meditez, &amp; que vous commencez auee ce mal¬",
            "heurenx; Qui voyant qu’il n’y a plus de lieu pour ſes vols, ny de ſeureté",
            "pour ſa petſonne, veut la perdre auant que de partir; où s’il ne peæt",
            "eſcha¬",
            "per que par la mort, dreſſer vn Mauſolée à ſes cendres, des ruines de Pa¬",
            "tis &amp; du reſte de I’Eſtat.",
            "Quittez, Monſeignenr, cet inſolet auec ſes pretentions barbares &amp;",
            "erimicellee! Traittez ce cerueau deſmonteé en habitant des Petites Mai¬",
            "ſons! Riez vous des fumées de cette bile qui luy inſpirent des reſueries",
            "¬i",
            "extrauagantes &amp; ſ pernicieuſes! Saiſiſſez-vous dc eet innemy du Roy",
            "&amp;",
            "peſte de ſon Eſtat, &amp; le conduiſant captif au derriere de voſt rte",
            "caroſſe,",
            "quoy qu’il ne merite pes cet honneur, venez à Paris acheuer ſon procez",
            "auee ces vertueur &amp; ſages Senateurs, &amp; luy faire ſouffrir &amp; à tous",
            "ſes ad¬",
            "herans, les iuſtes peines deuës à leurs demerites, pour vn exemple erernel",
            "aux Eſtrangers, aux orguoeilleux, &amp; aux mauuais François. C’eſt par vne",
            "action ſi loüable, ſi genereuſe &amp; ſi ſainte que vous meriteez les faueur",
            "du",
            "Ciel, la gloire d’vn Prince dui ſang Royal, les loüianges de toutes les Na¬",
            "tions, les benedictions de toute l’Egliſe, les congratalations de toute la",
            "rance, auee les prietes de toute notre Congregation, &amp; de tout le",
            "ode.",
            "R I N."
        ],
        [
            "p",
            "¬",
            "1",
            "et",
            ".",
            "¬",
            "¬",
            "at",
            "oa"
        ]
    ]
}