{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "creation": "1649-01-26",
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre du chevalier Georges de Paris. A Monseigneur le prince\n          de Condé.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "author": [
            {
                "@role": "alleged_author",
                "@ref": "isni:0000000121441372",
                "@source": "Moreau",
                "persName": {
                    "forename": "Georges",
                    "surname": "Scudéry (De)"
                }
            },
            {
                "@ref": "isni:0000000078200193",
                "@source": "Carrier",
                "persName": {
                    "forename": "Louis",
                    "surname": "Le Laboureur"
                }
            }
        ],
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000003353603",
            "persName": {
                "forename": "Nicolas",
                "surname": "Boisset"
            }
        },
        "nbPages": "18"
    },
    "texte": [
        [
            "cE o Es",
            "DE PARIS.",
            "LE’PRNCE",
            "DE CONDE’.",
            "A PAR1S.",
            "en"
        ],
        [
            "a",
            ". .",
            "oeal"
        ],
        [
            "1",
            "3",
            "2",
            "3 4",
            "û¬&amp; û AA A",
            "gpgppggp",
            "LETTRE DV CEVALIER GEORGE3",
            "De Par1s.",
            "ONSEIGNVR,",
            "lIe ne ſus ny vaſſal, ny domeſtique de Voſtre",
            "r .Aieſe, ie fis Fancoi, &amp; ere quiuite m’obliee",
            "de vous honorer, comme Prince du Sang de Fran",
            "ce, &amp; comme celay dont les grandes actions ont rendu cet Eſtat",
            "le plus oriſſant &amp; le plus glorieux des Royaumes. Ie croy que",
            "cous les autres ont eu pareil reſpect pour voſtre mcrite, &amp; qu’ils",
            "ont creu l patrie dans vn comble de proſperiteé, quand ils l’ont",
            "veu triompher par vos armes. H n’y a perſonne qui n’ait fait des",
            "vrœus pour l’accroiſſement de voſtre honneur, &amp; pour voſtre con",
            "ſeruation : &amp; ſi vos victoires vous ont couſteé quelques",
            "gouttes de",
            "ſang, l’on en a pleuré la perte auec plus de tendreſſe, que l’on n’a",
            "témoigné de ioye de l’aduantage qui nous en reuenoit.",
            "Toute la France craignoit pour vous &amp; pour elle la valeur fa",
            "tale des deux fameux Enguiens vos pcedeceſſeurs, qu’elle enſe",
            "ueliſt auec tant de laraes dans le printemps de leurs annces. Vous",
            "eſuiez ſes delices, &amp; l’eſperance de ſa protecîtion: enfin elle",
            "ſe pro",
            "mettoit tout de vous, &amp; n’apprehendoit rien de ſes ennemis.",
            "Vous",
            "auez eſté la ſoule conſolation qui luy ſoit reſtée de la mort de Mon.",
            "ſeigneur le Prince de Condé voſtre Peres ou du moins auez-vous",
            "donné vne longue intermiſfion au regret eternel qu’elle en deuoit",
            "auoir s parceque l’on vous a long-temps veu ſuiure ſes bons ſenti",
            "ments &amp; fes preceptes dans les conſeils.",
            "Vous ne ceſſiez pas pour ce la d’eſtre le meſme Enguien dans la",
            "guerre, &amp; vous l’auez aduantageuſement fait voir à cette fameuſe",
            "iournée de Lens; où vous ſuppléâtes auec tant de bon-heur au",
            "mauuais ſoin, &amp; à l’imprudence de ceux que l’on appelloit nos Mi",
            "niftes. Vous ſurmontates les eſperances que l’on pouuoit auoir",
            "d’vne campagne, au ſuccez de laquelle ils auoient ſi mal pour",
            "ueus que ce ne fut pas ſans ſuiet, s’ils furent ſoupçonnez de tra¬"
        ],
        [
            "hiſon &amp; d’intelligence auee nos ennemis: Ie diray encor d’atten",
            "tat à voſtre reputation, &amp; à voſtre perſonne. L’on auoit eu",
            "meſme",
            "opinion du voyage de V. A. en Catalogne, où l’on ſç̧ait que vous",
            "futes abandonnné, &amp; que l’on ne vous enuoya rien de tout ce qui",
            "eſtoit neceſfaire, meſmes pour y ſoutenir l’effort que fit l’Eſpa",
            "gne, &amp; que la ſeule preſence du Prince de Condé y maintint nos",
            "affaires, &amp; y occupa les forces deſtinees pour oppoſer aà la re",
            "uolte de Naples ſi mal meſnagée de noſtre coſté.",
            "C’eſt peut-eſtre la principale rai qui nous a &amp;’men contre-la",
            "domination tyrannique de Iule Mazrin. Apres qu’illeut cpuſe",
            "preſque tout le Royaume de ſes finances, ’on n’apprehenda ps",
            "ſans raiſon, qu’il nele priuaſt enfn de ce qu’il auoit de plus pe",
            "cieux-&amp; qu’il ne precipitaſt V. A. dans vn dernier peril où̀",
            "voſtre",
            "valeur ſuccombaſt ſouz la force des ennemis, par les artifices pan",
            "ricides de ce traiſtre Sicilien.",
            "N’ayant pû̂ vous perdre, &amp; continuant fes pernicieux deſſeins",
            "fur cet Eſtat, il a-voulu vus gaigner; d crainte que celuy qui a",
            "uoit prdigué ſa vie pout a France, ne la vouluſt encor haznedes",
            "pour la deliurer de ſon oppreſſion. Il eſtoit aſſeuré dc la facilité",
            "de M. l Dnc d’Orleans par le moyen d’vn valet qui le gouuerne;,",
            "&amp; qui eſtouffe dans le point de leur production tous les hbohs dé",
            "ſirs de S. A. R. &amp; vous eſtiez le dernier but de ſa politique.",
            "Toute",
            "lI’Erope ne s’eſtonnera pas ſans ſuiet qu’vn achcreur ſi rmercehnai",
            "re &amp; ſi auare, ait pû s’acqnetir vne perſonne ſi importante,",
            "dans",
            "vne ſaiſon ſi contraire, &amp; fur le point de ſa ruine...",
            "Vous deuiez eſtre alors le plus offenſé, il venoit de liurer aux en.",
            "nemis vne des principales conqueſtesde V. A. il marchandoit auec",
            "eux pour la derniere: il oſtoit cette recopenfſe à vn Seigneur de",
            "matque, digne d’vn plus grand oenmploy, &amp; mettoit dedans Ypre la",
            "meſime creature qui auoit perdu Courtray, &amp; à qui nos loix de",
            "uoient ſaire perdre la teſte. Bref, comme s’il ſe fuſt ouuertement",
            "declare jaloux &amp; ennemy de voſtre gloire, &amp; de voftre reputation,",
            "il voulut troubler impudemment les benediétions publiques que",
            "J’on vous donnoit, &amp; la rejouyſſance qu’on témoignoit du gain",
            "de voſtre dêrniere bataille, par l’emprifohenaent de deux Magi",
            "ſtrats, &amp; nous voulut faire connoiſtre que vous n’auiez vainc",
            "que la France, ny combattu que pour l’affermiſfement de ſaty",
            "rannie.",
            "L’enormité d’vne ſi eſtrange action eſmur les plus tiedes des",
            "Pariſiens"
        ],
        [
            "Pariſiens. Ils ne croyolent pas qu’il fuſt poſfibled’en- eſtre ſpe.",
            "ctateur, ſans en eſtre complice, ſi l’on ne la ven geoit, &amp; l’on vous.",
            "deſiroit pour chef d’vne reſolution priſe pour voſtre honneur, &amp;",
            "pour celuy de la patrie. Vous vintes, Monsa io nsv, vous",
            "ne vous en reſſentiſtes pas; mais quoy qu’il en ſoit, vous pacifia",
            "tes ce deſordre au greé de tous les intereſſez, auec vne legalité",
            "qui",
            "vous continua l’amour des peuples. L’on apportavn ternpera",
            "ment aux deſordres de l’Eſtat, &amp; l’on publia certe belle",
            "Declara",
            "tion qui doit eſtre doreſnauant le fondement inebranlable de la",
            "Monarchie. L’authorité d’vn bon Roy n’y eſt point leé́zée, les Prin",
            "ces qui-ſont les premiers obiets de la perſecution des fauoris y",
            "trouuent leur ſeureté, le Roy y recouure ſes finances dérobées, &amp;",
            "le peuple y rencontre cette tranquilité depuis ſi long- temps",
            "troublée par l’inſolenoe des mauuais Miniſtres, &amp; par les rapines",
            "ſanguinaires des Partiſans.",
            "Monſeigneur le Duc d’Orleans &amp; voſtre Alteſſe l’ont approu",
            "uees puis qu’ellc s’eſt fairoe voſtre conſentement &amp; par voſtre",
            "tonſeil, à la ſuplicarion duPatlement qui n’a point vſé d’autres",
            "forces que de celles de la raiſon. La Cour eſt reuenüe à Paris &amp; la",
            "ville en a receu vne ioye. inexprimable: l’on n’a parleé d’autre",
            "choſe depuis, que de l’execution des articles ordonnez, non",
            "plus par le Parlement, mais par le Roy: &amp; par ce qu’il eſtot",
            "impoſſible que l’on ne deſcouurit les l’arcins du Cardinal Mazs",
            "rin ſeul autheur de tous nos maux: Ce chef des volleurs",
            "de l’Eſtat tout-puiſſant aupres de la Reyne Regente, s’eſt ſeruy",
            "de tout ſon credit. pour l’empeſcher.",
            "Le bruit eſt tout commun qu’il vous entretient de grandes",
            "eſporances pour eſtre protegeé de voſtre Alteſſe: Mais que peute",
            "il, vbous promettre verbalement pour vne action indigne de",
            "voſtre Sang &amp; de voſtre Vertu, que l’on ne vous accorde en",
            "effet, pour ce que vous auez deſia merité? &amp; n’eſt-ce pas vne",
            "extreme inſolence à ce perfide, de vous propoſer pour prix de",
            "ſon ſalut de nouueaux eſtats qui-vous ſont deuz pour vos ſeruices,",
            "&amp; que vous ne pouuez receuoir que de la main de ceux contré",
            "leſquels il vous arme. C’eſt faire peu de cas de ce que vous auez",
            "fait auec tant degloire, &amp; c’eſt vne eſtrange temerité, d’eſtimer",
            "plus que tant de villesconquiſes &amp; de batailles gagnées, la def",
            "fenſe du plus cruel ennemy de l’eſtar. Il n’y va point de voſtre",
            "honneut de le maintenir, au contraire, c’en eſt fait, &amp; vous",
            "pee",
            "B"
        ],
        [
            "dez le ftuit de toutes les obligations dont la France vous eft",
            "redeuable; fi vous vous ſeruez contr’elle meſme de la reputa",
            "tion que vous auez acquis pour olle.",
            "Si voſtre Alteſſe d’aigoit ictter les yeux ſur l’eſtat miſera",
            "rable où elle ſe voit reduite par l’oppreſfion de la guerre",
            "inteſtine",
            "que luy ont fait depuis la Regence tant de corbeaux epars dans",
            "les prouinees, creatures &amp; emiſſaires deMazarin,qui l’ont deuorée",
            "iuſques aux inteſtins: il eſt ſans doute que vous auriez horreur",
            "de ſon miſerable cadaure ſi rongé en toutes ſes parties.Songez",
            "que c’eſt le patrimoine de vos ayeux, &amp; qu’il pourra eſtre ce",
            "luy de voſtre poſterité, &amp; conſiderez que laReyne, Monſe igneur",
            "le",
            "Duc d’Drleans &amp; vous, joüez l’heritage de vos enfans contre vn",
            "infame filou, qui vous jouü̈e luy rmeſme, &amp; qui hazrde pour la",
            "plus abominable teſte du monde, vos perſonnes, vos biens &amp; vo",
            "ſtre honneur.",
            "Il a touſiours veſcu &amp; joüe aux deſpens d’atruy, cemme",
            "celuy qui n’eſtoit neé que pour la perte du public. La fortune",
            "accoucha de ce monſtre adulterinpendant ſon diuorce auec la",
            "vertu, &amp; elle ne l’a promené vagabondant par tant d’eſtats, que",
            "pour donner vn vain eſclat à ſa puiſſance. Ie connois ſon pays,",
            "&amp; la Sicile meſme qui ne l’aduoüe que pour noſtre honte, m’a",
            "fait ſcçauoir ſon origine chez vn cabaretier de ſes parens en la",
            "ville de Palerme, à mon retour de Malte. I’y ſceus la banque",
            "route de ſon pere qui eſtoit chapelier &amp; boutonnier de ſon me",
            "ſtier, &amp; comme il ſe retira à Rome où le p. Iulio Mazarini",
            "Ieſuite",
            "ſon frere le mit en condition. Il y vola beaucoup pour amaſſer",
            "vn peu de bien: il y maria quelques filles, &amp; miſt ſon fils au",
            "pres du Conneſtable Colone. De-là il paſſa au ſeruice du Car",
            "dinal Antonio Barberin, &amp; n’y eut pas le rang que l’on eut",
            "donné",
            "celuy que l’on eut creu deuoir vn iour pretendre de s’allier auee",
            "cette maiſon. Il s’y ſignala par ſes débauchcs, &amp; fut l’intendant",
            "des plaiſirs deshonneſtes de la Conr Romaine.",
            "Ce fut luy qui donna conſeil au Cardinal Antonio de ſe dé4",
            "faire d’vn neveu du Pape d’aujourd’huy qu’il auoit eſloigné de",
            "ſes bonnes graces. Il fut mal-ttraitté à coups de baſtons, &amp; crai",
            "gnant iuſtement le dernier effet de la haine Iralienne, il ne pût",
            "pas meſmes euiter la mort dans l’armée de l’Empereur oû il fut",
            "aſſaſiné par le miniſtere de Mazarin: qui ſuiuant la bonne couſtu",
            "me de ſon pays ne pouuoit ſouffrir viuant aucun de tous ſes en¬"
        ],
        [
            "nemis, particulierement celuy-cy, qui eſtoit autant braue u’i",
            "eſtoit laſche &amp; poltron. C’eſt le ſujet de ſon inimitie mortelle",
            "contre le Pape, &amp; de l’excluſion qu’il fit donner por l’Ambaſſa",
            "deur de France pour l’election de ſa Saintet́. Depuis il continua",
            "dans le libertinage, &amp; donna au ieu &amp; aux intrigues le reſte de",
            "ſon temps. C’eſt ce qui le fit connoiſtre, &amp; qui le fit rebuter du",
            "ſeruice d’Eſpagne par les Miniſtres du Roy Carholique, qui ne",
            "trouuoient en luy n’y vertu, ny ſincerité, ny capacité, pour ſeruir",
            "dans les employs qu’il briguoit..",
            "Il prit par deſpit le party de France, &amp; ceux qui ont eſçrit de",
            "la Paix de Caſal l’ont aſſez mal à propos loüe pour luy complai",
            "re, de ce qu’il y eut du bon-heur. La fortune. qui le conduiſoit",
            "aueuglément dans le piege où il doit perir, luy prepara cette en",
            "trée en France, où il fut bien receu du Cardinal de Richelieu; qui",
            "ne pû̂t uaieux faire veoir qu’il s’eſtimoit au deſſus de la pourpre,",
            "que d’en reueſtir ſon valet. Ie l’appelle valet, car tout Paris ſçait",
            "comme il veſquit, &amp; que ceux de la Chambre du Cardinal de Ri",
            "chelieu luy faiſoient preſent de ſes vieilles hardes pour le rhabil",
            "ler, iuſques à des ſouliers, &amp; des vieux gands. Il doit encor",
            "ſon",
            "chapeau à l’auerſion, que le meſme Cardinal auoit contre ceux",
            "de nos Eueſques qui le pouuoient meriter: le ſieur de Chauigny",
            "Secretaire d’Eſtat dans l’employ des affaires eſtrangeres, qui l’a",
            "uoit pris en affection, &amp; qui le receuoit tous les iours à ſa",
            "table,",
            "yapporta des ſoins extraordinaires, dont nous auons veu la re",
            "compenſe dans la Regence d’auiourd’huy, que l’on peut appeller",
            "l’interregne des François, &amp; l’Empire du Sicilien.",
            "L’Hitoire ne perdra rien de la plainte de tous les peuples qu’il",
            "a fait gemir dedans &amp; dehors le Royaume, par la guerre quil a",
            "continuée pour affermir ſon authorité, &amp; Voſtre Alteſſe en en",
            "tendra parler toutes les nations, qui ne pourront que vous blaſ",
            "mer de l’auoir voulu arracher des mains de la Iuſtice, &amp; de luy",
            "auoir voulu liurer la Iuſtice meſmes, pour eſteindre ce petit reſte",
            "de la fplendeur de noſtre ancienne Monarchie, que la tyrannie n’a",
            "pû offuſquer.",
            "Seroit-il bien poſſible que vous euſſiez ignoré qu’il a fait ſes cf",
            "ſorts pour entrer au ſeruice deM, leDuc d’Orleans, &amp; pour oſter",
            "à",
            "la Royne, &amp; à M. le Prince pere de V. A. la pat que le feu Roy",
            "leur auoit donnée à la Regence du Royaume. Ce fut vn valet à",
            "louër l’eſpace de quelque temps, tout le monde l’auoit en horreur,"
        ],
        [
            "&amp; l n’y ut que Monſieur l’Eueſque de Beauuais quiſe laiſſa ſo",
            "prendre par ſes fourbes, qui l’ont elloigné de la Cour, &amp; du Con",
            "feil de la Royne: ſaMajeſté ayantpar mal-heur pris plus de creance",
            "en vn hommede cette qualite, qu’en tout ce qu’elle auoit aupres",
            "d’elle de gens de bien &amp; d’honneur; deſquels on eſperoit que ſon",
            "gouuernement ſeroit auſſi plcin de Iuſtice qu’elle auoit teémoign",
            "de zele &amp; de cempaſſion pour les miſeres publiques, dans vne vi",
            "priuée.",
            "Depuis que ſa Majeſté l’a appellé au Miniſtere,a-on veu autie",
            "choſe que ieux, que balets, que comedies, que farceurs, que",
            "bouffons, &amp; que traiſtres dans la maiſon du Roy? &amp; ne peut-oni",
            "pas dire que tout l’Eſftat a eſté mordu de la Tarantule. C’eft vn",
            "beſte de ſon pays;, dont la morſure &amp; le chant excitent diuerſes",
            "paſſions : quelques-vns rient &amp; dancent ſans ſujet, &amp; les autres",
            "pleurent amerement; &amp; tous queſquesfois iuſques à la mort; ſi",
            "elle n’eſt preuenuë de celle de cet animal immonde.. Il en a eſté",
            "de meſme ſouz ſon adminiſtratioua, &amp; dans noſtre ſeruirude: pen",
            "dant que toute la Gour eſtoit dans des delices imaginaires pai ſés",
            "enchantemens, les Prouinces gemiſſoient ſouz le joug &amp; ſous",
            "l’oprefſlon de ſes harpies, &amp; ces cruels comites &amp; ces bourreaux de",
            "l’Eſtat les tenoient dans vne captiuité plus authoriſtée que la puiſ",
            "ſance legitime que les Roys donnent aux grands qui les gouuer",
            "nent. Ils n’onnpoint eſté traitcez enſuiets par ces Traittans &amp;",
            "Par",
            "iſans, mais comme des voleurs’ queſtionnez &amp; gehennez pour",
            "deſcouurir la cache de leurs larcins. Enfin, il ue leur reſtoit qu’",
            "vne ame afligee de la priſon d’vn corps qui eſtoit encor ſouuent",
            "priſonnier, &amp; hors d’Eſtat d’aller chercher vne vie moins miſéra",
            "blhors du pays natl.",
            "Il a rendu le nom &amp; l’Empire des anclens peuples Francs ridi",
            "cules à tous leurs voiſins, &amp; mépriſables à la poſterité,",
            "&amp; l’on ne",
            "parlera iamais des Veſpres Siciliennes auec tant d’exageration,",
            "que de la licence que nos Princes ont permiſe au dernier homne",
            "de la plus baſſe populace de Sicile. Toutes les Hiſtoires nousmet",
            "tent ce pays en horreur, nos Roys l’ont eu en abominarion, &amp; au",
            "cun d’eux n’a perdu le deſir d’expier ſur cette nation’perfide le",
            "ſang de ſes ſuiets vitimez dans cette terre de Leſtrigons. Ce ſang",
            "crie vengeance à ſa Patrie par la bouche de ſs enfans tourmentez",
            "par ce Phalaris Palermitain, &amp; vous demande l’cxecution de l’Ar",
            "ſt de l’an i7. ſi vous ne voules pluroft luy permere la ſauis",
            "faction"
        ],
        [
            "9",
            "faction qu’obtinrent les Cypriots que les Iuifs auoient mis à feu oyaa.",
            "&amp; à ſang ſouz l’Empire de ’rajan. Il fut defendu à tout Iuif de ’",
            "cé rea",
            "mettre le pied dans leur iſle, à peine de la vie, &amp; l’on n’exépta pas aaſan¬.",
            "de la rigueur de cette loy les exilez &amp; les amis des Romains, &amp; Ia re",
            "non pas meſmes ceux qui y abotderoient par la contrainte des ea..",
            "a pata",
            "vents, ouù que la tempeſte y auroit iettez.",
            "aslla raa",
            "Ce Sicilien iey s’eſt voulu exempter du crime de ſa patrie par un",
            "g.",
            "de plaiſantes atteſtations, qu’il eſtoit d’vne race de vieilſe",
            "faction ſacr aren",
            "Angeuine, ou Françoiſe, &amp; il eut bien mieux fait de la renier",
            "com",
            "pe la gbaas",
            "me vne maraſtre qui ne luy auoit donné aucun bien, &amp; de ſe dire &amp;pam c;",
            "Bourgeois de l’Vniuers, &amp; fils de la terre comme les Cyclopes",
            "tr",
            "rere pobobe",
            "ſes compatriotes, que d’attribuer à ſes ayeux tout ce qui s’eſt pû",
            "u ſ,",
            "faire de notable par les habitans de Mazarini n Sicile, dont les f¬,",
            "e per e¬.",
            "Seigneurs &amp; Comtes que i’ay veus, &amp; qui ſe ſurnomment Bran-’",
            "ciforté le deſaduouënt de l’affiniré quil a voulu faire auec eux, ara ſaerr,",
            "comme encor le defunt Magalotti Mareſchal de camp, tue de-",
            "uant la Motte, qui a nié en ma preſence qu’il fuſt ſon parent, auec ſan oo.",
            "tant d’auerſion pour cette proximité, qu’il diſoit meſmes qu’il ai¬ malearur¬.",
            "meroit mieux n’eſtre pas ſon amy, s’il falloit eſtre l’vn &amp; l’autre",
            "enſemble.",
            "Si la generoſié Francoiſe vous empeſche de conſentir qu’il",
            "porte la peine de la barbarie de ſon pays par reprezailles, comme",
            "eſtant le prenier que nous ayons trouué en France, n’empeſchez",
            "pas qu’il ne ſoit puny de ſes crimes perſonnels, qui ſont la ruine",
            "de la meſme France, &amp; l’intelligence oqu’il a auec noſtre ancien",
            "ennemy, ſon Prince naturel: du moins vueillez eſtre ſon Iuge auec.",
            "le Parlement &amp; ne croyez pas qu’il ſoit plus honorable à V. A",
            "de l’auoir protepé contre la luſtice, &amp; contre le reſſentiment ge¬:",
            "neral de tout le Rovaume. Aymez-vous mieux conſeruer ſa:",
            "perſonne, que voſte honneur &amp; l’amour des peuples, &amp; vouleéz",
            "vous qu’il éhappe aucc ce ſuier de vanité, que des Princes qui",
            "ont d’autant plus de ſuiet de l hair, qu’ils ont part à l’eſtat qu’il a",
            "pille, ſe ſoint expoſez &amp; oppoſez pour ſa defenſe.",
            "Serons nous touſiours ſi mal-heureux que de voir voſtre Al",
            "teſſe dans des hazars continuels par ſes menées. Il ne vous a fait",
            "combattre que pour vous perdre, &amp; ce pernicieux deſſein n’aura",
            "il eſte ſans effet que pour vous conſeruer pour luy meſme, contre",
            "vn peuple qui ſeul a prié Dieu pour voſtre conſeruation. Iettez les",
            "yeux ſur la juſtice de ſa Requeſte, conſiderez voſtre condition,"
        ],
        [
            "1",
            "exanaiez celle-de l’aceuſe, voyez de queſlês armes il eſt pourſui",
            "oy, &amp; ſi i’oſe dire d’auantage, ſongee vne fois ſeulemeat que",
            "Monſeigneur le Duc d’Orleans &amp; vous, eſtes inueſtis par certai",
            "nes gens de ſa cabale &amp; qui courent ſa fortune, qui vous",
            "obſeruente",
            "&amp; vous obſedent; pour empeſcher que la juſtice qui vous ſuit, &amp;",
            "qui vous tend les bras, ne vous puiſſe approcher. Il y en a ſans",
            "doute aupres de vous qui ſont de ſa liuréé &amp; qui craignent d’eſtre",
            "liurez, qui ſont à ſes gages, &amp; qui ne ſont n’y a voſtre Alteſſe ny",
            "à la patrie. Ils ſe veulens aueec luy mettre à l’abry du Sacré Sang",
            "de nos Royss mais c’eſt en vain, &amp; ie prie Dieu qu’Il les choiſiſſe",
            "à vos coſte ſans qu’il vous touche de ſon foudre.",
            "Voſtre Alteſſe ne peut les garentir de ſa valeur, ny de ſa qualité,",
            "ontre celuy qui vous les a donneées, &amp; qui peut bien vous empeſ",
            "cher de rien entreprendre ſur les ſiens. Dieu oſte ſouuenat le cou",
            "rage aux Princes; mais nous le prions de vous conſeruer le voſtre,",
            "&amp;t qu’il vous donne de meilleures inſpirations, afin que nous ne",
            "nous plaignions pas iuſtement de voſtre faueur, &amp; que vos enne¬.",
            "mis n’attribuëat pas à vne ſeule impetuoſiteé, ce que vous auez",
            "fait au de-là des frontiéres, comne ce que vous faites iniuſte",
            "ment aux portes de Paris. ſans y auoir cſté prouoqué, que par de",
            "aauuais conſeillers. Vous eſtes le ſeul Prince qui l’ait iamais",
            "entrepris, &amp; Dieu vueille que vous ne ſeruiez point d’exemple à",
            "ceux qal viendront apres vous. lIl eſt vray, que voſtre Biſayeul",
            "patenmel en eſt venu là, &amp; qu’il y fut defait par voſtre Biſayeul ma",
            "eernel qui mourut victorieux: mais ça eſté pour ſa querelle par",
            "iculiere, pour ſa Religion, &amp; contre la meſme faction de la",
            "Cour",
            "qoe vous ſoſtenez: encor en vſa-il comme vn enfant qui porte",
            "eſpet à la maiſon de ſon pere, &amp; nos anceſtres nous ont appris",
            "qu’il ne fut fait aucun deſordre dans les villes &amp; dans les maiſons",
            "meſmes éparſes à la campagne, qui appartenoient à ſes ennemis.",
            "Cependant nous entendoas que voſtre armée n’a laiſſé à",
            "eommettre aucon ae d’hoſtilité par tout où elle a paſſé, &amp;",
            "qu’elle a fait dans Saint Denys, ce que le Turc n’a point commis",
            "dans Hiéruſalem. Cette ville eſt dediée au Patron des Roys, de",
            "la maiſon Royalle, &amp; du Royaume de France, c’eſt le ſanctnaire &amp;",
            "le Sacreé depoſt de vos auguſtes Predeceſſeurs. Eſt-il poſfible que",
            "voſtre Alteſſe ait pû commander ous bien ſoufrir vn ſi ſenſible ou",
            "age contre leur glorieuſe memoire, &amp; que le reſpect des cen",
            "dres du graud Saius Louis, de qui vous deſcendes, &amp; dout vous"
        ],
        [
            "n",
            "portez le nom &amp; les armes, ne vous ait pû deſteurner d’n ſi tran",
            "ge procedé, contre vne ville jnnocente, &amp; de ſi long temps pro",
            "tegée &amp; poſſedée par les Bourbons? Elle appartient à Monſei",
            "gneur le Prince de Conty voſtre frere, &amp; tela feroi croire que",
            "vous eſtes deuenu l’ennemy de voſtre maiſon, come de voltre",
            "pate, &amp;qu’vne paſſion eſtangereauoi roufe dans vn ſi grand",
            "Cœur &amp; l’amour François &amp; l’amour fraternel.",
            "Pardon, Monſeigneur, ſi j’oſe vous dire, que ſon Aſteſſe a",
            "fait vn coup d’e ſtat qui vaut toutes vos grandes victoires, &amp; que",
            "ſi vous auez la force &amp; la vaillance des Bourbons, il eſt le principa!",
            "heritier de la ſageſſe de ſon pere, &amp; de l’affection qu’il portoit à la",
            "France &amp; aux Parlemens. Il ſera êternellenaent loüé d’auois pre",
            "feré le ſalut des Citoyens, à tous ſes biens &amp; au ſouſtien de lafor",
            "tune d’vn indigde eſtranger, &amp; voſtre Alteſſe réêueillee quelque",
            "iour come vn autre Philippe de Macedoine, s’accſera d’auoir",
            "blaſmé ſa generoſite, &amp; la ſainte reſolution de Madame de Lon",
            "gueuille voſtre ſœur, &amp; de Monſeigneur le Duc ſon mary. Sile",
            "conſeil de ce ſage Prince digne ſucceſſeur de la bran che reſtaurau",
            "trice de l’Eſtat, &amp; de la reputation de ces grands C̃tes de Dunofs,",
            "eut pû r’appeller en vous les ſentimens d’vnvray pere de la patrie,",
            "comme vous en auez eſté le protecteur: vous attiriez ſur vous",
            "toutes les benediâtions que Dieu depart ordinairement ax prie",
            "res d’vn peuple iuſte: vous terraſſiez la fortune, vous renuerſiez",
            "le",
            "throſne qu’elle s’eſt éleue ſur nos epaules, &amp; vous reſtabliſſiez le",
            "Royaume dans cerepos, que vous l’obligez de chercher par la",
            "voye des armes en ſe defendant contre vous meſme.",
            "Tout le monde eſt Soldat pour vne telle occaſion, qui et le",
            "pretexte le plus ſpecieux des armes du Roy dans l’Allemagne:",
            "Ainſi, Mo s n i o ao a, Vous auez affaire contre tout ce qu’iſ y",
            "a de François, contre vos plus affetionnez ſeruiteurs, contre vos",
            "parens, &amp; contre ceux meſmes qui vous ont àccompagné dans",
            "vos conqueſtes, &amp; qui ont donné de leur ſang pour ſauuer celuy",
            "de V. A. vous ne pouuez pas eſperer comrme vn autre Pompée,",
            "de faire naiſtre des Legions d’vn coup de pied, la terre que vous",
            "fouolez eſt voſtre ennemie, &amp; elle n’enfantera point de Soſdats que",
            "pour vous combattre, &amp; pour la defendre.",
            "Ces eſtudieurs de bons mots, ces laſches Paraſites ,&amp; ces plai¬.",
            "ſans imples que l’on ſouffreauec tant d’impatience ſur le theatre",
            "de la Conr, ont beau vous predaire de grauds progrez, &amp; vous"
        ],
        [
            "Eriaaas",
            "eseaaaes",
            "12",
            "promettre vne Scene Tragicomaique de nos Magiſtrats, &amp; des",
            "principaux Bourgeois de Paris, eraiſnans les chaiſnes de leur vil",
            "le à la ſuite de voſtre triomphe. Ils font vne mauuaiſe applicarion",
            "du ſeul exemple qui ſoit dans nos Croniques, qui nous en don",
            "nent beaucoup d’autres du ſupplice de la cotde, qu’ont ſubi leurs",
            "ſemblables, &amp; qu’ils ne peuuent euiter que par le feu, qu doit",
            "eſtre la punition de quelques-vns.",
            "Ce n’eſt point icy le tumulte extrauagant d’vne inſolente po¬l",
            "pulace, c’eſt vn armement neceſſaire, authoriſe par ceux qui ſont",
            "les depoſitaires de l’authorité du Roy dans ſa minorité́, contre",
            "l’ennemy de ſon Eſtat, &amp; pour la liberté ancienne. C’eſt plutoſt",
            "vne inſpiration du Ciel qui demande la ruine des meſhans, &amp;",
            "qui les veut oſter de deſſus la face de la terre: &amp; la confiance que",
            "nous auons en ſa miſericorde, &amp; la conſolation d’vne mort glo",
            "ppli aoff,",
            "L, rieuſe, plus deſirable qu’vne vie languiſſante, nous rendent plus",
            "ppoplo- aguerris que la plus vieille milice. Tout le Royaume eſt dans vne",
            "le euneneione e ene eue ileue cen leoe nune e iue",
            "de noſtre peuple, &amp; combatrons pour noſtre nation, &amp; pour nmoſtre lo,",
            "e e ele",
            "Ne nma-. poarnos Sints. Nos Rois ſont nos Dieux, &amp; nos Parlemens, &amp; nos",
            "nis muld- Paſteurs ſont nos Saints. Ils ont l’eſprit de Dieu, &amp; nous peuuent",
            "dire: Ne craignez poinmt la puiſſance ny le nombre de vos ennemi, ſouſte",
            "rtans e r",
            "2 formad.¬ nez cour geuſement, Et ne r mblez poiat, le Seigneur aure pitié de nous,",
            "aai ’",
            "err a Il y a long-temps que tant de ſaintes ames iplorent la",
            "Iuſtice",
            "aa ſaa,",
            ", Diuine contre cet ennemy de la paix publique, &amp; contre ſes ſup",
            "See oi e ie e e ienen e ier nene e inr uoe le e",
            "eſ paroles: on Deu vangrez-nous de cet homme &amp; de ſon armée, fair s-les",
            "qaa t qa eoorber ſous le gliue: Vueillez vous reſſouueir des blaſpé́hmses de ſes",
            "geus, &amp; ne l’endurez, pas plus long t mps ſur l rterre.",
            "bra ſra-,",
            "Lé. Vne ſeule conſideration retient noſtre conrage, &amp; c’eſt pour",
            "Par undie tant ce qui nous anime dauantae; c’eſi que nous ayons à",
            "com",
            "’’ battre au nom du Roy contre nos freres, qui ont luiuy le Roy",
            "a, yadir quand ce Rauiſſeur de tout ce que nous auons de plus cher &amp; de",
            "’ plus precieux nous l’a enleue, &amp; contre des Princes, que cet",
            "paeaaa a impoſteur aueugle pour rédre ſa ruine plus celbre par leur peril,",
            "ou par leurperte. Nous prions Dieu que cette guerre ſe termine",
            "derisr ea",
            "l plus doucement, &amp; qu’il vous illumine de la meſme grate qu’il",
            "aaaat, d. reſpandit ſur la Nobleſſe de Bretagne ſur le point de s’entretuër",
            "pour"
        ],
        [
            "it",
            "13j",
            "pour Pierre Landais fils d’vn Chauſſetier, &amp; fauory de Fançois",
            "II. Duc de Bretagne, &amp; que les deux armees s’vniſſent pour li",
            "arer ſon ſemblabſe à la potence.",
            "Noſtre ſiecle a beſoin de cet exemple pour eſperer vn meilleur",
            "gouuernement à l’auenir, &amp; pour la conſolation de ſes ſouffirances,",
            "&amp; V. A. n’a que ce moyen pour r’entrer dans l’amour &amp; dans l’ad",
            "miration des peuples. Apres cela, nous ioindrons toutes nos for",
            "ces pour contraindre les ennemis du dehors à nous offiir la paix,",
            "que ce traiſtre a refuſée à toute la Chreſtienté, &amp; nous",
            "recouure",
            "rons vne nouuelle vie par voſtre faueur. Autrement nous nou spiens",
            "qui",
            "tenons obligez à defendre noſtre liberté, le repos de nos familles",
            "nia Rep",
            "&amp; nos vies: c’eſt la preaue de ls plas pafaire ſageſſe que de",
            "ſaſpenda",
            "dve à toas les dangevs, &amp; de touc enrreprendre pour le ſalut",
            "de l Repa- pe la pa",
            "blique: nous ſommes nez poar elle plus que poar nous, &amp; nous ne",
            "pouuons ’’’",
            "p eeae; ſe",
            "jaemais mi. ux employer vae vie qee nous deons außi bien au deſtin,",
            "qu’en la al: e",
            "ſacrfiant à l parie: C’eſt vae debte de l’erernité́, que tout l’ge",
            "d’v hoe ’ ſelr",
            "agpé",
            "me ne pent cqirter.",
            "deà aaat",
            "Helas! en quels termes ſerons-nous reduits de defendre l’hon¬ peria, aa",
            "neur de la Couronne, &amp; de la nation contre ceux qui y ont",
            "plusE.",
            "de part. Les fauoris ont accouſtumé de briguer l’amour du pu d-ieur aloi",
            "ple pour opprimer plus facilement les Princes. C’eſt quaſi la ſeu-ae f",
            "o ſodaar",
            "le marque, &amp; le premier teémoignage qu’ils doiuent donner de",
            "leur puiſſance, &amp; il y en a eu fort peu qui n’ayent eu quelque vi- sa t qed",
            "aé ſata o",
            "etime de voſtre Royale maiſon. Les temoignages en ſont trop re",
            "cens de toutes parts, &amp; en la perſonne meſme de Monſeigueur le fe.",
            "Prince de Condé pere de V. A. qui n’en eſt échappé que par Sieadher",
            "bon-heur, &amp; par vne prudence ſinguliere. Nous n’auons iamais",
            "ueua les Rois ſeuir contre leur ſangſi frequemment, que lors qu’ils",
            "ont abandonné le gonuernail de l’Eſtat à quelque mignon. Si",
            "les grands du Royaume ne ſe ſouſmettent ſeruilement à des com",
            "mandemens deshonneſtes, il croit qu’ils luy enuient ſa fortune,",
            "&amp;",
            "es traitte en ennemis: mais comme cette adminiſtration, dont il",
            "abuſe, apparxient naturellement aux enfans de France, quel mi",
            "ieu peut-on trouuer entre ces deux oppoſitions, &amp; que doit-oa",
            "penſer d’vne alliance entr’eux, ſinon au deſaduantage de celuy",
            "qui a le droit &amp; l’authorité. Il eſt au pouuoir de Monſeigneur le",
            "Duc d’Orleans, &amp; de vous, Monſeigneur, d’abolir auiourd’huy",
            "ce nom &amp; ce miniſtere omineux qui a trop duré pour noſtre bie,",
            "&amp; qui ne peut plus ſubſiſter apres tant d’exemples, qu’à l’abhaiſſ",
            "D"
        ],
        [
            "14",
            "ment, &amp; pour l’extintion de vos familles.",
            "Les Parlemens y apportent l’authorité des Loix tous les Fran",
            "çois conſpirent à ce deſſein: Il n’y a que vous qui retenez ſur la",
            "maiſon Royalle vn ioug infame, que le peuple ne peut ſouffrir, &amp;",
            "qu’il ſecouë ſi genereuſement. Nous ſommes en armes pour ce",
            "la, &amp; vouvous faites Capitaine des gardes d’vn homme indigne",
            "de la plus baſſe charge d’aupres de V. A. ſi bien qu’il faut vne ar",
            "mee pour amener vn criminel infame qui ne deuroit eſtre traiſné",
            "que par des ſergens.",
            "Ne voulez-vous point vous ſouuenir que c’eſt vne corneille dé",
            "guiſee, &amp; que quand on a voulu commencer a la plumer, tout ce",
            "qu’efſe auoit d’éclat eſtoit emprunté. Il n’a d’eſprit que pour",
            "tromper par de fauſſes apparences, &amp; pour corrompre de noſtre ar",
            "gent les femmes de la Cour, &amp; quelques intereſſez: il ne ſçait",
            "rien",
            "de toutes les ſciences, quoy qu’il ait fait ramaſſer vne riche",
            "biblio",
            "theqne, il n’a bien fait à aucun veritable docte, nous n’auons",
            "pour toutes pieces de ſa compoſition que des Commentaires ſur",
            "les brelans, &amp; la ſeule ſtatüe qui reſtera de luy en France ſera le",
            "valet de carreau dans le oc Mzarin. Il ne parle qu’indiſcret",
            "tement, il é́corche le Francçois, &amp; ſes comparaiſons ne ſont",
            "que",
            "de mechaniques dans ſes harangues. Il n’a pour Conſeillers",
            "que des infames, pour domeſtiques que des criminels de France,",
            "ou des bandis d’Italie, pour intrigues que des garces &amp; des fi",
            "loux, pour amis que des volleurs &amp; des blaſphemateurs, des",
            "jouaeurs &amp; des bouffons, qui ne connoiſſent rien, &amp; qui",
            "ſont in",
            "dignes de prendre aucune part en nos affires.",
            "Auec ces belles pe f tions il nous enleue noſtre Roy, noſtre",
            "Reyne &amp; nos Princes. Nous ſçauons bien par quel artifice il a eu",
            "Monſeigneur le Duc d’Orleans, &amp; il eſt rtout public qu’il s’eſt ſer.",
            "uy pour le perſuader, d’vn nommeé Barbier fils d’vn mouleur de",
            "bois, ſous promeſſe de faire de ce pedant vn Cardinal de la Riuie",
            "re: mais l’on ne peur s’imaginer par qul conſeil V. A. s’eſt vou",
            "luë ietter dans ce party, ny qui vous aura pû porter à dire dans",
            "voſtre lettre ecrite à la ville, que le Pa lemint s’ ntendoit auec les",
            "ennemis de l’Eſtat, ny comment vous autz à meſme temps com",
            "mencé la guerre contre Paris. Eſt-ce que cette ville deuoit ad",
            "ouſter foy à cette calomnie doublement inſigne, par la qualité",
            "des accuſateurs ſurpris &amp; trompez par la malice du Sicilien, &amp;",
            "patr celle des accuſez? ou bien la croyez-vous ſi laſche que d’expo¬."
        ],
        [
            "15",
            "ſer a la paſſion d’vn enragé la ſeu le marque qui luy reſte de ſa Ma",
            "jeſteé, &amp; de ce qu’elle a d’auantageux ſur toutes les villes du",
            "mon",
            "de?",
            "Quoy: ce Parlement qui s’eſt deuoué à la proſperité de l’Eſtat",
            "ſeroit liuré? V. A. refuſe d’abondonner l’ennemy du Royaume,",
            "&amp; nous vous en abandonnnerions les protecteurs, que deuien¬.",
            "drions-nous? que deviendroit Paris, que le rheatre d’vne pr0",
            "ſcription plus ſanglante &amp; plus freqente que Conſtantinople?",
            "vous auez pouar pretexte l’authorité d’vn Roy mineur, en quoy",
            "peut-elle auoir eſté violée en la perſonne d’vn vſurpareur, que le",
            "Parlement pourſuit pour rendre compte des finances qu’il a vol",
            "lées, &amp; au Prince pupille, &amp; à ſon Eſtat, &amp; qu’il a",
            "tranſportées",
            "hors du Royaume. Le Parlement qui à verifié la Regence de la",
            "Royne, l’a-il erigée en tyrannie pour Iule Mazarin Sicilien, &amp; en",
            "nemy originaire de la France? s’eſt-il abſolument démis de la",
            "connoiſſance qu’il a droit de prendre des affaires publiques, &amp;",
            "ceux que les Roys reconoiſſent pour Iuges de leurs cauſes Ciuiles py. ca",
            "&amp; des conſpirations des Princes du Sang; n’auront-ils point ce n ura n",
            "droit contre vn homme ſi inferieur a leur qualité́. Peut-il eſtre",
            "leur Iuge ſi cette auguſte Compagnie n’eſt iuſticiable que de ſoy",
            "aanonaom",
            "leulce, ſi vous ne le pouvez eſtre vous meſme qu’auec eux, &amp; ſi",
            "les la",
            "amseal",
            "Roys ſoumettent leurs intereſts à leurs arbitre?",
            "qeaoo e",
            "L’Empereur Nerua proteſta en plein Senat qu’il ne permetroit fe",
            "rais eſſet o",
            "iamais la mort d’aucun des Senateurs, &amp; il garda ſa parole enuers a .",
            "ceux meſme que l’on accuſa d’auoir attenté à ſa vie. Ce ſage Prin- ami, m",
            "ce n’ordonna iamais rien de ſon mouuement, &amp; prenoit le con-",
            "ſeil des principaux. Enfin Adrien, quoy que cruel, iura encor naiſd pi",
            "qu’il ne ſouffriroit point qu’vn Senateur fut condamne que par le",
            "4.",
            "conſilaa ſe",
            "Senat. Il en a eſté de meſme de nos Roys: les plus anciens a-’ais",
            "uoient accouſtumé dereſoudre toutes les affaires de l’Eſtat dans oe",
            "les champs de Mars, puis de May; par ce que dans ces mois, il ſe",
            "faiſoit vne conuocation d’Eſtats pour aduiſer aux beſoins, &amp; à la aap",
            "aſa",
            "reformation du Royaume. Ils ont depuis tranſporté́ ce droict au ;",
            "Parlement de Paris, auec meſme authorité, pour eſtre Iuge equi- ae",
            "auſa¬.",
            "able entr’eux &amp; le peuple, ils y one garde leur place, &amp; en ont trs",
            "aſigne d’autres aux Princes, &amp; aux plus grands de leur Cou",
            "aroras s",
            "ronne.",
            "Sea",
            "Voſtre Alteſſe eſt née Conſeiller de cette Cour Souueraine, anamn pa",
            "qui eſt la veritable Image du Senat Romain ſouz les Empereurs:;",
            "aaru¬."
        ],
        [
            "16",
            "sa¬ C’eſt le vray lieu du throſne de nos Roys, &amp; le veritable eonſeû",
            "popal o de Paris, de toute la France, &amp; des nations meſmes eſtrangere",
            "ai, papalaraa",
            "t qui s’y. ſont ſoumiſes. L’on n’y trauaille que pour la gloire &amp; par",
            "amaus onneur: ces ſaints Areopages taſchent par leurs peines, &amp; par",
            "o* eurs veilles à̀ nous donner le repos, &amp; les plaiſirs d’vne douce",
            "p vle: Ils ſuënt pour le bien du public, ils s’expoſent courageuſe",
            "doaooſo ment à l’inimitié des meſchans, &amp; ont quelquesfois a",
            "eormbat",
            "Ides po. tre contr les plss puiſſans. Ils ſe ſont conſeruez iuſqu’à",
            "main",
            "’ tenant anec vne roputation entiere; les Roys les plus victorieux,",
            "u Sa. &amp; les plus puiſans les ont honorez, &amp; y ont",
            "eux-meſmes con",
            "ruon, u ſil duits les Princes leurs voiſins, pour leur faire voir",
            "ce r’acourcy de",
            "vere lori,",
            ",, la grandeur &amp; de la dignité de leur Eſtat: &amp; les fauoris les ved",
            "’e lent abbaiſſer iuſques à venir receuoir leurs commandements,",
            "&amp;",
            "fea grre",
            "prendre leurs Arreſts par ecrit dans leur garderobe.",
            "aolua¬ Ie prendray la liberte de vous dire, que c’eſt vn bon-heur à",
            "ar ſib, f.",
            "V. A. de n’eſtce iuſticiable que d’vne ſi celcbre aſſemblée, &amp;",
            "aada eſ,",
            "s pr c",
            "sbas",
            "que c’eſt ce qui aſſeure voſtre condition: Toutesfois vous eſtes",
            "en armes pour exterminer fon authorité, &amp; pour changer cetre",
            ",",
            "e Monarchie en vn Eſtat Deſpotique. L’on dit plus, l’on dit que",
            "ra, r l’on demande les tetës des plus gens de bien, &amp; que l’on a dej",
            "as. dt ſap pre",
            "ſſ diſpoſé de leurs biens de la ville &amp; de la campagne. Voyla le ſujet",
            "faorve de la guerre, dont nous ne pouuons parler plus veritablement",
            "o-alas ad",
            "L qu’auec Clceron, diſcourant de celle de Marc-Antoine, &amp; dire",
            "ha, aaaaas- comnme luy,’Cetee guerre icy ’eſt poiat vae diſcode ciuile, -lle a’eſt adla",
            "J mëe que par l’eſpemance de qaelques meſchanms qui oue adamoté nos",
            "bens, &amp;",
            "paeb,",
            "aladn. qui déja les partagent ear’eue chacan ſelou ſa volomteé. Apres vous",
            "auoir exorté à r’entrer dans vous-meſmes, &amp; dans l’intereſt de la",
            "2 Patrie : ſivous perſiſtez à la moleſter, je tourneray ma voix vers:",
            "bela le Parlement, &amp; ie l’exciteray d’appnyer ſon authoriteé de toutes",
            "oa e d ſj;",
            ". les forces de la France,",
            "ad e aeae Ie me ſeruiray des paroles du mefme Ciceron, duquel il a",
            "le execote le conſeéil, il s’eſt prepare à pourſuiure l’autheur de",
            "aaam nos maux, dés le iour de ſa fuitce: Le peuple s’eſt declare pour",
            "p le uner loy, &amp;’ondoit eſperer que ce mad paiſſant, pendr bienouin",
            "L a.. par la diligence de ces Magiſtrats. L’on n’a pointperdu de temps,",
            "fa, &amp; les leuées ſont faites, &amp; nous auons d’excellens hefs. La Re",
            "s ospe",
            "n nommee n’attend que de les voir partir pour publier auec la Iu",
            "orao. ſtice de noſtre cauſe, la punition &amp; la vengeance de",
            "l’orgueil de",
            "ce meſchant gladiateur eſtranger. Il connoiſtra que ce n’eſt poin",
            "à Paris"
        ],
        [
            "17",
            "à Paris qu’il fait la guerre, &amp; qu’il a afaire à tout le Royanme:",
            "Pmde ef?",
            "H ſçaura que c’eſt de la puiſſance &amp; de la force d’vn peu",
            "adhbue bel",
            "ple, dont il ne croyoait trioopher que par la diuiſion quil at laai",
            "tendoit. La ville de Paris ſera louée eternellement d’vne ſi",
            "reeardati",
            "genereuſe action qu’elle euſt volontiers cedée à Voſtre Alteſſe: ae",
            "mo",
            "elle aura le tiltre de protectrice de cet Eſtat, que vous deuriez",
            "ra? vt pri",
            "auoir ambitionné pour couronner vne vie cy-deuant toute he mrn p",
            "roique, que vous expoſez contre voſtreterre natale, pour ap- eſrſa",
            "I larronis, vel",
            "puyer le plus deteſte de tous les hommes.",
            "potias de",
            "ſperatam",
            "fagam libe.",
            "re emaras hbaberi potait, ſmper fagitai, vt conuorarenmar..",
            "., ſi ex eo trempore dies",
            ". nllas intersiſſuas eſſr, be llums profete nallum baberenms. Omne malum nmaſrens facil",
            "appri",
            "sirrr, eteratms fr, plermsgme rabaſtis..",
            ". qamobrtms egatoras etroes",
            "ollas cenſes faciendam, rem adiiſlrandams arbirror fine vlla mor, confeſtm geren",
            "dams cenſe: tamultums decerai, iſtituas indici, a g ſamsi, dicos",
            "opportere, deleftms bha ber ſ.",
            "blaris oacationibas in ovrbe, &amp; in tali praetcrea Ga lla tot. Que ſi ernnt ſata,",
            "opinia ipſ",
            "fa veftr ſeaeritatis obruer ſceler.ats gladiatoris amentram. Senties ſib bellus as",
            "R epusblca eſſe ſſceptass, experietur cenſententis senatas nernosatgue res; nam numc q",
            "ds partio eonmeamtionems eſſe diffitar. iceres Pbilpp. 3.",
            "Voſtre frere puiſné vous cnleuera l’appanage qui vous de",
            "uoiteſtre plns cher: Et ce ieune Scrpion ſera plus eſtimé́ de la .",
            "conſeruation d’vn Citoyen, que vous ne le pourrez eſtre du let",
            "ſeper preſi.",
            "carnage de tant d’ennemis: Et la France aura cette gloire de",
            "s’eſtre deliurée par ſes ſeules forces, &amp; mal-gre les voſtres,",
            "de r fi",
            "perre ldabrs",
            "ſon perſecuteur, &amp; du plus meſchant de tous les tyrans qui I",
            "l’ayent opprimée. Ie n’ay que le temps de finir pour prendre les ai vv;",
            "armes, &amp; il n’en rele pas diuanuge à Vofre fAlteſe, pour les r",
            "quitter, &amp; pour changer cette reſolution deſeſperée conrre vo- ameo",
            "ſtre pays &amp; contre voſtre fang,en celle de les ſeconder dans",
            "leur ’ ?",
            "oppoſaais A",
            "genereuſe entrepriſe, &amp; de rendre la paix à ce Royaume, à qui",
            "l’on ne fait la guerre que ſur l’eſperance de voſtre courage &amp;",
            "de voſtre fortune.",
            "Ie prie Dieu &amp; les Patrons de cette ville qui ont chbaſſé des",
            "Huns &amp; les autres nations barbares de ſes murailles, qu’ils vous",
            "touchent le Cœur, &amp; qu’ils vous faſſent deſiſter de voſtre en",
            "tr epriſe par vn ſage conſeil, plutoſt que de vous humilicr par",
            "nos forces, &amp; qu’ils ne permettent pas que la poſterite puiſſe",
            "dire que nous ayons trouué́ noſtre ſalut dans la perte de uo¬"
        ],
        [
            "18",
            "ſtre premier Prince du Sang. Agré́ez s’il vous plaiſt ce der",
            "nier ſentiment que ie ne pourrois pas vous exprimer de bou",
            "che ſans y meſler des larmes, &amp; me faites l’honneur de croire",
            "que ie voudrois mourir pour voſtre ſeruice en toute autreoc",
            "caſion que celle-cy, qui arme tous les bons Francçois contre",
            "vous; puiſque vous auez autrefois agree que ie me donnaſſe",
            "l’honneur de me dire de V. A.",
            "ONSEIGNEVR,",
            "Le tres- humble &amp; tres-obe; fſant",
            "Seruiteur",
            "G E o Pa i s.",
            "A PARIS.",
            "TC",
            "D",
            "Ches NicoL s Bosser, Maiſtre Imprimeur?",
            "rueë Calende, à l’Image Saint Eſtienne."
        ]
    ]
}