{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "vers/prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "Régence",
        "change": {
            "@status": "not_corrected",
            "@when": "2022-02-01",
            "@who": "AB"
        },
        "titre": "Contrecoup (le) du coup de partie, faisant voir qu’après l’établissement d’un régent , 1. on doit faire commandement à toute sorte d'officiers, tant généraux que gouverneurs de villes et de provinces de remettre la personne du roi entre les mains du régent; 2. on doit faire le procès à tous ceux qui ont contrevenu à la déclaration donnée contre Mazarin; 3. on doit casser tout ce qui se sera fait en cour depuis le commencement de ces troubles; 4. on doit ravir aux partisans le bien qu'ils ont pillé au peuple pendant le ministère du Mazarin pour soulager le peuple; 5. on doit fermer au clergé toutes les portes du gouvernement, afin qu'ils ne puissent plus jamais entrer dans le maniment des affaires d'État.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "author": {
            "@ref": "isni:0000000121002759",
            "persName": {
                "forename": "Claude",
                "surname": "Du Bosc de Montandré"
            }
        },
        "pubDate": {
            "@source": "Mazarine",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@source": "Mazarine",
            "#text": "Sans Lieu"
        },
        "publisher": "Anonyme",
        "nbPages": "16"
    },
    "texte": [
        [
            "olſlſſ:",
            "eẽEl"
        ],
        [
            "1",
            "5",
            "r",
            "4",
            "1!",
            "¬",
            "’",
            "8",
            "2",
            ".",
            ";",
            ".",
            "1",
            "N",
            "E",
            "N",
            ".",
            "¬",
            "dîl",
            "a¬",
            ".",
            "e",
            ".",
            "a",
            "l e",
            "1",
            "s¬",
            "P",
            "LL",
            "--",
            "a",
            "7¬",
            "¬",
            "l",
            "1",
            "1",
            "n",
            "ra",
            "l",
            "Vs",
            "u",
            "3",
            "1",
            "C",
            "m",
            "u",
            "llſ",
            "Vaa",
            "tu",
            "e1",
            "A",
            "LP’¬.",
            "4 e",
            "a ma.",
            ". É",
            "2",
            "¬",
            "a",
            "E",
            "e",
            "7",
            "1",
            "1",
            "1",
            "I4",
            "r1"
        ],
        [
            "11",
            "9",
            "1",
            "1",
            "¬",
            "a ar y p b",
            "jls vo-’-is e 3.¬¬¬",
            "1",
            "1",
            "1"
        ],
        [
            "-",
            "1at",
            "¬",
            "1",
            "1",
            ".",
            "¬",
            "2",
            ".",
            "r",
            "1",
            "2",
            ".",
            ".",
            "1",
            "2",
            "li",
            "¬",
            "3",
            ".",
            "A",
            ".",
            "1",
            "ieide",
            "4.",
            "’ieje",
            "¬",
            "S",
            "e1",
            ".",
            "r",
            "4 ¬",
            "e",
            "I",
            ".¬",
            "’e",
            ".",
            "!",
            "eeiie",
            "e",
            "S5",
            ".",
            "1",
            "4",
            "¬",
            ".",
            "¬",
            ":",
            "¬",
            "¬",
            "4*",
            "¬",
            "1",
            "¬",
            "3",
            "2",
            ".",
            "2¬.",
            "re",
            ".",
            ",..",
            ".",
            "1¬",
            ".",
            "1 4",
            "2",
            "¬",
            ".",
            "!",
            "aa.",
            ".",
            "¬",
            "2",
            "¬¬",
            ".",
            "¬",
            ".",
            ",¬",
            "¬",
            "1",
            ".",
            "¬",
            "¬",
            "¬",
            ",",
            "2",
            "2",
            ".",
            ".",
            "¬",
            "2",
            "2",
            ".",
            ".",
            ",",
            "1",
            "¬",
            "¬",
            "3",
            "¬",
            "1",
            "¬",
            "6",
            ".",
            "1",
            "7",
            "¬",
            "?.",
            ".",
            "1",
            ".",
            "¬1",
            "8",
            "1",
            "¬",
            "1",
            ".",
            "¬",
            "4",
            "6",
            "p",
            "e?",
            "1",
            ".¬",
            ".",
            "1",
            ".",
            "er ’’ a",
            ".",
            "3.",
            ".",
            ".",
            "¬",
            "¬",
            ".",
            "3",
            "¬-2",
            "¬",
            "-..CA.",
            "r3",
            "?",
            ".",
            "¬.,",
            "¬.",
            "¬.",
            ".",
            "¬",
            "¬",
            "--",
            ".",
            ".",
            ".",
            "¬",
            "¬",
            "¬",
            "¬",
            "9",
            "¬",
            ".",
            ". e 7",
            "¬",
            "4",
            "1.",
            "¬1",
            "9",
            "7",
            "1",
            "¬",
            "¬¬",
            "3",
            "2",
            "¬",
            "3",
            ".",
            "..",
            ".¬",
            "2",
            "-,.",
            "¬.",
            "1.",
            ".",
            "¬",
            ".",
            "i. .1",
            "¬",
            ".",
            "’",
            "2",
            "1",
            "1",
            "1",
            "2",
            "1",
            "3",
            ".",
            "t",
            "1",
            "e",
            "1",
            "2",
            "¬",
            ",i",
            ".",
            "..",
            "3",
            "eree",
            "„,",
            "¬",
            "LE-a",
            "1",
            "4",
            "l¬"
        ],
        [
            "1",
            ".,",
            "¬.",
            "6",
            "¬",
            "¬",
            ".",
            "¬",
            ".",
            ".",
            ".",
            "76.",
            "2 7¬",
            ".",
            "¬",
            "4",
            "2",
            "3",
            "i",
            "ll",
            "j",
            "1!.",
            "Tl",
            "i’",
            "l 1",
            "!",
            "53",
            "i",
            "ll",
            "Ilir",
            "iſl!",
            "1",
            "1",
            "1",
            "lil",
            "l",
            "1"
        ],
        [
            "F",
            "I",
            "1",
            "1",
            "1",
            "1¬",
            ",",
            "11",
            "1",
            ".",
            "¬",
            "¬",
            "¬¬",
            "11",
            "1",
            "2",
            "¬",
            "i¬",
            "¬",
            "1",
            "3¬",
            "e¬",
            "1",
            ".¬",
            "¬...",
            "¬",
            "2",
            "1A",
            "¬",
            ",",
            "¬",
            "¬",
            "¬",
            "..",
            ",",
            "..",
            "3",
            "¬4",
            ".",
            "¬",
            "¬.5",
            ",",
            ".E.",
            "¬",
            "¬.",
            "1",
            "¬",
            "¬",
            "¬",
            ". 2",
            "¬",
            "¬",
            "¬",
            "2",
            ".",
            ".2",
            "¬1",
            "5",
            "¬",
            ".",
            ",,",
            "¬¬¬",
            "¬",
            ".",
            "¬",
            ".",
            "¬",
            "¬,",
            "¬",
            ".",
            "..A",
            "¬",
            "1",
            ",4",
            ".",
            "¬",
            "¬",
            "¬¬5",
            ".",
            ".",
            "¬",
            "¬",
            "8",
            "¬",
            ".",
            "-",
            "¬.¬",
            "¬",
            "-",
            "¬¬",
            "A",
            "¬¬",
            "¬",
            ".",
            "„,,",
            "¬",
            "¬",
            "¬",
            ".¬",
            "¬",
            "4",
            "3",
            "¬",
            ".",
            ".",
            "¬",
            "¬¬",
            "1",
            "J",
            "¬",
            ".",
            "¬",
            ". 1",
            "¬",
            ",",
            "¬",
            "2",
            ".",
            "1",
            "2¬-",
            "¬",
            ".",
            ",’",
            "2",
            "I",
            "4",
            "a7",
            "e¬¬¬",
            "..",
            "A",
            "¬¬",
            ".¬",
            ".",
            "4",
            "..",
            ".",
            "4",
            "2",
            "5",
            "¬",
            "¬",
            "¬",
            "¬,",
            ".¬.",
            "6",
            "1",
            "3",
            "2",
            "¬¬",
            "¬",
            "a.",
            "A",
            ",",
            "1.",
            "3",
            "1",
            "I"
        ],
        [
            "71 p",
            "CONTRE CoVv",
            "1",
            "H¬",
            "DV COVPDEPARTIE.",
            "1",
            "FAISANT VOIR QVAPRES L’ESTABLIS¬",
            "ſement d’vn Regent:",
            "I. On doit faire commandementà toute ſorte d’O.",
            "ciers, tant Generaux que Gouuerneurs de villes &amp; de",
            "Prouinces de remettre la perſonne du Roy entre les",
            "mains du Regent.",
            "II. On doit faire les procez à̀ tout ceux qui ont con¬",
            "treuenu à̀ la Declaration donnée contre Mazarin",
            "IIl Qu doit caſſer tout ce qui ſera fait en Cour, de¬",
            "puis le commencement de ces rroubles.",
            "IV. On doir rauir aux Partieans, le bien qu’ils ont",
            "pillé aux peuples, pen dant le Miniſtere du Maanin,",
            "pour ſoulager le peuple.",
            "V On doit fermer au Clergé toutes les portes du gou¬",
            "uernment, afin qu ils ne puſſent iamàs plus entrer",
            "dans le maniment des affaires d’Eſta.",
            "8",
            "1",
            "1",
            "1",
            "4",
            "l",
            "1",
            "1",
            "i",
            "."
        ],
        [
            "ihAA,",
            "r",
            "7 ¬",
            "2E CANTRE-CO D coi-",
            "de Partie.",
            "Q e pouuous plus nous are. paree",
            "e nous ne pouuons plus ſouti ſ",
            "Pe nie nuoie a ſenmne la loue ie pole",
            "eueſane e der vn ſlene reſpe e len",
            "Pe dunile delbordenenr douen e rner",
            "auioeooilol le aleoeieone lionre enre rnn",
            "nn enue one uni onu e nie ſu pn pee",
            "aunedlenueoi ediee eideneſe leieieeiueen",
            "lneuneune eounleneenele oe poue deennonnee",
            "lfe",
            "eune oenenl un iloin onle duns le rei oe pln",
            "erpuee eeoen s enien e puernene n",
            "pue nſ e pe lunu lſe ues lnie nlue",
            "po li e e ſe liſe o orer nns dremotde penr",
            "ae ronſle le oeen de eu euieuneunre n oe de r en",
            "l neenli eie i unueus e euerie eſeoine",
            "l leſden enue ſen pnie ln iu e e e liee",
            "l uſeone ure eln lel uile ſ e pe eonre e",
            "pe nei rne or enni leieiunuie une nioleae",
            "l unle eiomie ninr le euiſeaune ne enie en",
            "l nr e eunu dlnoe oanoiene e re e len ene",
            "puiae ne ene oueteles noos en lene ie iuinilne",
            "l en ru rnr ſiſe ireiues e lonee e enuen",
            "l nen deriſiun e nſairle i le diun le e nuine",
            "l inen l i eon enuedeneue e ſn n e le",
            "J aſon bardinent e que puous su",
            "de ſe plus de ren de denunler leoenenen",
            "l e ne di e et eraie ous eneei einienen",
            "l eniunuſe u e pne r pre que lea eue eln en",
            "ealens ſe ooauent egpe i iuno ere e se pei e.",
            "A ij",
            "1",
            "l",
            "1"
        ],
        [
            "1",
            "1.",
            "2.",
            "1",
            "1",
            "l",
            "1",
            "4",
            "ſommes que trop eonuaincus par l’experiencade",
            "que nous voyons, qu’il leur mporte fort peu e e",
            "l rrane peide, pourueu qu ils piſenr reuſur dans",
            "le delen quils ont de ſe maintenir en protegeane",
            "nuin len treis pauuies duoaume unée la",
            "aquut reime dans lapprelenſion d vne pareille diſsra",
            "e, ceſnoignent hautement pour cette verire",
            "snn eos s ſeneoles ou le deuous ou eſtre",
            "au",
            "leur",
            "Hon",
            "ado0",
            "pa",
            "tre",
            "mie",
            "oou reipeer deu peronnes non mous ctrane",
            "per",
            "Pene que l aunre, qu proſuuent ’aubone e pule",
            "’oe ue lene ei e o e nen eu ne nanoienel",
            "l e le le e e eineile e lna ereolounoneus lu lle",
            "les",
            "Deau donarque du monde que ce quil faura luy fai",
            "e e eune ſle de oue de ſieun les loe liron l li",
            "ſoir",
            "teneu, le cere noanreuſe capriuine, ou ce deoun peiſe",
            "fn eesſeardes le niennent egagé, pout abuſer inſo¬",
            "loanment de ſon nom contre ſa propre authnonite.",
            "Nenn nenny, noſtre inſenfiilié mous couſteroit 1",
            "rop eher. Nous ne deuons de la ſoumiſion qu au",
            "oos frnces &amp; ſi nous auons eu dureſpeet pourt quel¬",
            "queaunre ee n’a eſte que par voe pure complaſanee d!",
            "deoir deſormuis erminele, leuon done hardmenle",
            "nuaſoue &amp; voyons d’vu eail plenemens ouuer queſt",
            "oue lesnece ite de l’aſtat emgent denous ugeont de",
            "ne l",
            "C",
            "cha",
            "fa",
            "cie",
            "cré́",
            "bal",
            "ha",
            "bo",
            "nmne des que nous ypouuons aporre pour des lenins",
            "e nene ie eilue poununaunele ſerlle eu nueeII",
            "eauemete, e ans vous amuſer apes des remiſes",
            "yons ce qu’il faut conclure, pour mettre vne finà nos",
            "mal-heurs",
            "J’ preseſtabiſement dvn Regent, il faudra ves",
            "emen aoir, &amp;t ſans ſparener lesrniieurs puis qutla",
            "orire ſerale gitime entre nos oais l fauda faire eos",
            "ndement alee Conleil preendu qui ’eſt ingeréala",
            "ra",
            "qu",
            "de",
            "bu",
            "eonduire duſRtoy de venir rendre ſe plus ſincees homa¬",
            "l’authorte ſouueraine ſous la direction d’n Regen,u"
        ],
        [
            "t",
            "1",
            "i",
            "e",
            "e",
            "2S",
            "s",
            "8",
            "s.",
            "oS",
            "8¬",
            "Si les intereſts du Roy pour leſquels ils ſe paſſionent",
            "auec tant de faſte, ſont les premiers mobiles de tous",
            "leurs deſſeins, il ne faut point douter qu’ils ne manque¬",
            "ront pas d’abord de le ranger à leur deuoir, &amp; de venir",
            "adorer auec des ſouſſions dignes de cette belle ap",
            "parence, le pouuoir abſolu, que nos loix auront mis en¬",
            "tre les mains d’vn Sage, pour le reſtablir dans ſon pre.",
            "mier éclat.",
            "Le premier Preſident qui ne doit ces Sceaux qu’à l’eſ¬",
            "perance qu’on a eu, qu’il appuyeroit de toute ſon au¬",
            "thorité le deſſein du retabuſſemenr de Mazarin, n0",
            "manquera pas de marcher le premier, pour inciter tous",
            "les opiniaſtres par cét exemple de ſoumiſſion; Et com¬",
            "me ie croy que tout le party Mazarin, n’en a pas vn qui",
            "ſoit intelligent comme luy dans les loix de l’Eſtat, il",
            "ne ſera point d’opiniaſtre qui ne ſoit d’abord conuain¬",
            "cu de ſon inmiuſtice, par l’idée qu’il en empruntera de ce",
            "changement heroique, du plus experimentéde -tous les",
            "factonaires. Car de croire qu’vn homme de ſa capa¬",
            "cité puiſe condamner l’eſtabliſſemeat d’vn Regent.",
            "crée pour deſemparer vn ieune maieur d’vn Conſeil",
            "haſtad &amp; illegitime, ie ne le ſcauroins ſahs donner les",
            "mains à quelque mauuais ſoupon, qui me iettera d’a¬",
            "bord dans le deffide ſa probté.",
            "Ie nen dis pas moinside Meſſieursde: Boillon &amp; de",
            "Turenne, s’ils meritent la qualité de Princes Eſlrangers",
            "ils ne la voudrort deuoir qu’ vne puiſſance qul no le¬",
            "ra contredite que par les factieux: Et lors qu’ls verront",
            "que les lox de l’Eſtat auront fait d’vn Duc d’Orleans.",
            "c’eſt à dre d’vn r eprohabfe, le depofitaite. louuerai",
            "de la Royuté, ils ne ſeront pas aſſez hardis pour",
            "deſaduoiier le choix; parce qu’ils n’ozeront point dou¬",
            "e que la Souueaineté́ ne doiue eſtre à l’abry de l’am",
            "biion hez S. A. R. &amp; que ce Prince aymable puiſſe",
            "auoir dauue ineion que elle deredonnerſn luſtr¬",
            "B",
            "ll",
            "!",
            "1",
            "!",
            "!",
            "1",
            "1",
            "1"
        ],
        [
            "3.",
            "j",
            "!",
            "1",
            "1",
            "1",
            "à cette aatfrorité doeheuë, pour en inueſtir plus pom¬",
            "peuſement vr-maieur.",
            "Si la Reyne, ſi le Mazarin, ſi le P. Preſident, &amp; le",
            "eſte de certe fa ftion, eſtoient d’aduis coniointement",
            "auec les Princes &amp; le Parlement des Pairs, qu’on don¬",
            "aaſt vn Regeat à noſtreieune Maieur; N’eſt-ilps vray",
            "que perſonne n’en oeroit iuger l’eſtablſſement illeg¬",
            "ime, parce que tout l’Eſtat y auroit conſenty? Qu’i¬",
            "porte que la Reyne y conſente. Elle n’a de pouuoir",
            "das l’Eſtat que celuy qu’elle s’eſt vſurpé par les con¬",
            "ſels de es mauuoas amis: qu’importe que le Maz arin",
            "s’y oppoſe: c’eſt vn proſcrit declaré ctiminel d’Eitat.",
            "qu’importe que le P. Preſident &amp; quelques aurres my",
            "conſenten pas e ns ſont à tdut rompre que des parti¬",
            "culiors qui n’ont que leur ſuffrage, &amp; qui ne peuuent",
            "forner à ce deſſein que des obſtacles impuiſſans. Le",
            "corps de l’Eſtat, c’eſt a dre tous les Princes, tous les ,",
            "Parlemens &amp; tous les peuples doiuenr preualoir: &amp; ie",
            "penſe qu’il ne ſeroit pas raiſonnable que les opofitions de,",
            "cer ains intereſſez l’emportaſſent ſur les ais generaux.",
            "Ce taiſonnement fait voir que quiconque reculeroit P",
            "d reſpeéter les ordresd’vn Regent, deuroit eſtie co¬",
            "ideré comme vn ſeditieux, qui s’aheurteroit à la defen.¬ ,",
            "ce de ſon premier party, parce que ſes intereſtsy ſe¬ j",
            "ibient engugaz. &amp; qui ne regarderoit le bien publie quel",
            "par preexe, au lieu que le particulier ſeroit effetiue¬",
            "nent le grand mobils detousſes deſſeins.",
            "Ce n’eſt pasrour: cetre reflexron de la iuſtice du choix",
            "d’vn Regent fra que les Gouuerneurs des Villes &amp; des",
            "Prouinces &amp; les Generauxid’armé́e receuront ſes or¬",
            "res auec plus de deferanece; lors qu’on les leur en¬",
            "uoyera pour leur faire commandement de remeuire l",
            "perſonne du Roy entre les mains du nouueau tuteur;",
            "ear autrement les Declarations Royalles données coa¬",
            "tre leur rebollien, les feroient iuſtement entrer dans",
            "l’ap prehenſion de quelque chaſtiment exemplaire,lors"
        ],
        [
            "que l’impuiſſance de leur party les feroient enfin neceſ¬",
            "ſairement ſuccomher à l’arnem n pro ligieux qu’on ſe¬",
            "rot oblig de fare pur les rauge ai la raiſon.",
            "Quelque ſots imaginer it enco, qe les fact ionaires",
            "de ce party ſe metroient à l’abry de nos menaces, par le",
            "moyen de la preſence du Roy, auquel ils feroient por¬",
            "ter les Declaraions au gré de leurs caprices, pour e¬",
            "foudroyer tous ceux qu’ils iugeroient les plus redouta.",
            "bles en noſtie pary. Mais neſ̧at-on pas à rout tompre",
            "que par les loix de l’Eſlar, les volontez Royales ne peu¬",
            "uent point auoir d’athorité dans l’eſprit des peples, à",
            "moins qu’elles ne ſoient receuës par les Princes &amp; veri¬",
            "fíes par les ſ’ar lements &amp; que par conſequent, tous",
            "les Ptinces &amp; tous les Parlements eſtant contraincts à la",
            "faction Mazarine, elle ne ſeroit plus en eſtat que de nous",
            "opoſer des phantoſmes, pour nous intimider ſi nous",
            "vouliens les regarder en enfans.",
            "N’en doutons plus; ces Generaux pretendus de l’ar.",
            "mée Mazarine, ſeroient bien rauis de pouuoir conſer¬",
            "uer le titre de Lieutenans Generaux dans l’armé́e des",
            "Princes. apres que nous aurions mis l’authorite ſoe.",
            "raine entre les mains du plusé́ minent: &amp; pour ſe main.",
            "tenir dans l’exercice de la qualtté de premier Preſident,",
            "le meſme nme reculeroit pas de nous porter promptement",
            "las Sceaux, ſans attendre qu’on les luy arrachat de,",
            "uains Encor ſeroit il rauy qu’on les reprit ſans luy",
            "eprocher la laſchete quil a commis en les receuant par",
            "les mains ou par l’entremiſe de l’ennemy de l’Eſtar.",
            "Il. Apres cét eſtabliſſe ment, celuy de faire le pro¬",
            "e aux Gouuerneurs ou generaux qui ont contreenu",
            "ala Declaration donnee contre le Maaein, ne ſera pas",
            "le moindre coaſequence Eſt i poſſible que des vo¬",
            "lontez ſouueraines declarées auec tant de maieſté ſur",
            "vn premier lit de Iuſtice, n’ayt pas trouué plus de def¬",
            "erance dans l’eſprit de certains ſujets; &amp; que la paſ.",
            "ion eriminelle de ſeconden les attantars d’vn mimſre",
            "bany, les ayt poſſedez ulqu’à leur faire perdte le rFeſ¬",
            "!l1",
            "1l",
            "1",
            ".",
            "3",
            "4 3",
            "A"
        ],
        [
            "!",
            "1",
            "1",
            "1",
            "1",
            "1",
            "1",
            "pet, duquel on ne peut iamais departir ſans encourà",
            "meſme temps eues les ndignations de l’Eſtat?",
            "Preſter main forte à vn miniſtre proſerit, qui vient",
            "ſe reſtablir en deſpit des loix: prendre la tor he d’vn",
            "enne my declaré, pour porter l’a mbraſement dans les",
            "quatre coins de l’Eſtat: brauer vne infinté d’Ar¬",
            "reſts prononcés apes les Declaraions Roy alles,",
            "pour reſtablhir le perturbareur du repos publie: Expo¬",
            "ſer toutes nos plus belles places frentiees en affoibliſ¬",
            "ſant leurs garniſons, pour en renforcer le pa ty de",
            "l’ennemy commun: donner ocaſion aux guerres ciuil¬",
            "les pour acheuer la deſolation de l’Eſtat en compagnie",
            "du voleur qui en auoit deſia ſucce la plus pure ſubſtan¬",
            "ce; bref, entteprendre de ramenerou de ſeconder dans",
            "ſon reſtabliſſement l’ennemy public, malgré les volon¬",
            "tez ſouueraines. expoſées par Declaratron; malgré l’v.",
            "nion &amp; la reſiſtance des Princes du Sang; malgré les",
            "Arreſts de tous les Parlements; &amp; malgre les inclina¬",
            "tions generales de tous les peuples: n’eſt- ce pas ſe ren¬",
            "dre criminel de outes ſortes d’attantats en abregé?",
            "N’eſt-ce pas porter l’effronterie au delaà de tout. ce qu’on",
            "peut entreprendre; pour ſe ſoû̂mettre à la rgueutr exeme",
            "plaire de quelque notable chaſtiment?",
            "Ie ſcçay bien, que, pour parer aux effects d’vne ſi iu¬",
            "ſte menace, ces temeraires ſe couuniront d’vn retexts",
            "de volonté du Roy, qu’ils diront leur auoir eſté expo¬",
            "ſé́ ſecrettement par des Lettres de Cacher: mais ſont¬",
            "ils bien ſi peu verſes dans les loix de l’Eſtar, qu’ls ne ſça¬",
            "chent point, que les Lettres de Ca het ne doiuent point",
            "eſtre rep étées, à moins qu’elles ne ſoient confoms",
            "aux Declar ations Royales; &amp; que tout ce qui leur pa¬",
            "roiſt conuradictoire à ces aces ſolennels receus par les ſ",
            "Prmces, verifiés par les Parlements, &amp; adorez parles",
            "peuples, doit paſſer dans le eſprit comme vn capric",
            "malicieux de quelque puiſſant dans le Conſeil, &amp; cam¬",
            "me l’attantat le plus. cminel qu’onpuiſſe faineàila ſam¬",
            "teté de ns lox.",
            "lei"
        ],
        [
            "e",
            "1",
            "Il éſt dss Deldraiouis oyd lenenhé, les Cr,",
            "eiles, &amp; des grands qui ont la cnfidence du Rny,com¬",
            "me des principaux Doeurs do lEgliſe: Ls que les",
            "Conciles me de cdtarent les olquta de Di. &amp; ls a.b,",
            "neſts de l’Eternié, nedos-je pas toatœr d’Apſtatide",
            "ebel le, lelàucteurqui ma viondra prſhet le bõtraioe",
            "quelque prenue qu’il m’ait donné deſa ſuffiſance en plu¬",
            "ſieurs aures rencontesL’Egliſe auot ptonqné l’in¬",
            "faillibilité de ſes Oracles dans quatre Cnitilc O¬",
            "meniques par la bouhe d’Dti gen; &amp; pursapresphacl¬",
            "le du grandHoſius; tous les idelas les auoiont rao",
            "auec grand reſpect; &amp; les plus opiiaſtes naefae s’y",
            "eſtoient ſoûnmis auec iourte orte dedefecnce...",
            "Neautmoins ces deux illuſttas Chfs des iCaçiles!",
            "Oeeumeniquos, apes auoineſt osfpe tez;arbànb dlans,",
            "les Conciles ont eſté trateodeoboll obodbe ſdidie",
            "dés qu’ls ont etrepris donous annonau dasilont",
            "ontradictoires à celles desConcias Et l’Eiliſe les-etd!",
            "gard e comnme ds crimi neals de oiſua Qosiidspne",
            "amet doparlercant eadioie eabamquoſsleus",
            "auoi fat prononcer das ces aſſembl ées Oecomeniptsé",
            "ben dis drirmeſmedemclaVanarſRyeees",
            "leores deal hot:.es leclarauons R oyales ſpat copimn",
            "me desſpraclasdes Concilesoù laRee yne a prefidé, tou",
            "leomdeled reqené pareu’pſqaebiequpleasuo",
            "lontez dsoys ypfoncinfillrhles bs sdpsnasadahaec?",
            "ot pa ruiludepui, annonçant das volamezcoatodi",
            "toes adiolls deDeclions: Ne fautnſl lonipoin",
            "l ueuus le Sages leaire andnt conmaudo puue",
            "n l ahteques; e que leursvmuhors i bad h easa",
            "pafſont que çomme das. potfauab ftapßees tbelles",
            "? ui braſlent des deſſoins ipalriieulrps ; au tejudce du",
            "bien publii",
            ".. 1",
            ". i0.",
            "Ce riſonemenunq laiſſe pointdlotendi la neceſſité",
            "de pnis. templalràmolt ouocduqunont fuoriſé le",
            "1 roahufe mentpul’ntnce deMaàtindàns l’ ſta; puis",
            "1",
            ".",
            ". 2"
        ],
        [
            "1",
            "1¬",
            "quls onméuidemmentdhoqué les volontez infaillibles",
            "deſa Maeſté, pour reſpecter des ordres ſecrets, que les",
            "loix de l’Eſtat leur deuoent faire traiter de criminelsou",
            "desap idieux len’attaque que les criminels, ceux qui ſe",
            "ſerirontcoupables, u’ont qu’aà preuenr toutes les iuſtes",
            "rigueurs de l’Eſa,en anticipant promtement la retraite",
            "qu’on ne manquera pas de leur ordonnet s’ils ne la pre¬",
            "uiennent par leur diligence.",
            "III. Le deſſein de caſſer tout ce qui ſe ſera fait en Cour",
            "depuis le commencement de cette guerre, ne ſera pas de",
            "moindre coſequence, que celuy de punit exemplaire¬",
            "ment, eoux quion pourra conuaincre d’auoir contreuenu",
            "aux Declarations de ſa Maieſté. Les B reuets de Duc, de",
            "Pair, de Mareſchal, les Gouuernemens &amp; les autres re¬",
            "cotpenfeste cette nature, ſont les attachemens par leſ¬",
            "quels beaueauprde laſchestiennent à la fortune du Ma¬",
            "arin. Mais il faut leur faire voir en caſſant rous ces foi.",
            "bles eſtabliſſeuens qu’ils ne viennét pas de bonne main",
            "&amp;e que leRoy n’en eſt pas l’autheur, parce qu’il ne peut",
            "pal’oſtte, pendant qu’ils l’obſederont. Vn raiſonnement",
            "à l’efpreuue.",
            "Lors que Charles V. declara que les Roys ſeroient",
            "majeuts aà l’aage de 1. ans, il declara par la diſpoſition",
            "quil en fu en faueur de Charles VI. ſon fils, qu’ils ſe¬",
            "oienr gonuetnez iuſqu’à l’aage de ai. par les Prince s du",
            "asg, comamepar ees Curateurs tacites, &amp;e qu’ils ne diſ¬",
            "poſaroientencor ſouuerainement de quoy que ce fut",
            "dans leut Eſtat que par la diretion de ce conſeil, duquel",
            "i pretendoit encor qu’ils dependiſſent, parce qu’ils n’e¬",
            "toient pas engode ſe gouduerner., ſans le ſecours en",
            "pvuntéde quolque conduite eſtrangere; &amp; qui ne pouuolt",
            "eſtre plus aſſearée &amp; plus illuſtre que dans le conſeil de",
            "leurs plus proches: Commeil teſmoigna par le choix",
            "qu’il fit des Dues de Berry, d’Anjou &amp; de Bourgongne.",
            "pour compoſer tout le conſeil de Charles VI.",
            "Le Roy et entré dansſa mojorité par la porte que"
        ],
        [
            "Charles V. luy a ouuerte, c’eſt à dire par la Declaration",
            "qu’il a donné qu’il pourroit eſtre émancipé à l’age de 4.",
            "ans. Le Conſeil de ſa Maieſteé eſt-il tel qu’il doit eſtre dans",
            "l’idée de la raiſon &amp; dans les intentions de Chatles V?",
            "bien au contraire, nous n’y voyons que ceux que ce Sage",
            "pretendoit en chaſſer les premiers, &amp; nous n’en voyons",
            "exclus que ceux que le meſme Sage pretendoit choiſir,",
            "pour y gouuerner en effet en qualiteé de Regens, quoy",
            "que ſous la qualiré de Conſeil.",
            "Ne flatons point, puis qu’il eſt queſtion de ſauuer vn",
            "Eſtat N’eſt il pas vray que le Roy, quelque Maieur qu’il",
            "ſoit par la Politique de Charles V. n’eſt point iugé par ce",
            "Roy, comme il n’eſt point cenſeé par la raiſon, capable de",
            "choiſir des perſonnes qui puiſſent entrer dans ſon Con.",
            "ſeil. l’ay touſiours ouy dire, &amp; ie croy qu’il ne ſera point",
            "d’honneſte homme qui me deſauoe, puis que tous les",
            "Politiques en ſont là; qu’il n’eſt rien dans le monde qui",
            "demande vne plusgrande force d’eſprit que le choix d’vn",
            "bon Conſeiller.",
            "Pour iuger d’vne bonne teſte; il faut premierement",
            "l’auoir; il faut auoir reconnu ſa ſufiſance dans l’experien¬",
            "ce des auis qu’elle a donnaé; il faut ſçauoir connoiſtre ſon",
            "fort &amp; ſon foible; il faut auoir l’adreſſe de diſcerner les",
            "paſſions d’auec les mouuemens: bref il faut auoir ce qu’vn",
            "enfant de 4. ans n’eut iamais, pour en iuger ſans erreur.",
            "Iuſte Lipſe, dit dans ſa politique quvn homme qui eſt ca¬",
            "pable de choiſir vn bon Conſeiller, eſt capable de ſe paſ¬",
            "ſer de ſes auis: Et l’ordinaire des Ephores dans Sparte.",
            "lors qu’ils choiſiſſoient vn Roy, c’eſtoient de ne luy per¬",
            "mettre point de choiſir aucun Conſeiller, dont il n’eut",
            "premierement reconnu la capacité́ par vne experience",
            "de ſix ans.",
            "Cela veut dire que le choix d’vn Conſeil n’eſt pas à la",
            "diſpoſition d’vn Roy de i4. ans: &amp; qu’il faut abſolument",
            "que celuy qui a declaré les Roys maieurs à̀ cet age, ait à̀",
            "meſme temps pourueu à̀ la promotioa de ceux que ce",
            "1"
        ],
        [
            "J",
            "h",
            "El",
            "1",
            "!",
            "1",
            "eune Prince doit trouuer dés le premier pas de ſa maib¬",
            "rité, comme ſes Conſeillets nez pour commencer à ne",
            "cheminer d’abord qu’auec les lumieres de leur conduire.",
            "Si cela eſt, comme tour homme de ſens n’en doutera",
            "point, quels peuuent eſtre ſes Conſeillers dans les inten¬",
            "tions de Charles V. Ce n’eſt pas la Regente de ſa minori¬",
            "té, puis que la Declararion de la majoriré́ à cet àge neſt",
            "donneé, que pour eſloigner les Regents de l’exercice de",
            "toute authorité: Ce n’eſt pas le premier Preſident, ce",
            "n’eſt pas le Duec de Bouillon: ces gens-là n’eſtoient pas",
            "dans les dées de Charles V. il faut donc. &amp; oela ſans con",
            "tredit, que les intentions de Charles V. ayant eſteé de fai¬",
            "re tomber tout le Conſeil de ces ieunes majeurs entre les",
            "mains de ſes l’Princes du Sang. Cola eſt ſans replique,",
            "Il n’eſt pas mntonant fort diffioile de iuger de la uol",
            "lité des diſpoſitions qui ſe feronten Cour, pendant ces",
            "conionctures puiſque le Couſeil du Roy n’y eſt point, &amp;",
            "que le Roy dans l’âge ouù il eſt, ne peut nien detorminer",
            "qui ſoit important à lEſtar, que par la conſpiration des",
            "auis de ſon Conſeil; il ne faut point leutr que le tist de",
            "Prince ſera ſans Alteſſe; que de Breuor de Dut&amp; d Ealt",
            "lera ſans Hlermine; &amp; que le gouuernementſerafans re;",
            "unu; ſi ceux qui s’en eſtimeront bien honraz &amp; lies",
            "erichis, n’en retiennent la faueur que par l’entrenaife",
            "d’vn Conſeil baſtard dont le legirme cafſea tounes les",
            "diſpoſitions corme du verre. Ainſi, ces Meſſieuqs, lqil u",
            "’atachent auMazarin que par ces liens imagirnmires qu’sls",
            "fondent ſur l’eſpoir des recompenſes, &amp; des eſtabllſſmés",
            "de leurs maiſons, n’ont qu’à faire vn peu de nefloctias",
            "ſus l’inpuiſſanoedipouuoir qu’ils adorent, &amp; ilsſeyvae",
            "rpa obligez’de luyteurner au pluſtoſt-eaſaaeyls n",
            "veulent s’expoſer à la honte d’en auoir emporttout e",
            "qu’ls au’ont voulu, &amp; de n’en pouuoir conſeruor quo ce",
            "On fera copſcience de leur raui par le maeſpris: doaoia",
            "pe de valer..",
            ". 22.lLL nu",
            "9221",
            "u. l u -qmo lt",
            "1",
            "¬",
            "1",
            "t"
        ],
        [
            "e-",
            "IV.’Apres ces regleimens, le ſoulagen ent des peuples",
            "exgeta de la bonte du Regent, qu’il faſſe teuomir aux",
            "Partizans le ſang qu’ils ont iniuſtement ſuççé; &amp; qu’il",
            "rauiſle à ces voleurs publies, tout ce grand bien que l’in¬",
            "dulgence des loix lenr a laiſſé piller ſur le pauure mon¬",
            "de, pendant la tyrann da Cardial Mazarin.",
            "Quoy, faut-il donc que des vilains traueſtis, &amp; des co¬",
            "quins déguiſez en Marquis &amp; en Comtes, ne viuent que",
            "dans l’abondance de toutes choſes, pendant que ceux",
            "dont les débris les ont ennchy ne viuent que des amer.",
            "tumes de leur pauureté? faut-il que des pendarts, qui ont",
            "merité la corde, qu’autant de fois qu’ils ont porté leurs",
            "mains tyranniques. ſur le reuenu de la veufue, du paiſan",
            "&amp; de l’orphelin, faſſent regarder auec deſeſpoir, des",
            "1rains de Prince &amp; de Monarque, pendant qu’vne infa¬",
            "me neceſſité fait languir les pauures honteux dans les re.",
            "traites de leurs ſolitudes faut-il qu’on voye tant de ſu¬",
            "perbes Palais eleuez pour ſeruir d’azile à des concuſſi",
            "naires publics, pendant que l’extremiré fait cou cher",
            "mille bons François dans les places publiques. aut1l",
            "que les meutes de ces ſangſuës ſe nurrſlent du ſang des",
            "pauura&amp; quel’abondance de leur table qui ſeroit capa¬",
            "ble de nourtir toute la France, ne ſoit prodiguée, que",
            "pous aſſouuir l’apprehenſion meſme de leurs appetits.",
            "Epaminondas le voyant en main toute l’authorité de",
            "Tebes n’auoit rien tant à cœur que de remarquer ceux",
            "quu s’eſtoient enri hs dans l’adminiſtration des charges",
            "puhl ques, afin d’en faire les nourriſſiers de tous les pau¬",
            "ures. qui ſe ieteroient entre ſes bras: &amp; comne vn cer¬",
            "rain Rchard refua de lonner à deux pauures Bourgeos",
            "la lomm. q’ pam nondas luy a oit impoſé, il luy pro¬",
            "teſla que1e e ſumcttoit voiontairement à cette",
            "CoO1",
            "geu",
            "!t xamner tout ſon bien par la ri¬",
            "qoy i ne luy en reſteroit peut¬",
            "n fauaroit, du ſien, pour traiſner",
            "¬"
        ],
        [
            "1",
            "1",
            "vne miſerallevie ſemblable à celle eces demaures",
            "honteux: adjouſtant outre cela, que puis q’ils’eſtoit en¬",
            "richy aux delpens du puhliec, il eſtoir fort raiſonnable",
            "qu’il ne reculaſt point de fournir aux neceſſitez de ceux",
            "qui s’eſtoient appauuris pendant ce meſme temps.",
            "Noſtre Regent ſera noſtre Epaminondas. Il pora",
            "ſçauoir les nons de ceux qui eſtans pauures ont eſleué la",
            "baſſeſſe de leur fortune uſqu’à̀ o. 5o. 6o. 70. 8o. ioo.",
            "mil liures de rente, qui ſont peut eſtre au nombre de plus",
            "de 5oo. &amp; pour lors faiſant vne exate reeherche de tou¬",
            "tes les familles, que les mauuais temps ont épuiſé il obli¬",
            "gera ces voleurs defournir à toutes leurs neceſſitez.",
            "Ce n’eſt pas encor tout: il eſt e xpedient qu’on épar gne",
            "toute ſorte de contriburions pendant quelque temps, &amp;",
            "que pout fournir aux neceſſitez de l’Eſtat, on force ces",
            "brigands &amp; ces concuſſionnaires de reuomir la plus",
            "grande partie de ces rcheſſes, qu’ils n’ont acquis, que",
            "parce qu’ils n’ont point eſté ſenſibles aux reaords de",
            "leur conſcience; &amp; qu’ils ont renoncé à la qualité de",
            "gens de bien, pour prendre celle de voleur public pen¬",
            "dant le Miniſtere du plus effronté de tous les voleurs.",
            "Cette Oeconomie fera que la Iuſtice reprendra ſon",
            "premiet tain, par la punition de ceux qui enont violé",
            "le reſpect par leir debordement; &amp; qu’on dennera loi¬",
            "ſir aux oppreſſez de reprendre haleine, pendant que ces",
            "eſtalans ſuporteront à leut tour toutes les fatigues, &amp;",
            "toutes les incommoditez de l’Eſtat.",
            "V, Ie conclus par la plus importante de toutes les ne¬",
            "ceſſitez,par celle qui ne ſera pas approuuée par le",
            "Coadjuteur de Paris: &amp; ie ſouſtiens apres l’Arreſt du",
            "Parlement, &amp; pour entuchir encor par deſſus, qu’il eſt à",
            "propos, pour l’eſtabliſſement du repos del’Eſtat, qu’on",
            "feruae toutes les portes des grandeurs au Clergé, afin",
            "qu’il ne puiſſe iarais entret dans le maniment des affai¬",
            "res dont il n’a paru’que tra incapable depuis la fonda¬"
        ],
        [
            "tion de la’ Monarchie.",
            "5.",
            "La premiere raiſon de ce mal-heur, qui ſuit ordinai¬",
            "rement l’adminiſtration des gens d’Egliſe; c’eſt quon",
            "void preſque touſiours, que ans attendre qu’on les ap¬",
            "pelle au gouuernement par le motit emprunté de leuts",
            "vertus ils s’efforcent à s’y rendre neceſſaires par les ſou¬",
            "pleſſes de leurs intrigues: &amp; mépriſant pour ce deſſein",
            "qui predomine dans leurs eſptits;, le deuoir qui les atta¬",
            "che par profeſſion au gauuernement du ſanctuaire; ils",
            "oblgant la iuſtice de Dieu de fulminer ſa malcdction",
            "ſur ces empleys eſtrangers, dans leſquel les ile vont s’in¬",
            "gerer; &amp; de faire honecuſement auorter toures leurs en¬",
            "rrepriſes, pour dé́guiſer l’ambition de leurs ſeimblables",
            "par la honte de leur adminiſtration.",
            "Boniface VIII. ce grand ennemy de la France, du",
            "temps de Philippe le Bel, s’eſtonnoit beaucoup, de ce",
            "qu’eſtant homme d’eſprit &amp; beaucoup plus entreprenant",
            "que ſon predeceſſeur, il ne pouuoit pas neant moins",
            "faire egalement reüſſir ſes deſſeins: les gens de bien re¬",
            "partoient à cét eſtonnement dans leurs eſprits: mais le",
            "Cardinal de ſainte Barbe Eueſque d’Hoſtie, plus hardy",
            "que tous, luy dit hardiment que ſon predeceſſeur dans",
            "le ſiege, faiſoit reüſſir ſes entrepriſes par les prieres, ſans",
            "ſe ſoucier des intrigues, &amp; qu’il ſe comporroit tout au",
            "contraire, puis qu’il ne penſout qu’aux intrigues ſans ſe",
            "ſouciçr des prieres. Platina n’eſt pas de ce ſeul ſentiment:",
            "il adiouſte encor que Dieu ne beniſſoit pas les deſſeins",
            "de ce Pape, parce qu’il auoit emporté la hare pluſtoſt par",
            "ſes ſouples que par ſes vertus. Auſſi dit-on qu’il eſt entré",
            "dans la Papauté en renard, qu’il y a veſcu en lyon, &amp;",
            "qu’il y eſt mort en chien enragé.",
            "l",
            "Si le Royaume a quelquefois beſoin d’vn Prelat, il.",
            "faut l’arr acher du ſanctuaire,&amp; reconnoiſtre ſa capacité",
            "par la reſiſtance qu’il formera aux prieres publiques:",
            "mais pour ceux qui ſe font du feſtin ſans y eſtre inui¬",
            ".",
            "2",
            "l",
            "11",
            "!",
            "1l",
            "1",
            ".!",
            "1",
            "l",
            "31",
            "3",
            "A"
        ],
        [
            "e; il faut les en chaſſer comme des contagieux, auee",
            "aſſeurance qu’on eſloignera la maledicion du Cie",
            "auee leurs perſonnes. Et qu’en rendant à la Religion",
            "ce qui luy appartient, on attirera toutes les faeuor¬",
            "de ieu ſur les proſperitez de l’Eſta.",
            "Ce ieune Empereur Gratian reprit aigrement deux",
            "Prelas qui luy eſtoient venus faire des congrarul¬",
            "tions ſur le ſuccez d’vne baraille, qu’vn de ſes Lieute.",
            "nanu auoit gagne dans les Alemagnes, parce qu’au",
            "leu d’en doner la gloire au Dieu des armees que ce",
            "Empereur reconnoiſſoit pour l’autheur deſa vioir¬¬.",
            "ils le complimenterẽt en Courtizans, adiouſtt aà ecetse",
            "ſage reprimende, qu’il ne vouloir poin voir des Eue",
            "ques pour en eſtre flaté, &amp; qu’il ne vouloit iamais en.",
            "tedre de leur bouche que des nouuelles de l’éternite.",
            "Ce ſuiet demande vn plus long entretien, auquel ie",
            "me reſerue pour y contenter plainement la eurioſite",
            "du Lecteur, il ſuffit pour ſaris faire aà mon titre, d’avas¬",
            "monſtré que le gouuermement de l’Eſtat eſt dange¬",
            "reuxentre les mains des E ccleſiaſtiques, parce que es",
            "qbligeant à renoneer aux attachemens de leur proſeſ",
            "ſion, il oblie le Ciel d’en fulminer la conduite c6me",
            "eſtant vne eſpece d’Apoſtaſie ciuile &amp; politique, qui",
            "leur fair ropre le noœud qui les atachoit à la Religion.",
            "Apres ces eſtabliſſemens qui ſeront infailliblement",
            "ſuiuis d vne admirable police dans l’Eſtat, il fandra ra.",
            "uailler ſerieuſement à l’éducation de noſtre Roy, le.",
            "quelayant vn genie beaucoup plus éclairé que l’ordi¬",
            "naire,&amp; capable de ſe rendré bien toſt intelligent",
            "dans toutes les affaires de la plus hante politique, ſera",
            "d’autant plus rauy de reprendre pour lors le pouuoir",
            "abſolu de ſa maiorite, que moins il verra de troubles",
            "tdeſordres qu puiſſent deſormais rauerſer la tran¬",
            "quilité de l’Eſtar.",
            "FIN."
        ],
        [
            "s",
            "¬",
            "¬",
            "3¬",
            "¬",
            "13",
            "3",
            ".",
            "p",
            "2",
            "e .",
            ".",
            "1",
            ".",
            ".",
            "l",
            "¬",
            ".",
            "a.",
            "5",
            "E",
            "24",
            "e",
            "2",
            "i",
            "¬",
            "¬",
            ".¬",
            "5",
            "3",
            "r",
            "n",
            "t",
            "n1",
            ".",
            "E",
            ".",
            "7",
            "¬",
            "¬",
            ".",
            "-q",
            ".",
            "4¬",
            "„¬",
            "1",
            "6",
            "1",
            "¬",
            ".",
            "¬",
            ".",
            "¬",
            "¬",
            "2,",
            "y",
            ".",
            "3",
            ".8",
            "¬",
            "2.",
            ".1",
            "¬",
            "¬",
            "¬",
            "¬",
            "9",
            ".",
            "3",
            "1",
            "5¬",
            "1",
            "3",
            "¬",
            "1",
            "„",
            "¬",
            "¬",
            "7.",
            "7",
            "2",
            "¬",
            "¬",
            "1",
            "¬",
            "1",
            "1",
            "¬ 2",
            "4",
            ".",
            "¬",
            "¬",
            "1",
            ";",
            ".,",
            "5",
            ".",
            ".",
            "¬",
            "1",
            "7",
            ".",
            ".",
            ".",
            "¬",
            "1",
            "!",
            ".",
            ".",
            ".",
            "4.",
            "7",
            "¬.",
            "1",
            "¬",
            "5.",
            "’",
            ".",
            "L¬",
            "¬¬",
            ".",
            "As",
            "¬",
            ",",
            "¬",
            "¬3",
            "¬",
            "¬",
            "3",
            ".",
            "1",
            "s",
            ".",
            "¬",
            "7",
            ".",
            "¬",
            "¬",
            "¬",
            "1.",
            ".",
            "¬.",
            ",",
            ".",
            "1.",
            "pep¬",
            "¬",
            "1¬",
            ".",
            ".¬",
            "¬",
            "4",
            ".",
            "i.",
            "2",
            "5",
            "1",
            "1",
            "¬",
            "1",
            "¬.",
            ".",
            "3",
            "3",
            "¬",
            "5",
            ".",
            "¬",
            "5",
            "4",
            "¬",
            "1",
            "3",
            "3",
            "11",
            "¬",
            "1",
            "4",
            "?",
            "e",
            "p2",
            "’ ¬",
            "1"
        ],
        [
            "1",
            "l2",
            "jl",
            "1",
            "1",
            "E",
            "73",
            "1",
            ".",
            "¬",
            ".",
            ".",
            ".",
            ".",
            "r",
            "¬",
            "-.",
            "¬",
            "1",
            "vvenqr",
            "1,",
            "1",
            ".",
            "1",
            "1",
            "4",
            "1",
            ".",
            "1",
            ". 9",
            ".",
            "1",
            "rv",
            "¬",
            "s",
            "?",
            ",",
            "A 0",
            "pa",
            ".",
            "¬",
            "¬",
            "1",
            ",",
            "2",
            "1",
            ".¬",
            "2¬",
            ".",
            "1",
            ".",
            "P",
            "¬",
            ".",
            ".",
            ":.",
            "¬",
            ", .",
            "A",
            ".",
            "1"
        ],
        [
            "l1",
            "i1",
            "p;",
            "l",
            "ll",
            "Il l",
            "1",
            "1",
            "lt",
            "i",
            "Il",
            "ll",
            "1",
            "l",
            "1",
            "nl",
            "11",
            "l",
            "1 l",
            "1i",
            "11",
            "1",
            "15",
            "l",
            "1p",
            "1",
            "111",
            "l",
            "1,!",
            "1",
            "I1l",
            "1",
            "l",
            "1",
            "1",
            "L.",
            "1!",
            "1",
            ".",
            "1 I",
            "1",
            "1 l",
            "1 1",
            "J1",
            "l l",
            "?",
            "ll",
            "ls!",
            "!",
            "l7!1",
            "11",
            "1i",
            "13",
            "„..¬",
            ".",
            "..",
            "4",
            "e",
            "2",
            "2"
        ],
        [
            "1",
            "g",
            "ll",
            "!",
            "11",
            "i?",
            "1",
            "1",
            "11",
            "5",
            "L",
            "Aa",
            "u",
            "el",
            "l",
            "t",
            ",",
            "1l",
            "1l",
            "3l",
            "1",
            "1",
            "p!",
            "1",
            ".",
            "P!",
            "11",
            ".",
            "i",
            "3",
            "1?",
            "1!",
            "1 ?",
            "1"
        ]
    ]
}