{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "vers",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Triomphe (le) de Paris et sa joie sur l'espérance\n                    du prompt retour du roi en cette ville.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "LE",
            "TRIOMPHE",
            "DE PAR1S",
            "Sur l’eſperance du prompt retour",
            "n oy",
            "a",
            "e",
            "e ſen nuno"
        ],
        [
            "¬",
            "a",
            "i",
            "a.",
            "a¬",
            "2 ¬",
            "a",
            "¬",
            "..",
            "nnnerGoogle"
        ],
        [
            "ama E",
            "a&amp;",
            "dedſhdohdiſd¬",
            "LE",
            "r",
            "TRIOMPHE",
            "ern ¬",
            "1",
            "DE PARIS,",
            "ET SA IOYE,",
            "Sur l’eſperance du prompt retour",
            "7.",
            "T",
            "1 ,",
            "V I I",
            "EN CETTE VILLE.",
            "Aa, E retour du prin-temps auec ſes",
            "bouquen de oſes, pea les ne;",
            "é ges &amp; les frimaus des liqueurs et",
            "hmoins agreable aun yeur aſſlige¬",
            "par de ſi iſtes objets, que celuy",
            "uprue quieſtaynméourſlenpe",
            "ples. Paris ne pouuoit ſouffrir",
            "Ee e re eie eie",
            "les Bois &amp; le Chateau de S. Germain, qui l’ont priué",
            "A i"
        ],
        [
            "4",
            "quelque mois du ſeul object de ſes d’ires, &amp; de",
            "ſon amour. Mais c’eſt à preſent qu’il faut que ſa",
            "ioye éclatte &amp; qu’il triomphe, c’eſt auiourd’huy",
            "qu’il ſe peut vanter que ſa gloire va du pair auec celle",
            "de Rome, la Seine n’aura pas moins de bon-heur",
            "que le Tybre, &amp; le Louure que le Capitole.-L’a¬",
            "mour qu’il a pour vous ſurpaſſe celle que ceſte Mai¬",
            "ſtreſſe de l’Vniuers auoit pour ſes Triomphateurs,",
            "&amp; quoy que Rome toute ſuperbe des con queſtes",
            "de ſon Ceſar apres ſes genereux exploicts dans la",
            "grande Bretagne ayt ordonné vingt iours de Feſtes",
            "&amp;e de prieres ſolemnelles, apprenez; ô mon Priace,",
            "que c’eſt noſtre cœur qui chome ſecrettement des",
            "Feſtes pour voſtre retour. Quant à moy ie croirois",
            "eſtre coupable ſi parmy les acclamarions publiques,",
            "patmy les cris du Peuple qui ſe reſiouit, &amp; qui vous",
            "benit, ie de neurois ſans rien faire, &amp; ſi quand tout",
            "le Monde bat des mains-pout teſmoigner ſa loye",
            "les miennes reſtoient icy oiſiues en vn ſ beau ſuject",
            "d’écire, Ie prens tantde partau bon-heur d: na Pa¬",
            "trie que ie croirois eſtre coupable ſi ie gardois le ſi¬",
            "lence, &amp; quoy que ie neſoispas plus éloquent que",
            "les Peuples qui vous loüent, ieveux pourtant ioin¬",
            "dre ma voix à cette magnifique façon de vus lor.",
            "le ne ſçache point qu’il à ait de concert plusdqx que",
            "cescris qui partent du cœur, puis que la plus char.",
            "mante Harmonie eſt compoſée de voi haures &amp; de",
            "bſſes, vous ſouffrirez commeie peniſe. que iemeſle",
            "icy la mienne pour formes oet agteahle accond. Tou¬",
            "tefois ie lſuis, vn peu plusambitiux que. leivulgaire",
            "qui"
        ],
        [
            "qui vous applaudit, &amp; qui benit voſtre heureux re¬",
            "tour puis que ie veux que mon hommage dure plus",
            "long-temps, &amp; qu’il deuienne enfin publie. La po¬",
            "ſterité apprendra que ſi ie n’ay pas eû aſſez d’eloquen¬",
            "ce pour bien parler de mon reſſentiment qu’au",
            "moins i’ay eu beaucoup de zele, &amp; que i’imite ceux",
            "quiſans s’amuſer à chercher des paroles choiſies pour",
            "conſoler leurs amis, courrent à des remedes, ſans",
            "courir à des fleurs. Ce que ceux là font dans la dou¬",
            "leur, ie le fay dedans la ioye, comme ceux qui vont en",
            "deſordre pour eſtre les ſpectateurs d’vnTriomphe où",
            "l’on ſe preſſe ſans qu’ils ſe mettent en peine de pare¬",
            "ſtreauccque ornemeut dedans la foulle. Mais apres",
            "tout tant d’objects diferens s’offrent icy aà̀ ma veuë",
            "&amp; me charment tous à la fois que ie ne ſç̧ay dans cet¬",
            "te belle confuſion par qui ie dois commencer mon",
            "eſloge, ny ſur qui arreſter mes yeux. Trop de iour",
            "m’eſblouit, &amp; le grand nombre des éclatantes vertus",
            "de mon Roy m’eſtonnent, &amp; ie ſçay que ce doit eſtre",
            "l’employ d’vne meilleure plume, &amp; que ie a’oſerois",
            "ſans vn excez de temerite, aſpirer à la gloire d’eſtre",
            "l’apelle de ce ieune Alexandre.",
            "l’ayme mieux donc, ô̂ mon Prince, vous repreſen¬",
            "ter la fidelité́ &amp; l’obeiſſance de vos Peuples, &amp; parti¬",
            "culierement celle de voſtre grande ville de Paris. Ne",
            "peut-on pas dire auec raiſon que vous poſſedez tout",
            "vn monde en elle ſeule, &amp; que tout ce monde vous",
            "regarde comme l’vnique object de ſes affections.",
            "C’eſtceſte fidelité qui eſt la plus ferme colomne des",
            "Eſtats, &amp; qui a fait dire à vn ancien Hiſtorien ces bel¬",
            "B"
        ],
        [
            "6",
            "les parolles, Fides ſtabile &amp; atermunm facit imperium.",
            "Vn autre a remarqué que les Parthes anciennement,",
            "quoy que ce fuſt vn Peuple rude &amp; farouche, reſpe¬",
            "ctoient leurs ſouuerains, comme des diuinitez, &amp; que",
            "pour ſe les rendre plus conſiderables, ils leurs don¬",
            "noient des titres glorieux, comme ceux cy, de freres",
            "du Soleil, &amp; de la Lune. Quant à nous qui ſçauons",
            "qu’elle eſt la Souueraineté de nos Roys, nous n’a¬",
            "uons pas beſoin de ces artifices pour les rendre vene¬",
            "rables à̀ leurs vaſſaux. Ce n’eſt point ceſte longue",
            "ſuitte d’hallebardes, n’y cette pompe qui paroiſt en",
            "leurs Palais, ce ne ſont point ces riches balluſtres, ce",
            "ne ſont point ces Dais, ce ne ſont point les Sceptres,",
            "ce neſont point des Diadeſmes qui leurenuironnent",
            "le front qui nous obligent à̀ les regarder auec vne",
            "crainte reſpectueuſe. L’amour que nous auons con¬",
            "ceuë pournos Princes legitimes vient purement du",
            "fond denos cœurs, il n’eſt pas neceſſaire qu’on les",
            "pare de tous ſes ornemens pour nous les rendre ay¬",
            "mables, c’eſt aſſez qu’ils le ſoient par leur Sacre, &amp; par",
            "leur O nction, nous ſçauons qu’ils ſont les ouurages",
            "&amp; les portraits viuans du plus puiſſant de tous les",
            "Monarques. Tout le monde auouë auec plaiſir, ô̂",
            "mon Prince, qu’il y a beaucoup de ſas isfaction à vi¬",
            "ure ſous le regne d’vn Roy, qu ſe rend plus recom¬",
            "mandable par ſa vertu que par la puiſſance de ſon",
            "Sceptre, &amp; c’eſt ce qui a fait dire qu’elle eſt la plus",
            "riché perle de la Couronne des Monarques, &amp; qu’il",
            "n’y a point de rroſne mieux affenuy que celu qui",
            "l’eſt par la veru- C’eſtele qui donne l authonte aux"
        ],
        [
            "1",
            "7",
            "commandemen ’du Prince, &amp; qui fonde ſon Empire",
            "dedans les cœu sauec plus defficace, que la force de",
            "ſorte ue le Monarquefait par la ve tu ce qu’il ne",
            "peut par les armes. C’eſt ell i nous oblige à ous",
            "conſacrer nos cœurs que nous vous offrons icy en",
            "toute Humilité, &amp; qui obli e Paris de vous dire,",
            "Tot licet veteres exornen vndique cere",
            "Atria, nobiluas, ſola eſt arque vniquea virus."
        ],
        [
            "l aa ,",
            "AT",
            "DT",
            "A",
            "PARIS ARY,",
            "1",
            "SONNET.",
            "N me aie à cese heure au oomble de ma gſoire",
            "Ta preſece, ô̂ mon Roy, vient diſsiper mes nuits;",
            "L Paix qui t’accompagne, eſcane mes ennuis",
            "Et de maes maux paſſez i’ay perdu la memoire.",
            "Ma ioye à ton retour ſera veuë en l’Hiſtoire",
            "Afin que l’os m’admire en l’eſtat où ie ſuis;",
            "Plus pompeux que iamais, mon Prince, tu reluis",
            "Et te voir, me tien lieu d’vnme illuſtre vitoire.",
            "Si l’excez des douleurs dont Timante eſt arteint",
            "Par vn ſcauant pinceau ne ſçeut etre despeint,",
            "Il faut qu’en mes plaiſirs le mien auſi ſe voye;",
            "Grand Roy, dont les vertus ont mille adorareurs",
            "Mon ſilence ſans doute exprimera ma ioye",
            "Beaucoup mieux que la voix des plus grands Orateurs,",
            "DV PELLETIER,"
        ]
    ]
}