{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre d'un religieux envoyée à monseigneur le\n                    prince de Condé, à Saint-Germain-en-Laye, contenant la vérité de la vie et mœurs\n                    du cardinal Mazarin, avec exhortation audit seigneur prince d'abandonner son\n                    parti.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "11"
    },
    "texte": [
        [
            "T ¬",
            "L E",
            "¬",
            "rr¬",
            "E",
            "H H",
            "I L",
            "RELIGIEVX.",
            "ENVOYE’E A MONSEIGNEVR.",
            "LE PRINCE DE CONDE,",
            "à S. Germain en Laye.",
            "Conpenant la verité de la vie &amp; naœus",
            "du Cardinal Maarin:",
            "Auec exhortation audit Seigneur Prince",
            "d’abandonner ſon party.",
            "8",
            "A PARIS.",
            "oa n o u an it ne ena",
            "prés le Puts Ge cain",
            "oeerit"
        ],
        [
            "uda",
            ":",
            "L",
            "a",
            "¬",
            "-mti"
        ],
        [
            ";",
            ". 4",
            "p",
            "Ad’’t’d&amp;ptPp’e pped ’iei,",
            "h’t",
            "rr oe r ry n e",
            "AETRE DN RE EIGIEVX ENVOrE",
            "à Monſeigneur le Prinmce de Condé ̀ Sainct",
            "g¬",
            "Gernai en Laye.",
            "a. NSEIGNEVR,",
            "Les faueurs, &amp; les",
            "inignes bienfaits par leſqueli vous voas eſtes acquis les",
            "cœurs, les affections &amp; les vœux de tous ceux de noſtre",
            "Ordre, en quelque endroit qu’ils ſoient danss toures les",
            "prties du monde, obligent à preſent, par vn malheus",
            "a inopiné, l’vn de ſes moindes Religieux- de mottre la",
            "aain à la pauoe pour vous parlor ſur du papier, ne luy etane pas permis",
            "de le fairs de bouche comme il auoit ey-deuant accouftuae, lors qu’il",
            "auoit l’honmeur de trouuer l’accez libre aupré́s de voſtre perſonne. Et ie",
            "pens cette liberté d’autant plus hardiment, quec’eſt en vn ſuje où il y",
            "a de l’intorae de voſtrs gloire, &amp; de cette grande eſtime que vous vous",
            "eſtes acquiſe par voſtre generoſité́ incomparable, pour la conſeruation de",
            "lquelle nous vaudrions ſacrifier tout ce qu’il y a de bien, de credit, &amp;",
            "de",
            "pouior daas toute noſtre Congregation. Car, Monſeigneur, perſonne",
            "mure quer vous eſtes de trop illuſtre naiſſance, trep bon Erancois, tro",
            "ſeruiteur du Roy, trop vigoureuſe branche de la Tige de Bonrbon, rop ſa.",
            "ge dans voſtra condaite.. &amp; trop generex dans vos a ilone. pour",
            "ſouûenirs",
            "le party, où iſemble d’abord que vous vous engagie. Tout Paris à de la",
            "peine de croira, (&amp; ſans doute, non ſeolement toute la France, mais",
            "toute",
            "l’Europe ſera dans ce meſme ſentimét) que voas veüilliez fauoriſer de vo¬",
            "e protetion, contre le bien du Roy &amp; de l’Eſtat, vne perſonne que tout",
            "le nonde ſç̧ait eſtre le Peeturbateur du repos publie, l’Enuemy, le Deſtru¬",
            "tear, la pefte &amp; la ruine de toute la Erance: Et chacun demeure",
            "d’accord,",
            "qu’il fauequ’ibſe ſoit ſeruy de quelque puiſſarnte rmagie pour vous charmer",
            "les oceilles ſiller les eux, afm de vousenmpeſcher de voir l’excez de ſes",
            "voleries, &amp; d’entendce les plaintes de la miſere publiquae, qui ſont",
            "mon¬",
            "êes iaſques au Ciel, &amp; ont attire la riſericorde de Dieu ſur eux,",
            "&amp; prouoqué ſa lIutice à en faire la punition ſur l’autheur de tant de",
            "maux.",
            "C’et dans cete deplorable conioncture que nous ſomaes concraiats de",
            "econnoiſtre, par etce experience funeſte, que tout ce que nous auons",
            "eaſeigné iaſques à prefent auec tant de contention &amp; d’opiniaſtreté, eſt",
            "no¬",
            "oireaet faunx ; &amp; d’auoier quela graae de Dieu eſt neeſſaire à toutes",
            "les",
            "atlons des hommes pour eſtre bonnes; qa’il ne la doit à perſonne, &amp; ne",
            "l donne qu’à ceux qu’il luy plaiſt; &amp; que la refuſant aux meſchas il",
            "les",
            "andonne dans la liçence de leur vie. les aueugle daus leur conduite., &amp;",
            "les",
            "A ij"
        ],
        [
            "lſes dans l’endurciſſenent’pour y finir maſeureuſement, qi et le ſeau",
            "&amp; le dernier caractere de la reprobation. Car quel autre iugement peut¬",
            "on faire du Cadiſal Maari apres tant de deſordres canſe, fômontez,",
            "eneretenus dans tbute l’Europe, par ſes brigues &amp; par ſes fourhaerie?",
            "Apresauoi ſoulené́ les ſujets cotrt leurs Printes, &amp; fit aſſaſſiner va",
            "mi¬",
            "hon d’ames dans la tage &amp; la furie des tebellions? Apres lA perſecution",
            "de pluſieurs perſonnecs de toutes conditions? A pres le violement de toute",
            "luſtice tant diuine qu huniaine? Apres le vol de toutes les Finances ?",
            "Apres",
            "auoir ſuccé le ſang du peuple iuſques dans les moüelles ? S’etre porté",
            "dans",
            "ceét excez de hardieſſe &amp; d’inſolenee que d’etreprendreſur la porfoda",
            "Roy? le faire c6mhe ſon priſonnier l’enileuer en pleimae nuict, ſans",
            "conſidererx",
            "de peril de ſa vie dans la tédreſſe de ſon àge? le tirer de ſon Palais &amp; du",
            "cen¬",
            "tre de la ſeureté de ſa pcrſonane, pour le coduite où bon luy ſemblera,",
            "dans la creance qu’il a que Monſieut le Prince lay ſeruir de Bouclier, o",
            "pluſtoſt de Preuoſt, d’rcher, de Concierge &amp; de Setgene? Peut-on s’i¬",
            "ma giner vnplus grand aueuglement: Et fatil donter que ieu voyant a",
            "meſute de ſes crimes à ſon comble, n’ayt permis qu’il ſ’ayt ſurchargêe de",
            "ce dernler attentat, qui ſeul merite l’e xecratlon d Giel &amp; de-la Terre,",
            "afi",
            "d’en faire vn exemple de punition pour les ſiecles futurs, à tous ceax qu’v",
            "orgueil fuirieux comme le ſien pourroit ſolliciter à des deſſeias ſi",
            "efranges",
            "&amp; ſi inoiiis.",
            "Si vous ’eſtiez pas tout clir-voyant cornime vous eſtas; ou ſi ons",
            "uiez moins d’experience de ſa ondiite &amp; de ſes a étibons que vbus",
            "n’uuez",
            "pas, ié’vous dirois vne partie de ce qu’ileſt, &amp; ce qu’il a eſté: &amp; il",
            "ſe¬",
            "roit aiſe d’en tirer la conſequence certaine &amp; demonſtratlue de ce qu’on",
            "ſe",
            "oit prbotnettre ’yne perſonne de ſa uaiſſaee c de ſoa temperament. Se",
            "urigine h’et pas de ces lluſtres &amp; de ce Conquerans qu out eſté́",
            "atrefbis",
            "a terreut de tout le monde, cependant qus les Aigles Romains coman¬",
            "doſent à tout l’Vniuers. Sa nobleſſe n’eſt pas de plus vieille datoe que",
            "les",
            "honneurs qu’il a receus en France, ſanxs les auoir meritez: Et quoy qu’i",
            "prenne les haches auec le faiſceau de verges pour ſes armes, il ne faue pa",
            "s’imaginer que ce ſoient celes, qui ſeruoient de marqie d’aathoripé au abo¬",
            "ciens Seaateurs de tetteloriſſante Republiqe , rnais bien les aches dat",
            "ſon ayeul fendoit du bois, &amp; les houſfies dont ſon pere foétoit des",
            "cheuaax. Car on ſçait que ſon ayeul eltoit vi’pAuure Chappellier, Si¬",
            "ilien de nation, qui eut la fortune fi peu faurable, qu’il fut coantraint",
            "de faire banqueronte &amp; de quitter ſon pays. Son pere eſtant ieune &amp;",
            "daus",
            "cette indigence, commença ſes ſeruices à Rome dans vne Eſearie à pénſer",
            "des cheuaux; &amp; peu apres s’auançant, deuint lP’ourtuoyeut &amp;",
            "Maiſtred’Ha",
            "ſel de la maiſon d’vne perſonne de condition où faiſant valoir auec inda¬s",
            "rie les petits profits, qü’on appelle en France les tours du baſtou, il",
            "éae",
            "enfin dequoy payer en partie l Office de Mairre des Poſtes de Rome à a¬",
            "ple, ſa fortune eſtant encore ſi foible, que de deux enfans qu’il auoit, il",
            "fat",
            "coitraint d’en faire vn Iacohin, afin de ſoulager ſa faemille¬.",
            "Cepen¬"
        ],
        [
            "Cependant tet aatte ls qu’on appeloit Iules, eſtant encor leune ſeruoit",
            "de lacquars ou d’eſtafier, pour ne dre pas dans les plus honteuſes &amp;",
            "ſa¬",
            "les volupret que le Demon ais pu inuenter pour pedre les hommes par",
            "la corruption &amp; cõcupſcence de la chair. Tout Rome lcait ce qu’il",
            "eſtoit",
            "&amp; le rang qu’il tenoit pour ors dans les maiſons des Cardnaux Sachetti",
            "&amp;",
            "Antonio. Chacun ſçait auſſi que ſon eſprit formeé ſous l’Aſte de Mercure,",
            "&amp; né au larcin &amp; à la ourberie, ne s’employ oit qu’à l’eſtude de ſon",
            "iiclina¬",
            "tion: Qu’il feie voyage à Venae &amp; a Naples pour epprendre les p pe¬",
            "ries qu’en pratique dans les Ieux de hazard,dont il deuint naiſtre ſi par¬",
            "fait en peu de temps, qu’on luy doanoit par ex cellence le nou de pipcure",
            "Dequey toute la Cour de France ſç̧ait la verite, &amp; pluſieurs oat fait ex",
            "pc¬",
            "rience à leur tres- grand preiudice &amp; de toute leur famille. Mis pous",
            "paſſer",
            "ſsus ſiléce toutes ces choſes qui feroiét la matiere d’vn gros volume,",
            "ilſufſi",
            "de conſiderer ce qui s’eſt paſſé en ſa perſonne depus qu’il eſt en Ftance,",
            "ce",
            "qu’il eſtoit an temps qu’il y eſt venu, ce qu’il y eſt, &amp; qu’l y a fait",
            "iuſques",
            "à’preſent. Lors de ſon arrciue,de petit poſtllon qu’l eſtoit, pour s’eſtre",
            "ſignalé́ par vne fourbe, qui noirciſſoit &amp; la conſcience &amp; l’honneur du",
            "Pa¬",
            "pe,&amp; quii fut comne l’allumette des flames qui par la guorre deuorent",
            "la",
            "Chreſtienté,n’oſant plus retourner à Rome, il fut recueilly par le Cardinal",
            "de Richelieu, quile trouuant d’vn eſprit aſſez conforme au ſiens &amp;",
            "propre",
            "aux intrigues dont il auoi beſoin pour la conduitte des deſſeins deſquels",
            "la",
            "vaniteé luy auoit remply le cerueau, l’ermploya aupres de lu y, luy donna",
            "plu¬",
            "fieurs comniſſions pour tromper des vns &amp; les aurres, ptincipalemont le",
            "Prince de Monaco; Et outre les deſpences de ſes voyages, luy faiſoit donner",
            "tous les ans. vne penſiou notable par le Roy, ſans par ler de ce qu’l auoit",
            "ſous main en qualité́ d’eſpion. Mais par ce que tout ce la n’eſtit pas",
            "ſuf¬i¬",
            "ſant pour ſes de ſſeins, &amp; qui’eftant fort adroit il ſç̧auoit bien par ou",
            "il falloit",
            "Sinſinuer dans l’affection des Grands, connoiſſant l’humeur du Cardinal",
            "de Richelien d’vne ſuperbe ſans pareille, qui comme vn Dieu ne vouloit",
            "pas eſtre abordé, nyadoré les mains vuides, il ermployoit tout ce qu’l",
            "auoit",
            "de penſion en achapt de’preſens qu’il luy faiſoit, afin de ſe conſeruer",
            "dans",
            "ſes bonnes graces; Si bien qu’il eſtoit contraint de poutuoir d’ailleurs à",
            "vne partie de ſa deſpenſe &amp; de ſon entretien. Et pour cet effect, ſuiuant",
            "la",
            "profeſſion de ſon a yeul, il faiſoit trafic par l’entremniſe d’vn ſien",
            "domeſtique",
            "de liures qu’l faiſoit venir de Rome de tables d’Ebene &amp; de ois de la",
            "Chine, de tabletres, de cabinets dAllecma gue, de Gueridons à reſte de",
            "more,",
            "&amp; auttes curioitez, qui ſe vendoient publiquement dans vne Sale de l’H¬",
            "ſtel d’Eſtreée, en la rué des hons enfans, qu’il auoit louée pour ce ſuiet:",
            "Et",
            "de ſ’argent qu’il en tiroit acheptoit des montres &amp; quelques serreries",
            "qu’l",
            "enuoy oit à Rome, afin que de tous coſtez il tiraſt ce qui eſtoit neceſlaire",
            "à",
            "ſa ſubſftance. Et cet eſprit mercenaire x de trafic luy eſt tellemene nau¬",
            "rel. qu’A preſent qu’l eſt Cardinal gorgé de biens, &amp; ſutfoqué preſques",
            "de",
            "outes les richeſſes de l’Eſtat, il ne ſcauroit ſe reteuir d’en vſet. Car",
            "l’on",
            "ſçait qu’il fournit à la maiſo du Roy &amp; de la Rcine, toute ſorte",
            "d’eſtofes,"
        ],
        [
            "de tapiſſeries, de vaiſſeſle, de pierreries, par l’entremiſe de l’vn de ſes",
            "petits",
            "emiſaires, l’Abbeé Mondin, qui de Lacquais Pedmontois eſt deuenu Prelat",
            "de trente nul liures de rente; &amp; par cet auare, mais infame commerce, oe",
            "la",
            "vie à cinquaure familles de Paris, qui la gaignoient legitimement ſur les",
            "choſes qu’elles fourniſſoient à la Cour, chacune ſelon ſa cõdition. O Dieu!",
            "qui auroit creu en ce temps là qu’il fuſt iamais paruenu en l’eftat auquel",
            "nous le voyons au grandnalheurs de toute la rance Qu ſe leroit perluaz¬",
            "deé, mais qui le crota iamais dans les ſiecles futurs le litant dans",
            "l’Hiſtoi¬",
            "re, qu’en moins de ſix ou ſepte annéecs, il ſe ſoit eſleué́ ſur le faiſte de",
            "l’aucto¬",
            "rite,des richeſſes, de la grandeur &amp; du luxe, au delà de ce que non les",
            "Hi.",
            "ſtoires, mais les Romans &amp; les fables aous racontent de plus",
            "inconccuable",
            "dans lantiquiteé? Qui croira iamais, qu’v n peit eſtranger, ſorti de la",
            "der¬",
            "niere lie du peuple,ubiet né du Roy d’Eſpagne, loit monteé dans ſix ans",
            "iuſques ſur les eſpaules du Roy de France- ait fait la loy à tous les Prin¬",
            "aes, empriſonneé les vns, chaſé les aures, gourmandé les Couss Souuerai¬",
            "nes, oanny les plus elez au biende l’Eſtat, baſty dans Paris vn Palais qui",
            "tit honte à celuy du Roy, &amp; où le luxe eſt au plus haut point iuſques",
            "us",
            "les mangcoires des cheuaux, enuoy é en ltalie &amp; autres parts du monde",
            "la.",
            "plus grande partie des finances de l’Eſtat, achepté à Rome vn ſuperbe Pa¬",
            "lais, ou il a fait conduire plus de trois cent ballots de meubies des plos",
            "pro¬",
            "cieux detoute l’Europe, fait des profuſons &amp; des deſpenſes incompar¬",
            "les pour l’entretien de ſa vanité &amp; ’de fo luxe, &amp; tout cela au pix du",
            "ſang",
            "des pauures Prançois; Et qua cette nation gsnereuſe qui artrefois auois",
            "de la peine à ſupporter le ioug de ſes Princes letimes, ſe ſoit com¬",
            "me: vn mouton, laiſſé non pas tondre, mais eſcorcher, ſans oſer meſme",
            "ſe plaindre Qe ſes Princes l’ont ſcçeu, l’ont tollré &amp; approuné: Et à",
            "preſent que l’on s’efforce à ſecoüer le ioug de ce yran, vous Monſei¬",
            "gneur lay vouliez ſeruir d’appuy &amp; de ſouſtien, pour le maintenir dans",
            "ſes",
            "voleries,auec la perte peut-eſtre du Roy, d’vnmillion d’ames innocentes,",
            "tle peril &amp; la ruine de toute la France? Car, Monſeigneut, y a-t’il rien",
            "en",
            "out cela que vous ne ſçachiez &amp; que vous ne voyez ?",
            "Ie laiſſé à partſon impiet́ en la eligi6 que nous proſeſſons, dont il pro¬",
            "ſtituël’innocence par le luxe de ſa vie, &amp; en propliane la candeur &amp; la",
            "ma¬",
            "ieſt épar les fourbhes &amp; les malices de ſa conduite. Iamais homenene fut",
            "plus",
            "attaché que luy aux obiets des ſens, ny plus enſeuely dans les plaiſirs",
            "&amp;",
            "dans la voluocé. N’a. il’pas ermployé la faineantiſe des Moinos d’Italie",
            "trois",
            "années entieres à compoſer des pomades pour blanchir les mains? N’a-il",
            "pas inuété vne nouuelle ſorte de breuuage pour la ſatisfatis de la langue,",
            "dont le prix excede toute penſé́e? N’- on pas donń fon nomau pain,au",
            "paſtez, &amp; aux ragouſts, lesamorces de la gourmandlſe? Qui ne ſait ce",
            "que",
            "oouſtent à la Pranee les Comediens chanteurs, qu’il a fait vonir d’Ita lie,",
            "parmy leſquels eſtoit vne infame qu’il auoit deſbauchée à Rome, &amp; pa",
            "llentremiſe de laquelle, il s’eſtoit inſinue dans les bonnes graces du",
            "Cardi¬",
            "aal. Antonio? Tout cels durant. la guerce, dans le temps qu’on meoit. le"
        ],
        [
            "peuple à la preſſe pour cootrib¬",
            "ance des armées, &amp; ie ſang",
            "des paures eſloie emplye à faite nmte le Cardinal Mazarin, à la ſatisfa¬",
            "ction de ies conuoiuifs, &amp; à prouuque lire de Deu contre nous : faiſanc",
            "counotre à tout le monde qu’il n’a pnt d’autre ehgin que celle de Ma¬",
            "cauels que portant la pourpre de l’ghle Romaine, ce n’et que pour m6¬",
            "rrer les langlantes laignées qu’il luy a fait ſoufrir en Allenagne: Et que",
            "lous l’onc de ſes enleignes il eſt le plus cruel enneny qu’elle ſe pſſe fi¬",
            "gu cr. n ſct, quelle vengeance a-l fit eirer des Saclees commis con¬",
            "tre le o ps de leus Chrii dans le plus Auguſte de nos myſtercsi Au con¬..",
            "rat ’a l pas tiré́ les Autheurs des mains de la l uſtice pour en empcſ¬",
            "cher la punon N’a-il pas toleré, voire approuue la violence &amp; la fi",
            "actu¬",
            "re des eux conſacrez pour la retraitte des Viet ges, &amp; ccla au miueu de",
            "Panis: Qiconque lira à l’aduenir le T raitté fait en faueur des Suedois",
            "&amp;",
            "des roeltans d’Allemagne ſous l’appuy de la rance au preiudice de l’E¬",
            "gliſe, ne le pourra iamais pet luader qu’il ſoit d’atre conſeil &amp;",
            "d’autre",
            "eſptie, que de celuy d’vn Turc cu d’vn Sarrazin deſguiſé ſous le manteau",
            "d’vn Cardinal. Auſſi quelles perſonnes voit-on aupies de luy pour ſes plus",
            "confidens &amp; fidelles Conſeillers que des mpies, des hbertis &amp; des",
            "Athées?",
            "Qui ne les connoiſl dy-ie, pour des gens de ſac &amp; de corde, pour des",
            "mon¬",
            "res d’hommes,plus nourris au lang que les Canibales, &amp; dont les",
            "conſeils,",
            "apres eſtre gorge de vin, ne tendens qu’aux meurties &amp; aux aſſaſſins.",
            "Et neantmoins pout feiudre d’eſtre fort Religieux il nous a fait venir d’I¬",
            "talie las Theatins. qui ces iours derniers atuiroient tout le monde par la:",
            "curioſité de leurs marionnettes, cepndant quil minuttoit le carnage &amp;",
            "le ſac de Paris, faiſoit tranſporter toutes les nuits vne partie des voleries",
            "de",
            ". l’Eſtat qui eſtoient dans ſa maiſon, &amp; s’eſtudoit de conduire à chef,",
            "comme:",
            "il a Eit autentat le plas hardy &amp; inſolen qui ſe loit iamais veu dans",
            "toutes",
            "nos Hntoires. Que s’il falloit par le de ſon or gueil, il n’en f.aut point",
            "de¬¬",
            "mander d’autues nouuelles qu’à vous meſmes. N’a- i pas eu la teinerit́ de:",
            "ous vouloir preceder Et dans catte preſomption arrogante quelle peinr",
            "ne vous a-il point dõńe? &amp; quelles parties ne vous a-il point dreſſé́es",
            "ſous",
            "la tyrannie du Cardinal de Richelieu?Qui l’a porté à retenir dans vne- cap¬",
            "iuité rigoureuſe lonſeigneur le Duc de Beaufort, l’vn des Mars de noſtre",
            "Siecle, &amp; le Coriphée des vaillans, ſi vous n’ecſtiez pas; finon",
            "l’ambition d’a¬",
            "uoir des gardes comme ſon predeceſſeur ?trouuant par ce moyen l’rtifice",
            "de ſe faire loger dans- le Palais du Roy, afin d’auoir les meſmes gardes",
            "que",
            "ſon Souuerain, pour ne rien dire du lieu &amp; de la diſpoſition de ſon ap",
            "partement.",
            "De quel crime eſtoit coupable l Mareſchal de la Motte, ſinon d’eſtre",
            "tropgenereux &amp;trop incorruptible, pour ſouffrir, outre ſa priſon, les",
            "fours",
            "bes, les aalices &amp; les fauſſetez des teſmoins qu’on luy a ſuſcitez, afin de",
            "luy",
            "rauit l’honneur auec la vie? N’eſt-ce pas le Cardinal, pour donner cou¬",
            "erture à ſes voleries propres, en l’accust de peculat, &amp; d’auoir derobé à",
            "l",
            "ilice ce que luy meſme auoit voleà l’Eiſtat, &amp; enuoyé en ltahe &amp;",
            "ailleus?"
        ],
        [
            "8",
            "&amp; pour luy r’auir auec autant d’infamie que d’iniuſtice, les gtatii cati6s",
            "glo¬",
            "rieuſes dont le defunct Roy auoit reconnu ſa valeur &amp; ſes ſueurs? Quel",
            "pretexte a t’il pris pour faire mourir par poiſon le Preſident Barillon",
            "dans",
            "vn exil hors de la France? Vous le ſçuez &amp; l’auez pû apprcndre de feu",
            "Monſeigneur le Prince: Aucun, ſinon qu’il eſtoit trop bon Francç̧ois, &amp;",
            "que par vn eſprit extremement iudicieux ce ſçauant &amp; ſage Senateur,",
            "pteuoyant les choſes de loing,il ne pouuoit ſupporter cet or gueilleux",
            "Sici¬",
            "Iien &amp; Mazarin, qu’il voyoit s’eleuer auec trop d’ardeur, &amp; ſe baſtir",
            "n",
            "Troſne de la ruine de ſes Compariottes. Ce qu’il a exercé́ à l’endroit des",
            "vns, qui doute qu’il euſt manqué d’en faire autant à l endroit de voſtre",
            "per¬",
            "ſonne, lors que l’oceaſisn s’en ſeroit preſenté́e, &amp; que voſtre eſpée luy",
            "au¬",
            "roit eſté moins neceſſaire qu’elle n’a pas eſté iuſqu’à maintenant. Auſſi",
            "combien de fois vous a-t’il ex poſe à deſein de vous perdre? Combien de",
            "fois vous a-t’l egagé dans les cmbats en Flandres &amp; en Catalogne, auec",
            "des forces extremeuent inegales à celles des Ennemis, d’où vous n’eſtes",
            "ſorty victorieux que par nc eſpece de miracle; Dieu fauoriſant vos inten.",
            "tions pour le bien de la france contre celles de cet orgueilleux, qui euſt",
            "voulu vous auoir perdu auec la perte de dix Batailles &amp; de trente",
            "Villes,",
            "afin de s’oſter le ſeul obſtacle qu’il voyoit en voſtre perſonue, pour",
            "venit",
            "au but de ſes pernicieux deſſeins?",
            "N’eſt ce ps dans ce meſmne eſprit qu’il a tant fait depenſer d’argent",
            "&amp;",
            "perdre d’lonmmes daus les guerres d’Italie? Quel deſſein à-t’il eu pour Or¬",
            "itelo, Portolongone, &amp; Piombino, ſinon d’auoir des Places pour l’et¬",
            "biſſemnent d’vne Principauté, ayant aſſez de Finances pour la rendre la",
            "plus riche de l’ltalie Quel motif l’a porteé à la rebelliou de Naples, &amp;",
            "d’y",
            "engager Monſieur de Guiſe, ſinoui celuy d’y eſtablit quelqu’vn des ſiens",
            "pour y reguer, apres que ce Pince y auroit employé auce ſes trauaux,ſoa",
            "ſang &amp; peut-eſtre ſa vie, pour tirer cos peuples de la domination de",
            "leur",
            "Souuerain legitime?",
            "Et afin que vous n’eſtimiez pas que i’entre trop auant dans ſes inten¬",
            "tions; que ie faſſe le Prophete, ou entreprenne ſur l’oſſice de Dieu, à",
            "qui ſeul il appartient de penetrer le cœut des hommes: iugez, s’il vous",
            "plaiſt, de ſes deſſeins pour Naples, parce qu’il a prariqué́ en Catalone.",
            "le rougis de honte quand i’y peaſe, la main me tremble quand ie l’eſeris;",
            "&amp; iec voudrois ponr l’honneur de la fFrance &amp; de ſes Princes, le",
            "pouuoir ef¬",
            "facer auec mon ſang de la memoire des hommes, &amp; des Hiſtoires eſtran",
            "ge¬",
            "res, auec la meſme facilité que ie le ferois auec de I’ancre ſur ce papier",
            "Car",
            "qui le croira iamais? qui ne l’eſtimera au delà des Romans &amp; des",
            "Fables?",
            "Que la France, cette Nation belliqueuſe, ces Peuples nais pour coumder",
            "non pour obeir, au meſue temps qu’ils paſſoient ſur le ventre à leurs",
            "ennemis, &amp; qu’ils portoient la terreur &amp; l’effroy par la generoſité de",
            "leurs",
            "armes dauas tous les Royaumes voiſins: Que ees François, dy-ie, &amp; dans",
            "cette gloriecuſe conioncture, ſe ſoyent trouucz tellement dé́pourueus non",
            "ſeulement de Princes, mais de ſimples Soldats ou hormes de cõduite, qu’ils",
            "yent"
        ],
        [
            "S",
            "ayent eſté́ neceſſite d’aller eItalie cherchee vn Moine Mendiant, Iaco¬",
            "bin de profeſſion, luy faire quitter ſon froe &amp; ſa beſace pour en faire",
            "vn",
            "Vceroy en Catalogne? Qui le eroira d’iecy à cent ans, quand meſme vous",
            "ſeriez encore viuant pour l’aſſeurer en foy de Prince? C’et vne taehe ſur",
            "le front de la France, qu’lle n’effacera iamais, que par l’impoſſibilité",
            "que",
            "les generations futures auront d’y adionſter foy comme à vne verité plus",
            "fabuleuſe qu’apparente. Dé́s là il ne faut plus s’eſtonner s’il tranche du",
            "ſou¬",
            "aerain. S’il ne parle que de ſon miniſtere. S’il s’eſt ioie de Monſeigneur",
            "le",
            "Doc de Longueuille durant. ſa negociation de Munſter, par les intrigues",
            "ſecrettes de ſon fidele Seruient. Si Monſeigneur le Duc d’Orleans n’a pas",
            "l’authorité de doner paſſeport à vn Valet de pied pour venir à Paris,",
            "&amp;",
            "qu’il faille ’auoir ſigné de Mazarin. Si dans le plus grand bruit de ces",
            "ton¬",
            "nerres qu’il a excitea pour runer l’Eſtat il empriſonne les principaux Of¬",
            "fcies &amp; les gardes de l’Oacle du Roy &amp; Lieutenant general de la",
            "Regen¬",
            "ae, par la perfidie &amp; la trahiſon d’vn coquin, qui ſuiuant l’alluſior de",
            "ſon",
            "aom, n’eſt bon qoe pour la riuiere. S’il oſte les Gonuernements aux Prin¬",
            "oes &amp; caſſe les Capitaines des Gardes, pour y mettre ou des Italiens ou",
            "des",
            "pesſonnes le ſa caballe. Sda Cuiſine du Roy ayant manqueé, la ſienne dans",
            "le meſme Pahais fumoit aues plus de delices que celle d’aucun Prince de la",
            "uarre. S’il a remply la Cour &amp; Paris d’Italiens quigourmandent inſolem¬",
            "ment &amp; les Bour geois &amp; les Couriſans. S’il a fait venir de petites",
            "haran¬",
            "geres d Romc, les fait eſleuer dans la maiſon du Roy auee train de Prin.",
            "ceſſes da ſang, &amp; ſons la conduite de celle qui a eu l’honneur d’eſtre",
            "Gou¬",
            "aernante du Roy. S’il a trouué́ vn nouueau genre de ſuplice pour tirer le",
            "ſang du peuple, ſçauoir les Partiſans &amp; les Fuſilliers, des demons deſ¬",
            "griſez ſous des apparences humaines. S’il a donne la grace à vne troupe de",
            "fdous &amp; de coupeurs de bources, pour s’en faire vne compagie d’aſſaſ¬",
            "ſins, marchaat par Pais en forme de batailon autour de ſon carroſſe, com¬",
            "me s’ils conduiſoient vn Empereurdans vn Char de triomphe. Si la No¬",
            "bleſſe en foule ſe pseſſe à ſ porte pour entrer, &amp; attend les mois",
            "entiers",
            "pour receuoir ſeulement vne œillade de ſon Eminence. S’il a fait donner",
            "des Gardes à Madamoiſelle &amp; l’a tenuë long temps capue dans ſon loge¬",
            "ment des Tuilleries. S’il a fait faire affront au Pape ſous le nom du Roy,",
            "afin d’empeſcher la reſtiturion des vols que les Barbarins ont fait au",
            "tceſor",
            "e ſaint Pierre. S’il a craitté aaec tant d’indignité &amp; ſi ſouent le",
            "Parle¬",
            "ment de Paris, le plus auguſte Senat de l’Vniuers. S’il luy a fait rendre",
            "de",
            "ſi mauuais traittements, s’il a fait non ſeulement caſſer mais deſchirer",
            "ſes",
            "Arreſts; Et ſfi au milieu des triomphes du Roy ſous voſtre conduite, il a",
            "fait enleuer les plus zelez des Magiſtrats afin de ternir l’eſclat de",
            "voſtre",
            "gloire part cette action tyrannique, &amp; changer les acclamations",
            "publiques",
            "en des larmes vniuerſelles. Si par vn attentat contre l’Egliſe &amp; ſans",
            "exem¬",
            "ple dans le paſſé́, il a fait erpriſonner vn ſçauant Doteur de Sorbonne",
            "&amp; celebre Predicateur, parcs qu’il auoit parle trop auantageuſement de",
            "l’authorité́ du Roy, fait prier Dieu pour la Majeſté &amp; our las",
            "neceſitez"
        ],
        [
            "10",
            "de l’Eſtat. S’il Eaie obſecruer Monſeigneur le Duc d’Otloans, &amp; le",
            "tiant",
            "comme capif de crinte qu’il a qu’il ne ſe venne mettre à la teſte dos",
            "Prices vnts pour la conſeruation du Roy &amp; la liberté de ſa perſonne ſa¬",
            "crée d’entre les mains de ce Tyran. Toutes ces choſes &amp; beaucoup d’au¬",
            "tres que ie paſle ſous ſilence, &amp; que nous tiendrions pour fubuleuſes l",
            "uous nc les voyons,à noſtre grand regret, ne cauſeront point d’eſtonnernent",
            "dans l’eſprit des Ioy aumes eſtrangers.uay des generations futures. On les",
            "croira fclement apres auoir appris qu’vn Sicilien, Moine, Mendiant, la¬",
            "cobin. a eſté fit iceroy en-Catalogne à la place du Mareſchal de la Mot¬",
            "te, du Cote d’Hrcourt, &amp; du Prince de Condé, les Hercules de noſtre",
            "Siecle, parcc qu’il eſtoit frere Mazarin: Et qu’on la vedepuis pompeux",
            "&amp; magnifique dans l’aris, dans vn luxe digne de ſa nation, tmettre la",
            "msin",
            "ſur le ſen des plus belies Dames de la Cour, ſe perſuedant que les Fran¬",
            "çoiſes a’eſtoiet pas plus chaſtes que les lealienes. Apres cela qui peut",
            "doubter que ſon deſſeia pour Nples fuſt autre que de s’en faire Roy apres",
            "l’auoir conquis auec le ſang des Princes f’rançois? Qui peut douter qu’l",
            "n’euſt rcſolu d’eſtablir en france vne Monarchie plus b.rbre &amp; plus",
            "dure",
            "que cclle des Otcomans? &amp; apres auoir mis les Princes &amp; les Grands",
            "de",
            "PEſtat comme en capeuité́ &amp; à la chaiſue, diſpoſer de la vie &amp; des",
            "facul.",
            "tez de tous les peuples ſelon ſes huoeuts capeicicuſes &amp; le rmouuemen",
            "irregulier dc ſon imagination, ou pour mieux dire de ſa fureur?",
            "En ſuitte de ces cxcez il n’eſt point neceſlſaire de parler de l’abondance",
            "prodigieuſe de ſes richeſſes par ſes larcins &amp; ſes voleries ſur les",
            "Financos,",
            "ny des artificecs batbares qu’il a inuentez pour les araſer. Il eſt",
            "ſuperflu",
            "de dire les millions qu’il a rauis ſous a couucrture des Coptans, dont il",
            "a rempl les bourſes d’Arnſterdam, des bnques de Veniſe, &amp; les Monts de",
            "et́ e Rome, tant ſous ſon nom que ſous celuy de ſes confidents. De¬",
            "puis trois ans on ne ſçait plus en France s’il y a eu antrefois des piſoles",
            "d’I¬",
            "tie; Celles d’Eſpagne ne ſont pas moins rares que les roſes en lHyuer",
            "Et l’onaura de la paine à croire, encore qu’il ne ſoit que trop ray par la",
            "depoſition de teſnoins oculaires, quedes nouueau Louys d’or ont eſté",
            "fonds &amp; mis en lingots pour eſtretcauſportez en Itale auec plus de",
            "facili¬",
            "té &amp; moins de ſoupçon, dans des ballots de meubles &amp; dc",
            "marchandiſes.",
            "Vila, Monſeigneur, vne partie de la vie, de la condurtte, &amp; de l’eſprit",
            "dn. Crdinal Mazarin, que l’on dit que vous fauoriſez de voſtre prote¬",
            "ction, ce que nous ne croyons pas, n’y ay ant point d’apparence qu’vn grand",
            "Pince tel que vous etes, qui az ſ5̧eu par ſon trauail vnir ſi pe rfaitement",
            "la",
            "ſcience, la vertu auee la geneoſité6e qui pratique les Vertus Morales, Po¬",
            "litiques &amp; Chreſtiennes auec vn ſi parfait exemple: qui s’eſt acquis",
            "tant",
            "de gloire par ſes vi ctoires. qu’il ſemble auoir enſcuely la memoite des",
            "Ale¬",
            "andres &amp; des Ceſars, tonbaſt dans cet aueuglment etrange, de vouloir",
            "volontairemenr faire perte de ſan honnenr &amp; de ſa conſcience, e ſe i¬",
            "nt l’nuv de l’ennemy de ſnn Roy de ſon Eſtae. Iugez, Monſeigneus,",
            "Jl.e aioi ce. tn dirnit de ous, cc u’o ̀itit de ntos!"
        ],
        [
            "11",
            "Vous ſçauee que nous ne ſommes pas ſans enuieux &amp; ſans ilou„qi .¬",
            "uoriſez de quelques exemples ne manqueront point de publie que c’eſt le",
            "fruict de noſtre mauuaiſe education pour les mœurs, &amp; de noſtte doct i¬",
            "ne, non ſeulemene accommodante, rmais dangereuſe pour la ſeureté des",
            "Roys, l’authorité́ des Maglſtrats-le repos des P’euples, &amp; I’integrité",
            "du",
            "commerce public.",
            "De yous auſſi, quel moindre iugement en pourroit-on faire, ſinon que",
            "degenerant à voſtre naiſſance, &amp; à la gloire de la race des Bourbons,",
            "vous",
            "voulez par vn eaprice inconceuable efface de l’Hiſtoire la memoire de vos",
            "belles actions, pour vous rendre complice &amp; compaguon du plus vil &amp;",
            "du",
            "plus infame de tos les hommes. Ne ſouffrez don point que le iugement",
            "que l’on doit f.ir de voſtre conduite ſoit plus long-termps en ſuſpend, à",
            "voſtre ptopre detr ient à celuy de tant de millions d’mes qui patiſſcnt",
            "ſous cette violencetsrannique. Oſtez à ces Eſtrangers &amp; Enncmis de l’E.",
            "tat cette folle perſuaſion &amp; ce dernicr refage qui leur reſte, que vous",
            "pe¬",
            "adlrez la Frauce &amp; vous meſimes pour empeſcher ou’ils n’ayent ce qu’ils",
            "nie¬",
            "ritent. Souuenez-vous de tant de qgenereux exploits en Flandres, en A lle¬",
            "magne, en Catalogne; de tant de Btailles gagnees &amp; de Villes forcées,",
            "&amp;",
            "e donnez pas licu aux Hiſtoires Eſtrangeres, quand les noſt res par conſi¬",
            "deration ne le voudroient pas faire, d’apprendre à la poterité, que vous",
            "auez couronné tant de belles actios par la plus laſche de toutcs celles,",
            "qmi",
            "peuuent partir d’vne perſonne de voſtre condition: Et qu’apres auoit bien",
            "fait du mal au Roy d’Eſpagne, en le dé pouillant de ſes Villes &amp; de ſes",
            "Pro¬",
            "uinces, vous luy en auez fait la reſtitution au centuple, en tournant la",
            "for.",
            "ce de vos arnmes contre la France, afin de la luy liurer entre les mains,",
            "par",
            "la deſolaion que vousy meditez, &amp; que vous comnencez auec ce mal¬",
            "henreu; Qui voyant qu’il n’y a plus de lieu pour ſes vols, ny de ſeureté",
            "pour ſa perſonne. veut la perdre auant que de partir; où s’il ne peut",
            "eſcha¬",
            "per que par la mort, dreſſet vn Mauſolée à ſes cendres, des ruines de Pa¬,",
            "is &amp; du reſte de ’Eſtat.",
            "Quittez, Monſeigneur, cet inſolent uee ſes pretentions batares &amp;",
            "crimielles! Traittez ce cerueau deſmonteé en habitant des Betits Maj¬",
            "ſons! Riez vous des fumes de cctte bile qui luy inſpi ent desreſuéries ſ",
            "extrauagantes &amp; fi pernicieuſes! Saiſiſſez-vons dc cet Ennemy duRoy",
            "&amp;",
            "peſte de ſon Eſtat, &amp; le conduiſant captif au derriete de voſtre",
            "caroſſe,",
            "quoy qu’il ne merite pas cet honneur, venez à Paris acheuer ſon procez",
            "auee ces vertueux &amp; ſaes Senateurs, &amp; luy faire ſouffrir &amp; à tons",
            "ſes ad¬",
            "herans, les iuſtes pcines deuës à leurs demerites, pour vnexeple eternel",
            "aux Eſtrangers, aux orgueilleux, &amp; aux mauuais Franç̧ois. C’eſt par vne",
            "atinn ſi loiable, ſi enereuſe S&amp; ſi ſainte que vous meriterez les faueut",
            "du",
            "Ciel, la gloire d’vn Prince du ſanc Royal, les loüanes de toutes les Na¬",
            "tious, les benediſtions de toute l’Eliſe, les grtatulations de toute la",
            "France, auce les prieres de toute noſtre Cſgregrtion, &amp; de tout le",
            "node.",
            "NN",
            "D¬¬¬"
        ],
        [
            "e",
            "de l’Eat. S’il ait obſeruer Monſeigneut le Duc d’Otloans, &amp;le tiomt",
            "comme capif de crinte qu’il a qu’il ne ſe vienne mettre à la teſt dos",
            "Princcs vns pour la conſeruation du Roy &amp; la liberteé de perſonne ſa¬",
            "cré́e d’entre les mains de ce Ty ran. Toutes ces choſes &amp; beaucoup",
            "d’au¬",
            "tres que ie paſſe ſous ſilence, &amp; que nous tiendrions pour fabuleuſes i",
            "ous nc les voyons, noſtre grand regret, ne cauſeront point d’eſtonnement",
            "dans l’eſprit des Royaumes eſtrangers, uy des generations futures. On les",
            "croira faclement aptes auoit appris qu’vn Sicilien, Moine, Mcndiant, la¬",
            "cobin a cſté fit iceroy en-Catalogue à la place du Mareſchal de la Mot¬",
            "te, du Cote d’Harcourt, &amp; du Prince de Condeé, les Hercules de noſtre",
            "Siccle, patce qu’il eſtoit Frere Maz arin: Et qu’on la vedepuis pompeur",
            "&amp; magnihque dans l’aris, dns vn luxe digne de ſa nation, mettre la naiu",
            "ſur le lein des pls belies Danes de la Cour, ſe perſuedant que les Fran¬",
            "çoiſes n’eſtoient pas plus chaſtes que les Itaiienes. Apres cela qui peut",
            "douoter que ſon deſſein pour N ples fuſt autre que de s’en faire Roy apres",
            "l’auoir conquis auee le ſang des Princes François? Qui peut douter qu’il",
            "n’eut rceſolu d’eſtablir en France vne Monarchie plus barbre &amp; plus",
            "dnre",
            "que celle des Ottomans? &amp; apres auoit mis les Princes &amp; les Grands",
            "de",
            "E ſtat comme en capuuité &amp; à la chaiſue, diſpoſer de la vie &amp; des",
            "facul¬",
            "tez de tous les peuples ſelou ſes humeurs capricieuſes &amp; le mouuemeœnt",
            "irregulier d ſon imagination, ou pourt ieux dite de ſa fureur?",
            "En ſuitte de ces cecez il n’eſt point neceſlaire de parler de l’abondance",
            "prodigieuſe de ſes richeſſes par ſes larcins &amp; ſes voleries ſur les",
            "Financos,",
            "ny des artifices barbares qu’il a inuentez pour les anmaſer. Il eſt",
            "ſuperflu",
            "de dire lcs millions qu’il a rauis ſous la couuerturc des Comptans, dont il",
            "a.remply les bourſcs d’A mſterdam, des banques de Veniſe, &amp; les Monts",
            "de",
            "eté de Rome, tant ſous ſon nonm que ſous celuy de ſes confidents. De¬",
            "puis trois ans on ne ſcait plus en France s’il y a eu antrefois des iſtoles",
            "d’l¬",
            "tie; Celles d’Eſpagne ne ſont pas moins rares que les roſes en H yuer;",
            "Et l’on aura de la peinc à croire, encore q’il ne ſoit que trop vray par la",
            "depoſition de teſmoins oculaires, qucdes nouueau Louys d’or ont eſté",
            "fnds &amp; mis en lingots pour eſtre trauſportez en Itahe auec plus de",
            "facili¬",
            "té &amp; moins de ſnupçon, dans des ballots de meubles &amp; de",
            "marchandiſes.",
            "Voila, Monſeigneur, vne partie de la vie, de la conduitte, &amp; de",
            "l’eſpris",
            "do Cardinal Mazarin, que l’on dit que vous fauoriſez de voſtre prote¬",
            "tion, ce que nous ne croyons pas, n’y ayant point d’apparence qu’vn grand",
            "Peinre tel que vous ecftes, qui a ſç̧eu par ſon trauail vnir ſi er faitement",
            "la",
            "ſcience, la vertu auee la geneſoſicé: qui pratique les Vertns Morales, Po.",
            "litiques &amp; Chreſtiennes auec vn ſi parfait exemple: qui s’eſt acquis",
            "tant",
            "de gloite par ſes victoires, qu’il ſemble auoir enſeuely la memoirc des Ale",
            "tandres &amp; des Ceſars, tonbaſt dans cet aueugloment eſttange, de vouloit",
            "volontairemenr faire perte de ſon honneur &amp; de ſa conſcience, es ſe i¬",
            "ſnt l’pnv de l’enneny de ſnu Roy &amp; de ſon Eſtat. Iuez, Monſeigneur.",
            "Je-l. ao ce p n dirnit de ous, cc u’on irit de nous"
        ]
    ]
}