{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "creation": "1649-02-08",
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre de consolation envoyée a madame de Chastillon, sur la\n          mort de monsieur de Chastillon.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "author": {
            "@ref": "isni:0000000112972841",
            "persName": {
                "forename": "Hercule Savinien Cyrano",
                "surname": "Bergerac (De)"
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000001831368",
            "persName": {
                "forename": "Jean",
                "surname": "Brunet"
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "LETTRE DE",
            "CONSOLATIoON",
            "ENVOYEE",
            "A MADAME",
            "D E",
            "CHASTILLON.",
            "3 v l or n",
            "srieio",
            "A ’ea eae",
            "eeoi ie ui ieeiee",
            "7"
        ],
        [
            "ITT",
            "oTO",
            "A",
            "Y O A",
            "MAAM",
            "MOIITA H",
            "TOA",
            "VI2O",
            "TT4 I.",
            "OI",
            "Aeſe",
            "e eſe",
            "g",
            "2IA A",
            "S",
            "-"
        ],
        [
            "Ra",
            "1",
            "Attſetths",
            "o",
            "pu",
            "usrr-u cousoTIo Ev̂ſej",
            "dadu le baâillan, ſur da,rt de,,",
            "Maaſaur de Chaſlille.",
            "p DAAE",
            "t",
            "Qoy qu’il ſoble queie voue eſeriue n pou tas,",
            "ie ’ay pas creu taefois vouse deuoir pluſtat eſcrir,",
            "ut qa’l’eſt damgereme deporosr les mainslur-des playos",
            "quandeleeſoneancore fraifches; ’qu’il et difficile d’ar",
            "reſter l’eu datafnce, &amp; que oſtre: triſteſſe peſt",
            "etrsappelléevn rejetuon de laiuſtioe; &amp; ns débte que",
            "l’amour paye à la vertua. Ceue qui deffedoient à l’arae",
            "de faire vne hoſtefſede la douleur, &amp;e qui ne vouloient",
            "pas neéme qu’elle l’a eçeut aommepaſſagere, ont hon",
            "re la Pbiloſophie aulx deſpes de la aature, &amp; le ſont opi",
            "iaſtrez à compoſer le tcoperaement des Sages de celuay",
            "des Ladres. La triſteſe n’eſt pas touſiours effioyable; elle",
            "a ſes charmes comme la ioye ; &amp; ſi les larmes qui ooule",
            "retautrefoéis ſur va bsan vifage, trouuerent vn Roy qi",
            "brla pourelles, il eſt certai qu peut pleurerde bon",
            "ne grace. La veritéousienfeigne pa la bouche de Sal.",
            "mon qu’il y a des temps pouspleure:: ll n’et pas iuſques",
            "à S! Paulqui’n’e appreuuelſage, iſqueala oefequ l",
            "veut-qu’eaverſe desléursaue cia qui enreſpende;",
            "&amp; le edecin yaloatceprendooitde gnrirvne ame aſſli",
            "gée par o remede contranre, l’obbigeroit ſanms dute à",
            "A ij"
        ],
        [
            "vneordonance plucuee que la alje; Z’t pur",
            "cetreraiſon, M A DA ME, que i’ay laaiſſeépaſſer leopni",
            "miers accez de voſtre douleur, &amp; que ie n’ay oeé vous",
            "mreSht d’ne pefté qu eſeue puliquu, quue",
            "peut eſtreindiffeente qu’ax Peniſionnaieds d’Eſpagne,",
            "ou aux ſtupides, &amp; donr le reſſuenne nous permertra",
            "iamais de gouſter vne ioye entiere. Apres auoir eu quel",
            "que partſaux bonnes graces de fsiu Mônſede e Cſtl.",
            "lon, il y auroit dequoy faire mon procez, &amp; deqaoyren",
            "dre mon ingratitude criminelle, ſi ie ne prenois part àvo",
            "ſlre mal-heur, &amp; ie ſerois digne de mort, ſi iemne m’arre",
            "ſtois auce vous à̀ plaiadrelaſibnre eſt vray;Mpae",
            "que la rhſon qui! nous oblige de fo pirerdiuerſeaen",
            "dans cetietencontre:, ne nous permet pas de ſouſpire",
            "toutenoſtre vle; queles regrets ontleurs bornes conmme",
            "ile ont leurscauſes3qu’ils ne commencentpasaux con",
            "di;ionsde ne point finir, &amp; quo la douleur eſt touſiurs",
            "cruelle quand elle eſt conſtante. .Quoy lqeyles loi de",
            "Romains ordonnaſſent aux femnés, vu dueiſdé dit nois",
            "pour la mort de leurs marys: il ne faut pas simagine5",
            "qu’elles lous commandaſſét de lebpleurefilongtemps",
            "ce n’eſtoit que pour les empecher dé les pleurer dauanea",
            "ge; &amp; l’Eſcricure qui doit eſtre la regle de voſtre ſalut &amp;",
            "du",
            "mien, à des eitconſtances plus glorieuſes, &amp; des borne;",
            "idpmondre eſtenduë Vous auez petdu aurmi’ieu devoere",
            "ieuneſſe vnhomme quieſtoit a peine venu au bout de la",
            "fienne, mais ce cormicque dont l’poſtren’a pas dedaigné",
            "de canoniſee le teſmoignage, nous enſeigne que-es per",
            "ſonnes qui ſontbien auec leaie n’one pasaccouſtumés",
            "de blnthrr;&amp; quandomere &amp; l’Hiſtoire deous",
            "cles, ne nos auroiont point apris queles Heros e me",
            "rent point vieu, vous eſtes trop’ſçauate pourignorer qu’il",
            "n’y a"
        ],
        [
            "ee-L-pE",
            "n’gjàponsd’orde dans la more, conmué ily en a dans la",
            "aaiſſace.: Peroſts que et accideat ne laiſſe pas de",
            "vdu rouhloar, pour ce qus le Chelſtianlſme, qui perfe",
            "ionnla naure, n ’eſt poins encore aduisé de la de",
            "ſâruite. Il eſt vray, M A A ME, &amp; ie n’appellerois",
            "point de oe Onacle, ſiue n’eſtois point auſſi pleinement",
            "perſuadé́de l’exmple meſme de la patience, que la vie",
            "eftvne guerse pepetuelle; &amp; que noſtre mal dolt eſtre",
            "ne parie de noſtre eonſolation, puis qu’il n’eſtrien plus",
            "aſeuré que coete marime, dont vn frere de P’Egliſe, veut",
            "que Saint Pierre ſoit Authur, que l’ame aſſligée eſ!",
            "paoche de Dieu. Voſtne verge ma conſolé́ Seigneur,",
            "diſait le Prophere, comme s’il en eut pris le coup pous",
            "a faneur particulicre, &amp; qu’on n&amp; pet-monter à la",
            "gloire que par l’a louffrance. Oure que les lettres Sain",
            "ctet confnent bion ſouuent parvn meſlange res heu",
            "reux, l’afflilioa auoc les viſites de Dleu, vn Tlhaeologlen",
            "na pas eunauuaide gnace de dire qua les- vertss eſtoiene",
            "ſemblablestux Etoilo, apres auoir fait voir le rapport",
            "qu’il y a de l’ame au Ciel de la foy à la Lune, &amp;e de learen",
            "denmeat auSoleil, pou ee que laes vertus ſem blent tirer",
            "lur plas goand elat de l’adusrfite, comme les Hſoiles",
            "ne brillt poiatd’aoanage qu quand la nui&amp;t et eb",
            "cuae. Le Pilote aaiamais plus beloin d’adreſſe que dans",
            "lasaurnpaes Le Ttiomphs oſt le plus beau fruict dus",
            "eoabaae, &amp; ce n’aeſtait ny aur plus beaux ny aux plus",
            "ats que. la coubôoae eſtoit rdſeruée aux ieux Qlym",
            "aa",
            "piques, oaamns le reoarque le aaaiſtre des Philoſo.",
            "phes, mais à ceux de quile courage auoit eſté le plus",
            "gaad &amp; le phus opiniârne dans la luete. Sanét Baſile",
            "Vueà e propos queleoiuſtes ſoient eonſidere par l’af",
            "ftion qui ea qnce, cpmno dos Athlete sfameu pasr"
        ],
        [
            "les edoutables enaemis qu’ils dne à eombartrs;edii",
            "des premiers Sains d’Aquiaine,aſſeune meme qulei",
            "diſgraces qui nous attiuent, ſont moins les oitragesdebar",
            "iuſtice de Dieu que de ſa miſericorde. Ces verltez ſono",
            "veritablement rudes &amp; terribles à qui n’en conſiderepa",
            "la ſute, mais il en eſt commede ces foudoés queles an",
            "ciens appelloient Auxillaires;dont l’adpproche auoiquelq",
            "que choſe d’effroyable, &amp; dont l’effet apportoittouſiours",
            "quelque bien. Vous ne treuuerez pas eſtrange s’il vou",
            "plaiſt, MA D AM E, que i’bomplaiye es eemples pots",
            "voqus raſſeures, &amp; que i’iattoduiſe clhez vous desSagesp",
            "des Roys &amp; desSaincts pour vous conſoler, &amp; pourvou",
            "remettre. Ie ne me ſensny aſſez fort ny aſſez hardy pou?",
            "treprendse vn ſi grand hefdl’uure; &amp; ſrie vous con",
            "ſeille de vous ſeruir d’eunceſt qu’ils m’ont ſoulagez dans",
            "le meſme mal qui vous preſfe, qu’ils om des remedes",
            "pour toutes les maladies, &amp; qu’il eſt ayseé de faire des cu",
            "res aà ceu qui font ordiaairemens dcs marales. Le1",
            "Aphoriſmes d Hippocrate, cles precpres deZenon nel",
            "ſont pointcapables d’vn ſi geand leforts eonte l’laule de",
            "la Medecine, &amp; de la Philophie ny peutſuffirelfaurque",
            "le Chniſtiaiſme faſſe l’offe dé l, Moraleaypne ur!",
            "cet endroict, que la paure readeoate dafferonce àla",
            "Grace, &amp; que Dieu ſupplee à la foibleſſedeshondmo",
            "Cetre foy du Centenier fut merreillſe, uandl dità.",
            "leſus- Chriſt, quil prononcarve paoîe oqoe ſonmoa",
            "ſeroit guerie; l’effet ſuiuairſonintention;âovous aueol",
            "meſme foy,;, vus aue pluas defidle ſmhaiabfaie Sq",
            "lean nous aduejit de nopoint pedre ouagadans. laf-q",
            "ſction.S. Pierre dit qu ’ollebſtl’eſpneuuede lafoy, ae;",
            "celle cy nous empeſçhe de ſucombenſpas p qui nos",
            "tte, &amp; S. Machieu nusaſſouare quceftparelle encora"
        ],
        [
            "Eeez",
            "3",
            "énbds &amp;enatGtébô nadébpepel",
            "ritéjeosſarnespshroeeieesleufaps",
            "feboqulqueſepute dfseeqpeb lctes opli",
            "vous ime le pitdteztoſe lre vs ne laerte?",
            "pas quoa’veuslâgeît, ſàvasée&amp;ſidos pla!",
            "devAl palet uee’geſe peatétrbg",
            "Ma aeyquAu qeebbegaaleu¬?",
            "nal Mazarin, vous ayt fait perdre vn ſi genereux mary, &amp;",
            "c’eſt ce quin’empeſche auſſi tout à fait de me conſoler",
            "d’vne pieté́ qui eſt ſi grande, &amp; qui ne peut encore man",
            "quer d’eſtre ſuiuie de pluſieurs autres. ll e ſt de ceux dont",
            "parle Salomon dans ſes Prouerbes, quîdelebt qu’a",
            "pres auoir fait quelque ml; qui ſont en abomination à",
            "ceux qui ont de l’amour pour la iuſtice, &amp; qui viuent cô",
            "me des Lions rosgiſſans, &amp; comme des Ours qui cher",
            "chent leur proye. Il eſtoit preſque impoſſible que ce Po.",
            "lijquepernicieus quia corrompu la plus grande ’ parie",
            "du Conſaibynpirâsdachatimens plus paiſibles &amp; plus",
            "nobles, &amp; qu’ve querelle ſi deteſtable ne deuint fameu",
            "ſe par quelque fatale aduanture, depuis qu’il eſt deuenu",
            "l’Oracle des ennemis du Roy &amp; de ſon Eſtat, &amp; qu’il n’a",
            "pas moins fait que le Baſilic qui fait taire tous les autres",
            "Serpens quand il ſiffle. Vous en ſerez bien toſt vangeée",
            "quoy qu’il arriue, puis qu’enfin la pierre tombe ſur celuy",
            "la meſme qui laroule, come dit le Sage, &amp; que Dieu com",
            "bar auec nous, commeil combattoit autrefois auec les",
            "Iſraëlites. Mais ie paſſe d’vn meurtrier &amp; d’vn ſacrilege à",
            "vne perſonne toute vertueuſe, &amp; de la tyrannie tioõphan",
            "te a l’innocence affligeée; de peur qu’il ne me ſoit vn iout",
            "reproché́, d’auoir meſlé́ le Sainct auec le Prophane, &amp; d’a.",
            "uoir fait aller de compagnie l’vn des derniers moſtres de",
            "a Sicile auec l’vn des derniers mir acles de noſtre France."
        ],
        [
            "A",
            "le jssnàué &amp;r, erga pplies",
            "treçhapaaleeepiopdaela hasdaſſe qu lſa",
            "ppiſ9de youe çppler dusvaeschtuio la pluballe",
            "eloquençedoit eſtse qlquefois ues auee ttaef",
            "ueur, i’arayeinsla loir dauoit alté lo pe",
            "miegà vps eareſſgen,e vqus 4ſſeura",
            "daus ſiiteqiuuee, q iaſtey oemayie.",
            "n n.",
            "o o2",
            ",i.1",
            "h ru2!",
            "AA M;.",
            "2E",
            "AVeſps es lnule o",
            "aaooaa amai",
            "i.1u¬2",
            "2 nEl"
        ]
    ]
}