{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Masque (le) levé contre la conduite de la cour,\n                    et le coup de grâce donné au cardinal Mazarin, où l'auteur fait voir dans douze\n                    raisons invincibles que l'établissement du repos de la France dépend de la ruine\n                    du Mazarin, et que les François n'ont ni ressentiment, ni honneur, ni courage,\n                    s'ils ne lèvent ouvertement le masque pour faire une conspiration générale\n                    contre le rétablissement de ce ministre, dédié à monseigneur le Prince.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "24"
    },
    "texte": [
        [
            "LE MASQVE",
            "7",
            "L V",
            "CONTRE",
            "LA CONDVITE DE LA COVR.",
            "ET",
            "LE COVP DE GRACE",
            "DONNE AV C. MAZARIN.",
            "Où̀ l’Autheur fait voir dans douze Raiſons inuin¬",
            "cibles, que l’eétabliſſement du repos de la France",
            "dépend de la ruine de Mazarin; Et que les Fran¬",
            "çois n’ont, ny reſſentiment, ny honneur, ny",
            "courage, ny force, s’ils ne leuent ouuertement",
            "alee e eieieie¬",
            "A PARIS,",
            "L¬¬¬¬¬¬",
            "M. DC. LII."
        ],
        [
            "MONSEIGNEVR",
            "A",
            "y¬",
            "T Y E",
            "H",
            "II IN EL¬",
            "RJONSEIGNEVR.",
            "22",
            "ee lanerie à̀ douze pieces, que ie preſeme à V. A. delruira",
            "le Mazarin dans l’eſtime de ous les raiſomables: pour ceux, que",
            "l’opiniaſtreé rend inacceſoibles aux attaques de la raiſon, ie les laiſſe",
            "à voſtre epée: Mais ie ſuis aſſeuré que tous ceux qui ſont bien",
            "ſenſez, ne purront poiut panr à mes oups; &amp; que ie raniray,",
            "du moins à Mazarin, tout ce qu’il aura d’honneſtes gens das ſo",
            "panty. Cepenmdant, MONSEIGNE VR faies paler",
            "Sos bouches onamtes pour porter la confuſon &amp; l’effroy dans ſes",
            "aziles; &amp; pour y conuaince, à voſtre ordinaire, tous ceux qui ſe",
            "ſont aueuglez, pour ne ſuiure que les bounades de lems paßions:",
            "ar pour ceux qui ne voudront combare qu’auec la ieſte, ie penſe",
            "que i’épargneray à V. A. la peime de les vainre; &amp; qu’auec la",
            "gloire de les auoir ſeû̂ms, ie luy ponmrray fatre hbommage de lauſte",
            "paſaa que i’ay, cmme-y ſuis obligé par reeomnaiſſmce, de mou¬",
            "nir,",
            "AONSEIGNEVR,",
            "De Voſtre Alueſſe,",
            "Tres-humble tres-obeyſſant &amp; tros fde!",
            "erneur, H. M. D. M.A."
        ],
        [
            "sees",
            "VE T E V",
            "LE MASQVE",
            "i",
            "3",
            ". L V A2",
            "CONTRE",
            "I.",
            "LA CONDVIT E",
            "DE LA COVR.",
            "T’",
            "E me laſſe enfin de perdre tant de coups à",
            "tracer des imietiues, pour décrier la con¬",
            "duite du C. Mazarin: Il eſt temps de pro¬",
            "ceder vn peu plus ſolidenmient à ſa perte, &amp;",
            "de termner toutes mes plus iuſtes pourſuit.",
            "ces par vn dernier coup de grace, que les moins fcauants",
            "eſtimeéront ſans reſource, s’ils veulent tant ſoit peu con¬¬",
            "ſiderer la force, &amp; l’adreſſe auec laquelle ie m’en vay l’aſ¬",
            "ſeurer, paur en depêcher tout de bou cé́t Eſtas.. I ſçay",
            "qu’il eſt encor beaucoup d’eſpits, qui. ſeroieit pemeſtre",
            "enfin aſſez mal auiſez, pour ſe laiſſer conuaincre dans leur",
            "inſenfibilite de la neceſſité d’vn accommdement; Et pour",
            "donner. les mains à çes eaiſons irompouſes, que les Enne..",
            "ois de l’Eſtat van d́guiſant tous les iours aemille",
            "beaux artifices; danes e d ſſcin quiis on de faire conté¬",
            "uoir aux Peùples, qu’ileſt plus important de rac hepter",
            "leur repos pa la tolerance du rérabliſlement ede Maz. rin,",
            "que d l’epoſer à toute ſorte de trouls p: vne jtee¬",
            "tention ridieule, comme ils pretendent, de.l vlir",
            "rnſſeurer apres fou ́loi nemcnt ,que ces S-p!iſtes Eſtat",
            "me ttt dans lim;oſlilue. t y l-aei ¬",
            "lité deceu ui pel ciiiio.",
            "¬1",
            ".."
        ],
        [
            "4",
            "ie m’en vay leur porter le plein iour deuant les yeux, afin de",
            "les mettre en eſtat de pouuoirdiſcerner par lemoyen d’vne",
            "évidence que ie rendray viſible aux plus aueugles, qu’il ne",
            "peut point eſtre d’accommodement qui puiſſe faire cbm¬",
            "patir la ſubſiſtance de Mazarin, auec la ſolidité de noſtre",
            "repos; &amp; qu’il eſt par coaſequent neceſſaire de ne termi¬",
            "ner point ce different que nous auons auec luy, falfut-il",
            "meſme nous-çroiſer pour nous en defaire, iuſqu’à ce qu’en",
            "ayant tout de bon depêché’cét Eſtat, ou par vn é́loigne¬",
            "ment ſincere, ou par quelqu’autre moyen infallible, nous",
            "nous ſoyons mis en poſtute de ne pouuoir point eſtre trou¬",
            "blez dans noſtre repos, meſme par les apprehenſions de",
            "ſon rétabliſſemene.2",
            "I. : La premiere raiſon dont ie pretends appuyer la ne.",
            "cefſité́ -du panaiſſement &amp; de la perte de Mazarin, eſt em¬.",
            "pruné́e deſderniere diſgrace, de laquelle ie cõ̃clus auec",
            "lesmoins aduiſez ſue les maaimes de to’ les ſages du mõ̃de,",
            "que ce Miniſtre ne peut.remonter ſur le faiſte de ſes pre¬",
            "nieres grandeurs, qu’auoe le danger ou la neceſſit é́ même",
            "de mille horribles vengeances, auec leſquelles il eſt ſans",
            "doute, que la iuſtice preenduë de les paſſions luy feroit",
            "rTeprendre le maniment des afſaires de cét Eſtat.",
            "Pour obliger les plus opiniaſtres de donner les mains à",
            "cette propofition; ie les ſupplie de conſiderer premiere¬",
            "nent que les iecles pafſte n’on put- eſtre point iamais.",
            "ueu de Miire dſtat, auq o ait a-raché l’admini¬",
            "-ſtratio des affaires auec tant d’ourages; contre lequel",
            "tanbd’ennemls ſe ſoient declarez, omme contre le Can¬",
            "dinal Mazarin, que les Princes, que les Parlements, que les",
            "Seigneurs, que ls Gentilshiommes, &amp; que les Peuples en",
            "general, ot ataque auec des violences, qui ne ſont preſ¬",
            "queé point connuës dans l’Hiſtoire, &amp; que nos nepvoux ne",
            "conſidereront que comme des Romans, que nous aurons",
            "Pris plaiſtr à̀ forger, pour fournir de mariere à leursdiuer¬",
            "Cela",
            "tiſſements."
        ],
        [
            "Cela eſtant, comme les onfans meſoe n’en peu¬",
            "uent point douter, puis qu’oa les a eſleuez dans vne",
            "haine irsecoaciliable conutre le Mazarin, dont le nom",
            "ſert aujourd’huy de phantoſme aux nourrices pour",
            "en intirmider leurs nourriſſons: N’eſt ce pas auec",
            "toute ſorte de probabilté que ie dis, que le reſtabliſ¬",
            "ſenent de ce Cardinal, ſoit qu’il ſubſiſte par accom¬",
            "modenent, ſoit qu’il remonte par force, eſt beaucoup",
            "crandre pour les vengeances qui l’accompagneront;",
            "&amp; l’experience que nous auons, que ce proſcrit n’eſt",
            "pas aſſez conſcientieux pour eſtouffer genereuſe¬",
            "ment le ſouuenmr de tanrd’ourages,ne fonde-t’elle pas",
            "ttop raiſonnablement la iuſtice de cette apprehen¬",
            "ſion, qui nous doit faire regarder ſon retour auec des",
            "yeux de deſeſpoir, puis qu’il n’eſt pas eroyable qu’il",
            "puiſſe reuſſit qu’auec le ſuccez de mille ſanglantes ca¬",
            "taſtrophes.",
            "Si ces horriblas conſequences ne ſont point infail¬",
            "libles apres le reſtabliſſement du Mazarin, ie ſouſtiens",
            "du moin6 que dans la façon de faire des grands . on",
            "peut fort raiſonnablement les apprehender; &amp; qu’à",
            "moins que ce Cardinal ne ſoit extremement conſeien¬",
            "tieux, ce qu il n’a poinmt encor donnéſujet de croire,)",
            "il eſt non ſeulement probable, mais encor infaiilible,",
            "qu’il nereprendra pome le pouuoir auec la meſme au¬",
            "thorité, qu’il auoit auparauant, que pour s’en ſeruir",
            "contre ceux qui l’auront trauerſé.",
            "Ce n’eſt pas tout: i’adouſte encorà la probabilité",
            "de ces apprehenſions, que le Cardinal Mazarin eftant",
            "remonté, ſeraobligé par les raiſons d’Eſtat empruntées",
            "en effcct de pluſi urs politiques, mais principallement",
            "de ceux de ſon pais qui concluẽnt touſiours à la ven¬",
            "geance; de ne ſe teſmoigner point inſenſible à tant",
            "d’outrages; &amp;e d’en pourſuiute les reparations par tou¬"
        ],
        [
            "tes les voyes que ſes maximes luy pourront enſeigner,",
            "pou faite plus hbeureuſe ment triomher ſa pſſio. La",
            "raiſon n en eſt que rop ſenſible, parce quees premiers",
            "Mſtres qui iaiſſent dans l’impunité, vn attentat, qu’ils",
            "auront deſcuueit contre leuts perſonnes, teſroi¬",
            "gnent par cetre indulgernce, qu’ils manquent de reſ¬",
            "luton; &amp; s’impoſent par meſme conſequence vne ne¬",
            "ceſſí ndſpenſable de ne pouuoir rien refuſer, ou d’e¬",
            "ſtre ſujets aà toutes les violences, auſquelles les meſ¬",
            "contents ſe porteront dautant plus facillement, que",
            "moins ils verront de danger à choquer celuy, que les",
            "impunitez precedentes auront fait paſſer dans leur eſ¬",
            "prit, ou pour vn laſche qui n’a ſeulement pas aſſez de",
            "courage; ou pour vn irpuiſſant, qui manque de force",
            "pour s’en pouuoir reſſentir auec ſuccez.",
            "Cette verité ne ſera pas encor moins éuidente à ceux",
            "qui voudront prendre la peine de conſiderer, que les",
            "fauoris quelques é́leuez qu’ils ſoient par deſſus les teſtes",
            "des autres, ſont neantmoins ſujets aux ſecretes entre¬",
            "priſes de ceux, qu’vne preſomption de ie ne ſçay quoy",
            "de plus eſclatant qu’ils reconnoiſſent en leurs peſon¬",
            "nes, fait regarder auec ialouſie: Et cette enuie ſe porte",
            "dautant plus reſolument à braſſer des monopoles, con¬",
            "tre celuy qu’elle ne peut point regarder ſur vn de gr S",
            "plus ôminent que le ſienſans dépit que moins elle a de",
            "ſuiet d’apprehender ſes pourſuites, lors meſme que ſes",
            "mines ſeront éuantées ou par l’imprudence de ſa con¬",
            "duite particuliere; ou par les veiles de ceux qui ſont",
            "commis à la garde de ſa perſonne: Ainſi ie penſe qu’il",
            "appert aſſez clairement que la vengeance n’eſt ſenle¬",
            "ment point permiſe, mais encor enſeignée &amp; pour l’or¬",
            "dinaire enjointe par la politique des Eſtats; &amp; que les",
            "Miniſtres qui ſont eſleuez aupres de leur gouuern ail",
            "par la faueur de leurs Souuerains, ſontobligez, de ne"
        ],
        [
            "laiſſer riea dans l’impunité, de peur qu’en donnant vn",
            "idée fort probable ou de leur laſcheré ou de leur foi¬",
            "bleſſe, ils ne releuent le courage de ceux qu ſe pre¬",
            "uaudront de cette connoiſſance, pour braſſer inceſ¬",
            "ſamment de nouueaux deſſeins.",
            "Qu’on concluë de ces verités, ſi l’aprehenſion des",
            "vengaances du C. Mazarin, apres ſon reſtabliſſement",
            "n’eſt pomt raiſonnable, puis que la poltique meſme y",
            "fait trouuer de la neceſſité; &amp; ſi c’eſt ſans beaucoup de",
            "probabilité que i’auance, que, ne deuant ny ne pou¬",
            "uant point laiſſer ſans punition les outrages qu’il à re¬",
            "çeu, lors qu’il ſe verrareſtab’y dans ſa premiere au¬",
            "thorité, nous deuons conſpirer vnanimement pour",
            "former des obſtacles inuincibles à ſon retout, qui ne",
            "peut reuſſir au gré de ſa paſſion qu’auec le boulcuerſe¬",
            "ment general de tout cét Eſtat, &amp; la continuation in.",
            "faillible des meſmes troubles, qui trauerſent noſtre",
            "repos depuis tant d’annces: &amp; voila la premiere rai¬",
            "ſon, ſur laquelle i’eſtablis aſſes probablement ce me",
            "ſemble, le beſoing que nous auons tous de nous op¬",
            "poſer à ce reſtabliſſement, pour la conſeruation de",
            "noſtre repos; puis que nous ſç̧auons que le Mazarin",
            "ayant eſté choqué par tous les Eſtats de la Monarchie,",
            "ne bornera par conſequent point ſesvengeances qu’à̀",
            "celles qu’il ne pourra poimt execurer; &amp; quo la neceſ¬",
            "ſité de s’en garentir, obligera ceux qui craindront",
            "d’en eſtre les obiets, de ſe cantonner contre luy par",
            "des ſecretes menées, qu’ila ne pourront braſſer que",
            "pour les faire eclater enfin au preirdice de la tranquil¬",
            "lite publique, le retour de laquelle on ne pourra plus",
            "eſperer, qu’aprés la fin des vengeances qui ſeront peut",
            "eſtre pour ne finir iamais, parce que les cauſes de les",
            "continuer, remaiſtront inceſſament des monopoles de.",
            "ceux, qui ſeront obligés à la reſiſtance, pour la eon¬"
        ],
        [
            "ſeruation de leurs perſonnes ou de leurs fortunes.",
            "Il. Mais ſi cette raiſon nous oblige a vne parfaite",
            "inteſligence, pour conſpirer la ruine de cet enn en y",
            "commun: celle que ie m’en vey eſtaller, ne ſera ps",
            "moins conuainquante, pour nou,s faire aprehender",
            "la fatalité de ſon retour, quine peut manquer d’eſtre",
            "ſuiuy d’vn furcroy de deſolation, duns laquelle il eſt",
            "ſans doute que ce voleur acheuera de piller le peu de",
            "bien qui nous reſte de tant de concuſſicns pafſées, tant",
            "pour ſe rembourſer des frais qu’l eſt ob’igde faire par",
            "la neceſſitt de ſon reſtabhſſement, que pour dedoma¬",
            "ger les grands qui pretendront s’eſtre incommodés",
            "pour ſon ſeruice. ou pour tecompenſer la vertu de",
            "ceux qu’il iugera s’eſtre rendus les plus remarquabes",
            "dans la meſme occaſion.",
            "Pour mettre cette raiſon à l’eſpreuue, il faut ſçauoir",
            "que le Maz. à tant deſpenſe de bien depuis ſa diſgrace,",
            "comme il eſt à la veille d’en deſpenſer vne ſi prodi¬",
            "gieuſe quantité deuant ſon reſtabliſſerment, qu’il n’eſ",
            "pas ’poſſible que ſon traſor n’en ſoit ou n’en doue eſtrs",
            "eſpuiſé par tant de couuées, quel que ineſpuiſable qu’il",
            "ayt eſté iugé par ceux qui n’en auoient ſupputé les ſom.",
            "mes que dans leur imaginatio: Les grandes penſions,",
            "qu’il a fallu ſecrettement encrerenar dane l’Fſtat p em¬",
            "dant ſa diſgrace, pours empeſoher le hazard qu’il y auoit",
            "d’eſtre enfin delaiſſé par ſes creaures, &amp; pour en prati.",
            "quer de nouuelles: Les troupes qu’il a fallu naetire ſur",
            "pied à ſesſeuls deſpens: les ſomnmes imnenſes qu’il a",
            "fallu prodiguer, pour corromprela fidelſité de ceux qui",
            "pouuoients’opoſer à ſon paſſage: celles qu’il eſt obligé",
            "de faire tous les iours, pour s’aſſourer dans les villes pa",
            "leſquelles il ſefait tolerer à force d’argent, &amp; pour s’a¬",
            "cheter des traiſtres dont il puiſſe diſpoſer au gré de ſes",
            "capriess ne maquos que trop qu’il eſt en grand ha¬",
            "ard"
        ],
        [
            "zard de voir bien toſt le foads deſa bourſe, quelque profon¬",
            "de qu’elle ſoit, &amp; qu’il u’a pas plus d’atgent qui! luy en faut,",
            "ſi toutefois il en doit auoir aſſés pour fournir à toutes les",
            "deſpenſes, qu’il ne peut point refuſer à la neceſſité de ſon",
            "reſtabliſſement: &amp;e cela eſt dautant plus vray, qu’il eſt con¬",
            "ſtant, que le Mazarin puize touſiours dans ſon treſor, ſans",
            "qu il aye aucune ſource pour le faire remplr à meſmetemps,",
            "&amp; que les Malrtoutes n’ont plus aſſez d’authorité pour faire",
            "accroiſtre ſes finances, à meſure qu’il eſt obligé de les faire",
            "décroſtre par la neceſſité de ſe maintcenir,",
            "Eſt-il maintenant de Mazarin qui ſoit aſſez hardy, pous",
            "m’entrer caution de la generoſité de ſon maiſtre, lors que ſa",
            "bonne fortune,&amp; nos mauuais deſtins l’auront vnanime¬",
            "ment remis dans ſes premiers grandeurs; &amp; qui ſoit en eſtat",
            "de me nier que ce Miniſtre, pour eſpargner noſtre pauureté.",
            "ne cherchera point à ſe rembourſer de tant de frais immenſes",
            "par de nouuelles impoſitiens dont il nous ſurchargera; &amp;",
            "que ſans ſe rendre aucunement ſenſible aux iuſtes plaintes, de",
            "ceux qui ſe ſeron rainez en le ſeruant genereuſement, il’ ef¬",
            "coutera fauorablement les ſouſpirs de ceux, qui ne luy ren¬",
            "dront pour lors leurs hommages, que parce qu’ils n’auront",
            "point eu aſſez de puiſſance pour le deſtruire.",
            "Ne nous latons point de la vanité d’vue eſperance, qui",
            "n’eſt nullement raiſonnable. mais reſoluons-nous de bonne",
            "heure à fournir tout ce qui ſera neceſſaire, pour acquiter les",
            "grandes debtes qu’il eſt obligé de contrater maintenant3",
            "pout recompenſer les iences de tous les grands quileſer¬",
            "uent auiourd huy auec tant de paſſion; pour dedomager",
            "ceux qai font ſe mblanc de s’incommoder du leur; pour aſ¬",
            "ſour l’auiditeé nſariable de ſes penſionnaites; pour le de¬",
            "fraier de tous les voyages qu’il luy à fallu faire depuis ſa diſ¬",
            "grace; &amp; pour luy remplir vn ſecond fonds neſpuiſable par",
            "Ie oyen duquel il ſe puiſſe mettre à l’abry de tous lesre¬",
            "ers qui pourroient deſormais menacer ſa fortune, ſi tant eſt"
        ],
        [
            "1",
            "qu’il puiſſe la reſtablr dans ſon premieréclat.",
            "Il faut eſtre en ennemy du iour, pour ne voir pas que",
            "les raiſons de cette crainte ne ſout que trop éuidentes, &amp;",
            "qu’outre cela meſime le Mazarin ſe ſentira obligé non pas",
            "sant par les preſlants moufs de ſa propre neceſſité́ que par",
            "ceux de ſa ven goance, d’eſtablir de uouuelles impofitions",
            "ſur les peuples, dont id aura teconnu l’impuiſſance dans l",
            "plus grand des appareils qu’ils auront peu faire, pour le de¬",
            "ſtruire; &amp; dont l n’aura par conſequent point de caiſon",
            "d’apprehender vne ſeconde patrepriſe contre ſa perſonne,",
            "puisqu’apres le ſouſleueme nt general des Princes, des Parle¬",
            "ments &amp; des peuples que toute la France faie aujourd’huy",
            "pour en deſpeſcher ſon Eſtat, il n’eſt pas poſſible de eroire",
            "qu’on puiſſe braſler aucun deſſein, qui puiſſe eſtre plus for.",
            "tement appuyé &amp; plus generallement ſouſtenu.",
            "Iugeons en ſuitte de ce ſecond raiſonnement, ſi ie n’ay pas",
            "ſuiet de dce que la neçeſſite d’eſtablir vn ſolide repos, exige",
            "vne conſpiration generalle de tous les peuples, contre le re¬",
            "ſtabliſſement du Mazarin, &amp; qu’il eſt important que la",
            "France n’interrompe iamais les pourſuittes qu’eile fait à pre¬",
            "ſent contre cét ennemy commun, à moins qu’elle ne ſe re¬.",
            "ſolue de fournir vn iour à tout ce que ſon ambition luy ſugge¬",
            "rera &amp; de viure inceſſamment dans les allarmes d’vne er.",
            "petuelle tirannie.",
            "III. Si la neceſfité de petdre le C. Mazarin, paroiſt éui¬",
            "dente dans les deux raiſonoements que ie viens de deſduire,",
            "ie penſe que ce troiſieſme n’en laiſlera plus douter à ce",
            "meſme qui ſont en gagez de le ſouſtenir par la conſideratio",
            "de leurs intereſts particuliers; &amp; qu’il ne ſera point de bo",
            "Franç̧ois, qui ne prenne party contre ce mauuais Miniſtre,",
            "lors qu’il conſiderera qu’il ne ſe peut en aucune façon que",
            "ſon reſtabliſſement ne ſoit accompagné de mille mefuances,",
            "ntre luy &amp; Meſſieurs les Princes, en ſuitte deſquelles aſe¬.",
            "ront obligez deſe regarder les vns &amp; les autres aueciadouſie,"
        ],
        [
            "11",
            "de praiquer pour l’eſtablſement de leurs intereſts par¬",
            "iculiers, des inirigues &amp; des mooopoles, quine pourront ia¬",
            "mais é́claer qu’auee danger de porter le trouble &amp; le deſor¬",
            "dre dans la tranquillité publique.",
            "Cette necefſité que les vns les autres auront d’agir conti¬",
            "nuellement par intrigues; ne recçoit poiat de difficulteé dans",
            "la ecreance de ceux qui ſçauene fort bien, que les haines de",
            "Cour ne ſe reconciliet iamais, qu’en aparence; &amp; qu’en",
            "effet elles fonent ent touſiours les meſmes reſſentiments de¬",
            "dans le cœur, pout les faire éclater plus heureuſe ment lors",
            "que les coajoncures d’Eſtat fairont naiſtre quelque occa¬",
            "ſon fauorable. Ie ſçay bien que Meſfieurs les Pnnces ſe¬",
            "roient aſſés genereux pour ſacrifier au repos de l’Eſtat ls",
            "ſtice meſme de leuts intereſts; &amp; pour enſeuelir dans vn",
            "perpetuel oubly, le ſouuenir de tous ce qui ſe ſeroit paſſé:",
            "pendant les diuiſions; Mais ſur l’aſſeurance qu’ils auroient",
            "que le Mazarin ſe preuaudroit à ſonordinaire de cette gene¬",
            "roſité, qu’il reconnoiſtroit en lours Alceſſes, pour rafraiſ¬",
            "chir plus heureuſe ment les playes de l’Eſtat par l’atcentat de",
            "quelque nouuelle fſourbe; Meſſieurs les Ptinces ſeroient",
            "obligés d’en contreminer les ſecretos pratiquas par d’autres",
            "menées, &amp; de ſe senir touſiours ſur leurs gardes pour faire",
            "auorter les pernicieux deſſeins de cét Italien ie veux dire de",
            "céeirreconciliable",
            "lI’adioûte encor à cette verité, que le C. Mazarin ſe voyant",
            "reſtably dane la ſſaſſion npaſihle la faueur de ſa Majeſté,",
            "ne borneroit point ſon ambition à cette faueur ſignalée de.",
            "ſa bonne fortune, pendant qu’il ſe verroit dans la depen¬",
            "dance du iuſte pouuoir de S. A. R. &amp; de Meſſieurs les Prin.¬",
            "ces Ms qu’il tenteroit toutes les voyes qui luy ſeroit poſ¬",
            "fibles, pour rauir à ces intelligences nees de noſtre Eſtat le",
            "rang &amp; l’authorité qu’ls doiuent auoir dans l’adminiſtration",
            "de nos afaires, en s’efforçant de les faire décheoir par des",
            "calomnies ſecrettes de la faueur de ſa Majeſte. Sa conduite"
        ],
        [
            "1",
            "1",
            "paſfée &amp; la connoiſſance patfaite que nous auons de ſon ge¬",
            "nie nous font trop raiſonnablement prejuger les efforts te¬",
            "meraires de cette ambition; &amp; certes nous auons ſuiet de",
            "craindre que le Mazarin apres auoir gouuerné cét Eſtat in¬",
            "de pendamment de tout autre pouuoir, feroittous ſes efforts",
            "poſſibles pour ſecoüer le ioug de S. A. R. &amp; de eſſieurs les",
            "Princes, en taſchant d’eneruer leur authorité, par les voyes",
            "que nos mal-heurs paſſez ne nous ont que trop renduës re¬",
            "connoiſſables.",
            "Ce deſſein ambitieux pourroit il ben reuſſir, ſans eſtre",
            "accompaigné de beaucoup de deſordres: S. A. R. &amp; Meſ¬",
            "fieurs les Princes pourtoent ils voir l’eſtabliſſement de la",
            "nouuelle tirannie du C. Mazarin; ſans ſe mettre en eſtat de",
            "luy former des opoſtions? Meſſieurs les Prnees ſe pour¬",
            "roient ils de fier de ce Miniſtre, &amp; ce Miniſtre ſe pourroit il",
            "defier de meſſieurs les Princes, ſans s’entrechoquer les vns",
            "les autres? &amp; n’eſt il pas vray qu’on ſeroit vne ſeconde fois",
            "reduit à la neceſſité de vuider les differents par la voye des",
            "armes, &amp; que par conſequent la tranquillité des peuples",
            "n’auroit de temps pour s’affermir, qu’autant qu’il luy en",
            "faudroit pour ne ſuccomber point entierement anx deſor¬",
            "dres qui la viendroit trauerſer dans la poſſeſſion de ſon re¬",
            "p0s.",
            "Cela veut dire qu’il ne ſe peut que le Mazarin ne ſoit la",
            "cauſe eternelle &amp; la ſource intariſſable de nos diuiſions ;",
            "que ceux qui ſetrauail",
            "reſtablir, ſont les en¬",
            "nemys de noſtre repos, puis que la polirique leur doit ap¬",
            "prendre que ſa ſubſiſtance eſt incoparable auec le calme",
            "de l’Eſtat, &amp; qu’il faut neceſſairement ou qu’on le perde, ou",
            "qu’on perde S. A. R. &amp; Meſſieurs les Princes , puis que leurs",
            "méfiances eternelles doiuent eſtre l’eternel ſuiet de nos diui¬",
            "ſions; lequel des deux eſt le plus expedient, ie penſe ou",
            "qu’il faut eſtre enragé, ou qu’il ne faut point eſtre françois",
            "pour en douter....",
            "IV"
        ],
        [
            "13",
            "IV. Quandie dré que le C. zrin eſt vn Eſtranger, qui",
            "n’a nul attahemene à l’Lſtat ny par intereſt ny par alliance,",
            "ne ſera ce pas aſſes, pourcontlure qu’il ne ſe peut en aucune",
            "facou, que ſa ſubſiſtance, ne ſoit la ſource intariſſable de",
            "mill troubles qui nous trauerſeront ſans aueune interrup¬",
            "tion; &amp; qu’on ne doit eſperer de ſon reſtabliſſement qu’vn",
            "deſeſpor infaillible de pouuoir iamais eſtar aucne ſoli¬",
            "dité ſur l’ncertitude de l’admiſtrarion de nos affaires,",
            "parce qu’il ne ſera point poſſible de regfet ſa conduite auec",
            "aſſés de prudence, pour n’eſtre pont expoſée aux ſecretes",
            "attaques de la ialouſie, que les noſtres ne fomenteront que",
            "trop uſtement dedans leurs cœurs, pour luy rauir à quel",
            "prix que ce ſoit le maniment des affaites de cet Eſtat.",
            "A iuger de l’aparence de cette raiſon, on la prendroit",
            "pour vne ſuitte de la precedente, quoy qu’en effet il y ayt",
            "bien de la difference, puis que ie la pretends eſtabſirſur des",
            "diffetents principes.. Et pour cette fin conſiderons vn peu ſi",
            "le Cardinal azarin lors qu’il ſera remonté ſur ſes premieres",
            "grandeurs, &amp; qu’il ſera remonte malgré les refiſt ances ge¬",
            "neralles de toutie la Monarchie, ne s’aduiſera point, d’ad¬",
            "iouſter aux alliances qu’il a deſia commencé, celles qu’il¬",
            "verra les plus conſiderables dans l’Eſtat, &amp; de pourueoir ſes",
            "plus peoches de outes lcs plus belles charges de la Monar¬",
            "chie, comme il voulut auant l’emprilonnement de eſſiurs",
            "les Princes procurer à ſon nepveu Mancini la charge de",
            "grand Maiſtre de la Maiſon de France, &amp; comme depuis",
            "quelques iours meſme il luy a fait remplir celle qui eſtoit oc¬",
            "cupée par . de Bellingan.",
            "Le Cardinal Mazarin ſeroit du moins fort mauuais poli¬",
            "tique, s’il ſe comportoit autremient; &amp; ſiſuiuant les maximes",
            "ordnaires à tous les Miniſtres d’Eſtat eſleuez de la pouſſier",
            "par la ſau eur de leurs Souuerains, il ne faiſoit beaucoup dea",
            "creatures pour les en gager à n’eſpouſer que ſes intereſts, &amp;",
            "pour ſe mettre à couuert des efforts de l’enuie, qui n’a iamais",
            "manqué d’attenter à ſ’authorité des grands ou par des mina",
            "ſecretes, ou’par des entrepriſes ouuertes contre leur",
            "D",
            "0"
        ],
        [
            "o",
            "14",
            "ſance: Il ne faut point dout. r que les inclinations du ſang",
            "preuau droit ſur l’a ſprit du Mazarin, pour luy faire choſir",
            "des crearures parmy ceux de ſa parnte, pour l’eſtblſſe¬",
            "ment deuels, ſot qu’l vcuiile les deſtnr à des gi ndes",
            "alliances, ſo qu’il veülie les aleoir ſur les plus hautes har¬",
            "ges deé la onarh,e, i! taudra nec ſſairement qu’i ſe reſol¬",
            "ue d’en relener e aſleſſe, par les pßus iiluſtres tures, &amp; les",
            "plus belles ncheſſes de l’lbat, qu’ul ſera contraint de leur",
            "verſer a planes mans, autrement il leroit a ctandre que les",
            "gtandes maſons dont l voudroit entrer dans les aliiances,",
            "deſdaigneroent ſes recherches, &amp; qu’elles ne voudroient",
            "point conſentir a meſlet le lang heroque de leurs anciennes",
            "familles, auec ce’uy d’vn potiron de ierre é clos dans vne nuit",
            "par la faueur de la bonne fortune, à moins que les grands eſ¬",
            "clats de ſa faueur ne les esblouyſſent pour ne leur fare regar",
            "der que les aduantages, qui leur pourroient elre procurez",
            "par ſon entemiſe.",
            "Toue eei e feroit i ſans trouble? les autres grands de",
            "l’Eſtat qui vertot que la faueur ne pancheroit que vers les",
            "parents &amp; les alliez du C. Mazarin, ne s’ombrageroient-ils",
            "point de certe iniuſtice; &amp; pourroiont ils ſe voir meſpriſez,",
            "ou ne ſe voir du moins pas eonſiderez ſelon leur merite,! par",
            "ce qu’ils n’auroient point eu aſſez de laſcheté, pour conſen¬",
            "tir à l’alliance de ce Mlnſtre; ou que meſme ils n’auroiene",
            "point eſté choiſis pour la baſſeſſe de cetce infamie. Il fau¬",
            "droit gnorer le paſſé, pour ne preiuger pas que cela ne pour¬",
            "roit iamais reuſſir ſans deſordre: &amp; pour cette meſme raiſon",
            "il faut conclure que nous ſommes ennemys de noſtre re pos,",
            "ſi nous ne conſpirons generallement auec maeſſieurs les Prin¬",
            "ces, pour ne permettre iamais que ce tyran reprenne l’a dmi¬",
            "niſtration des affaires de noſtre Eſtat.",
            "V Pour pérdre le Mazatin par vne cinquieſme raiſon, ie",
            "eroy que c’eſt aſſez, d’aduancer que l’honnur de l’ſtat eſ4",
            "engagé à le doſtruire; &amp; que nos ennemys auroient grand",
            "ſuiet de ſe preualoir de l’dée que nous leur donnerions de",
            "noſtre foibleſſe, ſi ce tyran, eſtoit aſſez fort &amp; aſſez adroit"
        ],
        [
            "15",
            "pour faire auorter à noſtre confuſion, la conſplration gene¬",
            "ral le que nous auons fait pour en deſerpparer cét E ſtat.",
            "Preierenent il n’eſt point d’eſtranger qui ne ſçac he qui",
            "leurs Maieteés ont donné contre ce Cardmal trois Declara¬",
            "tions Royaless que ces meſmes declarations ont eſte veri¬",
            "fiées par Arreſt de toures les Cours Souueraines de la Mo¬",
            "narchie; que S. A.R. &amp; Meſſieurs les Princes du Sang ſe",
            "ſont ououertement declarés contre luy; &amp; que tous les peu¬.",
            "ples ſe ſont vnanimement ſouſleués pour s’en deffaire, a la",
            "reſerue de certains qui ont eſté aſſés laches pour ſe laiſſer",
            "corrompre par les allechementsrompeurs de ſes recom",
            "penſes.",
            "Eſt-il d’eſtranger qui ne iuge en ſuite de ce grand apareil",
            "que nous auons fat pour perdre le C. Mazarin, qu’il fant a¬",
            "ſeurement que noſtrefoibleſſs ſoit dans ſon plas haut degré,",
            "ſi toutefois nous manquons de force, pou I’execution de",
            "ce deſſen ſi generalement concerté par tout ce qu’il y peuc",
            "auoir de vallant &amp; de genereux dans la France; &amp; quine",
            "S’imagine eſtre en eſtat de ſe pouuoir preualoir auec aduan¬",
            "tage de cette idée qu’il aura denoſtre impuiſſance; pour te¬",
            "leuer ſon courage iuſqu’à des entrepriſes beaucoup plus eſ¬",
            "cClatantes, que celles ou nous nous ſommes ſi ſouuant com¬",
            "mis auec yne eſgalité de ſuccés.",
            "Il ne faut point douter qu on aua eaad ſaboi de do na¬",
            "quer de noſtre politique, ſi celle d’vn faquin eſleué de la’",
            "pouſſiere, peut preualoir, pour faire triompher ſes deſſeins",
            "malgré nos reſiſtances; que ce ne ſera point ſans raiſon que",
            "les eſtrangers ſe riront de nos forces, fi quelques troupes",
            "achetées à prix d’argent pour ſouſtenir le party d’vn proſ¬",
            "crit ſont capables de reſiſter à ce grand armement, que,",
            "oute ce que nous auons de vaillant fait auiourd’huy dans",
            "l’ſtat, pour l’en deſemparer; que ce ſera expoſer noſtre",
            "reputation au meſpris general detoute l’Europe, ſi nous per¬",
            "m ettonsamais, que le t yran dont nous auons ſi genereuſe¬",
            "nae nt ſecoüé le ioug inſupportable, teuienne encor vne ſe¬",
            "eonde fois malgré nos reſiſtancas , pour nous l’impoſar auec"
        ],
        [
            "1",
            "j",
            "plus de peſanteur que iamais; que c’eſt à tort que nous pr¬",
            "rendrons deſormais de nous maintenir, dans l idée. qu’or a",
            "eu iuſques à preſent de noſtre generoſité, ſi nous manquons",
            "de reloluton pour nous defaire d’vn voleur dont la teſte a",
            "eſté proſcrite par arreſt; &amp; que le C. azarn ſe pourra glo¬",
            "rifier d’auoir conquis toute cette Monarchie, quoy que par",
            "l’aſſiſtance de certains raiiſtres doneſiiques que l’intereit a",
            "fait ietter dans ſon party, ſi nousſommes aſſez laſches, pour",
            "démordre iamais de ctte genetreuſe reſoluuion, que nous",
            "auons iuſques à preſent fait paroiſtre, pour faire auorter tou¬",
            "tes les efperances de ce praſcrit.",
            "Si ces monfs ne ſont point auſſi puiſſants que iuſtes, afin",
            "d’affermir nos coutages pour l’execution entiere du deſſein",
            "que nous auons reſolu dvnr nos communs intereſts auec",
            "ceux de Meſſieurs les Princes, ie penſe qu’il n’en peut poine",
            "eftre: &amp; qu’a moins d’vnaueuglement &amp; d’vne inſenſibi¬",
            "lité politique, nous ſommes obligeés par toute ſorte de rai¬",
            "ſons, de perir, pluſtoſt que de couſentr au reſtabliſſemens",
            "du C. Mazarin &amp; deſes adherans.",
            "I. Mais que me reſpondront les Mazarins, lors que¬",
            "pour faire ſouſleuertoute la France contre leur maiſtre, ie",
            "leur prouueray par vne raiſon ſans replique, que nous n’a¬.",
            "uons qu’à deſeſperer de la paix generalle, ſi nous conſentons",
            "Taneceſſité que Mazarin aura de",
            "à ce reſt alalſa",
            "fomenter touſioars les diuiſions de l’Europe, pour ſa ſubſi¬",
            "ſtance partieuliere, ne. luy permettra iamais de donner les",
            "mains à la concluſion de ce traicté tant deſiré des peuples,",
            "auquel il ne luy ſera que trop facille de faire naiſtre des",
            "empeſehements, par l’enttemiſe de ceux, qui n’auront",
            "poine encore aſſouuy leut. auidité dans les dernieres",
            "guerres.",
            "Si ie ne craignois de merendre importun par des redites,",
            "i’eſtablirois cette verit fur-l’impoſſibilité que Mazarin au¬",
            "roit de ſe rembourſer des ftais immenſes qu’il eſt conſtraint",
            "de faire pour ſon reſtabliſſement, ſi toutefois il man quoit de",
            "pretexe, pour en appuyer los louees qu l audrous faire pour",
            "cet"
        ],
        [
            "13",
            "cét effet, commeibne faut allenent dôuter, que es guer¬",
            "tesetanttermninéespar ne paix genetalle, id ne ſeoit plus",
            "en eſtat de pouuoir eſtablir de nouuelles imnpoſitions, ſans",
            "donher ded ioiadeanx dé gouts de fatyrannie, laquelle ne",
            "pouunt plus eſtte colorée par le pretexce fpcieux d’anorea",
            "tenir les nerfs de Ja guerre conrre les menaces des ’ ennomis",
            "paiſlroit pat coaſeqenrt aſſe hideuſe, pouio aoheuer de",
            "tobuterenrijeeinpnt la patience ds peoples,.",
            "aisſaas flngagerdauanage à ce raiſonnement;ie oe",
            "conetene de l’auoir efleuré, pour appuy et d’vne preuue irl¬",
            "uincible, la neeoſſit́ que Mazarin auroit de s’oppoſer forte¬",
            "aerdpquoy que ſecr etemant à la choſion de la paix gal",
            "neràlle: Et ppur eedeffer ie ſouſtionsaubtoas les polquest!",
            "que c’eſt vne maxime ordinaire àtous lefauoris, pourſei",
            "mertre à eouut des entrepriſes de ta ialoufis, d’eſloignien",
            "les valllants &amp; les redoutables d’aupresdeſa aioſté fbusdes",
            "pretextes ſpecieux, tels qua lont ceux q’on omprunte ordi¬",
            "naiferneat du comaahdetnehtdes atnées s dene reſeruer",
            "upres deſa petſbne, que ceux, oa dont la’fidellté leur eſt",
            "reconniuë pat l’eptieoe das ſérutces qu’ilsen ont reçeu,",
            "ou dont le naturel plus paiſibe leur fait eſperets vne entiere",
            "complaiſance pour l’execuuon de tos leurs deſſeins, ou",
            "bieh dont Ia ſobleſſe ne peue point s’eſleuer à braſſert des",
            "enerepriſes qui puiſſent les faire erenmbler dans a poſleſſion",
            ":",
            "de leut ttbbrité",
            "¬",
            "Qui ne voit que le temps de guerre eſt entierement fauo",
            "rabl à cette politique, &amp;? que c’eſt pendant la diuiſion des!",
            "Eſtas que les Miniſtres trouue rmilloceaſins ,pour eſloël",
            "gné tlRes grands dont la ialouſiélHeltleft àraindte, &amp; pourles",
            "obliget efté; pa les llAétsl’eploy q’ils p euneo",
            "metré à leur conduite. Au lieu quele temps’de paix, penda",
            "qu’il eſt’trafiqullle poué tout le monde, eſt orageux podur ltur",
            "authorité, en ceé qu’ils ſonr obligez de ménager l’affecionde",
            "tos te qP’its le peuent point eſcatter par le manqu2",
            "ment de toute ſorte emplbys’&amp; quHne ſe peét en aoeune!",
            "facon que leut onduite queiquebenelteqeeq’eleſo",
            "2- .. 1",
            "2 ¬"
        ],
        [
            "1.",
            "3s8",
            "fae des ’ialoux, qui les ſuplanteat enfn ou par des entrepri¬",
            "ſesouuertes ou par des atentats qu’ils braſent ſecretement",
            "pour les perdre.:",
            "3",
            "Si cete raiſon esbranle les plus fermes Miniſtres d’Eſtat",
            "pendantle ompade pa&amp; ſijles plus ſages&amp; meſme les plu",
            "pmee bien ſouuent ſemouuen bien empeſceue, lors qu’i",
            "cA queſtiou ds ſe mamtent da le premierraoe de la fauu",
            "n preſenee de vous les grands d’rn Eſae, qui ſe paſfionnen",
            "pfan pour y eſleuer cns meſmes pat toure iote dmtrque",
            "Ne puis ie pas dire auee toute ſorté de probablité, que u¬",
            "aarin ne ſe maintiendroit qu’auec vne poſture bien chance¬.",
            "ntea ſoutfouoae l’en fuſoit poiu deeucoir, &amp;e quei.",
            "haime ſeee queout ce qu il y a de grad&amp; de renerera,",
            "lEſlat formeanreroir coote lu, queſque conttaire aparen.",
            "qu’on fut obligé de faire paroiſtre en ſuuitte d’vn acommod¬",
            "ent s ne pourroit enfin qu’elle n’éclatat pendant cece tran¬",
            "ullue s pondant laquelle i ſeroit infailble, que les gne¬",
            "ux &amp; les illuſtres ſe rapelleroient de leur premiere inſienſ¬",
            "Dius poureomſiderer i loiſir ecombien ileur ſeroit honres",
            "de releuer des odres d’vr dimiſtre qui n’aſt aueunemena",
            "marquable que par la baſſeſſe de ſa naiſſance, &amp; par l’inea.",
            "pacité́ de ſa conduite.",
            "Sereaprehenſion fondee ſur route forre de probabiſlite ne",
            "permetroi janmais au lMaanin de conſentit a la coneluſon",
            "de ce traicé, à moius qu’il ne man quat d’artifice pour en ̀l¬",
            "des oues les condrons &amp; s n’auoit polnt aſea de puoir",
            "anee pour ler oopre enerenent, ie penſe du moins qu",
            "leferoi irer emsſi podieieuſe longueur, que les guerre",
            "autoit enfin: aſſe de, loiſit e voir la derniereguutte de o¬",
            "re angs le deſſooirineonſolable de noe impaieneel",
            "sona aprtes cela sl eſt expeduent de hazader noſtre repos",
            "pour aſſeurer celuy de ſon Eminence Siciliene; &amp; ſi nous ne",
            "ſommes point obirei par toute ſorre de motſis, de depeſ¬",
            "e e ronde de celuy qui nie peae y ſuruiuire qu’uee la de¬",
            "ſoluiou genoralſe denoute la chreſtiente,",
            "Al lasaudoit eure obliſe pat le mouifde ſaſeui.",
            "conſeruaton, de faire naſre les empeſchements a lico"
        ],
        [
            "elufion de la paix generalle; il ne fera que ce que nous pou¬",
            "uons preiuger en ſuitte de ce qu’il à deſia fat comme il n’eſt",
            "que trop conſtans par les depoſitions irre proc hables de Mrs.",
            "le Duc de Longueville &amp; le Comte d’Avaux nos plenipoten¬",
            "taires dedans Munſter: &amp; c’eſt de la que ie pretends em¬",
            "prunter la ſeptieſme raiſn dont on do couclure la neceſſité",
            "que nous auons d’empecher le reſtabliſſemétdu Mazaria, de",
            "peur qu’en le tolerant nous ne paſfions pour des broüillons",
            "dans la creance de toute l’Europe, qui ne, iugera que trop",
            "raiſonnablement que nous n’aurons iamais eu de de ſſeinſin¬",
            "cere pour l’eſtabliſſerment d’vne bonne paix, &amp; que par con¬.",
            "ſequent nous aurons voulu amuzer par vne fourbe cxrraua¬",
            "gante autant que puniſſable tous les Pleniporentiaires des",
            "autres potentats, ſi nous redonnons le maniment de nos af¬",
            "faires, à celuy qui ne s’en eſt autrefois ſeruy que pour em¬",
            "peſcher la coucluſion de ce traité par le ſeul moufde ſes in¬",
            "tereſts partieuliers.",
            "Il eſt donc important pour ſauuer noſtre reputation &amp; la",
            "ſincerité de toutes nos procedures, dans la creance des peu¬",
            "ples, de leur teſmoi gner par le baniſſe ment de celuy qu’ils",
            "regardent comme le boutefeu general de toutes les diſſen¬",
            "tions de l’Europe, que nous n’auons iamais eſté cormplices de",
            "ſes pernicieux deſſeins ; &amp; que bien loing de nous entendre",
            "ſeeretenment auec luy, lors que contre nos ordres il s’oppo¬",
            "ſoit à ce grand bon-heur, nous n’auons iamais eu de plus",
            "ſincere paſſion que celle de vuider tous nos differents auec",
            "nos voiſins par la coucluſion irreuocable l’vn bon &amp; ſolide",
            "raité..",
            "VIII. Ces raiſonnements ne ſoufrent pont de replique.",
            "Mais fi nous entendons la politique, &amp; ſi nous ſommes",
            "paſſionneés pour vn veritable repos, celuy que ie m’en vay",
            "de duire ne nous permetra iamais, de ſouftir le C. Mazari,",
            "quelque grande que ſoit l’autbhorité qui le protege.",
            "La premiere maxime des Eſtats qui veullent eſtablir vne",
            "ſo Ii de tranquillité dans le cœur de leurs Monarchies, ne",
            "conſi ſte pas tant à ſe mettre à couuert des attaques de leurs"
        ],
        [
            "1ll",
            "1!",
            "lil",
            "1",
            "1",
            "11",
            "1",
            "1",
            "1",
            "11",
            "i",
            "1",
            "7",
            "y3",
            "13",
            "1",
            "1",
            "E",
            "11",
            "!",
            "1",
            "1",
            "f",
            "31",
            "3",
            "11",
            "1",
            "1",
            "1!",
            "3",
            "!",
            "1",
            "2d",
            "ennemy; eſtrangers, qu’a meſnager ſi adroitement l’admi¬",
            "niſtration de leurs affaires, que les broüillon aeſnés pu¬",
            "iſſent manquer de pretexre, pour en apuyer la inſtice pre¬",
            "tenduë de leurs remuements; parce qu’il ne faut point dou¬",
            "ter qu’il neſe rencontre touſiours ſes eſprits; dont le natu¬",
            "rel incompatible auec le repos, ne manquera point de faire",
            "le tmeſcontent au premier ſuie qu’lert ura ou qu’il en Iupd",
            "ſcra; &amp; de s’apuyer à meſme temps du pretexte, que les iǹ",
            "tellgences du gouuernement n’auront point eu de ſoih de",
            "rendre inutile par la prenoy ance de leur conduite.",
            "Auons-nous vn veritable deſſein de reſtablir vn calme",
            "ſans orage, &amp; de viure deſormais ſans denger meſme d’eſtte",
            "trauerſes dans la poſſeſſion de noſtre repos. Ne nous cont en¬",
            "tons pas d’appaiſer nos deſordres, mais eſtendons nos ſoins",
            "iuſqu’à celuy d’en oſter les cauſes &amp; les pretextes. Et puis que",
            "nous pouuons raſonnablement preiuger en ſuitte du paſſé;,",
            "qe quiconque voudra remuer dansl Eſtat* pretextera d’aa",
            "bord quelque iniuſtice du C. Mazarin, pour iuſtifier ſes deſ¬",
            "ſeins, ne permetons iarnais que ce voleurſe reſtabliſſe dans",
            "ſon premier pouuoir;, &amp;, fallut-il armer les vieillards &amp; les",
            "enfans meſmes, faiſons vne conſpiration ſi gencralle, que le",
            "Maarin &amp; les Mazarins meſme ne puiſſent plus trouuer aua",
            "eune reſource pour s’en demeſler, faa-il tant long nlr poar",
            "..",
            "eſpargmervn Cjyclope.",
            "¬",
            "IX. Mais ſi nous ne ſommes point inſenſfbles a decry de",
            "noſtre reputation, &amp; au meſpris de noſtre gloire; pourrons¬",
            "nous bien eſtre les protecteurs du rebut de tous les Potentats",
            "de l’Europe, &amp; les apuys d’vn agrandiſſement qui paffe aù",
            "jourd’huy dans l’eſprit de tous les ſenſez, pourlée plusenorme",
            "erime des deſtins, &amp; la plus haute iniuſtice, ue la fortune",
            "ayt iamais fauoriſé dars la reuolntion des Eſftars.",
            "Ie ne doute pas à la verite, que le C. Mazarin ne tente",
            "toutes les voyes de ſon reſtabliſfmenm, i’par le motif do’la",
            "paſſion qu’il à deſe voir eneor Vvre ſecone folis abſou ans",
            "la goauerne ment de l’Eſtat: Mais ſi ie dis que lë de faut de",
            "soute atxe retraite, l’oblige à̀ la rechere e de uolfre ſeiour!.",
            "ie ne"
        ],
        [
            "ie ne penſe pas qu’on me puiſſe contredire; puis qu’il n’eſt",
            "point de ſoauoerainn dans l’Europe qui ne le haiſſe mortelle¬",
            "ment; &amp; que toutes les puiſſances du nmonde ſont tellemcnt",
            "irritées cntre la conduie, qn’il à iuſte raiſon de croire que",
            "l’eurée de leurs Eſtars ne luy ſeroit pas trop fauorable.",
            "Qui ne ſç̧ait que l’aſſaſſinat commis en la perſonne du",
            "Nepe de ce Pape, l’a s dans la uſte indigation de ſa",
            "Sanaeé; que la fourbe de Cazal l’ rendu l’obiet des mpre.",
            "eation-de la. our d’Eſpagne à que iniuſtice du Duché de",
            "Caſtso, l’a fait ennenmy du Duc de Parme? que le fiege da",
            "Cremone luy a ſouſteait les affeéctions du Duc de Modene?",
            "que les pourſuiutes- qu’il a fair fare à la rance contre le Duc",
            "de antoue eaſute du refus. qu’il auoit fait d’eſpouſer v",
            "de ſes nieces, le faat detreſter dans la Cous de ce Pnnce? qu’il",
            "eſt noaal auec la re publique de Veniſe depuisque s’eſtant en.",
            "remile pour eſtre la rediatrice des differents de l’Europe,",
            "alle a eſt muſeée par ſes fourbes? que les empeſche ments",
            "de la paix geeralle, oat particulierement irrité l’Enmpire",
            "contre ſa conduite ? bref qu’il n’eſt point de Souuerain, qui",
            "e le rogande comme l’é́cueil genecal du repos de tout le",
            "monde.",
            "lt par ce que taut le te lere bute noas auons aſſez de",
            "chariteé pou lay tendre les. bas; apres tous les maux qu’il",
            "aous a fat ſoutfnr, &amp; ceux que us a’auona que trop de rai,",
            "ſon d’appucheders en ſuitte de ſon reſtabliſſement: Si nous",
            "auons aſſez de laſcheté pour cetr complaifance ; ne nous",
            "eſtonnons pas fi nous oous voyons pais apres l’obiet des melſ¬",
            "pris de oute l’urope, &amp; fi toure ſorte de malheurs vionnnt",
            "innonder ſur noſtre pauures oaarchie, auec vndeluge de",
            "calamie.",
            ". e tr cette dixieſme raiſon de la iuſte paſſton quetous",
            "lesbons frauçois doiusnt auoilr pout l’honneur iauiolableda",
            "Roy, de laquelleils ne ſe teſmoigneroient ſans douts point",
            "ialoux, s’ils pernettoit que le plus deſcrié de tous les homa",
            "mes, fut le premier iniſtre de ſa ajeſté, &amp; qu’elle out pour",
            "aonident de tous les ſoere de l’Eſtas, cely qu’on a-fait",
            "F"
        ],
        [
            "22",
            "pendre en effigie dans les places publiques, dont on a mis la",
            "teſte à prix; qu’on a fait paſſer dans la creance des peuples",
            "pour le plus meſchant &amp; le plus ignorant de tous les hom¬",
            "mes; &amp; dont le nom meſme, qu’on eſt ſur le pomt aujour¬",
            "d’huy de ne donner qu’à des chiens &amp; à des cheuaux, paſſe",
            "pour l’iniure la plus atroce, qui ſoit dans l’vſagedes médiſans",
            "Oure que les aproches de ce decrié, ſeroient honceuſes a",
            "ſa Majeſte, elles ſeroient encor dan g ereuſes à ſon authorite;",
            "lors qu’on vendroit à conſiderer que le Roy qui dit eſtre le",
            "pere &amp; le protecteur de ſes peuples, ſe departront en quel¬",
            "que façon de ce deuoir, par la faueur dont l honoreruit ee¬",
            "luy qui ne s’eſt engraiſſé que de leur ſubſtancs &amp; qui ne s’eſt",
            "enrichy que des biens qu’il leur a pillé; &amp;qu’en ſuite de cette",
            "reletion il y auroit grand danger, que ſes volontez ne fuſ¬",
            "ſent point reçeües auec toute la defference qu’on leur doit,",
            "pat la creance qu’on auroit que ce ſerot vne continuarion",
            "des caprices, de celuy qu’on ne pourroit iamais refpe cter",
            "quelque eſleué qu’il fut à l’honneur de la confidence, de ſa",
            "Maieſté.",
            "XI. S’il apert par cette raiſon combien il eſt important de",
            "s’opoſer au reſtabliſſemeut de Mazarin, pour les interets de",
            "ſa Maieſté; celleque ie m’en vay deduire ne rendra pas en¬¬",
            "cor cette neceſſité moins euidenre, lors qu’on conſidetera,",
            "omme il eſt echape à noſte mbaſſadeur, de le confeſſer",
            "en quelque compagnies que la froideur de ſa Sainteté́ poutr",
            "la France, n’eſt qu vn pur. effet de la proret ion, qu’on y",
            "donne au plus mortel de cous ſes ennemis. par l’aduis duquel",
            "on eſtoit ſur le point il y a 5. ou 6. ans de trauerſer l’eſlectior",
            "de ce Pape de luy declarer la guerre, ſi feu M. le Prince",
            "n’euſt proteſte hautement contre ce deſſein, qu’il fit voir en¬",
            "tierement contrare aà la pieté de leurs Maieſtez tres chre¬",
            "ſtiennes, &amp; à l’ancienne couſtume qu’ils ont eu de tout tempes",
            "de ne ſe departr iamais ou reſpet que le glorieux titre de file",
            "aiſnez de l’ glſe leur faſoit inuiolablement conſeruer pour",
            "le ſaint Siege.",
            "ettes s’il ne tient qu’a’nous défaire du Maarin, pout"
        ],
        [
            "nous remettre dans les bonnes gtaces ade ſa Sainteteé auec las",
            "quelle tous nos meilleurs politiques, &amp; nos plus inuincibles.",
            "Monarques meſmes ont iugé de touttemps, qu’il eſtoir tres",
            "imporcant pour les affaires de noſtre Eſtat, que nous fuſ¬",
            "fions en vne parfaire, incellugence; il ne tient qu’a peu; &amp;",
            "nous ſommes les plus abandonnés de ſens commun qui",
            "ſoient ſous le Ciel, fi ce motif ſecondé de tous les autres que",
            "ie viens de deduire, ne nous oblige encor de nous ſouſeuer",
            "contre ce tyran, auec d’autant plus de confience que plus",
            "nous ſerons aſſeurez que nos pourſuites; ſeront meſme iuſti¬",
            "fiées par l’nfaillible Oracle de l’E gliſe.",
            "XIl. Termnons ce railonemẽt par vn douzieſme qui ne ſera",
            "point à la verite que de bienſceances mais qui ne laiſſera ce¬",
            "pendant pas d’eſtre energique, ſinous le voulons conſiderer",
            "ſélon ſa valeur; &amp; dſons que l’Eſiar eſt obligé par les motifs",
            "de la reconnoiſſance, de reparar la gloire des Princes de ſon",
            "ſang, que ce tiran a fletry, par toute ſorte d’attentats; &amp; de",
            "teſmoigner par les pourſuittes que nous ferons, pour l’eter¬",
            "nité de ſon banniſſement que nous n’auons iamais eſté com¬",
            "plices de ſa tirannie dans l’e xecution des deſſeins qu’il a fait",
            "reuſſir contre leur liberté.",
            "Ce motif de noſtre haine irreconciliable contre le C. Ma¬",
            "arin, n’eſt pas moins legitime, qu’il eſt iuſte de’payer de",
            "quelque reconnoiſlance les grands ſeruices que nos Princes",
            "ontrandus à l’Eſtat; &amp; certes nous ne pouuons donnerau¬",
            "cun teſmoignage de l’eſtime que nous deuons fare des",
            "heos, par la vertu deſquels nous nous ſommes rendus re¬",
            "dourables a toute l’Europe, ſi nous ne ſecoüons hardiment",
            "le ioug de celuy, qui ſe preualant de la ſimplicité de noſtre",
            "ſouuerain dont il auoit la faueur, s’eſt porté iuſqu’à braſſer",
            "des deſſens dont l’iniuſtice euſt eſté apable d’effrayer, les",
            "plus iniuſtes cirans du monde.",
            "A pres ces douze raiſonnements, ie prie mon Leteur de",
            "faire vn peu de refle ction ſur les pretentions de la Cour, &amp;",
            "de conſiderer, ſi c’eſt auec raiſon qu’elle veut faire ſouſleuer",
            "les comunes contre le Duc de Nemours &amp; le Vicomte de"
        ],
        [
            "24",
            "Tauanoes, ſous pretrexte qu’ils ont fait entrer en Prance des",
            "rouppes eſtrangeres; pendant qu’elle y a fat entrer &amp; que",
            "meſme elle y protege celuy que tant de declarations &amp; tane",
            "d’arrets ont declaré l’ennemy le plus morrel de cet Etat.",
            "Parlons clairement, nous haiſſons bien les Eſpagnols,",
            "mais nous haiſſons encor plu Mazarn: Et ſi cette nation ſe",
            "veur reconcilier auec nous, elle m’a qu’à nous preſter oain",
            "forte,’pour la perte de ce Minſtre: C eſt encor trop peu",
            "pour noſtre paſſion. Que les Turcs, que les Cafres, que les",
            "Malabares, que les Antropophages entront dans cet Eſtat,",
            "ils y ſeront les bienuemtrs,. pourueu qu’ils n’y viennentqu’à",
            "deſſein de confpirer auec’nous pour la perte dece perurlaa¬",
            "teur de noſtre repos.",
            "VIVE LE ROY, point de Mazarin.",
            "I N."
        ]
    ]
}