{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Sanglante (la) dispute entre le cardinal Mazarin\n                    et l'abbé de La Rivière, le Visage de bois au nez du Mazarin et son exclusion de\n                    la conférence de Ruel, et la Supplication faite au roi pour avancer le procès\n                    des partisans et financiers.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "16"
    },
    "texte": [
        [
            "LA",
            "r",
            "SANGLANTE",
            "DISPVTE.",
            "ARRIVEE SVRLE",
            "rin e e iees l e",
            "V&amp;&amp;oc",
            "V8 VE",
            "A PAR1S,",
            "cae l e e lſle e ee",
            "e e le r onoue enee",
            "u, n pone ulnne u cCge¬",
            "M DC. XLIX."
        ],
        [
            "re o- .",
            ".. ¬:",
            "r1",
            "LE d",
            "¬",
            "!.",
            "pe oa",
            "e.",
            ", gs g",
            "¬¬",
            "¬",
            "¬..",
            "’ a¬",
            "g2",
            "!e",
            "’.",
            "1 1",
            "le",
            "l?",
            "eie?",
            "a-",
            "2T",
            ".",
            "2l",
            "i",
            "’a¬",
            "? 1",
            "ih. e",
            "F",
            "¬",
            "i",
            "4¬¬",
            "1¬",
            "1.",
            "e,o",
            ".",
            "A. i..",
            ".",
            "oo OGoogle"
        ],
        [
            "-iu",
            "pypuAſAepAûép’A-Ae.’4s",
            "LA SANGLANTE DIS",
            "pute amuce ſur le jeu ennte le C’ardr¬",
            "nal Mazarm, &amp; l’Abbe de la Riuie re,à",
            "S. Germain en Laye.",
            "JyVis que l’on vroit ondinairoent les efſprits l̃s phs",
            "ſages &amp; les plus poſez vohporter dans ſla chaleur dp",
            "r iu aà d’eſtranges exireozze ſar ladiſputebvn foi¬",
            "ble auantage onveniriuſquesà deonoctiue ſanglans,",
            "&amp; le plas ſouuent veritables; l ae lfauat pas s’eſtonner i",
            "deux honmes qui ſont eſclaues de leumrpaſſins &amp; ed",
            "leurs vices, ſont tombez dans ot nonuenirmtIl n’ya¬",
            "perfonne qui ne connoiſſe. l’alaiahl. iaticedu Card¬",
            "al Maxarin, &amp; la violonte ambdtionmde l’Ahbde laRi",
            "uiere, &amp; qui ne s’eſtonne quees donx penſtmnagesayen",
            "peu contracter quelque ſocleeé. auſſcomme lesaecha",
            "ne peuuent pas ’aceorder lung-tets enſombl, qué",
            "leurs deſſeins eſtans ſouuo oppſez par d oonrrieé",
            "qui ſe rencontre enre les choles anuaiſos, dour vnion",
            "n’a pas beauconp de durée,&amp; nme ſertqolates Tnd e plus",
            "nrtebsennemis: Ces deu fauorisiqi-neamnrlis",
            "que dans la fin de pendrel’ Eſtarà lemnde cieonſtane",
            "qui a peu diuiſer leurs intereſts ont toſmignel’anupati",
            "e ouirs inclnaions auec autant d’iodaſ re tiou qu’ls ons"
        ],
        [
            "4",
            "de foileſſe &amp;d e-laſchete &amp; la paſſiomluieu qui atach.",
            "ordiiementce ſortes d’eſprus pa le dſs du gain, e",
            "l’ambition de vaincre les a fait rompre auec antd’eſlat &amp;",
            "de violence, qu’ilfi’y pint ’appareice qu’ils puiſſent",
            "iamais eſtre reuuis.,,.",
            "eCardini daaarin &amp; Mbbe de laRiuiée adoiehnt",
            "paſſé dans le ieu lPiquet la Aus grandte partie deſa nuict,",
            "lors que quelque diſpute embaraſſant qui eſtoit arriuée à",
            "la derniere main leur fit oubliet lordre da ieu, &amp; leen¬",
            "fonça dans vne plus grande conteſtation pour ſcauoir le¬",
            "quel des deux deoit donner lIes cares: als auoient bier",
            "quelquiesſpectaeurs, mai; la craitte de ’obligeo l v les",
            "deuxreenoit leui agemenenbaanree&amp; luiſfs l’vn &amp;",
            "l’autre dans l’aſſeuanced’auor laraifondlmcpoſé, d’yta!",
            "difoit vois auezioiila R ine ddpique, e parpnſeqeene",
            "vous eſtie le prenmiei: l’autre viots auez out pr &amp;é ’ut",
            "laiſſé qe e que vousie rae poheps oerC’ut brl",
            "quoy vousme dnnnere S’il Vous plait oſt va d",
            "paitis -reſpond’l’aure,&amp;. ie u’ay gà! de queermn",
            "aduancage, nfin le Cardinabquivouloitelhre bey dansle",
            "nailon, voulant forcer l’aure de brlerlencetos, bAl¬",
            "b́lesſaiſit auec farie,ô luy dit ulenoit ba e ec vt",
            "padt’aiourdhuy Monſteur que vous- voulez-l’emprrj",
            "leouoe e eieeu diueie ſe eleneie eien",
            "ſur moy: ce n’eſt pas d’auiound’uly relpond le Meàti",
            "e coup replique l’Abbe:mais ieſoray peioior amtoui4:",
            "l’emporteray bionrcpartit le Ladilal, cabe varprp,",
            "le ieu, il faut bien que vous coutiniezreprit la Rip, ſi",
            "yous ne voulez perdre la parriel auaatags que l yu3,",
            "reſpod"
        ],
        [
            "1",
            "t",
            "les",
            "R",
            "¬i",
            "It",
            "p",
            "er",
            "8",
            "d",
            "5",
            "réondMazarif me la donne toutegagnée,vous n’tt auem",
            "point d’autre adiouſte l’A bé tout indigné que celuyque ie",
            "vous ay don é, &amp; puis qu’il faut ſortir des te rmes du ie n, ſi",
            "ie nevous auois p ocureé la faueur du Duc d’Orleans vous",
            "na ſeriez pasa’prelenten France, Comnent petin Be nefl",
            "cier interpt le Cardnal, ozz-vous me parler de eette",
            "ſote, auez-vous oublé ce que veuseſtes&amp;-e que ieſuisEt",
            "ſous ombre que ie vous ae, ſat la faueur dercherchboivo¬",
            "ſtre amiie prerendez vous en tirer quelque auantage,ſca-l",
            "chea que e me moquede voſtre credit, &amp; que celuy de vo¬",
            "ſtre maſtre m’eſt forr indfferent vous ne parliez pas ainſi",
            "la velle des Rois, replique la Riuere, lors que vous m’obli¬",
            "geaſtes par vos p ieres, &amp; vos promeſſes à̀ fadire fortirmal¬",
            "gre luy le Duc Oleans de la lle de Paris, pour venirà̀",
            "bout de voſtre deſſein: ll eſt vray reſpond le Cardinal, que",
            "le beſoin que i’auois alors de lon A.. memporta aà̀ des fup¬",
            "plications indignesde moy, &amp; meſmos aà̀ quelques promeſ¬",
            "ſes extrauagantes: mais le peril eſtayit paſſé.e me rmoquea",
            "des vnes &amp; desautres: Cete naxime adiouſtel’Abbé, que",
            "vous auez pratiqueé́e auec tous ceux. qui ont euafface",
            "vous ſera fauſſe ea moendrit, t ivous conaindray",
            "bien de me dpnner le chappeaix que. vousa’aue pmiis",
            "tant de fois, &amp; que voſtro malice a ſi longremps teranu:",
            "Les chappeaux rouges replique Manarn e. ſontpas fais",
            "pour des teſtes vertes comme la bſtre:-ibme ſicroicur",
            "qu’à̀ vous reſpod la R&amp; ie lemeriaemieu auſliiaſz¬",
            "vous petit inſolent continuë leC.&amp; eonteurez vous de",
            "n’eſtre pas obligé d’en porter vn iaunecomme voſtre pere,",
            "le voſtrer epart l’Abbe, en qu il en filt de tout as fortus. fm",
            "B"
        ],
        [
            "6",
            "cortraint de portervn bonnet vert, il ne vous laiſſa qu’vn",
            "capet gris comme le portent les eſtaffiers, &amp; voas fuſtes",
            "trop heureux de torcher le cul pourry du C. de Riehelieu",
            "pour leſteindre daas les excremens de ſa chaire peré:C’et",
            "bien à vous Monfieur le Pedant interrompt Maz.à me fai¬",
            "re ces reproches, vous dis-jequide petit cuiſtre eſtre deue.¬",
            "nuMiniſtre d’Eſtat, &amp; qui par milles infames ations auex",
            "capciueé l’eſprit trop facile de voſtremaiſtre, vous quiuous",
            "faiſant fort de ſa foibleſſe, auez trahy ſes intereſs aurant",
            "de fois qu’il s’eſt agy des noſtres, qui epiant le temps quil",
            "auoit beſoin d’argent dans le ieu, par la diſſipatton que",
            "vous auiez faite de lſon reuenu auez gaigneé ſes bonnes gra¬",
            "cea eo luypreſtant vne parue de celuy que’vous luy auie",
            "volleé, &amp; dont vous vous payez pes auec intéreſt, quoy",
            "que vous faſſiez ſouuent de moitie auee ceux qu’ils gi¬",
            "gnoient, rous enfin qui dans cette derniere conioncture",
            "lI’auee laſchement trahy lur vne eſperance vaine &amp; ridicu¬",
            "le, Eft-ce par es be leactis que vous croyez mopitet",
            "an chappeau rouge. Et pretendez uous obligerparcesb6s",
            "eruicesuaſtre maiſtre auous ſeruir de rccors n cétte oc",
            "caſion. Croyez moy M l’Abbeé renez uous à ce que uos",
            "eſtes fi uous euoulez qpeluy deouurants uos teahiſons.",
            "ie ne deſabuſe entierenment ſon eprrt deſa den ypeſua1",
            "dé de uos mauuaiſes inteutios, &amp; qu’au heu de l’appuy que",
            "uous pretendz nrer de luy, il ne s’employe luy ml me",
            "uoftre rune Auevous ſuffiſanment dechargeéuoſtrebi¬",
            "le, repart la Riuiere apresunpeu de ſilence, urayenet Sei¬",
            "gneur Mazarinuoſtreeloquenceeſt fortndutneuſe à dé¬",
            "couurir uas ecebeaes qualitea ſaus le non d’uh auer,"
        ],
        [
            "7",
            "Mais on y peut encore beaucoup aliouſter, &amp; les Colpor4",
            "teursde Paris ſçauont bien encherir ſur cette deſcriptio,",
            "leurs boutiques ſont tontes pleines de ups Panegyriques,",
            "Et i’aurois mauuaiſe grace de m’eſtendre ſur vn uiet, o",
            "les harangeresſont plus ſç̧auates que moy, ſouueuez-vous",
            "leulement de uoſtre illufire naiſſance, de vos actios heroi¬",
            "ques, &amp; de l’affection que vous portent tous les François,",
            "&amp; generalement tous les pepples Chreſt iens, mais pour",
            "reſpondre aà̀ vos menacese ſçauray bien vous preuenir, &amp;",
            "deuanr que vous me puiſhiez mertre mal auec ſon A.R.IE¬",
            "titerſn eſprit contre vous, &amp; luy faire abandner un paà,",
            "y qu’il n’a pris que par mes coſeil, &amp; fiie e ne rompe,il",
            "ſera bien toſt ſpiuy du P. de C.aà qui vous ſeruez de joü̈et,&amp;",
            "quinefeint d’entreprendre voſtre deffence que pour vous",
            "cmpeſcher d’eſq uuer, &amp; retirer ſous ce pretexte tout l’ar¬",
            "gent que vous auez eſloigné́ de la France pour vous remt¬",
            "tre apres cela entre les mains des Pariſiens vos bons amis,",
            "deſquelsil reggnerapar ce moyen l’affection qu’il auoit",
            "prduë. par les dernieres hoſtilitez: Ainſi Seigneur Ca;¬",
            "dinal uos preteutions s’en iront en fure, les beaux de ſ¬",
            "ſeins que vous auez de le perdre &amp; de renuerſer cette Mo¬",
            "n arhie pour vous retirer en Italie auec ſes plus riches de¬",
            "bns, periront auec uous par un ſupplice digne de vos cri¬",
            "mes &amp; de uos rtahſons. Auant que cela ſoit interrompit",
            "Mazarin en ſe iettant ſur l’Abbe. l’auray la ſatisfaction de",
            "te faite pendre, ou d’arracher de mes propres mains cette",
            "lan gue qui me vomit tant d’ininres, l’a Riuiere ne peut re¬",
            "pliquer, poure que le C. venant des paroles auxeffets, le",
            "ſais au goſier, &amp; l’au oit infailiiblement eſtranglé, ſi l’au¬"
        ],
        [
            "8",
            "treé fEaiſant vn effort ne ſe fuſt degagé de ſes mains, &amp; ne luy",
            "euſt en meſme tenps caſſe le nez d’vne gourmade ! ard.",
            "voyant ſon fang reſpandu deuient enragé contre l’Abbé,",
            "&amp; dvn coup de poing luy ayant pohé́ le luminaire, il le",
            "ſaifſit à foy de corps, &amp; par vn cour de cnoc en ambe où il",
            "eſt extremement adroit, le potte rudemnt par terre: lls ſe",
            "roulent quelque temps lun ſur lautre malgé le foble ef¬",
            "fort que faſoieut’les aſſilans de es ſeparer, rauis de voir",
            "ces deux illuſtres Miniſt-es de la France dans ce venerable",
            "eſtat: A la fin quelques’ardes de la Reine accourus au",
            "btuii Ies artracherẽt l’vn de lautre &amp; mirent ce deux beaux",
            "ehampions pleins de pouſſiere meurtris de coups &amp; bar¬",
            "bouillé́ de ſang en des chambres feparées, iurans haute¬",
            "ment de tirer raiſon de cé́t affront, &amp; de fare decider leur",
            "debat par les Princes leurs ſuppots, Nous verrons quel",
            "ſuẽcez aura cette contenrion, mai il y a beaucoup d’appa¬",
            "renee quelle ne lçaurot reuſſir quaà noſtre auantage &amp; à",
            "la confuſion de ces mauuais Miniſtres, qui ſeront les pre¬",
            "miers conſumez a feu qu’ils ont allumé: &amp; qui s’eſteindra",
            "mlraculeuſementapres auoir deuore ces infames vi¬",
            "ctimes.",
            "S,",
            "en",
            "l"
        ]
    ]
}