{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre d'un gentilhomme romain à un François,\n                    contenant les discours que tiennent les politiques étrangers, du gouvernement de\n                    la France, et comme ils connoissent que ses afflictions ne viennent que des\n                    trahisons de ses ministres, nouvellement et fidèlement traduite d'italien en\n                    françois.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "r¬ r¬ T¬",
            "1l",
            "H H",
            "1",
            "A",
            "D’VN",
            "GENTILIOMME",
            "ROMAIN",
            "A VN FRANCOIS.",
            "Contenant les diſcours que tiennent les",
            "Politiques eſtrangers du gouuerne¬",
            "ment de la France; &amp; comme ils con¬",
            "noiſſent que ſes afflictions ne pro¬",
            "uiennent que des trahiſons de ſes Mi¬",
            "niſtres.",
            "Nouuellement &amp; fidellement traduite d’alien",
            "en François.",
            "M. DC. XLIX.",
            ".",
            "!l",
            "6i.",
            "Il",
            "¬"
        ],
        [
            ".",
            "Laàli-¬-¬.",
            ".",
            "9.",
            "2",
            ".os",
            "-",
            "-.",
            "iſ"
        ],
        [
            "ô",
            "3",
            "e r E¬",
            "l e .",
            "D’V GENTILHOMME RoMA 1N",
            "à vn François.",
            "ONS I EV, Pais que vous de¬",
            "ſ ſ ſirez que ie vous eſcrioe au vray ce qui ſe di",
            "iey des afairesi de par delà, ie vous en rendray",
            "Qſe conte ace ma liherté accontuaée, &amp; aui",
            "i eaàement qu’il ne ſera poffible, vous vous",
            "anerez. pru-cſtre, que noas en ſoyoas fi bien auertis;",
            "mals outre que oette Cour a eſt́ de tout tenps le centre de",
            "ouuclles de toutes les uotres, &amp; qe nos euricu ſemblene",
            "aooîr qaelqueoſpeced’ayant pour attirer les. pluos ſecnets",
            "easoiros deslic’on les plaus efſloignez. Vous pouue2 croire",
            "qu’à preſequeles lotereſts dos deux Couronnes donaent",
            "e bnle à cean de ouns les Prices de l’Europe; &amp; qu’vn Si¬",
            "lin tiecnt le tiar on de voftre Monarchie, cete curioſit eſt",
            "redouble par l’laterſt, lrEnaie ou l’Afeâõ d’vn chacun.ll",
            "y a defia quelque termps que les Politiques de ce Pays qui",
            "n’ont point d’outres occupatios que de Phlloſopher ſut ls",
            "uerſes occurrences du temps, dilent confidément à leurs",
            "mis, que la Franee eſt non ſeulement à l’ordinairt, mais e¬",
            "rôte ahie pr cenx qui la gounernene, qu’ls prenent le",
            "contre- pied du minſtere precedcnt, pour rcuenir aux ma¬",
            "imes de la deeniere Regence, endre les Eſpagnols Arhi¬",
            "res de leurs Conſeiſs. Et certes,fi Marie de Me dicis, qôi",
            "’etoit attachée à Phiiypes l ll. que d’vne parentéafſez eſ¬",
            "loignée, creut ne pouuoir point auoirs de meilleur appy",
            "qoé ce Prince, pear ſobter abeolbe Maguis d’Ahore, u vn",
            "ayoû ſMintee-eoi Eſbagerarbien gue ſa pes¬",
            "ſohis. ’et pas de meoeille, qu’Ae utriche Sœu.,",
            "uepreſgqae hetiere preſonptinede Philippcs lV. le veul¬",
            "eaaiatenir pas i euſblabe aopehaacl Cadinal Ma¬",
            "-e..¬",
            "e-",
            "e ra,",
            "fii¬",
            "i!",
            "Jp",
            "J",
            "Vt",
            "1",
            "1",
            "llr",
            "ſſ ſſ.",
            "¬"
        ],
        [
            "Piſ rleſope eulete ns le e ee oepne de ldeoene.",
            "ment Ennemyes FgnÇogy; &amp;Sarjetaq Roy d Eſpagne.",
            "La conduit eq’ofdlmarue dahs lelffairls du Gouuer¬",
            "et, ede fajleepycjeyise; Car il eſt ceri",
            "Adiô Ads ̃dd qu’eles lſo l",
            "uais cſté en c grand oaei oaprcte te d’cntretenir",
            "des Gens de Guerre, neantmoins ceux cy ne re çiuent ps",
            "Qe ttaece qui faitaledetseAees mſaues",
            "es lus-letes, le dpaeae enn onmentaute.de paye, goe",
            "olbe ſoueutaà groſfinhes Troupes des Enoemis, que",
            "voseeerepriſes es pluas importantes &amp; les noux digerees,",
            "iottet contre pote apparence, come des produ¬",
            "apnat coneué, &amp; quols plus brux- coumencg",
            "nt aſtam mat faiuis d vn irifte ou aidiuleſuceez. Ces",
            "eſordne eſontrop grands&amp; ttop pericieux à vroſtre Eſtac",
            "pou-parit e l’eſpeit d’vn Fraçois, auſ ne doute-on pas",
            "ne paye, que le Maarin ni’enſoit l’Asheur. Car coaae",
            "ra-a etuis d Cairdinal Antholne par vne trahiſon.,",
            "&amp; u’eſtat oné du Pape, Legat en Fraace, il quitta le",
            "ſeice de ſà Sainteté, poudr s’attacher à celuy qu Cardinal",
            "de vlchelicu. Il y a grande appatence qu’il practſque les",
            "laeſimes mßmeod’lnfidelié en faueur des lpagnols, aus",
            "valnes pemeſſoſdequels iſe laiſſe eablouir.",
            ":. eomnencomene ils l’oat Aat de l’eſperance de faie",
            "eſn frere Pape, pourueu qu’il ne les deſeruiſt poiat en Ita¬",
            "ie, &amp; ceſt la raiſon qui l’a obligé d’employes tant de mi¬",
            "lons, pour achecptenle Chapeau d’vne teſte folle, s’imgi¬",
            "aft que s’’il pouudit encore l’orner vne Tuare, ce feçe",
            "e feroie Souuerain en lItalie, &amp; luy donneroit la Duché",
            "rhain de Forrare, ou quelque autre fiefconſiderble de",
            "gtiſe.",
            ". eis lnaoreda Ptidood’Eſpage, on luy promet bien",
            "d’àutresduartgosdû ſidepe daſaacodu Rog¬",
            "hoſique, &amp; de l’nfante ſa fillelœſquels venans àmaourir,",
            "la Reine de France, comme Aiſnée de la Maiſo, doit re¬",
            "eueillirla ſucſſoa de oe granda Monarshis, la renon¬",
            "Ciatioa"
        ],
        [
            "çapion qu’elle en afſait par ſon Contrat de Mariage, ne de¬",
            "uant auoir lieu que pendant qu’elle ſeroit mariée auec le feu",
            "Roy. Et ne regardant polnt du tout les enfans qu’elle pour.",
            "roi auoir d’vu ſecond Mariage, veu qu’il y a clauſe expreſ¬",
            "ſe, par laquelle ſes droits ſont reſeruez audir cas. Et cela",
            "eſtant, que ne peut-on pas faire eſperer au Cardinal Maza¬",
            "rin, s’il ſe rend conſiderable aux Elpagnols, comme ll a fai",
            "depuis quelque termps, par la conſeruation du Royaume de",
            "Naples quieſtoit entielement perdu, &amp; par la paix d’Alde¬",
            "magne, qui fait perdre à la France tous ſes Alliez, &amp; luy",
            "laiſſe tous ſes ennemisà Et par les bioüllerles &amp; dioifions",
            "domeſtiques qu’il entretient auec addreſſe, tant entre les",
            "Princes, qu’entre le Conſeil &amp; le Palement, afin de don¬",
            "uer moyen aux ennemis, de recourer dans l’année prochai¬",
            "ae ou ſuiuante, tout ce qu’ils ont perdu en Fladre auec la",
            "Catalogne. Et voila le vray ſu jer. our lequel on n’a pas vou¬",
            "lu faire la Paix d’Fſpagne à Munſter, par ce que la trahiſon",
            "euſt eſté trop viſible, i en preſence de vos Alliez on euſt re¬",
            "laſché des propoſitions qui auoient eſté deſia accordées pas",
            "les Ennemis. Et il euſt auſfi eſte trop deſ-auantageuxpout",
            "les Eſpagnols, de conclure la Palx à ſes conditioas.. Mais",
            "parce qu’il y auoit à raindre de traiter auecvn Pranç is",
            "d’vne intrigue ſi miſerable à l’Eſtat, il a fallu que le Secre¬",
            "taire de Pigneranda aye fſait deux voyages en vofte Cou,",
            "pour communiquer en ſecret aure le Cardial Maai",
            "des moyens qu’ils doiuent obferuer pour paruenir au reta.",
            "bliſſement des affaires d’Eſpagne, &amp; à la ruine de la Fran",
            "ce.",
            "Ce n’eſt pas quoe les Eſpagnols ayent defſeûn d’acconm¬",
            "plir cequ’ils prometent au Cardlal, by nefme oe q4d",
            "font poſſible eſperer à la Reine, nls eſt ersuiy",
            "comme il fait enuers Monfieut le Print,&amp;t r’Abbéô e",
            "Riuiere ,aſquels il promet toue ce qa’deſirent; àas a¬",
            "aoir deei de leur ien tenir",
            "i",
            "Sij j’dqutez de la verite de ces dr, vs- areoquà",
            "conſieretcé qſ’eſt paiſsé cettamné Oourtragy,",
            "ples, à renone: Pouoi, on n’aurois ea garde de re¬",
            "E¬",
            "B",
            "¬"
        ],
        [
            "s",
            "compenſcr le Sieur Paluau d’vn Gouuernement, &amp; oy",
            "faire eſperer vn Baſton de Mareſchal, pour vne ation qul",
            "meritoit, que Monſieur le Prince luy euſt fait trancher la",
            "teſte, ( &amp; ce daurant plus que le blaſme en a réiafy ſur la per¬",
            "ſone de ſon Alteſſejs’il a’auoit ſuiuy les ordres de la Cour,",
            "lors qu’il abandonua la place aux Ennemis.",
            "Pour ce qui concerne Naples, on ſçait de bonne part,",
            "que l’Armement de voſtre Armée Nauale fut long-temps",
            "repardé. Que de dix nil hommes qui eſtoient daas la Pro¬",
            "ce, &amp; qu n’ont ſeruy qu’aà ruiner lé Pays, le Prince Tho¬",
            "ras, quoy qu’il euſt bon deſſin pour vous ſuſiuant l’or¬",
            "dre de voſtre conſeil, que nous n’eſtimons autre que de",
            "Mazaria, n’en feit embarquer que deux mil cinq cens.",
            "qu’il petdit quiu4e iours à Thoulon, &amp; vn mois à Piom¬",
            "aine ,-pedane lequel temps il enuoya ſon Aumoſniet",
            "au Coance d’Ogoatopout luy faire ſç uoir ſes deſſelns, &amp;",
            "particulierement pourt Iuy donnuer auis de la conſpiration",
            "infaillible, que les Napolitains auoient faite de s’emoparer",
            "du Tourion des Carmes, &amp; le mettre entre les mains des",
            "François. Que ’eſtant réndu maiſtre de llde de Peide,",
            "qui commande le Golphe de Naples: Il laiſſa pour defendre",
            "le Chaſeau trois à quatre cens François, afin d’affoiblir dau¬",
            "tane ſos Armee. Quoy que les Habitans de cette dſe eſtan",
            "affetionnez, il euit ſuffy d’y en mettre cinquante ou ſoi¬",
            "anse. Qu’ayantfait deſcente aucc deux mil hommes-ſeu¬",
            "leme au Port de Salcrne, &amp; ayant chaſſe quatre cens Eſ¬",
            "pagnols du poſte de Victry, il leua le Siege deuant cette",
            "ville, u lepi que ls Hlabitans tenoient conſeil pour ſe",
            "rendre. ſaequi y epſaucune ocçaſion qui l’obhgeaſt à",
            "faire ceta, i, u uareuipgts ou cent Ceuau",
            "qusMaûari aoisõn qrdté de faire paroiſtre ſr vne emi¬",
            "neacé pour fuige, ceraje aux Troupes du Prince T’homas",
            "qu’il arriuoit quatre hil hommes de Naples au ſecçours de",
            "ex pla-eie ppaiyg cquurir ſaahiſp, ledit Pjnce",
            "oe rqge de fag ſemba ’auoi aſſé gpeſſe de partſt, &amp;",
            "laue vitfhne e’ſoldats,",
            "dy laiſſer tois, çop",
            "bien qun ce temps tous les Habſtas de Naples ſuſſent en"
        ],
        [
            "p¬",
            "ugs, eiy Vu fge, &amp; que le Viceroy eſt eſoi de",
            "us deuaens pouie reteuir ee peuple, dont li ſedlſion eoip",
            "plus àecaindre, queles andits de Bruſſe auoient à meſme",
            "remps arreſté les ́auẽs du Sebet, en ſorte que les moulins de",
            "Naples furent uois ioura ſans moudre , ſans parler du Com¬",
            "e de Coaaerſno, &amp; desutres Grands Seigneurs &amp; Bn¬",
            "dis qui eloieen chein pour ſe ioindre au Prince Tno¬",
            "aas, &amp; qui eullent fait vn gros de vingt nil hommes. Mais",
            "caaae ce n’eſtoit pal’intentiõ de Maari, ilenuoyaordre",
            "Pneeſe ſe iei ſufſon bord, ſns rleſ foire a la eule",
            "e Nales, &amp; aittedre lés rafraichiſſe mens, &amp; l’arent c¬",
            "hſous des fnuis, que Dom Ilean d’Auſtriche ecnuoyole",
            "à Marin, lequel au lieu de ſe ſeruir des auantages que la",
            "FEorun meitoit en la main de ce Prince pour la liberté. de",
            "ces Peſples, &amp; la glaire de la France, en ſoit de laſorte.",
            "En ſite de ce grad exploit de trahiſon, il y eut ordre",
            "de faire retirer ceque ce Pince auoit laiſſe de ſoldats dans",
            "’Iſe de Porûido, au grand regret des Habitans qui pleu¬",
            "nopienat , çhaudes larmes de la retraite des Frar çpis, apres",
            "laquelle ils n’onp pas laiſſé de ſe defendre contre les Eſpa¬",
            "gnols non plus qus les Napolitaine, dé remuer de temps",
            "én temps, ce qui marque qu’il n’a tenu, &amp; ne tient encore",
            "qu’à la conduite de vos Miniſtres que ce Royaume ne",
            "ſoit derechef à la France, &amp; non pas à vos Princes &amp; Ge¬",
            "nerau d’Arḿe, leſquels s’ils ne fpne rien qui vaille, ce n’e",
            "qu’à cauſe qu’on les empeſeédelſuiure leurs ſentimens.",
            "Quant au troifieſme poincàt touchant Cremone, on n’y a",
            "enuoyé du ſecours, que lors qu’on a penſeé qu’il y ſeroit inu¬",
            "tile comme il eſt arriué. Le Prince Thomas ayant ordre",
            "de ne pas donner pour ce ſiege vn ſoldat de ſon Armé́e à ſon",
            "retour triomphant de Naples, quoy que le Duc de Mode¬",
            "ne &amp; &amp; le Cardinal Grimaldi luy en euſſent fait inſtance:",
            "on a meſme depuis peu refusé de laiſſer rafraichir huict",
            "iours voftre Aarnée Nauale dans la Catalogne, afin que le",
            "Mareſchal de Schombert ne priſt pas occafion de ſe ſeruir de",
            "ſes forces, pour executer le deſſein qu’il auoit ſur la Tour des",
            "Alfax qui comamande l’embouchure de l’Ebre.",
            "i?",
            "t",
            "R",
            "ſ",
            "1",
            ".",
            ".4",
            "ie!",
            "5",
            "tJ",
            "¬",
            "!",
            "1..",
            "ſl",
            "i"
        ],
        [
            "Voila vne partie de ce qu’on ſçait en cette Conr toothane",
            "les affaires de la voſtre, &amp; ſi voſtre curioſité ſe trooue ſaitiſ.",
            "faite d’auoir appris les infidelitez qui ſe practiquent contre",
            "le ſeuice de voſtre Roy; ie tacheray de vous enuoyer les",
            "hoyens dont les Poſitiques de ce Pays affeiônez à̀ la FEran¬",
            "ce, diſent qu’il faudroit ſe ſerulr pour arrefter le cours de",
            "ces leſordres, &amp; profiter des faueurs, dont Dieu protege",
            "lI’innocence de voſtre Monarque, mal- é les mauuaiſes in¬",
            "tentions de celuy par qui les Princes laifſent gouuerner fon",
            "Eſtat, ce qui eſt honteux pour eux, &amp; qui mefmes pourroiet",
            "ourner à leur tuine: car ſi le Cardinal venoit à executer le",
            "cdeſſein qu’on tient, qu’il a de ſorrir le Roy de Paris, &amp; le",
            "meer ſur la Frontiere du Royaume, afin de le liurer plus fa¬",
            "cilmentaux Fnnems; il ſeroit à craindre que cet eſprit v¬",
            "niuerſel de ſedition, qui commence d’agiter rous les Pet¬",
            "ples de la terre contre ſeurs Souucrains ne ſe gliſfſaſt en Fran.",
            "ce, &amp; quelque affection que voſtre Nation ait toufiours eué",
            "pour l’Eſtat Monarchique, elle ne changeaſt de Gouuerne¬",
            "ment, afin d’éuiter de tomher dauantage ſous la domin¬",
            "tion des Femmes pendant la Minoriré des Rois, ou ſous ce¬",
            "e des Miniſtres &amp; des Fauoris pendant leur Maiorité.",
            "F 1 N."
        ]
    ]
}