{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Réponse du curé à la Lettre du marguiller sur la\n                    conduite de monseigneur le coadjuteur.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1651",
            "#text": "1651"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "35"
    },
    "texte": [
        [
            "RESpoSE",
            "DV CVRE’",
            "J A ETT1",
            "A oVllen",
            "SVR LA CONDVITE",
            "J De ioseoev",
            "CoADIVTEVR",
            "ele"
        ],
        [
            ". .",
            "8",
            "3",
            ".2.1",
            "5",
            "4¬",
            ",.",
            "..",
            "4",
            "77..",
            "4",
            "5 J",
            "2.",
            ".",
            "5 5.",
            "3 1",
            "1",
            "4.",
            "¬",
            ".",
            "..",
            "s 5 a ¬",
            "¬",
            "1",
            ":",
            "¬",
            "¬2....",
            "3 p",
            "1"
        ],
        [
            "3",
            "’eaa",
            "y E",
            "REPONSE D CVRE EA",
            "Lettre du Margadier, ſu la condaits",
            "de Monſeignear le Coadiuter.",
            "ONSIEVR.",
            "L I’ay veu voſlre Lettre auec beaucoup",
            "d’attention, meſmes iuſques aà vos railleries, que",
            "vous auez peine de quitter dans les matieres les plus",
            "ſerieuſes.",
            "Bien que vous ayez pris party contre Mon¬",
            "ſieur le Coadiuteur, &amp; que par conſequent vous",
            "vous ſoyez diuiſé du reſte de mes Paroiſſiens, rou¬",
            "uez bon ſans alterer noſtre amitieé, que ie vous diſs",
            "auec liberté mes ſentimens. C’eſt vne Iuſtice qu’on",
            "ne dé́nie à perſnne, &amp; la ſeule conſolation qui nous",
            "reſte dans les malheurs publics.",
            "Puiſque vous eſtes entré dans le particulier des",
            "affaires, ſouffrez que ie m’explique la deſſus, ie le puis",
            "faire ſans violer le ſeau de la confeſſion ny le ſecree",
            "des Conſeils.",
            "0 .",
            "Ie reſpondray dans l’ordre que vous m’auez tra- Reonſe",
            "cé, auee toute la douceur &amp; la moderartion qui m ̀ la pref.",
            "ſera pofſible, bien qu’il n’y ait rien de plus aigre que",
            "d’auoir voulu donner atteinteà la gloire &amp; aà la repu¬",
            "tation d’vn homme de bien.",
            "L’Aduis deſintereſſ́ ne m’eſt point ſuſpect. Mon",
            "ſieur le Coadiuteur n’a point eſteé obligé de por¬",
            "ter lo iugement de luy-meſme, ila aſſezd’amis auſſi"
        ],
        [
            "o o",
            ". aaar",
            "Aricle",
            "2.",
            ".¬1",
            "4",
            "deſintereſſez que luy; il en meriteroit encores d’a¬",
            "uantage: pout eſtouffſer tout d’vn coup la calomnis",
            "&amp; vous ſçauez Monſieur le Marguillier, que dans vn",
            "ſiecle moins corrompu que le noſtre, ceux qui font",
            "tous les iours des inuetiues ontre luy, deuroient",
            "faire ſon Panegyrique.",
            "Vous demeure d’accord de ſon eſprit, de ſa",
            "vertu &amp; de ſon courage, dans les occaſions les plus.",
            "glorieuſes que les ſiecles paſſez ayent iamais pro¬",
            "duites. Qu’il a defendu Paris &amp; ſauué toute la France,",
            "entrauaillantauec nous pour la liberté de Monſieur",
            "de Brouſſel &amp; des autres Magiſtrats perſecutez..",
            "Comme vous ne pouuez arracher du cœur des.",
            "bons François la gratitude de ces belles actions, vos",
            "l’accuſez en paſſant d’auoir eſté l’Autheur des Bar¬¬",
            "ricades, &amp; d’iauoir fait le Tribun du Peuple, par¬",
            "ce que dans le blocus de Paris il encourageoit nos",
            "ſoldatrs de ecombartre pour la defenſe does Loix, &amp;",
            "d’empeſcher que ceux qui veulent auiourd huy paf¬",
            "ſer pour nos Protecteurs, ne nous duonnaſſent au.",
            "pillage, &amp; ne ſe gorgeaſſent de noſtre ſang.",
            "Monſieur le Prine auoit bien plus de ſujet de s’in¬",
            "tereſfer pour nous. On auoit ſoü̈illé ſa victoire par",
            "lientrepriſe que le Cardinal Mazarin fit pour lors ſur",
            "la. lberté́ publique. Ce-malheureux &amp; funeſte Ta",
            "Den auoit eſtoufſé́ ſon triomhe, &amp; ſiles inſftançes,",
            "da Parlement &amp; du peuple n’euſſent point eu vn",
            "heureux ſuccez, il n’y eut eu perſonane qui en per¬",
            "dant ſes iluſtres citoyens &amp; ſa propre liberté, n’eut",
            ",",
            "faie"
        ],
        [
            "it des imprecations contre le bonheur &amp; lafortnë",
            "de ſesarmes.",
            "Pour les Barricades, il eſt difficile d’en ſçauoir l’au¬",
            "theur; toute la ville fut d’vn meſme mouuement &amp;",
            "d’vn meſme branſle, on vir ce grand ouurage dans",
            "vn inſtant acheué. C’eſt ainſi que Dieu agit quand il",
            "veut faire paroiſtte par des voyes extraordinaires ſa",
            "puiſſance &amp; ſa Iuſtice, c’eſt vn miracle qu’il voulut",
            "faire en faueur de l’innocence opprimée. Il n’y a",
            "donc perſonne qui ne puiſſe innocemment auoir",
            "part àcepretendu crime. Les Tribuns diuiſoient toû¬",
            "jours le Peuple du Senat, &amp; cette action reünit le",
            "Parleent &amp; le Peuple. L’on voit par ce grand nom¬",
            "bre de placarts, &amp; ces diſtributions d’argent ſiad¬",
            "fectées &amp; ſiinutiles, que ceux qui blaſment tant au¬",
            "iourd’huy les Barricades, ſeroient bien aiſes qu’ou",
            "en veuluſt faire pour eue, mais on n’en fait que",
            "pour ſouſtenir l’innocence.",
            "Vous faites des railleries du ſoin que prenoit",
            "Monſieur le Coadjuteur pendant le ſiege pour af¬",
            "fermir la conſtance des Peuples. le n’auois pas creu",
            "iuſques icy, que ceux qui ſont dans les intereſts de",
            "Monſieur le Prince, euſſent beaucoup de lieu de",
            "rraitter de ridicule ce qui s’eſt paſſé dans eette occa.",
            "ſion: le ſuccez ne luy en fut pas en ſon particulier",
            "fort glorieuxs &amp; pour nous, la ruyne de ant de",
            "familles &amp; la deſolation de nos campagnes, nons",
            "font rouuer la raillerie vn peu trop forte ſur e",
            "ſuje.",
            "T",
            "0 ¬"
        ],
        [
            "¬¬",
            "40",
            "A¬.",
            "6",
            "rile On a eu tort auſſ de vouloir defigurer par vne",
            "3. 4.",
            "intrigue de Cour, la fermeteé́ &amp; la conſtance que fit",
            "paroiſtre Monſieur le Coadjuteur dans la viſite de",
            "Compiegne: ſi nous ſommes dans vn ſiecle où̀ l’on",
            "ne croit pas facilement à̀ la foy de ſon Curé, ne",
            "trouuez pas eſtrange Monſieur le Marguillier ſi l’on",
            "ne croit pas aiſément à la voſtre. Le Peuple com¬",
            "mence à eſtre plus eſclairé que iamais, il faut de bon¬",
            "nes raiſons ou defortes apparences pour le conuain¬",
            "cre: nous auons l’vn &amp; l’autre pour nous. On n’a",
            "iamais veu d’intelligence entre Monſieur Seruient",
            "&amp; Monſieur le Coadjuteur, ils ont touſiours eſteé",
            "en des intereſts differens, l’vn touſiours pour le Car¬",
            "dinal, l’autre touſiours pour le Peuple: cependant",
            "on veut que Monſieur le Coadjuteur luy aye fait",
            "part de ſon ſecret &amp; de ſa confidence.",
            "Il eſt vray que le Roy eſtant de retour à Paris,",
            "Monſieur le Coadjuteur luy fut rendre ſes reſpets,",
            "&amp; qu’il trouua le Cardinal dans ſa Chambre, mais",
            "peiſoune ne fut ſç̧andaliſé de cette rencontre, il ne",
            "la pouuoit euiter, &amp; l’on vit bien par les ſuites que",
            "Monſieur le Coadjuteur auoit conſerué ſon meſme",
            "eſprit, puis qu’il s’offrit à Monſieur le Prince lors",
            "qu’il ſe broüilla auec le Card. Mazarin au mois de",
            "Septembre de l’anneéeié649. &amp; eſt dans cette occa¬",
            "ſion que vous dites Monſieur le Marguillier, que,",
            "Monſieur le Prince ayma mieux abandonner ſon",
            "deſſein, que de faire la guerre ciuile &amp; les Bariicades",
            "qu’on luy offroir."
        ],
        [
            "On a chaſé le Card. Mazarin ſans faire ny l’vn ny",
            "Iautre, mais ceux qui ont fait cette belle aCtion ne le",
            "regardoient point comme vn pretexte à toutes leurs",
            "entrepriſes.",
            "Monſieur le Coadjuteur n’a iamais propoſeé de",
            "arriades, mais il ne fut pas d’aduis que Monſieur",
            "le Prince ſe racommodaſt auec le Cardinal, apres",
            "auoir fait des proteſtarions publiques &amp; ſolemnelles",
            "du contraire: il luy fit voir des moyens tous aiſez,",
            "point violens, &amp; qui furent iugez ſi raiſonnables,",
            "que Monſieur le Prince promit auec ſerment de ne",
            "s’en départir iamais. Le cabinet de Prud’homme ſera",
            "vn iour ſignaleé́ dans l’Hiſtoire ſur ce ſujet, tout ce",
            "qui y fut arreſté́ ne fut pas ſuiuy d’effects reſpon¬",
            "dans aux paroles, on y jura la perte du Card. Mazarin,",
            "&amp; l’on connut par les ſuites que onſieut le Prince",
            "ne s’eſtoit eſleué contre ce foiblé Miniſtre que pout",
            "auoir le Pont de l’Arche place conſiderable ſur la ri¬",
            "uiereé de Seine, qui tient Paris en bride, pout ſa ſub¬",
            "ſiſtance &amp; pour ſon commerce, &amp; les cinq cens mil",
            "liures qui luy auoient eſté promis à la paix de Paris.!",
            "Il s’accorda auec le Cardinal, il creut reſpondre",
            "ſuffiſamment à la generoſité́ de ceux qui venoient",
            "de s’engagerſi franchementauec luy, &amp; de refuſer",
            "des graces immenſes de la Cour, en refuſant de con¬",
            "ſentir aà ſa perte, il creur, dis-ie, y reſpondre ſuffiſam¬",
            "ment par vne offre aſſez froide qu’il leur fit de les",
            "comprendre dans ſon accommodement auec le",
            "Cardinal, ce qu’ils refuſerent comme le plus dange¬",
            "9",
            "9.¬",
            "9"
        ],
        [
            "e.",
            ".",
            "reux de tous les pieges que l’on pouuoit tendre à leu",
            "honneur, &amp; à leur ſeureté.",
            "Ariele5. C’eſt vne pure ingratitude en bonne Morale, de",
            "donner vne cauſe eſtrangere au bien-fait que l’on a",
            "receu. Monſieur lePrince ne doit rien (dites vous jde",
            "ſa liberté à Monſieur le Coadiuteur, parce qu’il ne",
            "pouuoit chaſſer le Cardinal ſans cela, &amp; qu’appre¬",
            "hendant ſa puiſſance apres la baraille de Rhetel, il fut",
            "chercher dans le party des Princes ſa propre ſeureteé,",
            "que l’on veut faire paſſer auiourd’huy pour vn ſigna¬",
            "lé́ ſeruice.",
            "ne faut pas s’eſtonner de la fierté́ des amis &amp; des",
            "ſeruiteurs de Monſieur le Prince, puiſque dans vn",
            "temps qu’ils eſtoient perdus au milieu de la hayne &amp;",
            "de l’auerſion des peuples, Bourdeaux pacifieé, les Prin¬",
            "ces dans des cachots, &amp; toutes leurs eſperances per¬",
            "duës, ils publient encores que Monſieur le Coadiu¬",
            "teur fut chercher ſa ſeuretreé parmy eux. Il n’y auoit",
            "plus de party, on les fuyoit comme des malheureux",
            "&amp; des miſerables, ils s’eſtoient tous retirez dans leurs",
            "maiſons, eſloignez de la Cour &amp; de toutes ſortes",
            "d’employs, &amp; la ſeule grace qu’ils pouuoient deman¬",
            "der eſtoit ſeulement, qu’on les laiſſaſt en repos tous",
            "deſarmez qu’ils eſtoient &amp; en déroute.",
            "Monſieur le Coadiuteur n’auoit donc point be¬",
            "ſoin des amis de Monſieur le Prince, pour ſe deffen¬",
            "dre de la puiſſance du Cardinal. Il auoit les bonnes",
            "graces de Monſieur le uc d’Orleans, qu’il a toû¬",
            "jours conſeruées, il auoit l’affection du peuple qui le",
            "regardot"
        ],
        [
            "S",
            "regardoit c&amp;omme vn de ſes Protecteurs &amp; de ſes",
            "Dieux tutelaires, il n’eſtoit point eſtonné́ du bruit ds",
            "la victoire de Rhetel, c’eſt pour lors qu’il attaqua le",
            "Cardinal plus vigoureuſement, &amp; auec plus de cou",
            "rage, cette bonne fortune, que cet audacieux Mini¬",
            "ſtre s’attribuoit, ne luy fit point tourner viſage, il",
            "le defit dans le temps meſme qu’il auoit ietté́ l’epou¬",
            "uante par tout, &amp; qu’il croyoit qu’il ne ſe trouueroit",
            "plus perſonne pour le combatrre. Il n’eſt donc point",
            "vray que la crainte ietta Monſieur le Coadiuteur",
            "dans le party de Monſieur le Prince, il ſe ſouſtenoie",
            "de luy meſme &amp; par ſa propre gloire, &amp; l’on ſçait",
            "que s’il n’y euſt eu que ce party pour renuerſer ce",
            "Coloſſede grandeur &amp; de fortune, le Cardinal ſeroit",
            "plus puiſſant que iamais.",
            "Et de fait on ſe reſſouuient encores que les amis de",
            "M le Prince auoient touſiours rechercheé́ le Cardi¬",
            "nal pour ſa liberté, qu’ils ſacrifierent à cét idole leur",
            "honneur &amp; leur reputation, qu’ils luy offrirent plu¬",
            "ſieurs fois la Protection, &amp; meſme iuſques au ſerui¬",
            "ce des Princes empriſonnez, que le Duc de la Ro¬",
            "chefoucaut n’oublia rien aà̀ l’iſſuë du ſiege de Bour¬",
            "deaux de toutes les baſſeſſes qui luy ſont ſi natu¬",
            "relles, pour s’inſinuer dans ſon eſprit. Bref, ils ne",
            "demanderent le ſeçours de Monſieur le Coadiu.",
            "teur, que quand leurs affaires furent deſeſperées,",
            "&amp; quand ils virent que ce ſuperbe Miniſtre refuſot",
            "leurs encens &amp; leurs ſacrifices.",
            "Sil eſt vray que Monſieur le Coadjuteur coq¬",
            "9",
            "9.",
            "."
        ],
        [
            ".0",
            "ſeilla à Monſieur le Due d’Orleans de met",
            "les Princes à la Baſtille, &amp; des’en rendre le Mai¬",
            "ſtre, lors qu’on les ſortit du Bois de Vincennes:",
            "C’eſt vn Conſeil dont il deuroit receuoir des",
            "remerciemens, &amp; non point des reproches. Il",
            "vouloit empeſcher que le Cardinal ſe rendit Mai¬",
            "ſtre des Princes, &amp; qu’en les mettant, comme il",
            "fit depuis en des places inaceeſſibles, &amp; des cli¬",
            "mats reculez, il ne fit enfin perir vne partie de la",
            "maiſon Royale, apres auoir ruiné́ le peuple par",
            "lé nombre des Impoſitions &amp; des Subſides.",
            "Comme Monſieur le Coadjuteur aymoit auſſi",
            "la grandeur &amp; la gloire de Monſieur le Duc",
            "d’Orleans, qui l’honoroit de ſes bonnes graces,",
            "il creut qu’il eſtoit de ſon ſeruice, quelque choſe",
            "quien puſt arriuer, que Meſſieurs les Princes fuſ¬",
            "ſent pluſtoſt redeuables de leur liberté à ſon AR.",
            "qu’au Cardinal Mazarin, &amp; que pour ſortir de la",
            "priſon, ils ne peuſſent eſtre engagez à la prote¬",
            "Ction de cét homme ſi hay du public.",
            "Mais il faut aduoü̈er que les effects de l’ingra¬",
            "titude ſont eſtranges, elle aueugle les hommes,",
            "elle tourne toutes choſes en poiſons, elle cor¬",
            "rompt, elle change meſme la nature, puis qu’elle",
            "deſtruit ce qu’ellea de plus illuſtre &amp; de plus no.",
            "ble, qui ſont les bienfaits.",
            "l’aduoüe que c’eſt vne grande queſtion au¬",
            "jourd’huy dans le peuple, de ſçauoir, s’il n’euſt pas",
            "eſtéplus à̀ propos de chaſſer le Cardinal, &amp; laiſler"
        ],
        [
            ". 2. ,¬..",
            "i",
            "ecores quelque temps les Princes dans leut pri¬",
            "ſon.",
            "Mais ie m’aſſeure que Monſieur le Coad’uteur",
            "ne ſe repentira iamais d’auoir rendu ſes ſeruices",
            "à des Princes du Sang. lI a hazardé ſa vie pour eux",
            "dans cette rencontre, il a eſté trop eſclairé pour",
            "en eſperer des reconnoiſſances, il a eſté aſſez fer.",
            "me pour ne rien craindre de l’ingratitude, il a ſui¬",
            "uy, ſans conſiderer ſes intereſts, le paty le plus",
            "genereux. Et il eſt honteux de vouloir faire:croire",
            "qu’il n’a ſouhaité la liberté de Meſſieurs les Prin¬",
            "ces, que par ce qu’il ne ſe pouuoit défaire du Car¬",
            "dinal autrement: Onaduouë le bienfaitr, mais on",
            "luy donne vne fin ſecretre &amp; toure particuliere,",
            "on taſche de defigurer ce ſeruice important de",
            "peur de le reconnoiſtre.",
            "Monſieur le Coadjuteur a eu deux fins dans",
            "cette glorieuſe entrepriſe, l’vne &amp; l’autre eſtoient",
            "pour le bien public.",
            "Il trauailla à la défaite du Cardinal Mazarin,",
            "par ce que c’eſtoit la ſource de tous nos deſordres",
            "&amp; de nos troubles domeſtiques, puiſque tout ab¬",
            "batu qu’il eſt &amp; ſcparé de nous par des Royaumcs",
            "rous cntiers, il ſert encores de pretexre.",
            "Il traua lla auſſi aà la libertéde nos Princes, s’i¬",
            "maginant qu’ayant chaſſeé en meſme temps le",
            "Cardinal, qui pouuoit iuſtement exciter leurs reſ¬",
            "ſentmens, il verroit auſſi toſt la Maiſon Royale",
            "revnie, &amp; le bon heur dans l’Eſtatr: De ſorte que",
            "0",
            "0p."
        ],
        [
            "?.",
            "48",
            "llſ",
            "n.",
            "quand il ſeroit vray qu’il n’auroit pu procureẽr I",
            "lIiberté à Monſieur le Prince, fans chaſſer le Car¬",
            "dnal, cela luy ſeroit encores plus glorieux, il",
            "n’auroit point eſté faſché́ de cette conjoncture,",
            "&amp; de cette heureuſe neceſfité d’eſtre obligé de",
            "faire en meſme temps deux grandes actions pour",
            "vne; En tout cas il me ſemble qu’il eſt bien ad¬",
            "uantageux à Monſieur le Coadjuteur que ſes en¬",
            "nemis ſoient obligez d’aduouü̈er que le deſſein le",
            "plus criminel qu’il ait eu, a eſté de chaſſer le Car¬",
            "dinal.",
            "Mais c’eſt mal raiſonner de croire que l’on ne",
            "pouuoit pas faire l’vn ſans l’autre. Il n’y a perſon¬",
            "ne qui aye dit qu’il ne vouloit point que le Car¬",
            "dinal ſortiſt du Royaume, ſi Monſieur le Prince",
            "ne ſortoit de priſon: tout le monde a touſiours di¬",
            "ſtingué ces deux actions, elles eſtoient auſſi bien",
            "differentes.",
            "Le party de Monſieur le Prince eſtoit-il ne¬",
            "ceſſaire pour chaſſer le Cardinal ? i’ay monſtré́",
            "qu’il n’y en auoit plus pour lors, que toutes leurs",
            "eſperances eſtoient perduës: Manquoit-on de",
            "forces pour l’execution de l’entrepriſe? Toute la",
            "France eſtoit armée il y auoit trois ans pour cela:",
            "Le peuple n’eſtoit-il point appuyé du credit des",
            "Grands dans ce genereux deſſein? Monſieur le",
            "Duc d’Orleans, Lieutenant general de la Cou¬",
            "ronne, s’eſtoit declaré contre le Cardinal, &amp; auoit",
            "deſia teſmoigné pluſieurs fois que la France ne ſe",
            "pouuoit"
        ],
        [
            "j",
            "pouuoit ſauuer que par ſa défaite. Le Partlement",
            "par ſes Remonſtrances &amp; par ſes Arreſts auoit",
            "fait aſſez ſouuent entendre à la Reyne, que le cre¬",
            "dir &amp; l’authoriré de l’Eſtat perduë ne ſe pouuoit",
            "iams reſt.blir u’en precipitant ce Miniſtre du",
            "Tribunal de la fortune; de ſorte que toutes les",
            "puiſſances eſtant vnies pour l’vne des deux",
            "actions, &amp; non pas pour l’autre, Monſieur le",
            "Coadiuteur pouuoit bien meſnager s’il euſt vou¬",
            "lu la ruine du Cardinal, &amp; la priſon de Monſieur",
            "le Prince.",
            "C’eſt auſſi vne ſuppoſition publique de vou¬",
            "loir faire croire que Monſieur le Coadjuteur a",
            "vendu à Monſieur le Prince ſa liberté bien chere¬",
            "ment, qu’il en a voulu eſtre le Tyran &amp; non pas le",
            "Liberateur.",
            "Toure la France a ſceu les Traitte fignez de la",
            "part de Monſieur le Prince; cependant quelque",
            "choſe que la calomnie en at publié, il s’eſtenfin",
            "trouué que pour recompenſe d’n bien ſi pre¬",
            "cieux, Monſieur le Coadjuteur n’auoit deſiré que",
            "l’honneur des bonnes graces de Monſieur le",
            "Prince.",
            "Son Alteſſe eſt rrop genereuſe pour prendre",
            "tous ceux qui l’ont ſeruy ſous cette conditiou",
            "pour des Tyrans. le ſç̧ay bien que les bonnes gra¬",
            "ces d’vn grand Prince, comme il eſt, ſont fort ad¬",
            "uantageuſes aà̀ qui que ce ſoit; neantmoins nous",
            "auons veu grand nombre de perſonnes, qul l’ont",
            "0 ."
        ],
        [
            "A",
            ".0 0",
            "beaucoup moins ſeruy que Monſieur le Coadju¬",
            "teur, qui n’ont pas voulu ſe contenter de cét hon¬",
            "neur. &amp; qui ſont aà preſent deuenus ſes ennemis, &amp;",
            "ie ne puis m’empeſcher de plaindre en ceé́t en¬",
            "droit le ſort de Monſieur le Prince, ie ne veux pas",
            "preſumer qu’il ait perdu tant d’amis &amp; tant de ſer.",
            "uiteurs par la faute; mais il eſt vray que ce luy eſt",
            "vn extreme malheur, que toute l’Europe ne voye",
            "plus dans l’honneur deſes bonnes graces aucuns",
            "de ceux qui ont le plus contribueé à ſa liberté; &amp; il",
            "eſt difficile de ſe ſouuenir de la Bataille de Rhe¬",
            "rel, des Remonſtrances du Parlement, des Trair¬",
            "tez ſignez au Palais d Orleans, &amp; de s’imaginer",
            "en meſme temps, que Monſieur le Mareſchal de",
            "Turenne, Monſieur le premier Preſident, &amp;",
            "Monſieur le Coadjuteur ne ſoient plus bien auec",
            "Monſieur le Prince.",
            "Ie puis conclure ceé́t article, Monſieur le Mar¬",
            "guillier, &amp; ſouſtenir que Monſieur le Coadjuteur",
            "a eſté le Liberateur de Monſieur le Prince, &amp; non",
            "point ſon Tyran: que les ſeruices qu’il luy a ren¬",
            "dus meritent vne reconnoiſſance éternelle, &amp; non",
            "pas vne ingratitude publique, qu’il pouuoit chaſ¬",
            "ſer le Cardinal, &amp; laiſſer Monſieur le Prince pri¬",
            "ſonnier; &amp; que s’il n’euſt voulu faire ny l’vn ny",
            "l’autre, la Cour l’auroit pour lors chargé́ de biens,",
            "d’honneur, &amp; du Chapea meſme de Cardinal,",
            "qu’il refuſa auec tout le reſte.",
            "nide6. C’eſt mal reſpondce, Monſieur le Marguillier,"
        ],
        [
            "quã lon a dit que toutes les actions paſſées de Mon¬",
            "ſieur le Prince auoient eſté condamnées par toure",
            "la France, &amp; que ce quiauoit eſteé fait par Monſieur",
            "le Coadjuteur eſtoit la marque d’vne vertu inébran¬",
            "lable: il ne falloit point oppoſer ces grandes victoires",
            "qui auoient fait chanter tant de fois le Te Deunms, &amp;",
            "eſleué des trophées. Le deſſein de l’Autheur de l’Ad¬",
            "uis Deſintereſſé n’eſtoit pas, ce me ſemble, déſtouf¬",
            "fer la memoire des illuſtres actions de Monſieur le",
            "Prince, ſa penſée n’eſtoit point de balancer les biens",
            "auec les maux qu’il a faits, ny de faire voir qu’il",
            "eſt bien plus criminel de combattre contre ſa Patrie,",
            "qu’iln’eſt glorieux de gagner des batailles ſur les en¬",
            "nemis pour ſa reputalon &amp; pour ſa gloire. Vous",
            "n’auez donc peu reſpondre à cet article, où vous",
            "n’eſtes pas entré dans la penſée de l’Autheur. Il n’a",
            "voulu dire autre choſe ſinon que ſi Monſieut le",
            "Prince auoit changé d’inclinations, &amp; s’il aymoit",
            "auiourd’huy le bien Public, ce n’eſtoit pas vne mar¬",
            "que que Monſieur le Coadjuteur ne l’aymoir plus.",
            "0 ;",
            "Nous n’auons point veu uſques à preſent qu’il aie",
            "changé d’inclinations ny de ſentimens. Ce raiſonne¬",
            "ment n’offenſoit perſonne, il conſeruoit à̀ vn chacun",
            "ſon droict &amp; ſes aduantages: mail il y en a qui veu¬",
            "lent tout l honneur, &amp; qu’il ne leur couſte encores",
            "gueres, &amp; ne rien laiſſer auec autres.",
            "RM le Coadjuteur ne veut point de Te Deunms pour",
            "les grandes actions qu’il a faites, il ne recherche",
            "point la pompe, puis qu’l refuſe les honneurs, &amp;",
            "."
        ],
        [
            "9",
            "Article 7.",
            "16",
            "&amp; qu’on ne voit pas qu’il ait iamais profiteé d’aucune",
            "choſe. Il ſeroit bien faſché que ſon triomphe fut",
            "public, &amp; que dans le cœur de ſes Concitoyens, on",
            "n’y vit que des auerſions immortelles, &amp; d’épou¬",
            "uentables imprecations.",
            "C’eſt mal accuſer Monſieur le Coadjuteur de",
            "Mazariniſme, de dire qu’ayant rouſiours eſté́ du",
            "plus fort aduis contre le Cardinal Mazarin &amp; ceux",
            "de ſ faction, il auoit manqué de paroles à Monſieur",
            "de Lyorne.",
            "Iamais Monſieur le Coadjuteur ne l’a veu ny au¬",
            "aucuns des infectez de cette vieille Cour, &amp; ie ne",
            "puis aſſez m’eſtonner de voir que les meſmes per¬",
            "ſonnes qui conferoient tous les iours publiquement",
            "auec cette ſorte de gens, luy oſent faire ce reproche..",
            "Et deplus cette reſponſe eſt bien contraire aà̀ ce que",
            "’on fit impimer &amp; publier il y a quelques iours,",
            "que Monſieur le Coadjuteur en s’accordant auec le",
            "Cdinal &amp; ſes amis, s’eſtoit reſerué la liberté́ de leur",
            "eſtre touſiours contraire dans le public, pour con¬",
            "ſeruer ſa reputarion &amp; ſon credit. Comme s’il y auoit",
            "apparence qu’on vouluſt s’accommoder auec vn",
            "homme qui ſroit non ſeulement inutil, mais qui",
            "trauailleroit dans les plus importantes occaſions à la",
            "ruine de ceux auec leſquels il ſe ſeroit engagez. Enfin",
            "on void que ce different langage, qui ſort neant¬",
            "moins d’vne meſme bouche, ou de perſonnes qui",
            "ſont dans les meſmes intereſts, eſt vne marque in¬",
            "faillible de la calomnie, qui ne s’accorde iamais auec",
            "elle"
        ],
        [
            "eſlemeſme, au lieu que la verité́ qui luy eſt direéte?",
            "ment oppoſée, ne change iamais, on la voit touſ",
            "iours ſemblable.",
            "Mais ce qu’il y a de plus eſtrange, c’eſt que ceux",
            "qui accuſent fauſſement Monſieur le Coadiuteur",
            "d’auoir eu Conference auec les amis &amp; les confidens",
            "du Cardinal, ſont encores retournés à l’idolatrie de¬",
            "puis leur priſon. Ils eurent des Conferences verita¬",
            "bles auec Lyonne dans le Chaſteau de Madrid, lors",
            "que Monſieur le nuc d’Orleans propoſa ſon eſloi¬",
            "gnement dans le Parlement, celuy du ſieur le Tel",
            "lier &amp; de Seruient, &amp; de tout le reſte de la Mazari¬",
            "aade. Nous viſmes meſmes bientoſt les effects de ces",
            "infidelitez. On reſtablit à Paſques tous leurs amis,",
            "on ietta par ce moyen des deffiances dans l’eſprit de",
            "ſon Alteſſe Royale, qui luy firent abandonner ſon",
            "deſſein. Ces trois perſonnes furent donc maintenuës",
            "par les intrigues de ceux quifont auiourd’huy tant de",
            "bruir. Et de fait pour reconnoiſſance d’vn ſi grand",
            "bien pour eux, &amp; d’vn ſi grand mal pour Ie Publie,",
            "ils meſnagerent comme ils auoient promis le Gou¬",
            "uernement de Guyenne, &amp; ſi la fermeré de la Reyne",
            "ne ſe fuſt oppoſée au Gouuernement de Prouence,",
            "qu’ils s’eſtoient encores engagez de faire dnnuer, on",
            "ne les auroit pas atraqueés comme on a fait, ils ſe¬",
            "roient paut- eſtre auiourd’huy les Maiſtres de la.",
            "Cour.",
            "riels:",
            "Il ſemble que vous confirmiez la defenſe de Mon-",
            "ſieurle Coadjuteur, pluſtoſt que de la combatre.",
            "E",
            "7"
        ],
        [
            "?",
            "18",
            "Quoy apres qu’on a monſtré qu’il ne pouuoit eſtre",
            "engagé dans les intereſts du Cardinal, ny dans ſon",
            "reſfabliſſement, qu’il y perdroit ſon honneur, vous",
            "vous cõtentez de dire qu’il n’eſt que trop vray qu’il",
            "a fait choix de ce mal-heureux &amp; deplorable party,",
            "qu’il eſt infecté d’vne hereſie, laquelle il a genereu¬",
            "ſement deſtruite, &amp; qu’il veut luy-meſme efleuer",
            "vn trophée aà ſes ennemis.",
            "Les Anciens ont bien publié des Fables pour ſur¬",
            "prendre la credulité des Peuples, mais ils les ont mieux",
            "defenduës. Leurs myſteres eſtoient plus cachez, &amp;",
            "s’il leur euſt arriué quelquesfois de conſacrer de meſ¬",
            "chans hõmes, ce n’eſtoient pas des gens connus côme",
            "ceux que l’on nous eſleuetant auiourd’huy, qui ont",
            "pris les armes contre leur Patrie.",
            "Vous publiez ſur ce meſme fondement, queMon¬",
            "ſieur le Coadjuteur a perdu ſa reputation &amp; ſon cre¬",
            "dit, vous vous flattiez en apparence de la meſme",
            "chimere, lors quel’année paſſée il rendoit tous vos",
            "efforts inutils, vous debitiez les meſmes impoſtures,",
            "vous fuſtes pourtant obligez de recourir à cet hom.¬",
            "me decredité, il ne quitta pas la partie en cette ren¬̀",
            "contre, &amp; il me ſemble qu’il l’a aſſez bien tenu en",
            "celle-cy.",
            "Ctiele Vous continuez à debiter vos menſonges, vous",
            "voulez touſiours perſuader que ſous pretexte que",
            "9.",
            "Monſieur le Coadjuteur a veu la Cour, &amp; qu’on y",
            "connoiſt à preſent ſa vertu &amp; ſon courage, queſon",
            "deſſein eſt d’entrer dans le Miniſtere."
        ],
        [
            "19",
            "Ieſis vn peu plus édlaircy que ceuy qui a fait9",
            "PAduis Deſintereſſé, ie puis vous aſſeurer que la re¬",
            "ſolution de Monſieur le Coadjuteur eſt touſiours",
            "ſemblable. Il a proteſteé pluſieurs fois que ſi ia¬!",
            "mais on luy offroit cet honneur, il ne l’acce¬",
            "pteroit point, &amp; qu’il ne donneroit point d’oc¬",
            "caſion à̀ ſes ennemis de diffamer par là toutes ſes",
            "actions, qui iuſques à preſent n’ont point eu pour fin",
            "la grandeur de ſa fortune. On n’en peut plus douter",
            "apres l’eſtabliſſemét que l’on vient de faire à la Cour,",
            "par lequel on ne le voit aucunement dans le Mini¬",
            "ſtere, l’euenement fait paroiſtre ſes intentions &amp;",
            "diſſipe ſuffiſamment vos calomnies.",
            "Il eſt vray qu’il a eſté au Palais Royal, ce n’eſt pas",
            "vn crime de rendreſes reſpects à leurs Majeſtez, du",
            "moins c’eſt vn crime bien nouueau. Il n’y a point",
            "d’apparence que Monſieur le Coadjuteur ait voulu",
            "cacher vne ſi belle actiou, &amp; qu’il l’ait tenuë ſe¬",
            "crette.",
            "Monſieur le Due d’Orleans luy a fait l’honneur",
            "de l’y mener publiquement, marque infaillible de",
            "l’eſtime qu’il fait de ſa perſonne, &amp; qu’il a touſiours",
            "meſpriſé́ les impoſtures de ſes ennemis.",
            "Il y a auſſi de ’imagination de croire que Mon¬",
            "ſieur le Coadjuteura offert au Roy Monſieur le uc",
            "dOrleans, le Parlement &amp; le Peuple, comme s’ils",
            "n’y auoient pas touſious eſteé, &amp; que leuirs Maijeſtez",
            ".",
            "ne peuſſent pas à̀ preſent bien reconnoiſtre que leurs",
            "fideles ſeruiteursn’ont pas eſteé ceux qui ont penſé",
            ";"
        ],
        [
            "1",
            "e",
            "perdre l’Eſtat par leurs pernicieux conleils &amp; leu¬",
            "violence, mais ceux qui ont defendu vigoureuſe¬",
            "ment l’authorite des Loix &amp; de la Iuſtice. Car c’eſt",
            "en cela ſeul que le trouue le ſeruice du Roy, &amp; non",
            "point dans la complaiſance &amp; dans la flarterie, qui",
            "oat malheureuſement corrompu tous les eſprits.",
            "On vous a confondu les temps, Monſieur le",
            "drticle,",
            "’ Marguillier, quand on vous a perſuadé queMon¬",
            "ſieur le Coadjuteur s’eſtoit deſtaché des intereſts de",
            "Monſieur le Prince de Convy, parce qu’au blocus de",
            "Paris ce Prince auoit conſenty pour l’accommode¬",
            "ment des affaires, qu’on donnaſt à l’Abbé de la Ri¬",
            "uiere le Chapeau de Cardinal, que Monſieur le Co¬",
            "adjuteur pretendoit gagner dans noſtre party.",
            "Ce conſentement ne fut donné par Monſieur le",
            "Prince de Conty, que long-temps apres le blocus de",
            "Paris, &amp; pour engager touſiours l’Abbé de la Ri¬",
            "uiere dans les intereſts de la maiſon de Condé, &amp;",
            "trahir celle d’Orleans, à laquelle il deuoit ſon eſlſe¬",
            "uation &amp; ſa fortune. Si Monſieur le Coadjuteur ſe",
            "détacha donc des intereſts de onſieur le Prince de",
            "Conty, c’eſt qu’il reconnut que nonſieur le Prince",
            "de Conty ſe détachoit de ceux de Paris, dans leſ¬",
            "quels beaucoap de perſonnes ont meſmes creu qu’il",
            "n’eſtoit iamais entré́ qu’en apparence.",
            "Et d’ailleurs il n’y a perſonne qui ne ſçache que",
            "mMonſieur le Coadjuteur ne ſe broüilla en certe oc¬",
            "caſion auec monſieur le Prince de Conty, que par¬",
            "e qu’i s’oppoſa aue vigueur aà tous les Traittez",
            "ſecrees"
        ],
        [
            "ſtice, il a creu ſeruir la Reine en ſeruant le publie.",
            "Enfin ſi les bien-faits de la Cour y deuoient",
            "inuiolablement attacher les hommes, Monſieur",
            "le Prince n’en deuroit iamais eſtre ſeparé: les Vi¬",
            "cCtoires ſont touſiours honorables, aduoüiez",
            "Monſieur le Marguillier, qu’elles ont eſté viles¬",
            "à Monſieur le Prince, il y a cinqGouuernemens",
            "de Prouinces dans ſa maiſon, &amp; des plus impor¬",
            "tans, auec grand nombre de places fortes dans",
            "tout le reſte du Royaume.",
            "Vous condamnez bien hardiment la plus ſai¬ iele s.",
            "ne de toutes les Politiques; ie ſçay bien qu’elle",
            "ne peut eſtre agreable à Monſieur le Prince, ny",
            "à ceux qui ſont dans ſes intereſts: Mais il n’y a",
            "rien de plus veritable,; &amp; qui foit plus vnluerſelle¬",
            "ment receu, qu’il eſt dangereur d’eſleuer trop",
            "les Princes, &amp; de les faire trop puifſans: ils fone.",
            "bien ſouuent ſeruir le peuple à leurs deſſeinse.",
            "non pas leurs deſſeins aux péuples : l’ Autheur de",
            "l’Aduis deſintereſſé́ en a dt les raiſons, i’en diray",
            "vn exemple..",
            "Nous ſç̧auons ce que la puiſſance de quelques",
            "Daes de Bourgongne les a fair entreprendre",
            "dans l’Eſtat, &amp; comme ils ont eſteé aſſez hardis de",
            "paroiſtre en plein Parlement, apres auoir com¬",
            "mis le plus grand de: tous les crimes.",
            "C’eſtoit la premiere maxime de Henry te",
            "Grand, le plus ſage &amp; le meilleur de tous nos Mo¬",
            "narques, de tenir touſiours les Princés en eſtat",
            "de ne rien entreprendre.",
            "0"
        ],
        [
            "A",
            ".",
            "8",
            "rtielei6.",
            "26",
            "Ce n’eſt pas que l’on doiué ſouffrir que nos",
            "Princes ſoient iniuſtement perſeecutez. Nous de¬",
            "uons nos reſpects à leur rang &amp; à leur naiſſance,",
            "&amp; les Loix leur doiuent leur protection &amp; leur",
            "ſecours. l’abhorre ces deux derniers Miniſtres",
            "comme deux Tyrans, qui bien loin de laiſſer de",
            "l’authorité aux Princes, &amp; aux autres puiſſances",
            "legitimes du Royaume, s’attribuoient inſolem¬",
            "ment celle de leur Maiſtre. Il y a vne certaine",
            "meſure en toures choſes que la prudence regle.",
            "Il y a meſme des Princes auſquels on peut",
            "prendre plus de confiance qu’aux autres,",
            "que la puiſſance &amp; le credit ne mettent point",
            "hors du deuoir, qui s’en ſeruent pour le bien de",
            "l’Eſtat, &amp; la felicité́ des peuples. Ainſi la maxime",
            "de l’Autheur de l’Aduis deſintereſſé ne merite",
            "pas le feu, la propoſition que vous faites en eſt",
            "bien plus proche que la ſienne, il defſend la",
            "Royauté au lieu de la deſtruire. Si vous eſtiez",
            "auſſi deſintereſſeé que luy, vous n’eſcririez pas",
            "auec tant de chaleur &amp; d’emportement que vous",
            "faites.",
            "Il ſemble que vous pretendiez charger mon¬",
            "ſieur le Coadjuteur de l’eſcrit donné au Parle¬",
            "ment contre Monſieur le Prince, il faudroit qu’il",
            "euſt entrée dans les Conſeils, pour donner quel¬",
            "que couleur à cette calomnie à ce qu’on peut iu¬",
            "ger de ſa conduite paſſee, il y euſt eu des preuues",
            "bien claires, s’il euſt eſte de cétaduis, &amp;ilne s’en"
        ],
        [
            "l.",
            "¬",
            "7",
            "ſeroit iamais départy, s’il l’euſt vne fois propoſé.",
            "Tout ce que ie vous puis dire ſur cet article,",
            "e’eſt que vous traittez vn peu trop mal l’Eſcrit du",
            "IR oy; car encores que ſe fuſſent de mauuais aduis",
            "qui auroient eſté́ donnez à ſa Majeſteé, cét Eſcrit",
            "portant le nom du Roy, ne doit point eſtre laceéré",
            "ny biffe. Vous expliquez mal la penſé́e de mMon¬",
            "ſieur le premier Preſident, il a touſiours eu trop",
            "de reſpect pour ce qui venoit de la part du Roy",
            "9",
            "pouren parler en ces termes.",
            "Ie n’ay pointſçeu que Monſieur le Coadjuteur reiole 17.",
            "ſe ſoit iamais expliqué auec Monſieur le Prince,",
            "en preſence de qui que ſe ſoit, ſur la parole qu’il",
            "auoit donné́ de deffendre Paris, ſi on l’attaquoirt.",
            "Mais ie ſç̧ay bien que ſi M le Princeauoit donné",
            "cette parole a Monſieur le Coadjuteur, il ne l’au¬",
            "roit point reuelée, ilſç̧ait trop bien garder le ſe¬",
            "cret des Conſeils, il n’a iamais manqué de fideliteé",
            "à perſonne.",
            "Vous deffendez mal les faux té́moins porteurs rielei8.",
            "de Lettres de cachet. Perſonne n’a douté iuſques",
            "à preſent que M le Prince s’engagea dans cette",
            "aceuſation auec ioye &amp; de belles eſperances, afin",
            "que perdant ceux qui vniſſoient tous les gens de",
            "bien, &amp; qui auoient acquis par leur generoſité́",
            "tant de credit dans le Royaume, il ne pût plus",
            "trouuer de reſiſtance dans ſes deſſeins, qui n’a¬",
            "uoient pas eu contre eux des ſuccez tropfauo ra¬",
            "bles.",
            ";"
        ],
        [
            "3",
            ".",
            "28",
            "Il eſt vray que cette malheureſe entrepriſe",
            "tourna à la fin cotre luymeſme. Ce ne furent",
            "pourtat pas lesfaux témoins qui luy manquerent",
            "dans cette rencontre, on en auoit trop de ſoin à",
            "Clichy, où Pichon Came &amp; Sociad furent noûr¬",
            "ris &amp; trajtcz aux deſpens de Monſieur le Prince",
            "pendans le procez. Mais le Card. Maz. s’eſtant",
            "enfin trouué impuiſſant auec le ſecours de Mon¬",
            "ſieéur le Prince, pour opprimer l’innocence qui",
            "paroiſſoit victorieuſe au milieu de ſes accuſa¬",
            "teurs, il reut que, Monfieur le Prince auoit en¬",
            "cores artiré́ d’auantage la hayne publique par",
            "cette de niere action, &amp; que n’ayant plus de re¬",
            "ſource, il ſe rendroit plus facile ment Maiſtre de",
            "ſa perſonne; &amp; ſe vangeroit des iniures qu’il luy",
            "auoit fait publiquement lors du refus du Pont de",
            "l Arche.",
            "elfot doncaux faux teſmoins que l’on don¬,",
            "na l’Amniſtie, &amp; non point à̀ Deſcoutures &amp; Deſ",
            "martineaux, ils n’en auoient pas beſoin ny l’vn ny",
            "l’autre: au contraire, la reparatrion leur eſtoit le¬",
            "geiement deu desperfecutions qu’ils auoient",
            "luffertes, &amp; ſans qiolqlevamis qg’aupoit: Mon¬",
            "ſieu le Prinoe dans lé Parlement, &amp; que le Card.",
            "&amp; quelques autres de la Cour s’y trouuerent auſſi",
            "iutcreſſez, les faux teſmains euſſent eſté punis;",
            "aiahhacuneuſt eu ſa peine pout auoir attenté",
            "à laſeu reté publique..",
            "Vous calomniez en ce lieu Monſieur le Curé",
            "de"
        ],
        [
            "¬",
            "29",
            "de ſain&amp; Iean mon confrere, c’eſt mauuais ſigne",
            "de témoigner tant d’auerſion pour vn homme de",
            "85",
            "ſi grande pieté.",
            "le voy bien, Monſieur le Marguillier, que vous Cre. 1s¬",
            "ſuez preſque en tous les endroits de voſtre ré́pon¬",
            "ſe. On dit que c’eſt violer la Foy &amp; ce qu’il y a de",
            "plus ſaint parmy les hommes, de reueler le ſecret",
            "des Conſeils. Et vous reſpondez que Monſieur le",
            "Coadiuteur n’a pas dit la verité, quand ils’eſt ex",
            "pliqué dans le Parlement ſur le ſecret qu’auoit re.",
            "uelé Monſieur le Prince par ſon eſcrit. Ne ſçauez¬",
            "vous pas mieux vous deffendre. Monſieur le Co¬",
            "adiuteur a dit la verité, elle a a eſté conflrmee pat",
            "ſon Alteſſe Royale, mais il n’eſt pas queſtion de",
            "cela: il faut ſçauoir ſi l’on peut auoir quelqus",
            "confiance à ceux qui reuelent le ſecret des Con¬",
            "ſeils où ils ont eux-meſmes aſſiſté: voila le poinct",
            "que vous deuiez traitter, vous en aue bien paſſ¬",
            "d’autres.",
            "Voſtre foibleſſe paroiſt partout. Car au lieu de Art. o",
            "nous dire quelque raiſon pour nous perſuade .2.",
            "que Monſieur le Prince pouuoit demeurer dans",
            "Paris ſans voir le Roy, &amp; que cela ne pouuoit fai.",
            "re tort au credit &amp; à la reputation de l’Eſtar; vous",
            "allez parler du Mont Olympe, &amp; des amis de",
            "Monſieur le Coadiureur qui poſſedent des Cou¬",
            "uernemens- Vous allez meſme rechercher l’eſta¬",
            "bliſlement de ſa maiſon en France auec des ger.",
            "mes iniurieux, &amp; qui ſetroient encores plus pi"
        ],
        [
            "3é",
            "quans, s’ils eſtoient r lus veritables.",
            "Monſieur le Coadiuteur ne deuoit point eſtre",
            "engagé dans cet endroit de voſtre Lettre, il n’a",
            "point d’intereſt que Monſieur le Prince voye le",
            "Roy, il ne le ſouhaitte que come le reſte du peu¬",
            "ple, pour le repos de l’Eſtat &amp; le bien de vos af¬",
            "faires.",
            "On ne doit point non plus enuier aà Monſieur",
            "le Marquis de Noirmouſtier le mont Olympe. Ie",
            "croy qu’il eſt amy de mMonſieur le Coadjuteur, tous",
            "les gens de bien l’ont touſiours eſté. Ce Seigneur",
            "a trop bien ſeruy le Roy &amp; Paris pour luy porter",
            "ialouſie. Mais l’on ſç̧ait qu’il a bien payé ſon Gou¬",
            "uernement, &amp; que ce n’eſt point la recompenſe",
            "d’aucune infidelité, ny d’aucune perfidie.",
            "Pour la naiſſance de Monſiur le Coadiuteur,",
            "elle eſt aſſez cogneuë en France. L’on voit dans",
            "ſa maiſon des Ducs &amp; Pairs, des Mareſchaux de",
            "France, des Generaux des Galeres, des Gouuer¬",
            "neurs de Prouinces, des Archeueſques de Paris,",
            "des Cardinaux, il eſt allié de tout ce qu’il y a de",
            "plus grand dans la France; &amp; pour ſon origine,",
            "elle eſtoit aſſez ancienne &amp; aſſez illuſtre à Flo¬",
            "rence, pour ſeruir de fondement aux grandes di¬",
            "gnitez qu’il ont poſſedées, &amp; qu’ils poſſedent en¬",
            "cores dans le Royaume.",
            "Il v a peu de grãdes familles qui n’ayent eſté at.",
            "taqué́es par quelque médiſance, c’eſtvn bonheur",
            "pour celle dont eſt ſſu Monſieur le Coadiuteur,"
        ],
        [
            "¬",
            "31",
            "que les impoſtures, par leſquelles on la veut ob¬",
            "ſeurcir, ne ſoient que des ſupoſitions fort vagues,",
            "qui ſont deſtruites par les yeux de tous ceux qui",
            "ont eſté en ltalie, &amp; ſi vons auiez fait ce voyage",
            "Monſieur le Marguillier, vous ne ſeriez pas en",
            "peine de rechercher ſur ce ſujet les circonſtan¬",
            "ces du lieu ny du temps.",
            "Vous auez tort encore de publier que mMon¬",
            "ſieur le Coadjuteur diſpute le paué à Monſieur le",
            "Prince, il ſç̧ait le reſpct qu’il luy doit, mais il ne",
            "croit pas que monſieur le Prince puiſſe trouuer",
            "mauuais qu’il eſſaye d’eſclaircir les eſprits ſur ſa",
            "conduite, &amp; qu’il ſouſtienne ſa reputation que ſes",
            "ennemis auoient attaqué par tant de ſuppo¬i¬",
            "trions, &amp; par tant d’artifices. Il alla les premiers",
            "iours au Palais ſans eſtre accompagné́, il y trouua",
            "vn nombre extraordinaire de Soldats ramaſſez,",
            "qui s’emporterent meſmes aà quelques inſolen¬",
            "ces,( ſans doute contre la volonté de Monſieur",
            "le Prince, ) onſieur le Coadiuteur ſe mit en",
            "eſtat le Lundy d’empeſcher les deſordres, &amp; il y",
            "reüſſit.",
            "Vous finiſſez en iuſtifiant autant que vous e ?3",
            "24 25.",
            "pouuez les intentions de Monſieur le Prince.,e",
            "Vous dites que ſes dé́fiances ſont iuſtes, &amp; qu’il",
            "n’eſt pas raiſonnable de perſecuter vne des bran¬",
            "ches de la Maiſon Royale, pour ſatisfaire à Ma¬",
            "dame de Cheureuſe, qui ſe plaint de Monſieur le",
            "Prince, pour le mariage de Madamoiſelle ſa fille,",
            "2 ,"
        ],
        [
            "48",
            "qu’on pretend qu’il a rompu, auec monſieur le",
            "Prince de Conry.",
            "Vous pretendez d’eſblouir les eſprits, en meſ¬",
            "lant les intereſts particuliers dans les intereſts",
            "publics, &amp; en nous voulant faire croire que mon.",
            "ſieur le Prince a ſuier de ſe defier du reſſentiment",
            "que peut auoir adame de Cheureuſe de la ru¬",
            "pture du mariage de Madamoiſelle ſa fille. Vous",
            "faites tort à onſieur le Prince, puiſque vous",
            "nous donnez ſujet de croire, que ce n’eſt pas",
            "l’oppoſition de la Reyne’, qui a rompu cette al¬",
            "liance; ſi vous ne nous en aſſeuriez, nous aurions",
            "eu peine à croire que monſieur le Prince euſt",
            "voulu manquerau traitteé que l’on n’a point exi¬",
            "gé de luy, qu’il a demandé par tous ſes amis ſix",
            "mois durant, auec des inſtances tres-preſſantes,",
            "qu’il a ratifié́ depuis ſa priſon, &amp; que monſieur le",
            "Duc d’Orleans ſouhaitta pour la revnion des in¬",
            "tereſts differends des maiſons, &amp; pour vne plus",
            "grande aſſeurance de celle qu’il prenoit auec",
            "mMonſieur le Prince.",
            "La reputation de mMonſieur le Prince peut",
            "eſtre intereſſée en cette affaire, mais ie ne voi",
            "pas qu’elle puiſſe eſtre contre ſa ſeureteé, il a rom¬",
            "pu ce mariage de concert auec la Cour: il a de.",
            "meuré ſix mois depuis cette rupture, auec eſclat",
            "&amp; auec pouuoir dans Paris: Quelle apparence",
            "qu’vne affaire particuliere qui ne touche point le",
            "public, &amp; dans laquelle la Cour ne s’eſt intereſſée",
            "qu’en¬"
        ],
        [
            "qu’en ſa faueur, luy puiſſe donnertous ces ſou",
            "Son, erpe penſee le deſruit par la ſeule eſe.",
            "ion que l’on y peut faire.",
            "Ie pouuois donc prendre mes aduantages dés",
            "le commencement de ma Reſponſe, &amp; vous dire",
            "dés le premier article, que moſieur le Prince n’a",
            "point eu de railon valable pdur ſortir de Paris",
            "lans voir le Roy &amp; ſans ſon congé.",
            "Quoy apres la parole du Roy, Ja parole de la",
            "Reyne, celle de onſieur le Duc d’Orleans, &amp; de",
            "toutes les puiſſances du Royaume, apres vne De¬",
            "claration verifiée en Parlement, qui auoit eſteé́",
            "dreſſée par ſes meilleurs amis, plus aduantageuſe¬",
            "ment qu’il ne l’auoit meſmes ſouhaitté́; Vous ne",
            "voulez pas que nous entrions en des ſoupcons &amp;",
            "des dé́fiances des deſſeins de Monſieur le Prince,",
            "&amp; il ſemble qu’il ſoit faſché́ qu’on luy ais oſté",
            "tous les prerextes. Il auoit demandé́ au comnen¬",
            "cement l’eſloignement de trois perſonnes qui",
            "luy eſtoient ſuſpectes, on luy a donneé́ ſatisfa¬",
            "tion:ll auoit encores deſiré vne Declaration d’in¬",
            "nocence, on luy a accordée auſſi-toſt, elle a eſté́",
            "publiée le iour de la majoriteé, le Roy ſeant e ſon",
            "it de Iuſtice, en preſence de toutes les puiſſan¬",
            "ces de l’Eſtat, au milieu de la ioye &amp; des accla¬",
            "mations publiques. Pouuoit-on donner plus de",
            "ſeuretez à onſieur le Prince, en peut-on ima¬",
            "giner quelque autre meſmes pour des particu¬",
            "Iiers, &amp; opas pourdes Peinces, quiſe ſouſtien¬",
            "1"
        ],
        [
            "-",
            "i4",
            "nmeat pa leir propre poids.",
            "aonſieu leéPince, dit. oni, ̀ ftaiſon d’appre? 1",
            "hender qu’on ne mette le gouuernement entre",
            "les mains de ſes ennemis, il ſemble que ce ſoit le",
            "feul ſujet qui paroiſt dans la lettre qu’il a’eſcrite",
            "en partant à ſa Majeſté.",
            "Nous neverrons donc plus de fin à ſes deman¬",
            "des, il n’y auoit que trois hommes au commen¬",
            "cement qui luy eſtoient fuſpects dans le Conſeil,",
            "à preſent out le Conſeif luy eſt ſuſpect. Il y faut",
            "donc mettre toutes ſes creatures pour l’obliger à",
            "voir le Roy &amp; à reuenir à la Cour. Ie ne penſe pas",
            "qu’il y ait perſonne de ce ſentiment, il a fortifieé",
            "pet ces dernieres actions nos ſoupçons &amp; nos",
            "deffiances.",
            "Celles que vous témoignez pour Monſieur le",
            "Prince, ne ſont doncque des pretextes oud dés",
            "lluſions, que l’õn peut dire pls mal fondéés que",
            "les terreurs paniques qu’on veut attribuer aà",
            "ronſreur le Coadjuteur:",
            "Elles ſeroient excuſables en vn homme de ſa",
            "profeſſion, il a pourtant eſſayé de s’en deffendre",
            "depuis trois ans, pendant leſquels il a. receu ſou¬",
            "uent des aduis aſſez veritables, qui ne luy ont",
            "toutesfois iamais donné la moindre penſée de",
            "ſortir de Paris. Ceux qui n’on eu qué de bons",
            "deſſeinsſont neſranlables, leur preſence &amp; leur",
            "fermeté́ eſtonnent leurs ennemis.",
            "Les clameurs d’ameANE &amp; de Pévsce,¬"
        ],
        [
            "1 a",
            "quoy que vous en diſiez, mne ſont plos ſuſpecte¬",
            "que iamais, elles ſont comme les cris de ſes oy¬",
            "ſeaux funeſtes, que les anciens ont conſacré aux",
            "malheurs &amp; aux triſtes auantures.",
            "Monſieur le Coadjuteur n’a iamais connu ces",
            "beſtes de proye. Toute la France s’eſt intereſſée",
            "auec luy pour le party de la Iuſtice, &amp; non pas",
            "vne ſimple reuendeuſe des Halles, &amp; vn pauure",
            "malheureux, donton ne çonnoiſt ny la naiſſance",
            "ny la fortune. L’on ſçait que Dame Anne ſe ren¬",
            "dit celebre dans l’affaire de S. Euſtache, long¬",
            "temps auparauant nos derniers troubles, &amp; que",
            "PEvscHE n’a paru que depuis que l’on reſpand de",
            "l’argent dans le peuple; On dit meſme que l’vn",
            "&amp; l autre ſont logez dans l’Hoſtel de Condeé, &amp;",
            "qu’ils y ſont trairttez auec beaucoup de ſoin par",
            "les gens de monſieur le Prince; i’ay peine aà me le",
            "perſuader, par ce quei’ay honte moy. meſme que",
            "l’on voye leurs noms dans cét eſcrit.",
            "Voila monſieur le marguillier, l’eſclaireiſſe¬",
            "ment de la conduite de monſieur le Coa ljuteu,",
            "i’eſpere que vous ſerez à la fin perſuadé de ces",
            "veritez, &amp; que vous connoiſtrez auſſi par la ſuite",
            "que la retraite de Monſieur le Prince a d’autres",
            "motifs que ceux que vous luy attribuez, que",
            "nous verrons bien toſt eſclarter: Ce ſera dans ce",
            "temps que vous ſerez détrompé auſſi bien que",
            "moy, &amp; que le Marguillier ſera d’accord auec ſon",
            "Curé.",
            "FIN.",
            "4"
        ],
        [
            "auoe",
            "Sea",
            "ififilil",
            "--",
            "muoree.",
            "uaá",
            "1.",
            "m. ."
        ]
    ]
}