{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Catéchisme des partisans ou Résolutions\n                    théologiques touchant l’imposition, levée et emploi des finances, dressé par\n                    demandes et par réponses, pour plus grande facilité, par le R. P. D. P. D. S.\n                    J.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "32"
    },
    "texte": [
        [
            "1",
            "1",
            "1",
            "aaae",
            "I 7",
            "1.",
            "111.",
            "A",
            "e7",
            "oſ",
            "6",
            ".¬",
            "Source allica.bnffr ſ 8ibliotheque natlonale de France"
        ],
        [
            "¬",
            "rg gr r r g¬",
            "CATECHISME",
            "DES PARTISANS.",
            "4 ,",
            "OV",
            "ESoLVToNS THEOLoG1VES",
            "rouchant l’Impoſition, Leuées &amp; Employ",
            "des Finances.",
            "Dreſſé par Demandes &amp; Reſfonces, pour plus",
            "grande facilté.",
            "PARLE R. P.D.P. D. S.I.",
            "es",
            "el de",
            "ees",
            "8",
            "5’e",
            "A PARIS.",
            "Che CARDIN BESONGNE, re",
            "d’Eſcoſſe pres S. Hilaire.",
            "M. DC. XLIX.",
            "AEC PERMISS ION."
        ],
        [
            "5",
            "1",
            "A &amp; &amp; e., ,,",
            "ete’e:’eeeeAe r e e e i e",
            "5",
            "AV LECIELVR.",
            "1",
            "E ne doute point ( Mon cher Lecteur) qu’apres auoir iett́",
            "les yeux ſur ce petit ouurage, tu ne ſouſpires en ton ceur, &amp;l",
            "L n’ayes des deſirs inutiles, en ſouhaittant qu’il euſt eſté compſe",
            "il ya trente ans, dans la creance qu’il auroit peu ſeruir de bar¬",
            "riere à l’auariee qui a fait tant de rauages en France, &amp; qui eſt la",
            "ſource de tous les maux que nous ſouffrons. Mais puis que nous ne",
            "pouuons pas r’appeller le paſſe, tout ce que ie te demande eſt d’ele¬",
            "uer ton cœur à Dieu, &amp; le prier auec ferueur, qu’il inſpire dans celuy",
            "des Partiſans n mouuement de contrition ( de reſtitutian olon¬",
            "taire, ſans attendre d’y eſtreforcezpar les Loix tl la ſierité de !a",
            "Iuſtice."
        ],
        [
            ", 9",
            "8 9.",
            "A &amp; û A &amp;A d A s , A s",
            "F eis eeea eeQd f ei&amp; eed e us fe8",
            "Syoa ep g qoe vgrpep g eur pr:",
            "a 9099999 0",
            "A LITC",
            "CA I ELH I E",
            "-",
            "T¬ 1",
            "DES PARTISANS.",
            "O V",
            "RESOLVTIONS THEOLOGIQVES,",
            "touchant l’Impoſition,leuées &amp; employ des Finance.",
            "Dreſſe par Demandes &amp; Reſponces pour plus grande facilité.",
            "PAR LE R.P.DP.DS. I.",
            "Demande.",
            ", V’EsTcE que le Roy?",
            "S vas ns u il uis e plaiſn de med",
            "Reſponce.",
            ",ander qu’eſt-ce que Deu, npuis qu’à l’imta¬",
            "tion d’n Ancien, pres auoir pris du tems pour y reſ¬",
            "pondre, ie ſerois quitte en auoiant mon ignoranc; Car",
            "ajourd’huy la flaterie met la Royaué en vntel poinct,",
            "l’luereſt, l’Ambiion &amp; l’Auarice s’en fo ment vne idée ſi",
            "eſtrange, que ſi Dieu venoit en terre, nonplus dans la vie",
            "abje cte de leſus Chriſt, mais dans l’eſclat, la ſplendeur",
            "&amp; la vertu de l’vn de ſes Seraphins, à peine trouueroit¬",
            "ilplace, non pas dans la maiſon du Roy, mais parmy les",
            "d meltques d’vn Fauory.",
            "A ij",
            "3 ."
        ],
        [
            "a9",
            "D. Ie ne m’imforme point quel peut eſtre le ſentiment",
            "de ceux qui n’ont point d’autre Dieu que’leur intereſt, ny",
            "d’autre Religion que la ſatisfaction de leurs ſens; le de¬",
            "mande queleſt le voſtre, &amp; quel doit eſtre celuy d’vn veri¬",
            "table Chreſtien.",
            "R. Puis que vous le deſirez ainſi &amp; qu’il ne m’eſt pas",
            "permis de vous refuſer, &amp; que d’ailleurs dans les Catechiſ¬",
            "mes que nous dreſſons pour l’inſtruction des enfans dans",
            "les myſteres de noſtre creance, nous commençons par",
            "l’eſtre de Dieu, qui eſt le fondement de tout, en leur ap¬",
            "prenant ce qu’il eſt: encore que nous ſçachions par la foy",
            "que Dieu eſt incomprehenſible, &amp; que nous n’ayons",
            "point de noms ny de termes par leſquels nous le puiſſions",
            "parfaictement exprimer ny deſinir. De la meſme maniere",
            "&amp; par proportion pourtant, car il ne fat iamais faire de",
            "parallelle des hommes auec Dieu. Ie diray que le Roy eſt",
            "l’Image viuante de Dieu; le caratere de ſa majeſté, de ſa",
            "grandeur, de ſon authorité &amp; de ſon independance. Le",
            "premier mobile ſous cét Empire immuable, qui par ſes or¬",
            "dres donne le brãle &amp; le mouuement à tous les inferieurs.",
            "C’eſt le Souuerainviſible ſous ce ſupreme inuiſible, pour",
            "la direction &amp; l’execce de ſa prouidence &amp; de ſ iuſti¬",
            "ce temporelle ſur les hommes, ſans atre depednce que",
            "celle de Dieu. En vn mot, c’eſt le premierravyon emané de",
            "ce Soleil Inereé; le premier ruiſſeau de c’elt Occean infi¬",
            "ni, qui communique les lumieres &amp; les eaux pour la dire¬",
            "ction du corps &amp; des biens de fortune; &amp; auqucl en cette",
            "qualité nous ſommes attachez apres Dieu, par plus de de¬",
            "uoirs qu’à aucune autre puiſſante temporelie.",
            "D. Le Roy eſt il le Maiſtre de la vie de ſes ſujets?",
            "Reſfonſe,"
        ],
        [
            "-.--E LEE.",
            "Reſponſe, Ouy, mais non pas en la maniere que l’en.",
            "tend a Politique de Machiaucl; mais en celle que nous",
            "apprenons de l Euangile: c’eſt à dire qu’exer çant la iuſti¬",
            "ce de Dieu ſur les hommes, il a droit de leur oſter la vie,",
            "ou de la leur conſeruer, conformément aux Loix de Dieu",
            "&amp; non autrementi ou à celles qu’l a eſtables &amp; qui ne",
            "derogent point a celles de Dieu, s’il ne veut pe her. Car",
            "c’eſt vne chole qu’il faut bien obſeruer, &amp; qui ſert com¬",
            "me de fondement aux reſponſes qu’on doit faire à toutes",
            "les queſtions qui le peuuent propoſer en ces matieres.",
            "Que les Roys ne ſont pas d’eux meſmes abſoluts &amp; inde¬",
            "pendants; Qu’il n’y a que Dieu qui poſſede cette perſe¬",
            "ction par ſoy- meſme &amp; de ſoy meſme, &amp; qu’ils depen¬",
            "dent abſolument de luy, &amp; ne peuuent rien au de là de ſes",
            "loix, ny de ſes ordonnances, comme les Gouuerneurs",
            "des Prouinces ſont obligez de ſuiure les ordres &amp; les",
            "commande ments des Roys. Et c’eſt pour cette raiſon",
            "que dans l’An cien Teſtament il eſtoit ordonné au Roy de",
            "prendre le liurc de la Loy de la main du Preſtre: &amp; que",
            "dans celuy de la Nouue lle Alliance, onluy fait baiſer ce¬",
            "luy de l’Euangile, lors qu’il aſſiſto au ſacrifice auguſte du",
            "corps de Ieſus Chriſt, pour luy monſtrer l’obligation",
            "qu’il a de ſuiure les ordres de Dieu &amp; de l’Euangile, &amp; la",
            "proteſtation continuelle qu’il fait de les obſeruer. Aitſi",
            "le droict de vie &amp; de mort qu’a le Souerain ſur ſes ſub¬",
            "iets, doit eſtte reglé par ces regles diuines &amp; inſaillibles,",
            "lors qu’il s’agiſt ou de tirer vengeance des crimes ou de",
            "pardonner aux coulpables. Et c’eſt ſur ce fondement que",
            "Sain ct Paul les propoſe comme redoutables, n’ayant pas",
            "inutilement le glaiue à̀ la main; &amp; que le Chancelier refn¬",
            "5"
        ],
        [
            "¬",
            "ſe de ſceller les lettres de grace, lors qu’il voit qu’elles ne",
            "ſont pas dans l’ordre de la Iuſtice.",
            "D. S’il y a des limittes au pouuoir des Roys touchant",
            "la vie des hommes, y en a-t’il auſſi en ce qui regarde leurs",
            "facultez? Le Roy n’eſt ilpas le maiſtre de tous les biens",
            "de ſes Subjets ? N’a- il pas droict d’en diſpoſer ſelon ſon",
            "plaiſir, ſans autre motif ny conſideration que ſaſeule vo¬",
            "lonté? En ſorte que quand il prendroit tout, il n’vſeroit",
            "que de ſon droit, &amp; s’il en laiſſe quelque choſe, c’eſt vne",
            "grace &amp; vne aumoſne qu’il fait de laquelle on luy a obliga¬",
            "tion, &amp; à laquelle il n’eſtoit point obligé?",
            "R. Nullement. Ce ſont des maximes impies, dam¬",
            "nables, &amp; abominables, qui ne ſç̧auroient eſtre approu¬",
            "uées ny authoriſées parmy les peuples les plus barbares",
            "&amp; les plus deſnaturez, &amp; qui n’ont eſté inuentées que",
            "depuis quelques annćes par des ſangſuës populaies, par",
            "des hommes de gourmandiſe, de luxure &amp; d’auarice,",
            "pour ſeruir de pretexte aux vols &amp; aux violences qu’ils",
            "ont faites à l’oppreſſion de tout le monde, qui ſont cauſe",
            "des troubles &amp; des mouuements que nous voyons à no¬",
            "ſtre grand regret, &amp; dont les ſentiments auroient eſté",
            "tous contraires s’ils auoient eſté en eſtat d’eſtre preſſez, au",
            "lieu que non pas leur merite, mais la fortune ou le mau¬",
            "uais genie de la France les auoit mis en celuy de mettre",
            "les autres au preſſoir, afin d’en exprimer le ſang, come ils",
            "ont fait preſque iuſqu’à la derniere goutte. Il faut donc",
            "raisoner ſur les biens, de la meſme ſorte &amp; par proportion",
            "que ſur les vies, &amp; mettre en tout &amp; par tout les loix de",
            "Dieu, de l’Euauile &amp; de la Charité, comme vn flam¬",
            "beau pour ſeruir de conduitte, afin d’euiter ls eſcueils &amp;",
            "les precipices qui ſe rencontrent dans les fonctions de la",
            "puiſſance Souueraine."
        ],
        [
            "D. Et quoy le Roy n’a-il pas le pouuoir de faire des",
            "impoſitions &amp; des leuées lur ſes Peuples?",
            "R. Ouy. Auſſine ſçauroit on tirer le contraire de ce que",
            "nous venons de dre, où nous n’auons reſpondu qu’a la",
            "folie des impies, qui voulant tout mettre enla liberté du",
            "enee eſeoeſeie oune e ie e eliee",
            "rendroient les plus cruels tyrans impeccables dans leur",
            "coduitte. Ils peuuent donc impoſer des contributions,",
            "ils peuuent faire des leuées. Maistouſiours dans l’ordre",
            "de la Iuſtice Chreſtienne &amp; dans les circonſtances ne",
            "ceſſaires pour faire qu’elles ne ſoient pas criminelles.",
            "D. Enſeignez nous qu’elles ſont ces conditions? ear",
            "c’eſt le poinct le plus important en cette matiere &amp; ſans",
            "lequel, ny eſtãt pas inſtruits comme il faut, nous ne ſçau¬",
            "rions à quoy nous reſoudre dans les oceurences qui ſe",
            "peuuent preſenter.",
            "R. I’aduouë que cette qu’eſtion eſt de grande conſe¬",
            "quence &amp; bien neceſſaire; Mais auſſi vous diray-je qu’elle",
            "en enueloppe &amp; enferme tãt d’autres auec elle, que pour",
            "luy donner tout le iour qu’elle de manderoit afin qu’il ny",
            "reſtat rien à expliquer, il faudroit compoſer vnvolume",
            "de plus de trente feüil les. Neã moins pour voſtre ſatisfa¬",
            "ction preſente, enattendant peut eſtre que ie le faſſe plus",
            "à loiſir, ie taſcheray de l’eſelair cir par quelques veritex",
            "qe ie propoſcray ſans autre ordre que celuy auee lequei",
            "elles ſe preſenteront à ma mem oire. Premierement. Que.",
            "come diuers Royaumes peuu ent eſtre regis par diuerſes",
            "lLoix, ie ne traitte ces matieres que pour la France &amp; pat",
            "les regles ſoubs leſquelles les Franç̧ois doiuent eſtre re¬",
            "B ij",
            "6"
        ],
        [
            "Q",
            "gis2. Que le Royaume de France n’eſt pas vn eſtat ty¬",
            "rannique, ou le ouuerain n’ayt pur object de ſa con¬",
            "duitte que ſa ſeule paflion.3. Que c’eſt vn oyaume",
            "Chreſtiẽ, &amp; Carholique, &amp; qui depuis Clouis à fait gloi¬",
            "re de ſe tenir ferme aux maximes de l’Euangile par deſſus",
            "tous les Royaumes de la terre, ce qui a donné à nos Roys",
            "le nom glorieux de tres-Chreſtiens. 4. Que nos Roys ont",
            "leur Domaine ſeparé d’auec celuy de leurs ſubj ts;5 Que",
            "pluſieurs Prouinces de la France ne ſont pas nées auec l’E¬",
            "ſtat, &amp; ny ont point eſtez vnies par les conqueſtes de nos",
            "Prinuces: mais ſe ſont volontairemẽt ſoumiſes &amp; données,",
            "auec des conditiõs &amp; des reſerues, tat pour leurs perſon¬",
            "nes que pour leurs biens, auec les contributions qu’elles",
            "deuroiẽ, faire &amp; la maniere auec laquelle elles les feroĩt:",
            "ce que les Roys ont ſtipulé, accorde &amp; promis, &amp; on obli¬",
            "gétant eu x que leurs ſucceſſeurs à les entretenir. Car ſiles",
            "cõtracts entre des particuliers ſont re ciproquemët obli¬",
            "gatoires, il ne faut point douter qu’ils ne le ſoient dauan¬",
            "tage, lors qu’ils regardent le pubiic, ou des cõmunautez;",
            "&amp; qu’il ny aye obligation en conſcience de les obſeruer",
            "de part &amp; d’autre auec ſincerié &amp; bonne ſoy. De ces ve¬",
            "ritez qui ſont notoires d’elles-meſme; ll s’enſuit que le",
            "droict que le oy à d ſaire des impofitions &amp; des leuées",
            "ſur ſes ſubjects, doit eſtre rede it dans les lirmittes de a ne¬",
            "ceſſité, lors que ſen Domaine n’eſt pas ſuſſiſant pur y",
            "ſubuenir, &amp; ſelon les cencordat pour les Prouinces qui",
            "ſe ſont dounées.",
            "¬",
            "D. Mais ſans faire diſtinction de Prouinces, dittes¬",
            "nous qu’elles ſont ce sne ceſſitez?",
            "R Ces neceſſitez ſont, la conſeruation de la perſonne du",
            "Roy,"
        ],
        [
            "Roy: Sonra chapt s’il eſtoit en captiuité; La deſſéce de",
            "l’Eſt at cotre les ennemis eſtrangets &amp; domeſtiques: Le",
            "repos &amp; la tranquillité des peuples, contre les factions,",
            "les rebellions, les vols, les iniuſtices, les violences des",
            "partieuliers, &amp; toutes choſes generalemẽ́t quelconques",
            "qui cauſent la ruine, ou domage notable au bien public.",
            "Car comme le Roy n’eſt pas moins obligé de proteger",
            "fon peuple &amp; le deffendre de l’oppreſſion qui luy eſt faite",
            "par les puiſſants dans ſon Royaume, que de l’incurſion",
            "&amp; inuaſion des ennemis eſtrangers, le peuple n’a pas",
            "moins d’obl’igation de contribuer pour ſa deffence con¬",
            "tre ceux là &amp; ſa deliurance de ces ennemis domeſti¬",
            "ques, que contre ceux qui combattẽ́t ſous les liurées d’vn",
            "Prince eſlãger. Ainſiil n’y a point de doute que le Roy",
            "peut i mpoler &amp; que le peuple doit contribuer ce qui eſt",
            "ne ceſſaire en telles oceurences. Ie ne parle point des",
            "droicts feodaux, ny destalles qu’onu appelle au quatre",
            "cas, parce que tout cela eſt reg’é par les ordonnances",
            "gene rales, ou par les couſtumes loca’es.",
            "D. Comment ſe doiuent faire ces impoſitions &amp; ces",
            "leuées?",
            "R. Elles ſe doiuent faite ſelonla condiion &amp; la pro¬",
            "portion des facultez &amp; des biens de chaque particulier",
            "&amp; comme au ſol la liure en ſorte que perſonne n’en ſoit",
            "exempt. Car comme tous ont égal intereſt a la conſer¬",
            "uation du Ry, &amp; au bien de l’Eſtat, aucun ne ſe peut",
            "diſpenſer de contribuer au repos de l’vn &amp; de l’autre.",
            "Et comme dans le corps toutes les parties n’agiſſent pas",
            "pat égle contribution a la conſeruation du tout, mais",
            "chaeune ſelon ſa portée &amp; ſa condition, ainſi ce ſeroit",
            "3"
        ],
        [
            "vne choſe ridicule &amp; honteuſe de demander autant de",
            "contribution a vn pauure qu’àvn riche, lors qu’il eſt que¬",
            "ſtion de fare des leuées pour les neceſſitez de l’eſtar.",
            "D. Quel iugement faites-vous donc de ceux qui",
            "ne ſe contentent pas de ne rien contribuer encore qu’ils",
            "ſoient fortriches, mais qui ſe ſeruent de ces occaſions",
            "pour s’enrichir, aplicquant a leur profit particulier &amp;",
            "pour s’eſleuer au delà de leur naiſſance &amp; de leur condi¬",
            "tion, vne partie de ce qui eſtoit neceſſaire &amp; deſtiné",
            "pour la conſeruation du public?",
            "R. Ie reſponds que ce ſont des monſtres d’hommes,",
            "qui n’en ont que la figure exterieure; qui ſont l’execra¬",
            "tion du Ciel, &amp; doiuent eſtre l’auerſion &amp; l’abomina¬",
            "tion publicque plus dangereux &amp; plus puniſſables que",
            "les ennemis eſtran gers, comme les abcez quiſe forment",
            "dans le corps ſont plus dangereux &amp; a craindre que les",
            "puſtulles qui s’eſleuent ſur la peau; Qu’ils pechent mor¬",
            "tellement &amp; n’enpeuuent eſtre abſous qu’apres la reſti¬",
            "tution.",
            "D. Les Roys peuuent- ils pas faire des leuées pour",
            "aduancer la fortune &amp; faire la maiſon de ceux qu’ils iu¬",
            "gent particulierement dignes de leur faueur &amp; de leur",
            "amitié?",
            "R. Nullement, Car ſuppoſé que l’eſtat n’eſt pas ty¬",
            "rannique, &amp; qu’ils ont leur domaine pour en diſpoſer a",
            "leur gré, la ſeule ne ceſſité leur donne la liberté de foïuller",
            "dans la bource de leurs peuples, qui eſt comme vn bien",
            "eſtrãger, &amp; ſur lequelhors ceſte conſta ce ils n’ont point",
            "de droict. Et ſi pour leur ſatis faction partieuliere, com¬",
            "me pour le luxe de baſtiments, d’habits, d’ameuble¬"
        ],
        [
            "meubiements, de bals, de comedies, &amp; autres diuertiſ¬",
            "ſements qui regardent le plaiſir des ſens, ils n’ont pas",
            "ceſte liberté, &amp; ne peuuent en conſcience employer a",
            "ces choſes que leur domaine &amp; non pas la ſueur &amp; le",
            "ſang des miſerables, a plus forte raiſon ne le peuuent ils",
            "pas faire pour l’agrandiſſement des perſonnes particu¬",
            "lieres, qui d’ailleurs pour l’ordinaire abuſét de ces biẽs,",
            "S’en ſeruent pour les prodiguer en luxe &amp; ſe damner, &amp;",
            "bien ſouuent pour ſe faiſant des creatures, ſe rendre in¬",
            "ſolens &amp; inſupportables aux peuples, &amp; formidables",
            "à leurs propres maiſtres.",
            "D. Du moins ne pouuez-vous pas deſnier qu’ils ne",
            "puiſſent impoſer quelques ſommes, quand ce ne ſeroit",
            "que ſur les denrées, pour l’aduancement des commu¬",
            "nautez &amp; l’entretien des congregations re gulieres?",
            "R. Encore moins, s’il faut ainſi parler; non pas que",
            "le pouuoit ſoit moindre, ou le mal plus grand de faire",
            "des impoſitions &amp; leuées pour ceſte fin, que pour la ſa¬",
            "tis-faction inſatiable de quelques fauoris: mais ie veux",
            "dire, que comme les pechez ſontplus grands, quand on",
            "ſe ſert dans les charmes des mots de l’Luangile, pluſtoſt",
            "que des termes prophanes; le mal eſt en quelque ma¬",
            "niere plus dangereux &amp; a craindre, quandſous le man¬",
            "teau de pieté &amp; de deuotion, il veut paſſer pour vn bien",
            "qui merite larecompenſe du Ciel auec la loüange des",
            "hommes: par ce que entretenant l’eſprit dans cét aueu¬",
            "glement il l’empeſche de ſe cognoiſtre, de s’amander",
            "&amp; d’en faire penitence. Et mon eſprit eſt dans vn eſton¬",
            "nement dont il ne ſç̧auroit ſortir, de voir des impoſitions",
            "publicques &amp; permanentes, ſur les choſes que la nature",
            "p y"
        ],
        [
            "donne &amp; qui ſont neceſſaires pour la vie des hommes,",
            "pour eſtte employez en des ſuperbes baſtiments, pour ne",
            "dire peut eſtre au change, &amp; à la banque, qui ne reſſen¬",
            "tent riẽ de la pauureté,ny de l’humilitére liieuſe. Nous",
            "ne liſons pas ces conduittes dans le vieil Teſtament, ny",
            "aucunes impoſit ions excepté les decimes, pour les Leui¬",
            "tes, les Recabites, les S cribes ny les Phariſiens: l’Egliſe",
            "durant quinze ſiecles n’a eu cognoiſſãce, ny pratique, de",
            "ces maximes, &amp; elles n’ont commencé à paroiſtre &amp;",
            "auoir cours que dans nos temps, &amp; dés qu’on a quitté la",
            "Theologie de l’Euangile &amp; la Morale veritablement",
            "Chreſtienne.",
            "D. Quelles impoſitions ſe peuuent &amp; doiuent",
            "ſaite?",
            "R. On ne ſlçauroit bien conſtmment, ny auec vne",
            "détermination arreſtee reſpondre a ceſte demande. Il y",
            "en a de pluſieurs ſortes. Les vnes ſe font par impoition",
            "pecuniaire ſur les fonds, ou ſur les perſonnes, ou ſur tous",
            "les deux, qu’on nemme tailles, reelles, perſonnelles,",
            "ou mixtes. Les autres ſur les dé ées neceſſaires à la vie",
            "qui croiſſent dans leRoyaume, comme ſur le vin &amp; le ſel.",
            "Les autres ſur les choſes qui entrent des Royaumes e¬",
            "ſtrangers dans lenoſtre, ou ſortent du noltre pour",
            "paſſer dans les eſtrangers, qu’on appelle doüanes ou",
            "traittes foraines. Pour celles quiregat dent les tailles",
            "mixtes, il ſemble qu’elles ſoient les plus iuſtes &amp;",
            "les plus équitables: car comme l’Eſtat contient &amp;",
            "le ſol, &amp; les hommes, il eſt bien raiſonnable que l’vn",
            "&amp; l’autre contribuë̈ a ſa conſeruation, dans vn or¬",
            "dre &amp; proportion conuenable. Pour celles qui con¬",
            "cernent"
        ],
        [
            "cernent les choſes neceſſaires à la vie &amp; qui croiſſent",
            "dans le Royaume, ce ſont les plus dures &amp; les moins",
            "Chreſtiennes: car quelle apparence de mettre de l’en¬",
            "cher, eſur ce dont les pauures ne ſe peuuent paſſer &amp; que",
            "la nature nous donne pour noſtre entretien, ou ſans tra¬",
            "uail, ou auec peu de trauail? n’eſt-ce pas aſſez que ie",
            "paye ou pour materre, ou pour ma perſonne, ſelon ma",
            "condition &amp; mon trauail, ſans payer pour le vin qui viẽt",
            "ſur ma terre, qui n’eſt que le fruict de mon fonds &amp; de",
            "mon labeur? Il n’en eſt pas de meſme des doüanes &amp;",
            "traittes foraines, leſque lles eſtant des marques de l’au¬",
            "thorité du Prince,tiennent en quelque ſorte de la natu¬",
            "re de ſon domaine: d’autant que le Roy eſtant le mai¬",
            "ſtre de ſonEſtat, il a droit par cette ſeule conſideration,",
            "ſans autre neceſſité, d’empeſcher ou de permettre le",
            "commerce auec les eſtrangers, principalement pour",
            "lés choſes dont on ſe peut paſſer facilemét &amp; qui pour",
            "l’ordinaire ne ſeruent qu’au luxe &amp; à la vanité: de façon",
            "qu’il peut tirer recognoiſſance de la permiſſion qu’il",
            "donne, du tranſport reciproque de ces marchandiſes,",
            "de dans ou dehors ſon Royaume; Msis auſſi cette taxe",
            "doit eſtre moderée, ne doit eſtre que dans les villes",
            "fontieres, pour les entrées ouſorties duRoyaume, &amp;non",
            "pas dans le Royaume, pour cequi paſſed’vne prouince à̀",
            "l’autre, ce qui ſeroit rendre l’Eſlat eſtrãger a ſoy meſme;",
            "ny pour toutes ces entées de villes, leſquelles quelque",
            "tiltre ſpecieux qu’on leur donne, ſont touſiours des mar¬",
            "ques de duiſion, enre les freres, dans vne meſme maiſon",
            "&amp; lous vn meſme pere.",
            "D. Que dittes vous des ſubſiſtances?",
            "D",
            "7."
        ],
        [
            "14",
            "R. Le meſme que i’ay dit des tailles, puis qu’il ny à",
            "point de difference. Ce n elt qu’vn nouueau nom inuenté.",
            "depuis peu d’annees, pour donner nouuelle couuerture",
            "à̀ l’oppreſſion: qui a plus cauſé de ruines à l’Eſtat en ſix ou",
            "ſeptans, que les tailles n’en auoient fait en cinquante,",
            "par la barbarie des partiſans &amp; de leurs commis. Et L’ieu",
            "veüille que celuy qui en a eſté l’inuenteur, n’en reſſente",
            "point à preſent la punition, dans la violence de ces fla¬",
            "mes quine s’eſteignent iamais.",
            "D. Vous venez d’auancer vne parole qui m’eſtonne",
            "&amp; qui en fera bien eſtonner d’autres; hé quoy le Roy",
            "eſt-il de moindre condition qu’vn particulier? ne peut-il",
            "pas diſpoſer de ſon bien comme il luy plaſt? ne peut-il",
            "pas le mettre en party? &amp; ceux qui en trattent de cette",
            "ſorte, ſont-ils pires que ceux qui font vn autre trafic pour",
            "l’auancement de leur famille &amp; i’éleuation de leurs en¬",
            "fans? y a t’il rien en cela qui ne ſoit licite?",
            "R. Vous n’eſtes pas le premier qui auez propoſé cet¬",
            "te difficulté, c’eſt le manteau dont ſe couurent tous les",
            "hommes qu’onnomme d’affaires, pour voler auec impu¬",
            "nité, &amp; en bonne conſcience ſileur ſemble, &amp; le Roy &amp;",
            "ſes ſub;ets. C’eſt ſous ce beau pretexte, que leurs maiſons",
            "ſont cimentées du ſang des peuples, que leurs ameuble¬",
            "ments ſont compoſez des larmes des veufues, &amp; qu’ils",
            "portent ſans rougir iuſqu’au pied de l’autel &amp; a la Table",
            "de leſus Chriſt, la pourpre &amp; le luxe tiré de la ſubſtance",
            "des orphelins &amp; des miſerables. Or pour vous releuer de",
            "ceſt eſtonnement &amp; les deſabuſer, il faut obſeruer que",
            "dans ce fait, ce n’eſt pas le nomqui fait le crime, mais la",
            "choſe qui eſt exprimée par ce nom: ie veux dire que ce"
        ],
        [
            "n’eſt pas le terme deParty, ou de Partiſan, qui eſt odieux,",
            "&amp; à ieteſter, mais ce qui nous eſt ſignifié par iceux.",
            "D. C’eſt ce qu’il y a long- temps que ie deſire de ſça¬",
            "u ir, &amp; que ie vous prie de m enſeigner?",
            "R. Les noms comme vous ! çauez, n’ont point de ſi¬",
            "gnification, que celle que les hommes leur donnent, ou",
            "qui prennent cours dans la ſuite des temps. Ainſi ces",
            "mots de PARTY &amp; dePARTISAN, comme ces au¬",
            "trese TRAIIE &amp; de TRAITANT, qui diſent la",
            "meſme choſe, ne diſent rien deſoy de mauuais, &amp; ſont",
            "indifferens pour eſtre appliquez en bien ou en mal;",
            "de maniere que tous les Marchands qui viuent de leur",
            "trafic&amp;en gens de bien, peuuenteſtre appellez Traitans,",
            "&amp; toutes leurs ventes &amp; achapts des traitez: mais ie",
            "prends ces mors ſe lon le cours commun qu’ils ont en",
            "Frãce depuis quel ues annes, où l’on appelle Traitans",
            "ouP’artilans, vne ſecte de perſonnes qui compoſent auec",
            "le Roy, de certaines ſõmes liquides, que la neceſſité des",
            "affaires loblige de leuer ſur ſes peuples, à beauc up",
            "moins qu’elles ne ſe montent, comme au quint ou au",
            "quart prés. &amp; les contracts &amp; actes par leſqu els ils ſti¬",
            "pulent, c’eſt ce qu’õ nõme TRAITEZLou PARTIS.",
            "D. Et quia-il en tout cela qui ne ſoit iuſte &amp; honno¬",
            "rable?",
            "R. Vous le conceurez plus facilement ſi nous en po¬",
            "ſons le faict, ſuiuant la methode des Iuriſconſultes,",
            "quand ils’agiſt de quelque reſolution. Suppoſons donc",
            "par exempe, que pour les neceſſitez de la guerre &amp; l’en¬",
            "tretien des armées, il aye fallu impoſer &amp; leuer ſur le peu¬",
            "ple douze millions de liures, que l’on a diltribué partie",
            "9"
        ],
        [
            "ſ¬¬¬¬",
            "e augmentation de tailies partie en taxes ſur les offi¬",
            "ciers &amp; partie en creation de nouueaux offices. Pour le¬",
            "uer cette ſomme, on traitte auec des erſonnes qui s’en",
            "chargent, moyenant neuf millions, qu’ils fourniſſent",
            "au Roy, ou peut eſtre moins, le reſte leur reuenant bon",
            "poureus peines Ie dis en ce cas, que ces perſonnes of¬",
            "fencent moitellement, qu’elles volent ce quart au Roy &amp;",
            "a l’Eſtat, qu’elles ſont obligées de le reſlituer, &amp; n’y a",
            "perſonne qui les en puiſſe diſpenſer.",
            "D. Mais ils font desauances &amp; rendent largent plus",
            "promptement &amp; plus preſt au beſoin.",
            "R. Il n’importe: pource, que, ſitout Chreſtien eſt obli¬",
            "gé d’aſſiſter ſonprochain gratuitement, lors qu’il eſt en",
            "neeſſité, principalements’il le peut fai e ſans aucune",
            "perte, i y abien plus d’obligation d’aſſiler e Roy, qui",
            "eſt le pere &amp; le protrecteur du peup’e, &amp; pour’es neceſſi¬",
            "tez de l’Eſtat; &amp; ſi l’on ne peut pas auancer que’que cho¬",
            "ſe laquelle reuient touſiours, comment eſt. ce qu’on",
            "contribuëroit de ſa bource aux deſpences neceſſaires",
            "pourle bien du public? Ioint qu comme tous les inte¬",
            "reſts d s prtieuliers, ſont eſſentiellement engagez das",
            "ceux du g nral, tous ces traittans ou partiſans, qui font",
            "partie du corps de l’Eſtat, ſont ob’igez d’y contribuer, ce",
            "qu’ils ne peuuent moins faire, que par l’auance des ſom¬",
            "mes qui leur reuiennent auec le temps.",
            "D. Si cela eſt ainſi que vous dits, les Treſoriers de",
            "l’eſpargne &amp; aures ne ſont pas ſans d faut, puis que",
            "leurs plus grands profits. vienaent des auances qu’ils",
            "font, &amp; des groſſes remiſes qui leur ſont faites, ce qui",
            "met le prix de leurs char ges a des ſommes immenſes au.",
            "de là"
        ],
        [
            "17",
            "delà des gages qui leur ſont attribuez?",
            "R. Il n’y à point de diffieulté en cela, leur condition",
            "dans ces occaſions n’eſt point difſerente d’auec celle des",
            "Partiſans, dont ils peuuent porter le nom puis qu’ils en",
            "font l’office.",
            "D. Mais les vns &amp; les autres, ne prennent point ces",
            "groſſes ſommes dans leurs bourſes, ils l’empruntent du",
            "riers &amp; du quart, dont ils payent l’intereſt, ce qui n’eſt",
            "pas raiſonnable qu’ils faſſent à leurs deſpens?",
            "R. A cela ie reſponds deux choſes. Premierement,",
            "que les obligations de ces particuliers qui leur preſtent",
            "auec intereſt ſont vſuraires, &amp; par ainſi ſujettes à reſtitu¬",
            "tion. En ſecond lieu, qu’il y a bien de la difference, de",
            "prendre de l’argent d’autruy à cinqou ſix pour cent, afin",
            "d’auancer au Roy, pour apres le reprendre ſur ſoy¬",
            "meſme, &amp; cependant en retenir par ſes mains, &amp; en",
            "prendre, quinze, dix- huict, ou vingt pour cent. Et c’eſt",
            "pour ce ſujet que tous ces Partiſans &amp; Treſoriers ſont",
            "puniſſables, puiſque faiſant auance du bien d’autruy, ils en",
            "prennent plus du Roy, qu’ils n’en donnent pas aux partieu¬",
            "liers; Ce qu’on ne ſçauroit deſauoüer eſtre vn vol public,",
            "puniſſable par toutes les Loix diuines &amp; humaines, ſi l’on",
            "ne veut renoncer non ſeulement au Chriſtianiſme, mais",
            "au ſens commun.",
            "D. Qe dites-vous des Treſoriers des guerres, qui profi¬",
            "tent ſur les Payes de la Milice, &amp; des Capitaines, qui re¬",
            "tiennent la ſolde des ſoldats, &amp; cependant leur permet¬",
            "tent de voler pour s’entretenir?",
            "R. La meſme choſe que i’ay dit des autres, que ce ſont",
            "des larcins, qui non ſeulement obligentà reſtitution mais",
            "quiſont puniſſables par toute ſorte de Loix politiques. Et",
            "1",
            "1"
        ],
        [
            "ee que ie trouue de plus eſtrange dans cét abus; oſt qu’au",
            "lieu d’en faire ſcrupule, on en fait gloire &amp; eſtat comme",
            "d’va profit iuſte &amp; legitime; Car aujourd’huy dés lors",
            "qu’vne perſonne a eu la commiſſion pour leuer vne Com¬",
            "pagnie ou vn Regiment;on ne fait point la petite bouche,",
            "de dire, il y a tãt de bon pour moy,i’auray tant de paſſevo¬",
            "lans, ſuffira que ma Compagnie ou mou Regiment ſoient",
            "compoſez de tant d’hommes, la ſolde des autres ſera pour",
            "moy. Sans parler des proſits des quartiers d’Hyuer, où̀ l’on",
            "rançonne les lieux que l’on a our garniſon, qui eſt vn nou¬",
            "ueau genre de vol &amp; de larcin publie. Auſſi la pluſpart ne",
            "s’engagent point dans ces exercices, par le defir de l’hon¬",
            "neur, ny du ſeruice du Roy &amp; de l’Eſtar, mais par celuy de",
            "profiter par ces voleries &amp; pilleries, qu’ils ſe perſuadent",
            "eſtre permiſes &amp; legitimes. Dites le meſme des Treſot iers",
            "qui compoſent des Ordonnances, &amp; des aſſignaions que",
            "l’on a tiré ſur eux.",
            "D. Depuis quelques années, on a inuenté vne nouuelle",
            "ſorte d’impoſition ſous le nom d’Ayſez &amp; ſous-Ayſez, qui",
            "a fait beaucoup de bruit, &amp; dont pluſieurs ſe plaignent, &amp;",
            "à mon iugement auec railon: le vous prie de m’en dire le",
            "voſtre?",
            "R. A cela ie ne ſçay que vous reſpondre. Le cœur me ſai¬",
            "gne quand i’y penſe. Cette inuention n’eſt pas des hom¬",
            "mes, elle ne peut eſtre ſortie que de l’Enſer, pour la r yae",
            "vniuerſelle de l’Eſtat en general, &amp; de chacun en particu¬",
            "lier: Qui met les François dans vne con dtion plus rude",
            "qu’ils ne ſeroient pas ſous la domination du Turc, &amp; par",
            "laquelle il n’ya perſonne dans le Royaume, de que lqe",
            "condition qu’il ſoit, qui puiſſe s’aſſeurer d’auoir vn teſton",
            "en propre, &amp; dont il puiſſe faire eſtat."
        ],
        [
            "D. Ie vous prie de me l’expliquer plus clairement?",
            "R. C’eſt que ſous la domination du Turc, les taxes ſont",
            "arreſtées &amp; publiques, ou chacun ſçait ce qu’il doit par te¬",
            "ſte, apres quoy il poſſede ſon bien en repos &amp; tranquilliré.",
            "Au lieu que ſioutre les Tailles &amp; mille impoſitions qui ſont",
            "ſur les denrées, que l’on rend infinies par des augmen¬",
            "tations ſi eſtranges, que les peuples ſuccombent ſous le",
            "faix: Si, dis je, outre ce la, il eſt permis à̀ vn Miniſtre ou à",
            "vn Fauory, qui abuſera de l’authorité du Prince, de taxer",
            "les particuliers quandbon luy ſemblera, &amp; à telles ſom¬",
            "mes qu’il luy plaiia, ſous le pretexte qu’ils ſont accommoa¬",
            "dez dans leur condition &amp; les contraindre de payer,ou de",
            "gré, ou de force: qui ne voit que c’eſt mettre tout le bien",
            "des pariculiers au pillage de ces inſatiables, &amp; qui ne di¬",
            "ront iamais, c’eſt aſſez, en core qu’ils ne trousent plus ie n",
            "à prendre. lly a encore vn autre mal dans cette maudite",
            "inuention. C’eſt la methode que l’on a tenuë pour ces le¬",
            "uées; car ie ne diray en cecy que ce dont ie ſuis témoit,",
            "qu’ayant fait ſignifier des taxes d’Ayſez, ceux auſquels la",
            "ſignifieation eſtoit faite, ayant recours aux Paruſans à la¬",
            "ris, ou à leurs ſous-Traitans ou Commis dans les l’rouin¬",
            "ces, en eſtoient facilement diſpenſez, en donnant a ſous¬",
            "main le quart ou le tiers de leur taxe, au lieu deſque ls on",
            "en ſubſtituoit d’autres. Si bien que c’eſtoit vne porte ou¬",
            "uerte à vn brigandage publie, &amp;pourvn milion, par exem¬",
            "ple, de traité qui en venoit au Roy, ou pour mieux dre, a",
            "ſes Fauoris, il s’en leuoit quatre ou cinq ſur le pauure peu¬",
            "ple. Iugez ſien ce cas la condition des François, qui ſe di¬",
            "ſent libtes par deſſus toutes les Nations du monde, n’eſt",
            "pas plus mal heurenuſe que celle de ceux que neus ap¬",
            "pellons eſclaues ſous l’Empire du Ture?"
        ],
        [
            "2",
            "20",
            "D. Bon Dieulne verrons-nous iamais la fiu de ces miſercs?",
            "R. Ce ſera quand il plaira à ce Maiſtre Souuerain, d’ou¬",
            "urir les yeux du Roy &amp; de la Reyne Regente, pour voir le",
            "ſac &amp; la mſere, ou ces peſtes ont reduit les peuples,",
            "leur toucher le cœur de compaſſion à l’endroit de l’Eſtat,",
            "qui n’eſt plus qu’vn Hoſpitalde miſerables; &amp; leur inſpi¬",
            "rer l’ardeur &amp; le zele, pour tirer la vengeance proportion¬",
            "née au crime, de ceux qui ont ainſi ruyné le Royaume, en",
            "abuſant de leur nom &amp; de leur authorité.",
            "D. Vos teſolutions me conſolent d’autant plus qu’el¬",
            "les ſont claires &amp; faciles; &amp; ſi ie ne craignois de vous",
            "importuner, i’aurois grande paſſion de ſçauoir voſtre",
            "ſentiment ſur la matiere des preſts?",
            "R. Cette matiere eſt trop vaſte pour la bien éclair¬",
            "cir quant à preſent, pource qu’elle enferme auec ſoy",
            "tout ce qui conceine les vſures, où vous ſcç̧uez que la",
            "Theologie à la mode, &amp; la Morale du temps, ont tant",
            "trouué de diſtinctions, &amp; leur ont donné de ſi belles",
            "couuertures, que les plus Iuifs ſont les plus habiles &amp;",
            "les plus iuſtes, qui ſans riſquer, tirent plus de profit de",
            "leur argent. Neantmoins parce que ie voy bien que voſt re",
            "demande ne te garde que les preſts que l’on fait au Roy, &amp;",
            "en la maniee qu’on les fait à preſent, c’eſt à dire, auec des",
            "douze, quinze, dix- huict, ou vingt pour cent de profit. De",
            "cette ſorte ie faisla meſme reſponce, &amp; par les meſmes",
            "raiſons, que i’ay fait touchant les Partiſans &amp; les Treſo¬",
            "riers. Car encore qu’il y aye quelque difference touchant",
            "le nom &amp; la maniere donton tire le profit- Neantmoins la",
            "fin &amp; l’e ff ct en ſont touſiours les moſimes; Au contraire, il",
            "y auroitlieu de rendre ceux- cy plus coupables &amp; plus cri¬",
            "minels,"
        ],
        [
            "37",
            "hinels, puiſque les autres ne manquent point de raiſons",
            "apparentes pourſe couurir, que ceux cy ne peuuent au¬",
            "cunement appliquer en leur faueur. Auſſi tout le mon¬",
            "de ſçait l’oppoſition de Monſieur l’Archeueſque de Pa¬",
            "ris auec la Sorbonne, à la Declaration enuoyée à la",
            "Chambre des Comptes, pour authoriſer ces maudits",
            "preſts, mais pluſtoſt ces infames vſures, &amp; les rendre li¬",
            "cites à toutes ſortes de perſonnes.",
            "D. Quel iugement faites vous donc de ceux qui pre¬",
            "ſtent pour preſter?",
            "R. Mon ſentiment eſt, qu’ils pechent mortellement,",
            "encore qu’ils le preſtent gratuitement, &amp; ſans participer",
            "à ce profit infame &amp; criminel que les autres en tirent.",
            "Semblables en quelque ſorte, à ceux qui preſteroient",
            "l’eſchelle à vn voleur de nuict, ſçachant bien que c’eſt",
            "pour aller piller la maiſon d’autruy: ou, qui de propos",
            "deliberé fourniroient des armes à vn furieux, dont il ſe",
            "ſeruiroit pour meurtrir ſon prochain, ou ſe rendre homi¬",
            "cide de ſoy-meſme.",
            "D. Ie voy bien que ie vous diuertis trop longtemps,",
            "mais encore ie vous prie d’agreer, que ie vous faſſe deux",
            "ou trois demandes, qui me ſemblent extrememẽt neceſ¬",
            "ſaires en cette matiere. Poſé donc que cesPartis, ces Ad¬",
            "uances, ces Traitez &amp;ces Preſts, ſoient illicites &amp;obligé́t",
            "à reſtitution. Le Roy qui ſemble ſeul intereſſé dans cet¬",
            "te occaſion ne peut-il pas remettre ces gains ſordides à",
            "ceux qui les ont receus, &amp; les laiſſer dans la poſſeſſion de",
            "ces richeſſes qu’ils ont amaſſées par des voyes ſi druës",
            "&amp; ſi peu Chreſtiennes?",
            "R. Quelque Caſuiſte à la mode &amp; de la nouuelle im¬",
            "E"
        ],
        [
            "4",
            "i",
            ", ¬",
            "..",
            "22",
            "preſſion, vous pourroit répondre, auec des diſtinctions ¬i",
            "alambiquees, que vous auriez de la peine à les côceuoir.",
            "Et moy ſuiuant lesCanons de l’Egliſe &amp; dans la ſincerité",
            "du Chriſtianiſme, ie vous réponds ſimplement que non,",
            "s’il ne veut luy-meſme ſe charger de la reſtitution, qui en",
            "doit eſtre faite à ſon peuple, qui en a ſouffert la violence",
            "&amp; le larcin.",
            "D. Quelle raiſon auez vous de cela, la choſe n’eſt pas",
            "de ſi petite conſequence, qu’elle ne merite bien de la ſç̧a¬",
            "uoir?",
            "R. Il faut ſuppoſer pour l’entendre, que lors que l’on a",
            "deſſein de faire des impoſitions &amp; leuées ſur le peuple",
            "parſla voye desPartiſans, on fait vne maſſe comune de ce",
            "qui eſt neceſſaire pour l’Eſtat,&amp; de la part qu’il faut pour",
            "ceux qui prennent le Party; de maniere que s’il faut par",
            "exemple trois millions de liures, pour ſubuenir aux affai¬",
            "res, il en faut impoſer quatre, afin que les Partiſans ayent",
            "leur part, &amp; que le Roy aye touſiours, non pas ſon copte,",
            "comme l’on parle, mais pour parler plus Chreſtienne¬",
            "ment, ce dont il a beſoin pour la manutention de ſon E¬",
            "ſtat. Ainſi, comme le bien des peuples n’eſt pas au Roy,",
            "&amp; qu’il n’en peut prendre que pour ſubuenir à la neceſ¬",
            "ſité &amp; non pas dauantage: qui ne voit qu’ayant touſiours",
            "ce qu’il luy faut, ce qui entre dãns la bourſe des Partilans",
            "n’eſt point à luy, mais aà̀ ſesSubjets, auſquels il doit eſtre",
            "rendu, &amp; duquelil n’a point de puiſſance de les priuer,",
            "pour le laiſſer en la poſſeſſion &amp; ioüiſſance de ces ſang¬",
            "ſuës inhumaines.",
            "D. Ie voudrois bien ſçauoir, quel eſt en ce point le",
            "pouuoir des Magiſtrats? peuuent-ils pas les remettre &amp;"
        ],
        [
            "les diſpenſer de la reſtitution?",
            "R. Cette demande à mon iugement, vous auroit ſem¬",
            "blé inutile &amp; ſuperflue ſi vous y auiez bien penſé. Car ſi",
            "nous venons de monſtrer, que le Roy meſme ne le peut",
            "pas, ſes Magiſtrats le peuuent encore moins, leſquels n’a¬",
            "giſſent qu’au nom &amp; dans l’authorité qu’ils tiennent du",
            "Prince. Ils ſont comme les Confeſſeurs, qui n’ont point",
            "de puiſſance pour diſpoſer du bien d’autruy, ſans leur cõ¬",
            "ſentement, &amp; les vns &amp; les autres faiſans la fonction de",
            "Iuges, ils ſont obligez de faire rendre le bien à qui il ap¬",
            "partient, ſous peine des’engager eux meſmes dans l’obli¬",
            "gation de reſtituer.",
            "D. Sont-ils obligez d’en pourſuiure la reſtitution &amp; la",
            "punition pour le bien &amp; l’exemple du public?",
            "R. Ouy, puis qu’ils ſont prepoſez à la Iuſtice, &amp; que le",
            "Roy leur comettant ſon authorité, s’eſt déchargé ſur eux",
            "de ce qui regarde ſon adminiſtration, autrement ils pe¬",
            "chent &amp; ſont reſponſables à la luſtice de Dieu, auſſi bien",
            "qu’à celle des homes. En effet ſi nous les voyons tous les",
            "iours agir auec tant de ſeuerité, contre les larrons particu¬",
            "liers, que pour le vol d’vn mãteau en vn coin de rue, ils s’e¬",
            "ſtimeroient criminels s’ils ne faiſoient prendre le voleur,",
            "non tant pour l’expiation du crime, que pour l’exemple &amp;",
            "la terreur du public: que ne ſont-ils pas obligez de faire, &amp;",
            "quelles armes ne doiuent-ils point mettre entre les mains",
            "de la Iuſtice, pour punir ces brigandages publics, &amp; par",
            "cette vengeance arreſter le cours de ces peſtes des E¬",
            "ſtats &amp; ſangſuës des Republiques?",
            "u ennlele lſi pe uieoſe luoedene e ens",
            "..",
            "1"
        ],
        [
            ".",
            "24",
            "R. Ilvous eſt libre d’auoir telle penſée qu’il vous plaira,",
            "ſur la diffeulté quiſe rencontre dans l’exercice de laMagi¬",
            "ſtrature, mais cela n’empeſche point, que la verité ne de¬",
            "meure conſtante en la ſorte que ie viens de la propoſer, ſi",
            "l’on s’en veut ſeruir Chreſtiennement &amp; ſelon les regles",
            "de l’Euangile. Auſſi l’Eſcriture Saincte deffend aux per¬",
            "ſonnes de s’engager dans ces charges, ſi elles n’ont vn",
            "cœur maſle &amp; genereux, pour reſiſter auec courage à la li¬",
            "cence des méchants, &amp; pour la punir auec le meſme eſprit",
            "lors qu’elle viendra à leur cognoiſſance, ſans ſe rendre eſ¬",
            "claues de la fortune, ny de lafaueur, noli querere fieri iudex,",
            "niſi valeas irrumpere iniquitates. Et ſi l’on ſçauoit les condi¬",
            "tions &amp; les qualitez, que l’on requeroit en la perſonne des",
            "Iuges dans l’ancienne Loy, il n’y a aucun qui ne reſtaſt",
            "eſtonné, en les comparant auec celles dont on ſe contente",
            "auiourd’huy, pour leur donner l’authorité ſur la vie &amp; ſur",
            "les biens des hommes. N’eſtimez donc pas que la diffi¬",
            "culté, en la matiere que nous traittons, puiſſe deuãt Dieu",
            "ſeruir d’excuſe aux Magiſtrats, Ie le repete encore, que",
            "dans ce déplorable eſtar, ou ces harpies humaines ont re¬",
            "duit la France, &amp; dans le peril de laquelle, celuy de l’Egli¬",
            "ſe ſe rencontre, ils ſont obligez ſoubs peine de crime,",
            "non ſeulement de leur faire rendre gorge, mais de les pu¬",
            "nir. Et s’il ſe rencontroit quelqu’vn qui oſaſt tenir le con¬",
            "traire, il meriteroit d’eſtre l’anatheme des hommes, com¬",
            "me il le ſeroit en effect, &amp; de Dieu &amp; des Anges.",
            "D. Et ſi le Roy d’authorité abſoluë les veut laiſſer dans",
            "la poſſeſſion de ces biens ſi iniuſtement amaſſez, qu’il",
            "faſſe vn Edict d’abolition, &amp; l’enuoye aux Cours Souue¬",
            "raines pour le verifier.",
            "R. I’ay"
        ],
        [
            "R. l’ay deſia dit que par les regles de la conſcience, le",
            "Roy ne le peut pas, paroe que ce n’eſt pas ſon bien; Et",
            "pour ce qui regarde les Magiſtrats des Cours Souuerai¬",
            "nes, ils ne ſeront point abſous deuant D ieu, pour dire le",
            "Roy nous l’a commandé; car comme ils ſont eſtablis &amp;",
            "prepoſez pour ſeruir de lien entre le Roy &amp; les peu¬",
            "ples &amp; pour l’adminiſtration de la Iuſtice auec equité,",
            "ils doiuent dire,SIRE, cela n’eſt pas iuſte; Ils",
            "doiuent faire leurs remonſtrances, &amp; ſi au pteiudice",
            "d’icelles on veut paſſer outre, ils doiuent laiſſer agir la",
            "puiſſance Souueraine par elle meſme, ſans y preſter leur",
            "nom &amp; leur conſentement, &amp; ſa s ſe ſoüiller du ſang de",
            "leurs freres, ny s’engager dans le peril de la reſtitution,",
            "par vne iniuſte &amp; illegitime approbation.",
            "D. Mais comment faire cette reſtitution au peuple,",
            "pnis que vous dittes que c’eſt à luy à qui le tort eſt fait:",
            "Faut-il aller dans les Prouinces &amp; informer de ce dont",
            "chaque particulier peut auoir eſté vexé, afin de le luy",
            "rendre?",
            "R. Non, il n’eſt pas neceſſaire de prendre cette pei¬",
            "ne, ny de proceder en la maniere que vous vous figu¬",
            "rez, &amp; qui ſeroit auſſi ridicule comme impoſſible. Il",
            "y a vne autre façon de reſtituer &amp; qui eſt fort aiſée, qui",
            "eſt, de ſoulager le peuple d’autant, de ce qu’il doit con¬",
            "tribuer pour la neceſſité de l’Eſtat, en luy impoſant",
            "moins, ou en ne luy impoſant rien du tout iuſques à",
            "ce que le preſſis de ces ſangſuës ſoit employé. Par",
            "exemple, en cette année il faut trente millions de li¬",
            "ures pour faire la guerre, il faut les prendre dans la bour¬",
            "ce des Partiſans, &amp; des Traittans, &amp; non pas les impo¬",
            ","
        ],
        [
            "26",
            "ſer ſur le peuple, qui par ce moyen ſe trouuant diſpen.",
            "ſé de la contribution qu’il deuoit faire certe année, ſe",
            "trouue par meſme voye reſtitué de ce que l’on luy a exi¬",
            "gé de trop les années precedentes. Et cette reſtitution",
            "ainſifaite n’eſt-elle pas bien iuſte n’eſt elle pas bien¬",
            "aiſéc?",
            "D. Vous me fermez la bouche, &amp; i’aduouë que ie ne",
            "me fuſſe point aduiſé de cette ouuerture, qui certaine¬",
            "ment comme vous dirtes, eſt bien aiſee &amp; bien iuſte,",
            "quand meſme elle ne ſeroit pas Chreſtienne. Mais, s’il",
            "vous plaiſt, &amp; ſans changer de propos. Les Partiſans &amp;",
            "toute cette ſecte de gens, ſont ils en leureté de conſcien¬",
            "ce, pourueu qu’ils ne ſoient pas recherchez? Ces richeſ¬",
            "ſes leur appartiennent elles, &amp; les peuuent ils garder",
            "ſans offence, pource qu’on ne les inquiete pas, ſoit",
            "parce que l’on ne le ſçait pas, ſoit parce qu’ils les tien¬",
            "nent cachées, ſoit pource qu’ils ont de la faueur &amp; des",
            "amis qui les mettent à couuert de la recherche?",
            "R. Non. Car ſuppoſé ce qui eſt certain, que c’eſt vn",
            "bien injuſtement acquis &amp; qui ne leur appartient",
            "point, quand il n’y auroit que Dieuſeul, à qui rien ne",
            "peut eſtre caché, qui en euſt la connoiſſance, leur con¬",
            "Icience n’en ſeroit pas moins chargée, ny moins obligée",
            "de reſtituercomme nous apprenons de l’Eſcriture Sain¬",
            "te, que le fratricide de Caïn ne fut pas moins abomina¬",
            "ble, encore qu’il n’y euſt que Dieu qui en fuſt le témoin",
            "comme le larron qui vole vne maiſon durant l’obſcu¬",
            "rité de la nuict, &amp; lors que tous les domeſtiques ſont",
            "enſeuelis dans le ſommeil, eſt plus criminel &amp; plus pu¬",
            "niſſable, que s’il auoit commis le meſme larcin pe ndant"
        ],
        [
            "27",
            "le iour, pouree qu’il adiouſte à ſon peché vne circonſta¬",
            "ce odieuſe, qui luy donne liberté ſur la vie comme ſur",
            "les biens. Ainſi les pretextes dont on ſe ſert, pour rauir les",
            "biens des peuples, ne ſont que des circonſtances, pour en",
            "rendre le crime d’autant plus grand qu’on a moins de",
            "liberté de s’en deffendre &amp; de les preuoir. Et ſi celuy qui",
            "a trouué quelque choſe, ne peut licitement la garder, ny",
            "l’eſtimer legirimement ſienne, qu’apres s’eſtre informé",
            "à qui elle peut appartenir:à plus forte raiſon, les Partiſans",
            "qui ont le ſang des pauures ſont ridicules,s’ils ſe perſua¬",
            "dent qu’il leur appartient &amp; qu’ils le peuuent retenir,",
            "ſous le pretexte qu’ils n’en ſont pas recherchez, par les",
            "raiſons que vous auez propoſées, ou telles autres qu’on",
            "pourroit ſe figurer.",
            "D. Peuuent ils dénier, en eſtant interrogez par les",
            "Iuges, à cauſe de leur honneur, dont il ſemble qu’ils fe.",
            "roient perte s’ils confeſſoient la verité, ayant rouſiours",
            "eſté dans l’eſtime de perſonnes de merite &amp; de probité",
            "ſans ſe meſler de ces infames commerces?",
            "R. C’eſt vne queſtion qui eſt en controuerſe parmy",
            "les Caſuites &amp; dont ils ne ſeront de long temps d’ac¬",
            "cord, pour ce qui concerne la Confeſſion ou negation,",
            "lors quec l’honneur s’y trouue notablement &amp; inſepara¬",
            "blement engagé. Cela neantmoins n’empeſche pas, que",
            "tous ne demeurent dans vn meſme ſentiment, qu’il faut",
            "abſolument ſatisfaire à l’intereſt ciuil de la perſonne le¬",
            "zée, quelque circonſtance qui puiſſe empeſcher d’ad¬",
            "uoüer le fait, pour la conſeruation de l’honneur. Ain¬i",
            "Qquand on fulmine vnMonitoire, pour la reuelation d’vn",
            "Vol fait la nuict, encore que le voleur ne ſoit pas tenu de",
            "99"
        ],
        [
            "1 .",
            "18",
            "ſe declarer, à cauſe de ſa vie &amp; de ſa reputation qui y ſont",
            "ntereſſez, il n’eſt pas pourtãt moins obligé de reſtituer",
            "que s’il l’auoit abſolument declaré. Et cét exemple eſtſi",
            "clair, qu’il n’y a perſonne qui n’en puiſſe facilement fai¬",
            "re l’application.",
            "D. Ie voudrois bien ſç̧auoir, comment les C̃feſſeurs",
            "ſe doiuent comporter dans ces occaſions, &amp; s’ils peuuét",
            "donner l’abſolution à ces perſonnes, lors qu’elles ſe",
            "preſentent au Sacrement de Penitence?",
            "R. Ouy, Pourueu qu’ils reſtituent actuellement &amp;",
            "entierement &amp; non autrement: car ſans cela leur abſo¬",
            "lurion eſt nulle, &amp; ſi auec le peché qu’ils commettent",
            "ils s’engagent eux-meſmes dãs l’obligation de reſtituer.",
            "Nous auons cy-deuant propoſé l’exemple des Confeſ¬",
            "ſeurs, pour monſtrer l’obligatiõ des Iuges, il ne faut auſſi",
            "en ce lieu, qu’appliquer ce que nous auons dit des luges,",
            "pour connoiſtre quel eſt le deuoir des Confeſſeurs.",
            "D. Peuuent ils pas appliquer ces reſtitutions en œu¬",
            "ures pies, comme en aumoſnes, ornements d’Egliſe, fa¬",
            "brique de Chapelles &amp; telles autres actions de pieté",
            "Chreſtiennc?",
            "R. Non, parce qu’ils ne ſont pas maiſtres du bien",
            "d’autruy, &amp; n’en peuuent aucunem̃t diſpoſer à ſon pre¬",
            "iudice, ſans ſon conſentement. Cela eſt bon pour vn bien",
            "mal acquis ou poſſedé iniuſtement, lors qu’on en igno¬",
            "re, ou le maiſtre ou l’heritier, en ce cas il y a obligation",
            "de le donner aux pauures, ou l’employer en autres œu¬",
            "ures de pieté, dont le merite &amp; la recompenſe deuant",
            "Dieu regarde non celuy qui reſtituë, car il ne donne rien",
            "du ſien, mais celuy à qui il appartenoit &amp; qu’on ne luy",
            "peut"
        ],
        [
            "peut rendre, ny aux ſiens, à cauſe qu’on ne les cegnoiſt",
            "pas; Mais il n’en eſt pas de meſne au ſujet que nous",
            "traittons, parce qu’encore que l’on ne cognoiſſe pas",
            "chaque particulier, pour luy rendre la cotte part; C’eſt",
            "aſſez que l’on ſçache que c’eſt le bien public, auquel on",
            "peut lereſtituer, comme i’ay dit aucc facilité, en le met¬",
            "rant dans les coffres du Roy, afin qu’il s’en ſerue dans",
            "ſon vrgente neceſſité, &amp; en ſoulage d’autant ſes peu¬",
            "ples, en les exemprant des lmpoſitions dont le bien de",
            "ſon Eſtat le forceroit de les charger, pour ſa conſerua¬",
            "tion &amp; la leur.",
            "D. Eſt-il permis de preſter ſon nom aux Partiſans",
            "pe ne e le n eſne ſe noes e enſn",
            "reté &amp; ne puiſſent eſtre découuerts:",
            "R. Non, Car s’eſt s’oppoſer au bien public &amp; au",
            "particulier, &amp; aux Loix de la luſtice &amp; de l’equité. C’eſt",
            "eſtre receleur d’vne choſe dérobée; Et il eſt ſans doute,",
            "qu’outre le peché mortel qu’il y a, lors que les ſommes",
            "ſont notables, l’on fait iniure à autant de perſonnes",
            "qu’il y en a d’intereſſées, &amp; que l’on entre dans l’obliga¬",
            "tion de reſtituer.",
            "D. Ceux qui ont veu cacher, ou tranſporter d’vne",
            "maiſon à autre, de l’argent, ou des meubles, ſont ils te¬",
            "nus de le dire er eſtant interrogez?",
            "R. le dis bien dauantage, qu’ils ne doiuent pas ar¬",
            "tendre l’interrogation: qu’ils ſont obligez de la preue¬",
            "nir, &amp; d’en donner aduis, ou à la Iuſtice, ou à ceux qu’ils",
            "ſçauet y eſtre intereſſez,ou qui ont pouuoir d’y apporte",
            "le remede neceſſaire, pourle repos des vns &amp; des autres.",
            "a¬¬¬¬¬",
            "9"
        ],
        [
            "D. Les Oſſiciers peuuent ils entrer dasles Prt",
            "R. Non, parce qu’ils ſont luges, &amp; que l’nce ds",
            "principales conditions d’vn bon luge, eſt d’eſtre ertie¬",
            "rement deſ-intereſſé. Et s’il ne leur eſt pas permis d’eſtre",
            "les Iuges des cauſes qui regardent leurs parens, à plus",
            "forte raiſon ne peuuent-ils point cognoiſtre de celles,",
            "ou ils ſeroient engagez par leur propre intereſt.",
            "D. Que diriez vous donc de ceux qui ne ſe conten¬",
            "tent pas d’entrer en ſecret dans les Partis, mais qui en",
            "outre ſe font donner des Commiſſions du Conſeil, pour",
            "connoiſtre de tous les differents qui regardent le Party,",
            "au preiudice de la iuriſdiction des Iuges ordinaires?",
            "R. Ie dis que cette demande eſt ſi eſtrange, qu’elle",
            "porte ſa reſponce, par l’horreur qu’elle imprime en la",
            "propoſant. Bon Dieu ſe pourroit il bien faire, qu’il y",
            "euſt des Officiers ſi peruertis d’eſprit &amp; perdus de con¬",
            "ſcience Et neantmoins on le dit, &amp; meſme dans Paris,",
            "&amp; qu’on l’a obſerué dans le Party des Amortiſſe ments",
            "ſur le Clergé A quoy ie n’a y que les ſouſpirs &amp; les larmes",
            "pour toute reſponce.",
            "D. I’ay du deſplaiſir de vous auoir fait cette propo¬",
            "ſition, puiſque vous en eſtes ſi fortement touché, ayant",
            "bien iugé qu’elle n’eſtoit pas neceſſaire; Et pour vous",
            "diuertir de cette penſée, Dittes-moy, s’il vous plaiſt, en",
            "matiere de reſtitution, ſuffit-ilà ces Partiſans &amp; hommes",
            "d’affaires qui traittent immediatement auec le Roy ou",
            "auec ſes Miniſtres, de reſtituer ce qu’ils ont receu du",
            "bien du peuple &amp; qui eſt tourné en leur profit particu¬",
            "lier. En vn mot, ont ils ſatisfait à la juſtice de Dieu, en",
            "rendant celqui eſt entré dans leurs coffres?"
        ],
        [
            "R. Non, Ce n’eſt pas aſſez, ils ſont encore reſpon¬",
            "ſables de toutes les vexations illegitimes qui ont eſté",
            "faites par leurs Commis, &amp; toutes autres perſonnes em¬",
            "ployées à leurs receptes. Il ne faut point de preuue",
            "pour cette reſolution; Elle ſe iuſtifie d’elle-meſme, Car",
            "s’il y a obligation de reparerle dommage, qu’auroit fait",
            "vn beuf ou vn cheual dans l’heritage d’autruy; Si vn",
            "Capitaine eſt reſponſable des violences d’vn ſoldat, à",
            "plus forte raiſon le ſont les Partiſans, de ceux qu’ils em¬",
            "ployent en leurs Commiſſions, ou ils agiſſent ſans crain¬",
            "te &amp; auec impunité. Iugez de là, à quelles reſtitutions",
            "ils ne ſont point obligez, par tant d’excez &amp; de voleries",
            "commiſes par ces Commis, &amp; par cette engeance mau¬",
            "dite de fuziliers, demons incarnez &amp; nonpas des hom¬",
            "mes, qui auec le feu, le fer &amp; le ſang, exerçoient plus de",
            "cruauré en leuant la aille, que ne feroient des Barbares",
            "en vn païs de conqueſte.",
            "D. Les enfans auancez dans les charges, ou les filles",
            "mariées de cette ſorte de biens, ſont ils obligez de reſti¬",
            "tuer?",
            "R. Ouy. Le Canon y eſt formel, principalement lors",
            "qu’ils ont connoiſſance que ces biens ont eſté acquis",
            "par cette voye. Ainſi ces ſommes immenſes que l’on",
            "donne en mariage à des filles de neant, qui excedent",
            "celles des Princeſſes; Ces grandes charges de prix preſ¬",
            "que ineſtimable, que l’on voit acquiſes &amp; poſſedées par",
            "des perſonnes tirées de la lie du peuple, &amp; dont les pe¬",
            "res peut-eſtre ont porté Ia mandille, ou ſont venus à",
            "Paris auec des ſabots, monſtrent bien la profeſſiõ qu’ils",
            "ont exercée, de quelle ſorte ces facultez ſont acquiſes,"
        ],
        [
            "4 ¬",
            "tL 5",
            "ſur qui elles ont eſté pilléecs, &amp; à qui elles doiuent eſtre",
            "4eſtituées, ſi l’on ne veut participer à la damnation eter¬",
            "nelle, de ceux qui les ont ſi iniuſtement amaſſees.",
            "D. Ie ne me laſſerois iamais de vous interroger, tant",
            "vos reſolutions ſont Chreſtiennes &amp; conuainquantes; le",
            "ſuperſede pourtant afin de ne point exceder en impor¬",
            "tunité.",
            "R. Vous pouuez continuer ſans cette apprehenſion",
            "ſivous l’auez agreable.",
            "ſe aiaſe eoner e ne on en neuene",
            "caſion, puiſque vous le trouuez bon, Ie vous prieray de",
            "m’eſclaircir ſur quantité de difficultez qui me donnent",
            "du ſcrupule touchant l’adminiſtration des Finances",
            "dans les charges de Chancellier, Surintendant, lInten¬",
            "dants, Secretaires, &amp; tous les autres Officiers qui com¬",
            "poſent le Conſeil, qu’on appelle de Direction ou de Fi¬",
            "nances.",
            "R. Ce ſera quand il vous plaira, la matiere n’eſt pas",
            "moins importante ny difficile que celle que nous ve¬",
            "nons de trairter. En attendant, ie merecommande à vos",
            "ſainctes prieres.",
            "t.",
            "E1",
            "n",
            "La Coar a permis à̀ Cardin Beſongne; d’imprimer, vendre",
            "debiter le preſent Liurs intiulé, e Catechiſne des Pariſans."
        ]
    ]
}