{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Manifeste des Angevins adressé au Parlement et à\n                    la ville de Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "14"
    },
    "texte": [
        [
            "e",
            "ai",
            "Fiiiiiaa",
            ";",
            "ieltieltiel",
            "esessn",
            "ttt",
            "p",
            "t",
            "!",
            "¬",
            "en",
            "eeeaeeaeee",
            "s",
            "E¬",
            "e",
            "â",
            "eeeeeeeeee",
            "geeeeqgeeeeeeeeeeeeeeeee",
            "ee",
            "laiii",
            "hlioiiiai¬",
            "ll",
            "e",
            "e",
            "i",
            "eE",
            "ttttttrrrrrrrrrrrrrrege",
            "lllllllll",
            "â",
            "I",
            "eet",
            "p",
            "lll",
            "é",
            "ppp",
            "i!",
            "a",
            "Aeiggggguu",
            "pp",
            "!",
            "aaaaas",
            "l",
            "1",
            "eeeeppp2",
            "t!",
            "ee",
            "¬",
            "eeee",
            "dte",
            "ll",
            "E",
            "ss",
            "ereee¬",
            "la",
            "l",
            "é",
            "!",
            "ee",
            "E",
            "d",
            "iaai",
            "s",
            "lelſe",
            "a",
            "i",
            "2",
            "éééé?",
            "e",
            "ea",
            "es",
            "e eaeeeaeaaaa",
            "te",
            "gpes",
            "E¬",
            "ee",
            "iiiiiiii",
            "El",
            "l",
            "eg",
            "lliſſſlſliiliſ",
            "esesresress",
            "1",
            "ggseeeee",
            "a?",
            "t",
            "e",
            "l¬",
            "E",
            "’",
            "ds",
            "l",
            "aẽé",
            "¬"
        ],
        [
            "e",
            "Ea",
            ". A8",
            "e",
            "rrr",
            "e:",
            "ut",
            "’",
            "as",
            "ai",
            "i",
            "a¬s",
            "E",
            "i.",
            ". .",
            "-ai",
            "AL",
            "c",
            "a.",
            "3",
            "eL E",
            "t Q",
            "r2",
            ".",
            "1",
            "¬",
            "¬r",
            "t",
            ".t s.",
            "S.",
            "A. ..-e al",
            "h",
            "22 v4 ¬",
            "1;",
            "5 ,",
            "e!",
            "¬",
            "2. ’u",
            "!.21",
            "..",
            "1.11",
            "I",
            "ee q",
            "1",
            "¬",
            "a in,se..",
            "T",
            "2",
            ".",
            "1 -",
            "..1",
            ".4 .",
            ".",
            "-",
            "9 IM’",
            ",",
            "I 1.1",
            "oooGoogle,"
        ],
        [
            "3",
            "AeAe",
            "eeeSteéee ee",
            "’e&amp;’teé&amp; ſey",
            "e",
            "LE MANIFESTE",
            "DES",
            "ANGEVINS.",
            "a EssE aAv pA EnEnN1",
            "&amp; a la Ville de Paris.",
            "Nodienniuene tee e ae",
            "Royaae, ne ataquat erfin à noſtre Prouince,",
            "&amp; que; le pmaisr chaf-dadeaufe de ſon funeſte re.",
            "ut ne fus apresaumit deſolé tout l’Eſtit de 0¬",
            "eRoy, lai dffipatiar de apannagé de ſon Frere",
            "Vnique; affia qu’il ne reſtat rien d’entier de tout",
            "e qui peut appabteolr à̀ laMaibon Royalle. C’e.",
            "flois vne neceſſité fatale que cam le C Maz"
        ],
        [
            "rin auoit abiſmé la Frace dans le gouffre des mal.",
            "heurs qui l’enuirbnnent de toües patts, &amp;quſnat",
            "preſts de l’engloatir,ſous la plus Tragique de tou¬",
            "tespos ſinoite, il reufntdeſon exil pou acheé¬",
            "uer en perſonne la perte d’vn Pays, qui porte au¬",
            "iourd’huy le plus illuſtge Non dela Monarehiee",
            "ui ne faiſoit qua d conméneer-à ſe remettree",
            "tous les maux qu’il auoit ſoufferts par ſes Ordres.",
            "C’eſt vne choſe ſi publique, &amp; dont la memoire eſt",
            "ſi recente &amp; ſi affligeante tourecnſemble, qu’il faut",
            "eſtre d’vnautre Monde peur lepa ſçauoir que les",
            "miſerables reſtes, qui eſchapperent à la perſecu¬",
            "qion inexorable des fuſellers de ’Ilntnlaace, &amp;",
            "des Archers des Tailles, des Subſiſtances &amp; des",
            "Gabelles, fùrent la proye des gens de Guerre, &amp;",
            "que tout ce que nous auions de bien ne pû̂t nous",
            "rachepter de-la crublle&amp;e barbure mſotéce dn",
            "Soldat, qu’on prenoit à̀ taſché d’irrirer&amp; de hal¬",
            "let ſur nqus, &amp; que des Ordres de la Cour sléi.",
            "geoient à feindre plusde cruauxé́ qul’ilsn’ohaoit",
            "peu contrater dans la ldeenoeeffrenée;,. &amp;dans",
            "l’abandonnenment du biigadag qui luiy eſût per¬",
            "mis depuis- tane d’annéés, pour reconpnſe du",
            "larcin que luy faiſois le maiſtce des volleuje, de",
            "l’argent des ſes monſtres..",
            "C’ee"
        ],
        [
            "1",
            "J",
            "C’eſt ecete maudite inſatiabilité qui le readoi",
            "induſtrieux à ſe faire des ennemis, aù plutoſt",
            "faeindre des iniures pour couurir ſes pillages d’vn",
            "pretexte que l’honneur &amp; la cooſcience font de.",
            "teſter en France, &amp; que la Bolitique ſeule de ſon",
            "paysauthoriſe; parce qu la vengeance regne en 1",
            "icile, &amp; que c’eſt le ſeulpartage que: çeé́t auorton",
            "des tyrans qu’elle a prodaits, ait apporté d’vne",
            "egion qui n’a rien de pius ſignalé que le repro¬",
            "che des Tombeaux de noſtre illuſtre Noblefſ",
            "Angeuine, qu’elle maſſacra aue vne inhamanité",
            "que toutes les Hiſtoires ont en execration, &amp; que",
            "la poſteriteé abhorrera iuſques au dernier des",
            "hommes. La Nature a donné des antipathits",
            "inocentes à tout ce qui eſt au monde, &amp; leol",
            "hoſes inanimeées n’en ſont pas etemiptes? il y a",
            "des Nations qui ne peuuent ſympatiſer, &amp; oqi",
            "pétusuent encor hioins eendre raiſode leut aue¬",
            "ſo, mais l’ njou nſerue vn’reſſentiment ſ",
            "ite conrre les Siciliens, ue le Roy mefaes ne.",
            "peut condamnetvne querelle don il eſt heritie,¬",
            "&amp; laquelle ileſt ſubtitué́ bmme aut doits de",
            "cette Cousropne,Aiſi, mous, ne. etaignons",
            "polnt de dine ae nous aans ay le Maarin,",
            "que nous le haïſſos énor, &amp; que ous lhalirons.",
            "B"
        ],
        [
            "5",
            "touſioura, ais cette haine à demeuré. éomme",
            "aſtouffée dans noscœurs, par. vu etrteme reſpet",
            "que nous auons eu pournoſtre Prince: &amp; comm",
            "nous ſçauons diſcerner les intereſts de ſa Majeté",
            "&amp; de ſonEſtat, d’auoc ceux d’vn ſimple partieu¬",
            "lier, nous ne nousſomespoine declarez ſes en¬",
            "nemis quelques maux qu’il aous eut faits, que",
            "quand nous auons apris par labouche d’vn Corps",
            "Auguſte que nos Roys nous ont donné pour Ora¬",
            "cle, qu’il l’eſtoit de toure la France.",
            "Nous ſuiuimes les iuſtes mouuemens du Pas¬",
            "lement &amp; de la Ville de Paris, dont l’affection &amp;",
            "la fidelité́ ne peuuent eſtre ſuſpectes qu’à la tyra¬",
            "nie &amp; ſous vn Gouuernement Eſtranger, &amp; pour",
            "faiie teoir la iuſtice de noſtre conduitte, nous",
            "miſmes les Armes bas auſſi-toſt qu’elle eut fiay",
            "l Guerre, &amp; receumes auec joye la Paix, que le",
            "Roy leur dorna enſuitte; de laquelle nous nous",
            "ſerions plaints, &amp; de leur peu d’aſſiſtance, ſi elle",
            "leur auoit eſté garde, &amp; ſi ils n’auoient eu autant",
            "de peine a ſe deffendre des pratiques ſecrettes",
            "de l’ennermy commun, qe ous receumes dou¬",
            "rages des trouppes qu’il enuoya pour nous ra¬",
            "uager, &amp; qui mirent tout noſtre Pays a ſac. Le",
            "deſſein de ae perfide Miniſtre eſtoit en ſe van¬"
        ],
        [
            "geant de vous imputer la cauſe de naſtre ruine,",
            "&amp; de nous ſeparer pour iamais de l’obeïſſance",
            "que nous deuons au ’arlement, &amp; de l’Vnion que.",
            "uous deuons auoir comme membres a la Ville,.",
            "qui eſt chef de la Monarchie: Mais nous auons",
            "bien ſçeu faire difference entre celuy qui faiſoit le",
            "mal &amp; ceux qui nue l’ont peu deſtourner, nous n’a¬",
            "uons peu que proteſter de la Foy puhlique violée",
            "en nos perſonnes, a tout ce qu’il y a de Fran¬",
            "çois.",
            "Il eſt vray que nous auons en ſuitte gouſté",
            "quelque repos ſous les heureux auſpices de Mon¬",
            "ſieur le Duc de Rohan, qu’il pleuſt au Roy de",
            "nous donner pour Gouuerneur. Ce Seigneur",
            "quai ne doit le reſlabliſſement de la grandeur an¬",
            "cienne de ſon llluſtre Maiſon, qu’aux excellentes",
            "qualitez d’vne naiſſance ſi genereuſe, a ſagement",
            "paré aux ceups de l’impetuoſité́ d’vn conſeil fu¬",
            "rieuſement temeraire, &amp; eſcarté́ tous les orages",
            "qui grondoient autour de nous, &amp; qui foudroy¬",
            "oient les autres Prouinces. Il a eu pour l’Anjou",
            "tous les ſentimens d’vn Pere, en gardant au Roy",
            "ceux d’vn tres-affectioné ſujet, &amp; contre la nou¬",
            "uelle maxime d’Eſtat, qui arme contre la liberté",
            "des Peuples ceux qui e ſont inſtituez naturelle"
        ],
        [
            "8",
            "mient que pour les maintenir eu repos, ſous vne",
            "obeiſſance non ſeruile, il a accordé l’amour auee",
            "l’authorité́, &amp; nous auons recona dans ſa con¬",
            "duitte qu’au lieu de partager nos deſpoüilles auee",
            "œux qui pillent tout l’Eſtat, il prenoit part a nos",
            "ſouffrances.",
            "Nous n’auons pas veu ſans vn etreme regret",
            "que cant de belles parties ſi rares en ce Siecle dur",
            "&amp; faſcheux, non ſeulement ne fuſſent pas ſans re¬.",
            "compenſe; mais qu’elles fuſſent odieuſes, &amp; que",
            "ſa vertu luy eut fait des ennemis de ceux qui la",
            "deuoient proteger, s’ils euſſent eſté dignes de la",
            "part qu’ils ont dans le Miniſtere. ll a eſteé mal",
            "traitté en Bretagne par des Ordres extraordinai¬",
            "reent violents, &amp; l’on l’a contraint de reuenir a",
            "Angers, par des ſentimens qui nous ſont tres-in¬",
            "iurieux, ſi l’ona creu qu’il ſeroit incapable d’aider",
            "la cauſe publique dans vne Prouince dont il a ſi",
            "bien merité, &amp; ſi l’on a penſé qu’vne petite cabale",
            "Bourgeoiſe là tiendroit ſouſmiſe à la tyrannie du",
            "Mazarin qu’vne faction de petites gens à ramené,",
            "au grand ſcandale, &amp; à la ruine de tout ce Royau¬",
            "me, qui doit perir. s’il ne le reuomit.",
            "Ce furieux retour pratiqué́ contre. la Foy pu¬",
            "blique, au preiudice de la parole Royalle, &amp; des",
            "Arreſts"
        ],
        [
            "9!",
            "Areſts d la Cour, qui ſon autant lroueablao:",
            "qu’il eſt impoſible d’empeſeher qu’ils n’ayenc eſté3",
            "proſerez, a deuelopé les tenebres qui cachoient",
            "ſous des apparences trõpeuſes, vn defſein ſi ceuel,;",
            "qu’on ne le peut qualifier que du tilre d’atentar;.",
            "puiſque ç’à-eſté l rtable motif du voyage de.",
            "Guyenne, pout perdre auec cette Prouince toute",
            "la Maiſon de Condé, a qui la France eſt redeua¬",
            "ble de tant de Vitoires, &amp; pout eeuenir fondre:",
            "ſur Paris, ’Ame de la Prance, &amp; ſur ceux qui le",
            "proregent; dont ſon Areſſe Royalle ne deſdai¬",
            "gne pas d’eſtre le Chef, par les teſmoignages",
            "qu’elle a donnez de ſon affeion enuers cette",
            "Vlle Nous auons reconu en’teſme-temps!",
            "oſtre pleu de pteoyaneé, &amp; lapudene6 admi¬",
            "rable de noſtre Gouuerneur, que nous loüerons a¬",
            "1amais, d’auoir ſçeu percer auant, &amp; penetrer:",
            "les intentions de ceur qui-ſous lé non du Roy1¬",
            "abuſoient de noſtre éredülité &amp; d’auoit pat la",
            "priſe du Pont de Cee, fermé la porte aux Troup¬",
            "pes Mazarines, a qui nous ’eſtions expoſe en:",
            "proye, tant en’allait ’én teuetrant de l’armée.",
            "’Sans cé coup d’êſtat nẽus éſtios perdus, puiſ¬",
            "qee nous ne pouuions ré fuſet l’entde ad Maza¬",
            "rin, qul victorieux ou vaincu deuoitpaſſe chez"
        ],
        [
            "naus,&amp; pas cpnſeoquepe deſoler &amp; piler l’Anjos,",
            "&amp; fàire d’Angers ve Place d’Armes conre la",
            "Bretagne &amp; le Poicteou, &amp; par ce moyen ſs rendre",
            "maiſtre du traſic de la Loire &amp; de la Maipe, pa",
            "lequel nous huiſtons, &amp;execes dans le cœr,",
            "du Royame e qiefajt ſu5 l4s Erontiers. Aini",
            "Monſieur de Rohan nous a ſenſiblement obligez",
            "d’auoir preſenty vn d’anger ineuitable, &amp; qui",
            "nols-eſtoit commun auec luy, qu’il enueloppoit",
            "également, &amp; nous ne pouuons refuſer de l’aſſiſter",
            "de toute noſtte puiſſance dans vne entrepriſe que",
            "la conionture du temps ne rend pas ſeulement",
            "naeceſſaire à noſtre ſalut, mais pour le bien de tou¬",
            "te la France, qui à meſme intereſt de refuſer pour",
            "Miniſtreeely que ous ne pouuons ſouffrir pour",
            "Gouuerneur, c’eſt à dire pour tyran, quand il ne",
            "nous traitteroit pas autrement que ceux de Sau¬",
            "our, dont la captiuiténous fait horreur.",
            "Tout le Royaume ayant ce mal-heureux en",
            "égale deteſtationpour les maux pafſez ne doit pas",
            "ſouffrir qu’il confirme par la continuation de ſes",
            "inſolences l’opinion qu’on à euë qu’il vou loit faire",
            "perir la Maiſon Royalle., pour nous lopprimer",
            "auec plus de faciliteé, &amp; apreſent qu’il eſt tou",
            "publique les intentions des Princes ſont vnes"
        ],
        [
            "1",
            "auee les ſouhaits des Peuples, nous deuons tous",
            "faire vn dernier effort, pour ſeconder les gene¬",
            "reuſes intentions de Monſieur le Due d’Orleans,",
            "en aſſiſtant Monſieur le Prince ennemy capital de",
            "cét infame Eſtranger; dont la temerité n’eſt pas",
            "ſupportable d’auoir oſé; ennemy declaré qu’il eſt",
            "de cette Couronne par la voix des Parlemens &amp;",
            "des gens de bien, trauerſer tout le Royaume pour",
            "faire iniure à ſon Alteſſe Royalle, pour ruiner va",
            "grand Prince, dont la valeur &amp; les Triomphes ont",
            "ſi long- temps combattu le mal-heur de ſa dam.",
            "nable conduitte &amp; la honte de ſon abominable",
            "Miniſtere: enfin pour ſignaler ſa vengeance ſur",
            "tout ee qui reſte de François, que l’honneur de",
            "la nation rend ſes ennemis, &amp; que l’amour de la",
            "patrie doit rendre incorruptible.",
            "l n’y a plus de ſeurté́ que pour ceux qui l’ont",
            "ramené &amp; qui ne peuuent mieux teſmoigner que",
            "par cé́t attentat, que les charges &amp; lesemploys o",
            "l les à eſleuez ne ſont pas tant les recompenſes",
            "des ſeruices qu’ils ayent rendus à l’Eſtat, que de",
            "lur laſche dependance &amp; de leur infidelité futu¬",
            "re, perſonnages au reſte dont la valeur ſans con¬",
            "duiten’a faie que des coups d’vne heureuſe bruta¬",
            "lité, où que l’aueuglement d’vn intereſt ſorſide"
        ],
        [
            "12",
            "rend indignes de leur naiſſance &amp; de l’aduentage",
            "d’vn nom illuſtre: qui deuroient mourir de honte,",
            "de partager la recompenſe de leur eſcorte &amp;",
            "d’vne complcité impardonable auec quatre ou",
            "cinq petites gens, qui ſe vanteront de les auoir",
            "eu, non pour compagnons, mais pour aueugleés",
            "executeurs de leur intrigue. Or puis qu’il s’eſt",
            "trouué aſſez de reſte de generoſité́ dans vne cour,",
            "qu’il croioit auoir toute corrompuë, pour ne pou¬",
            "uoir ſouffrir le reſtabliſſement de ce meſchant",
            "Miniſtre. Puis que nous voyons des Seigneurs",
            "conſiderables qui s’en retirent volontairement:",
            "nous auons raiſon deſperer que tous les nobles de",
            "France, qui n’ont point d’vnion auec ſa fortune &amp;",
            "qui ayment l’Eſtat, monteront a cheual pour le",
            "bien publiq, que les Parlemens pourſuiuront cou¬",
            "rageuſement l’execution de leursarreſts, dont de¬",
            "pendent leur honneur &amp; leur ſeureteé́, &amp; que les",
            "Bourgeois des bonnes Villes &amp; les communes",
            "des champs, ſ rallieront de nouueau pour aſſeu¬",
            "rer leur liherté́ ſous la protetion de ſon A lteſſe",
            "Royalle &amp; des Princes, pour deſgager la perſon¬",
            "ne du Roy, d’entre les mains de l’ennemy com¬",
            "mun &amp; d’vn Conſeil furieux, compoſé de tous ſes",
            "adherans qui l’animent à la perte de ſon Royau¬",
            "me,"
        ],
        [
            "-mé, &amp;à l’enxtpemination de ſes ſuis.",
            "Mais conme le Parlement &amp;la Ville de aris,",
            "ſoogplus otalement latoreſſez ali cete afſaire,",
            "comme ils ſont le modele ſur lequeltour le Roy¬",
            "uae ſe cçonforae, comme ilsdonnent le braſle",
            "à toutes les Prouinces, &amp; camme c’at pour obeir",
            "aux ores de ſo, Aleſſeoyalle; &amp;aux A¬",
            "eſts de la Cour, que nousauds pnis les arme;",
            "contre le Mazarinp, qui ſe ptomettois de graad",
            "aduetages de; lianjou, qui luy ouure l’entrée de",
            "pant d’aures pays ious ni petfaadons qu’i",
            "ou gideson a ſoueai lieoage qu s’apreſft8",
            "contre mous, N que nous d’eſtournons de deſſus",
            "leur teſte, &amp; qu’ils cosdereront que c’et va",
            "cpup de, ſalu &amp; de epotatianpar oux de nous",
            "ſacouris, e pousfo quepnu de foŕesdans",
            "laeſglution ou nous ſommes, de mete iuſque3",
            "à l4 Qenier, gute de noſlre Sahg, pour noſtre",
            "eenopoule iende le aaauſe conune, &amp;¬",
            "il y, jen5 e gloire de ſonAleſeRoyalle,",
            "u decapitale du Royaume, d’arofar ſi ling;",
            "&amp; e qepfer-euqui. veulend forcer vnpoſte",
            "qu,aiel aſagti d genai doſl guelbre on",
            "qem,legeçut eoale Paris;dotilae",
            "cablement eſt le dernier project &amp; l’acompliſſeà",
            "nent de la tyrannie qu mpace tout le Royau¬",
            "me &amp; que nous nous vantons-de pouuoir empeſ¬.",
            "D"
        ],
        [
            "14",
            "cher, ſi la defsrhe &amp;d’ubgobue ’n-le",
            "aualt ax ſoins &amp; t goeteuſefſfmehs de ſon",
            "lteſſepall; lufaollite ds-hisyes déious",
            "nainindmmeelld ouisàpſis el 02",
            ".,Vneaffaire ſrpohlique&amp; ſi imporeate déeffiar¬",
            "de vme doligtace exardinit peur ous deli¬",
            "ret, nm pasde la eeiude doht-os ſomfnes",
            "pueftre capabledenas grẽnltlr3-hais peut",
            "rouenir la ruyne du pays ſi l’ennemy ’y entre.",
            "C’eſt pourquoy nus ſupplions Monſſeur le Due",
            "dirleaos, de paloir eeauaſillet2 a toſeruatio",
            "t exhortons le Parlaont &amp; la Ville de Paris",
            "piineipdlement par leur propre iatereſt, d’en",
            "praſſer chaudement. vné occaſion d’où depend",
            "abſolement aucleurſotrtune, la ruihe du miſera¬",
            "ble’ausheur &amp;s cnſpirateuir de taaté de maux &amp;",
            "paſfez &amp; faus, qui ne peut où choiſir de res",
            "rite &amp; qui doit perir, pout peu que nous luy",
            "faiſons de reſiſtance L’esxemple! de leur ſecours",
            "feta ſuiurepar fout celuy de noſtre brau reſolu¬",
            "io, &amp; nous verrons dans peu de temps, nos",
            "aux vanger la reſtauration de l’Eſtat , la reû",
            "ion de ls Maifon Royalle, &amp; la Par éherale",
            "de la Chreſtienté ſuitte nfaillible d’vne ſi iufte",
            "i2.!21.:.",
            ".2",
            "Guerre.",
            "pien::nt",
            "es iu",
            "L 2.nEv2n 1",
            "C"
        ],
        [
            "1¬",
            "1",
            "1",
            "1",
            "1",
            "1",
            "i",
            "ana"
        ],
        [
            "¬ ¬ r¬",
            "Ar",
            "u",
            "ooeob Google"
        ]
    ]
}