{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre de reproche de la reine au cardinal\n                    Mazarin sur le repentir qu'elle a de l'avoir aimé.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "6"
    },
    "texte": [
        [
            "LETTRE",
            "pa aa u oe pe",
            "u d d",
            "."
        ],
        [
            "1",
            "s¬",
            "a",
            "l",
            "¬",
            "1",
            "a¬",
            "A1",
            "E",
            "¬"
        ],
        [
            "Lettre de reproche de la Reyne à",
            "Monſieur le Cardinal Mazarin",
            "ſur le repentir quele ade l’auoir",
            "avme.",
            "ONsIEvR",
            "; os yeux m’eſconuoiſſent le caractere de",
            "ma Lettre, comme voſtre ame ingratte a effacé",
            "ceux que mon amour vos auoit graué́ dedans le",
            "cœur, refuſez les à la lecture d’vne feiiille qui ae ſe",
            "noircit pas ſi toſt d’anecre, quelle vous noircit d’v¬",
            "ne iniure, de laquelle vous ne pouuez eſchapper le",
            "iuſte chaſtiment que merite voſtre perfidie, &amp; la",
            "plus laſche déloyauté qu’homme ſoubs le Ciel ais",
            "oſé commettre à l’endroit d’vn Roy qui tient le",
            "Sceptre le plus glorieux qui ſoit en ce monde; En.",
            "durez iuſtement que ie vous nomme perfide, in.",
            "grat, deſloyal, &amp; parjure. Pour mon particulier ie",
            "vous confoſſe auec veriteé, que ie regrette le temps",
            "auquel il m’eſtoit permis de vous entretenir aucec",
            "les plus douce parolles, dont mes deſirs &amp; mon",
            "amour pour l’grandiſſemet de voſtre. perſonne,",
            "pouuoient emmieler ma langue, car i’eſtois telle¬",
            "ment eſblouye, qu’il meſembloit que voſtre affe¬",
            "2"
        ],
        [
            "1",
            "e",
            "i8",
            ".",
            "ioua poue la grandeur, la proſperité de ce Royau¬",
            "me, &amp; meſme pour le ſoulagement d’vn chaeun,",
            "ne ei ul pe e orpee ene en ſree",
            "de la Pourpre dont vous eſtes indignement reue¬",
            "ſtu: le vous aduouë que lesſouuenirs des felicitez",
            "que vous promettfiez à eét Eſtat eſtoient bien doux",
            "aà̀ ma penſée, mais maintenant que par veas perni¬",
            "cieux conſeils vous l’auez ſi vilainement ourragé,",
            "ie ne veux plus qu’ils repaſſent dans ma memoire,",
            "que pour me faire conceuoirde laigreur &amp; de l’a¬",
            "mertume contre l’infidelité que vous auez commi¬",
            "ſe, ceſt vne cheſe bien veritable, que pour mon",
            "contehteiuent, il eut bien mieux vallu eſtre expo¬",
            "ſée à̀ la rage d’vne maladie furieuſe, que d’auois",
            "eſté halenee par voſtre caquet d’vne contagilon qui",
            "ſiſubrilement s’eſt couiĺe dans mon eſprit: Ce fuz",
            "l’amour que’i’auois pour le repos &amp; leſoulagement",
            "des Sujen d a. haa. guo ea ne de fi vous diſiés",
            "ſouhaitter plus que voſtre propre vie, qui me vou¬",
            "-dut tiroubler par les plus rudes artaques dont il ait ia¬",
            "nais veu aſſailly le cœur d’vne pauure Reyne deſo¬",
            "lee. Tous vos dé́portemrens &amp; toutes vos pratiques",
            "iolntesà celles de vos ſu ppoſts, me monſtrene hien",
            "à preſent que vouis n’auz euauicre ſoing qu’aà baſtir",
            "la miſeie d’vn peuple ſi outrageuſement perſecuté́,",
            "au lieu de la felicité que vous feignez luy vouloilr",
            "pocuter: La rance ii’auoit pas beſoing d’orne¬",
            "ments eſtrangers, elle pairoiſt aſlcz de ſoi propre la¬",
            "ſtre, ſans en emprunter d’aileurs, auſſi n’a elſe faict",
            "rougir",
            "¬aaaa"
        ],
        [
            "’rougir l’eſcarlatre deſſus vos eſpaules que pour veus",
            "faire rougir de honte &amp; de vegongne. Aduoüéz",
            "maintenant auec moy que voſtde mauuais conſeil",
            "vous empeſche bien de iouyr d’vn boheu ; &amp;",
            "de gouſter les plaiſirs d’vne vioapaiſibſe : cou¬",
            "tente, reconnoiſſez voſtre faure: &amp; pteparz",
            "vous à ſouffrir des liens &amp; des chaifres done on",
            "vous chargcra le’cops comme àvr inſenté, &amp;",
            "à vn furieux, &amp; le tout pour vos laſches déme¬",
            "rites. Que ſi ie ſeme mes paroles en l’air, à tout",
            "le moins ie vous inuoque tres ſage Parlement,",
            "vengez voſtre iniure ſur ceſte teſte infidelle, que",
            "celuy là meure qui’ rompu ſa foy, que celuy laà",
            "meure qui a voulu tromper vne innocente Rey¬",
            "ne, que celuy- laà meure qui eſt deſ-ja mort au",
            "monde d’vne mort Ciuille, &amp; ſi vous cognoiſ¬",
            "ſez cet execrable, eſcoutrez mes deuores prieres,",
            "où ie vous appella pour vangeurs, &amp; ſi vous l’a¬",
            "uez veu prophaner vos Aurels, il ne faut pas que",
            "vous tardiez à les lauer du ſang de ce prophane.",
            "Grand Dieu ne permettez point que l’impieté",
            "triomphante iniuſtement de l’innocence me faſ¬",
            "ſe long temps doubter ſi vous auez ſoing des af¬",
            "faires de ce monde, ou tput leregit par lcon¬",
            "B",
            "1",
            "1",
            "1",
            "12",
            ".",
            "."
        ],
        [
            "1",
            "1",
            "¬",
            "duicte aueugle du hazard &amp; de la fortune. C’eft",
            "l’endroit où̀ ie fiais cette Lettre, par la priere que",
            "e fais aà Dieu de vouloir d’oreſaauant combler",
            "de benedictian ce pauure &amp; deſaſtré Royaume,",
            "doaner ſon ſainct Paradis aux bons &amp; fidels Mi¬",
            "niſtres, &amp; de punir rigoureuſement dans les en¬",
            "fers eeux qui par lenrs mauuais conſeils, ſont eau¬",
            "ſe à̀ preſendetaut de miſere &amp; decalamitez,",
            ".1",
            ", l 2.1",
            "L¬"
        ],
        [
            "1"
        ],
        [
            "1",
            "l ſ l",
            "3",
            "!",
            "i!",
            "...",
            "2",
            "t...",
            "s",
            "1341",
            "e",
            "?",
            "al.1",
            "i",
            "!7",
            "di i",
            "t li",
            "i",
            "t.",
            "i",
            "1",
            "1",
            "3",
            "e",
            "5",
            ".e",
            "¬",
            "e",
            "31",
            "2.",
            "’",
            "1..",
            "e",
            "!",
            "le tyiie",
            "?!",
            ".i",
            "t",
            "e ia",
            "1",
            "S. 3",
            "i",
            "3!",
            "j",
            ":",
            "E .",
            "aain.",
            ".",
            "7¬",
            "ooaob,Google",
            "N,",
            "¬",
            "J"
        ]
    ]
}