{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "vers/prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected",
            "@when": "2022-02-01",
            "@who": "AB"
        },
        "titre": "Raisons (les) ou les Motifs véritables de la défense du Parlement et des habitants de Paris contre les perturbateurs du repos public et les ennemis du roi et de l'État.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "author": "Anonyme",
        "pubDate": {
            "@source": "Mazarine",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@source": "Mazarine",
            "@ref": "geonames:2988507",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000121259642",
            "persName": {
                "forename": "François",
                "surname": "Preuveray"
            }
        },
        "nbPages": "22"
    },
    "texte": [
        [
            "eoôllell?",
            "TCASSlC",
            "eee",
            "lae",
            "re¬",
            "¬"
        ],
        [
            ",",
            "e1",
            "3",
            ",l",
            "1",
            "I",
            "u",
            "ttl",
            "u",
            "S",
            "’ge",
            "’ 1",
            "¬"
        ],
        [
            "lſli",
            "148",
            "1",
            "t.",
            "i",
            "1",
            "3",
            "1",
            "3l",
            "2",
            "l8",
            "e",
            "31l",
            "e",
            "13",
            "¬",
            "8",
            ";",
            "1",
            "1",
            "t",
            "5",
            "13",
            "¬",
            "l",
            "3",
            "1",
            "3",
            "1",
            "n1",
            "1",
            "r",
            "1",
            "1",
            "5.",
            "3",
            "13",
            "1",
            "1",
            "1",
            "1",
            "1",
            "2",
            "3",
            "1",
            ". 4.",
            "2¬",
            "5¬",
            "2",
            "*",
            "1",
            "1",
            "3",
            "(",
            "1",
            ".",
            "¬",
            ".",
            "¬",
            "2 ,",
            ".",
            "¬",
            "¬",
            "1",
            ".",
            ".",
            "1",
            ".",
            "1",
            ".",
            ".",
            "1",
            "1",
            "3",
            "1",
            ".",
            ".",
            "1",
            "¬",
            "1",
            "¬",
            "1",
            "1",
            "1",
            "1.!",
            ".",
            ".4",
            "1",
            ".",
            "¬¬",
            ".",
            "3",
            "¬.",
            "¬3",
            ".",
            "1",
            "¬1",
            ".",
            "!",
            "5",
            "1",
            "?",
            ".",
            ".",
            "l",
            "1",
            "1",
            "2",
            "i",
            "i",
            ".",
            "1",
            ".",
            ".",
            "2¬",
            "¬",
            ",¬",
            ".3",
            "!",
            "1",
            "4",
            "¬",
            "2",
            "¬",
            "¬",
            "l",
            "¬",
            "3",
            ".",
            "4",
            ".",
            "¬",
            "?.",
            "5",
            "¬",
            ".",
            ".",
            "1",
            ".",
            ".",
            "1¬",
            "s",
            "¬.",
            "3.¬¬",
            "2",
            "¬",
            ".1",
            "1.",
            ".",
            "¬",
            "¬",
            ".",
            "1",
            "3!",
            "1",
            ".",
            "¬",
            "4",
            "¬",
            "¬",
            "¬",
            "li",
            ".",
            "¬",
            "¬",
            "!",
            "1..",
            ".",
            ".",
            "1",
            "¬",
            ".",
            "¬",
            "i",
            "2",
            "¬",
            "!",
            ",2",
            ".",
            ".",
            ".",
            "1",
            "¬",
            "1",
            "2",
            ".",
            "s.",
            "2¬",
            "1",
            "3",
            "¬",
            "5",
            "11",
            "9",
            "¬¬",
            ".",
            "ll",
            "¬..",
            "¬",
            ".",
            ".",
            ".",
            "li",
            "1",
            "j",
            ":",
            "¬",
            "2",
            ".",
            "¬,",
            "¬",
            "¬",
            "2",
            ".",
            "!",
            "!",
            ".3",
            "1",
            "¬",
            "Dl",
            "¬",
            "1¬",
            "¬",
            ".",
            "1",
            "d.",
            "1",
            ".",
            "4",
            "¬",
            "e",
            ",",
            "¬",
            ".",
            ".",
            "1",
            "2",
            ".21",
            "1",
            "1",
            "¬.",
            "¬",
            "1",
            "2",
            ".",
            "¬,",
            "¬",
            "¬1",
            ".",
            "4",
            ".",
            "¬",
            "¬¬",
            ".",
            "4",
            ".",
            "¬",
            "¬",
            "„",
            "1.",
            "¬",
            ".",
            "1",
            "1",
            "1;",
            "3",
            "8",
            "5",
            "l",
            "1",
            "4",
            "3",
            "l",
            "j",
            "3",
            "1",
            "1",
            "il",
            "3",
            "¬¬",
            "1",
            "1",
            "1"
        ],
        [
            "A1l",
            "A... ..",
            "O V",
            "ES",
            "O",
            "y N",
            "SNS",
            "L ES",
            "MOTIFS VERITABLES",
            "e¬",
            "de la deffenſe du Parlement &amp;",
            "des Habitans de Paris.",
            "ONTRE LES PERT VRB T EVRS D",
            "repos public, &amp; les enmemis daus Royde l’Eſlat.",
            "u?",
            "elie",
            "a",
            "ell",
            "aa",
            "l",
            "A PARIS,",
            "Chez Fanco1s PR EvvAY, grande ruë de la Breton¬",
            "nerie, proche la porte Sainct Iacques.",
            "M. DC. XLIX.",
            "¬",
            "¬"
        ],
        [
            ".1",
            "’eo’oto.",
            "dletot",
            "iielejoeuii ſ’ptuiigqeòcdiiiiui",
            "ee5re",
            "IT EC",
            "T ED",
            "LES RAISONS OV LES MOTIFS",
            "TC",
            "I",
            "I",
            "1 1",
            "VERITABLES DE LA DEFFENCE D V",
            "PARLEMENT, ET DES HABITANS DE PARIS:",
            "Contre les Pertubateurs du repos public, &amp; les Ennemis du Roy &amp;",
            "de l’Eſtat.",
            "A grandeur des Etats ne s’eſtant iamais maintenuë que",
            "par la Iuſtice, à cauſe de la proportion qu’elle donne à",
            "s chaſque chaſe ſelon ſon rans &amp; ſa dignate qui eſ le ſeu",
            "S poinct du gouuernement. Le Parlement de Paris à auſſi",
            "eſlé eſtably par les trois Eſtats du Royaume pour trou¬",
            "uer ce temperament à noſtre Monarchie, qui ſans cela n’euſt pas p con¬",
            "ſeruer iuſques à preſent ſon eſclat &amp; ſa ſplendeur.",
            "Mais comme dans vn grand corps le ſang qui eſt le principe de la Vie",
            "ne ſe reſpand pas également par tout, il a fallu auſſi par la ſuite des",
            "temps multiplier ce remede, &amp; faire d’autres Parlemens en pluſieurs",
            "endroits du Royaume, afin que toutes les parties ſe trouuant fortifiées",
            "de cette authoriteé legitime, elleſeruiſt de rempart à l’authoriteé Roya¬",
            "le, &amp; à la manutention de l’Eſlat. Les Roys eux-meſmes n’ont pas creu",
            "mieux aſſeurer leurs conqueſtes qu’en y eſtabliſſans ces grandes Com¬",
            "pPagnies, comme les oſtagas de leurs affections, &amp; les ſacrez depoſitai¬",
            "res de leur repos &amp; de leur ſalut.",
            "Tant que cét ordre à duré, &amp; qu’il a eſteé inuiolable, l’on n’a iamais",
            "veu que d’heureux ſuccez, c’eſtoient autant de lumieres qui ſe re flechiſ.",
            "ſoiet ſur la Majeſteé Royale, comme les rayons ſur le corps du Soleil,",
            "&amp; qui la faiſoient paroiſtre auec plus d’elclat. Mais depuis qu’on s’eſt",
            "diſpensé de cette belle pol lice, &amp; que par vne il luſion dans la politique",
            "l’on a voulu faire tout paſſer de puiſſance abſoluë̈, c’eſt pour lors que",
            "les Roys ſe ſont ruinez eux-maelmes, par ce qu’ils ont oſte ce tempera¬",
            "ment &amp; cette chaiſne, qui les vniſſoit auec leurs peuples &amp; qui couler¬",
            "uoit l’amour des vns &amp; la ſoumiſſion des autres.",
            "Ce deſordr public n’a point eu d’autre principe que l’ambition des",
            "Miniſtres &amp; des Fauoris, auſquels nos Princes ay ant abandonne la con¬",
            "duite de leurs Eſtats &amp; toute leur authorité, ils ont tres-mal vse d’vn",
            "pouuoir qui ue leur appartenoit pas, &amp; changé entierement la face de",
            "1"
        ],
        [
            "4",
            "noſtte mpire, fique nousfaiſans perdro les oisx de nas Peres, Ile",
            "peuſſent faire vne dormination d’eſelaues, &amp; deſtruire tout ce qui s’op¬",
            "poſeroit à lPinfolence de leurs deſfeins &amp; de leurs entrepriſes crimil¬",
            "nelles.¬",
            "Il ſeroit inuile de rechiercher des exemples de cette vêrité das lés",
            "ſiecles paſſez, il ne faut que faire vn petit retour furnous meſmes, pour",
            "dé́couurir le couronnement de la tyrannie, &amp; comme l’on a rauageé́ tout",
            "le Royaume, &amp; faict changer de nom &amp; de tltre aux François, tant ja¬",
            "loux de leur liberté.",
            "Tout le monde ſçait que le Miniſtere du Cardinal de Richelieu n’a",
            "eſté celebré que par le bouleuerſement de toute l’Europe, où il a mis le",
            "feu de tous les coſtez, &amp; qu’il ne s’eſt cimenté que par le ſang, &amp; le",
            "meurtre d’vne infinité de perfonnes Illuſtres qu’il a ſacrifiées à ſa ven¬",
            "geance, &amp; à l’iniuſtice de ſes paſſions. Les Princes meſmes &amp; tous les",
            "Grands du Royaume ont eſté les premiers objets de ſa ſureur, ll n’y",
            "point de juſte dans l’Eſtat qu’il n’ait cruellement perſecuté: Ies vns par",
            "des priſons perpetuelles ou ils ont finy malheureuſement leurs jours,",
            "les autres par le poiſon &amp; des morts precipité́es; pluſieurs par des ſup¬",
            "plices honteux, &amp; de fauſſes aceuſations. Enfin il a conſommeé pendant",
            "ſon Miniſtere tout ce que l’Enfer peut inſpirer pour affliger l’innocen¬¬",
            "ce, &amp; la rendre malheureuſé.",
            "Il eſtoit mionté à vn fi haut poinCt d’inſolence, qu’apres s’eſtre ſaifi des",
            "meilleures places du Royanme &amp; des ports les plus fameux &amp; les plus",
            "conſiderables, il traittoit le Roy comme s’ll en euſt eſté le mdiftre &amp; le",
            "ſouuerain. Ses gardes entroient luſques dans le cabiuet du Prince, qui",
            "n’eftoit pas meſme en ſeurtteé a milieu de ſa Cour, ayant corrompa",
            "tous ſes Oficiers, &amp; gaigné tous ceux qui approchoient ſa perſonne.",
            "Sa mort tant deſfiré́e auoit leué l’enſeigne de l’eſperance mais com¬",
            "me ſon gouuernement &amp; ſa conduite auoient formé des monſtres dans",
            "l’Eſtat, ’on ne laiſſa pas de voir encore ſon genie &amp; fa fureur regner.",
            "En mourant il confirma dans l’eſprit du Prince tous ceux qui auoient",
            "eſté les principaux cefs de ſa tyrannie, s’imaginant de rendre ſa me¬",
            "moire moins odieuſe par les vices de ſes ſucceſſeurs..",
            "Le Roy eſtant mort cinq mois apres, il’ commença à paroiſtre enco¬",
            "re vn petit rayon de liberté, parce que la Reyne qu’il laiſſoit Regente",
            "ayant eſté perſecutée pendant la peſanteur de ce Miniſtere, l’on ſe pet¬",
            "ſuada auſftoſt que ſes propres malheurs pouuoient eſtre de puiſſans",
            "oſtages de ſon afection enuers les peuples affligez.",
            "Dans cette aſſeurance le Parlemẽt abandonna la Re gence à ſa bon¬",
            "ne Foy. Car quoy que le Roy par ſon Teſtament luy euſt donné cinq",
            "Conſeillers,",
            ". .... , ,,.,,.",
            "¬"
        ],
        [
            "l¬",
            "onſeillers, par l’aduis deſquels toutes les afſaires deuoiens eſtre ter¬:",
            "mnées; Il la fit abſoluë par ſo Arteft,jpour le moins il ne luy impoſa",
            "point d’autre neceſſité, que l’execution des Loix fondamentales de",
            "I’Eſtat.",
            "Mais ſoit que l’on n’euſt iamais connuque le dehors &amp; l’exterieur de",
            "cette-Princoſſe, ou que dansce changemeut de fortune elle euſt incon¬",
            "tinent corrompu ſes bonnes inclinations, le Parlement n’euſt pas ſi-toſt",
            "ompu ſes chaiſnes qu’on voit incontineat eſloigner de la Cour les",
            "gens de bien, elle teſmoigne publiquement, &amp; au milieu de ſon cercle,",
            "que pour bien regner, il falloit regner auec la force &amp; la violence, que",
            "les maximes du Cardinal de Richelieu eſtoient les plus ſeures &amp; que c’e¬",
            "toit en cela feul’que coaſiſtoit le Gouuernement.",
            "Le Caedinal Mazarin qui luy auoit inſpiré cette mal- heureuſe poli¬",
            "tique, s’eſtant donc rendu maiſtre abſolu de ſou eſprit, il commence à",
            "exercer ſa cruauté &amp; ſa tyrannie ſur les perſonnes qui eſtoient aupara¬",
            "uant les plus cheres ̀ cette Princeſſe, &amp; les plus affetipnpées à̀ ſon ſer.",
            "uice &amp; au bien de l’Eſtat.",
            "Monſieur le Duc de Beaufort fut la premiere uictime qui fut immo¬",
            "Iée à ce Miniſre iuſolent, parce qu’il trauerſoit ſes deſſe ins, &amp; que le",
            "Roy en mourant luy auoit donné comme en dopoſt ſes enfans, c’eſt à",
            "dire la ſeureté́ de l’Eſtat &amp; touce ſa bonne fortune.;",
            "Il n’euſt pas ſi-toſt attenté à la perſonne de ce Price genereux pa",
            "des accuſatiens malicievſement inuentées, &amp; pat vue priſon de cin",
            "aus, qu’il trouua auſſi moyen de chaſſer de la Cour Mon ſieur l’Eueſqu",
            "da Beauuais Comte &amp; Pair de France, qui auoit receu tant de fois les",
            "Eue l ll orne ins oereie ue uil uieue e re e liee",
            "te des mœurs &amp; l’mineute ver tude ce Prel luy faiſeiepy ombrage,",
            "&amp; qu’l auoit deſia jette quelques fnde meus de la Paix vniuerſele, qu",
            "euſ rniné ſans doutetous les projets q’il auui fajets de fa grandeur &amp;",
            "deſa fortune.,",
            "Ces premieres demarches ayant heureuſement reü̈ſſi au Cardina!",
            "PMaarnail n’y a rien qui ne tente ſur l’eſprit de cette Pinceſſe,",
            "comme les naneces du yaume ſoyent ſonprncipal obijee, quie",
            "le vlee ordinalire d’vne baſſe &amp; vile uaiſſance, &amp; de tous ceux de ſa n.¬",
            "jon il onae aen rendre lemalilre abſol, cn ymettant des homme",
            "e ſasS&amp; de orde, &amp; qui ’oſoient deſia rendus infamea par les uvoils",
            "les brigandages,",
            "Pour paruenit à ſon deſein il eſleua le ſieur d’Emey, dont lesnon",
            "oieo suueremrnt confrmueo anſienprs, &amp; qu’il ſlrauiteſlre ep",
            "hlede tout eneredte Pout luy qomlaie , &amp; pour’ſlqupr ſou auu,",
            "B",
            "1l"
        ],
        [
            "ice &amp; ſoi ambition.",
            "6",
            "et de faict, il ne fut pas ſi-toſt entré dans la direction des Finances,",
            "que violant les anciennes Loix de l’Eſtat, il n’y auoilt ſortes d’aduis &amp;",
            "d’inuentions qu’il ne recher chaſt pour opprimer le peuple, &amp; le ſurchar¬",
            "ger d’impoſitions &amp; de taxes ſi nouuelles &amp; ſi extraordinaires, qu’il ſem¬",
            "loit eſtre inſpiré des Demons, &amp; qu’il n’eſtoit né que pour la deſtru¬",
            "ction de cette grande Monarchie.",
            "Le Parlement ayant voulu dé́s le commencement arreſter le cours de",
            "ce deſordre, &amp; empeſcher l’eſtabliſſement de toutes ces nouueautez,",
            "il ſe fit vn grand conflit, qui eut vn ſuccez tres-funeſte &amp; tres-malheu¬",
            "reux pour cette Illuſtre Compa gnie.",
            "Car bien qu’elle ne trauaillaſt que pour le bien public, &amp; que la Rey.¬",
            "ne luy euſt l’obligation toute entiere de ſa Regence, neantmoins elle",
            "ſouffrit que ces deux Tyrans qui s’eſtolent eleuez au prejudice de tant",
            "de gens d’honneur &amp; de ſuffiſance, ſe ſeruiſſent de l’authorité que le",
            "Parlement lny auoit donnée, pour enleuer le Preſident Barillon au mi¬",
            "lieu de Paris &amp; à la face de tous les peuples, dont il auoit eſté le pere &amp;",
            "le veritable conſeruateur.",
            "Ce ſacrifice n’eut pas eſté parfait s’il n’euſt eſté ſanglant, &amp; ſi la vi.",
            "ctime n’eut eſté entierement conſommée. Apres auoir donc fait con¬",
            "duire cét illuſtre Heros dans le Chaſteau de Pignerole ſans aucune for¬",
            "malité de Iuſtice, &amp; contre les Loix les plus generales du Royaume,",
            "qui deffendent ces empriſonnemens violens, &amp; que l’on mene les pri¬",
            "ſonniers en des Prouinces eſtrangeres, &amp; pendant qu’on entretenoit le",
            "Parlement &amp; la famille de ce Preſident, d’vne prompte liberté, l’on",
            "reçeut incontinent la nouuelle de ſa mout precipitée, &amp; de quelques¬",
            "vne de ces dormeſtiques, qui pour leur fidelité receurent le meſme ſort,",
            "&amp; vne fin auſſi cruelle &amp; auſi mal-heureuſe.",
            "La vieilleſſe de Monſieur Gayan Preſident aux Enqueſtes, &amp; les ln¬",
            "commoditez qu’il ſouffroit pour lors dans ſaſanté ne echirent point",
            "aui ces deux Perturbateurs du repos publie, &amp; ces deux ennemis de",
            "Ia. On le fit ſortir de Paris au milieu de la nuict ſans luy donner",
            "le temps de prendre ſeulement aucon quipase, &amp; on le conduiſit ?",
            "Chaleau gonier qul eſoit le lieu de ſa retraite&amp; de ſon banniſement",
            "plufieure de Meſſieurs ne reçeurent pas auſſi de eraicemens plus",
            "doux, ayant eſte relegues en d’autres endroits duoyaumnepout",
            "are oppoſez courageuſement à̀ la violence du Miniſtere, &amp; de fen¬",
            "du la cauſe publique.",
            "’’ee, es ſubmiſions volontaires du Parlement, qui eut pu des lors",
            "reelamer la Iuſtice &amp; l’authorité des L oix, qui ne veulent pas qu’on",
            "i"
        ],
        [
            "7",
            "pnuiſſe troubler le ſeruice des Officiers ny la fonction de leurs charges,",
            "qu’en leur faiſant faire leur procez par les voyes ordinaires, enflerene",
            "encore le cœur &amp; la ſuperbe de ces deux ennemis du genre humain &amp;",
            "de la ſocieté ciuile: car ayant perdu la memoire de leur naiſſance, &amp; du",
            "neant dont ils auoient eſté tirés, ils rendent toutes les puiſſances de l’E¬",
            "ſtat captiues, il n’y a rien qui puiſſe reſiſter à leur violence &amp; à leur",
            "fureur.",
            "Le Parlement, quoy qu’engagé dans l’oppreſſion publique, ne laiſſe",
            "pourtant pas de continuer ſes efforts, il s’aſſemble dans les rencontres",
            "les plus importantes, il rend des Arreſts, il fait des remonſtrances, il",
            "aduertit tous les iours la Reyne de la cheute &amp; du precipice: Que ceu",
            "qui gouuernoient &amp; qui luy donnoient de ſi pernicieux conſeils fai¬",
            "ſoient ſans doute les funerailles de l’Eſtat, que nous perdions par noſtre",
            "mal-heureuſe police &amp; par la ſuite de nos deſordres, tout le credit &amp;",
            "la reputation chez les Eſtrangers; Bref que tout eſtoit corrompu, &amp;",
            "reduit dans le dernier malheur, &amp; que l’on ne voyoit plus du tout la fa¬",
            "ce de noſtre Monarchie.",
            "Mais tous ces ſages conſeils ſont touſiours inutiles &amp; meſpriſez, il",
            "n’y a rien d’inuiolable à ces deux Geans qui s’eſtoient emparez du troſ¬",
            "ne des Dieux, &amp; qui aſſiegeoient l’eſprit de cette Princeſſe. Vn Arreſt",
            "du Conſeilrendu ſur vne ſimple Requeſte, renuerſe les plus iuſtes de¬",
            "llberations des Compagnies Souueraines, les Loix les plus ſacrees de",
            "l’Eſtat ſont le jouet &amp; la deriſion de ces deux Miniſtres ignorans &amp; ſa¬",
            "crileges, qui n’ont point d’autre politique que le pillage des peuples, &amp;",
            "de ſe repaiſtre de leur propre ſang",
            "Pour faciliter tous les pernicieux deſſeins, &amp; leurs entrepriſes puniſ¬",
            "ſables, ils engagent dans leur complot le Chancelier de France, qui",
            "euoit eſté eſleué à cette charge par ſes laſchetez &amp; ſes infamies, &amp; qui",
            "s’y eſtoit maintenu par lesmeſmes crimes. Ce Chef de la iuſtice abuſe",
            "en toutes rencontres du ſceau &amp; du caractere du Prince, on l’applique",
            "à toutes ſortes de nouueautez &amp; de tyrannies, il ſert à opprimer les in¬",
            "nocens, &amp; à ſanuer les coupables, s’imaginant faire le Roy complice de",
            "tant de crimes, parce qu’il proſtituoit ainſi ſa figure &amp; ſon image.",
            "Le combat du Parlement &amp; du Conſeil pour tous ces deſordres ayant",
            "duré plus de cinq ans entiers de la Regence, ſans produire tout l’effet",
            "qu’il euſt bien deſiré pour le ſoulagement du public, d’autant que le Par¬",
            "lement auoit touſiours deux viſages, l’vn deſquels regardoit la miſere",
            "du peuple, &amp; l’autre ſa fureur, l reſolut enfin au mois de May der¬",
            "nler d’arreſter ce tcorrent de maux qui auoit deſia rauageé tout le Royau¬",
            "me, &amp; qui dans peu de teps eut acheué ſou naufrage, &amp; renuerſé"
        ],
        [
            "1!",
            "1",
            "tous ſesfondeméns.",
            "1",
            "8",
            "4",
            "Pour cela il accepte l’vnuion de toutes les Compagnies Souuerainesp",
            "de la Ville de Paris, afin que tout le monde conneuſt la Iuſtice &amp; la rai¬",
            "ſon de ſan entrepriſe, &amp; que ce qu’il y auoie auſſi de puiſſance legitime",
            "euſt part à la gloire de l’euenement..",
            "lLe Cardinal Mazarin &amp; ous ſes adherans troublés par l’image de",
            "leurs crimes, &amp; par le remords de lenrs conſciences, preuoyans bier",
            "par laà leur deffaite, tentent toutes ſortes de moyens pour rompre l’y¬",
            "nion des Compagnies, ils en arreſtent pluſieurs priſonniers, ils men-;",
            "cent les autres de la derniere violence, &amp; de ſupplices honteux, il n’y,",
            "rien. qu’ils nepromettent pour rompre cette genereuſe attaque, &amp;",
            "pour diſſiper l’orage &amp; la foudre que l’on formoit pour leurs teſtes cr",
            "minelles.",
            "Mais ayant veu par la ſuite que leur fureur, &amp; toutes les machines",
            "qu’ils auoient dreſſé́es contre le Parlement, n’auoient point retardeé ſo:",
            "glorieux deſſein; &amp; que cette Compaguie auoit reſolu de garentir le:",
            "peuple de tant d’oppreſſions qu’il auoit ſouffertes, ou d’eſre enſeulie",
            "auec luy danus le meſme tombeau; ils commencerent ̀ plier auec vne",
            "reſolution ſecrette de perdre le Parlement, lors que les armées ne ſe¬",
            "roient plu occupees contre les ennemis &amp; qu’ils aurojent aupres d’eu",
            "tuites les forces,en deuſt-il couſter l’Eſtat tout entier..",
            ". La Reyne enuoya donc querir ſur la fin du mois de luin les gens dui",
            "Roy, auſquels elle donna charge de dire au Par lement qu’elle agreoie!",
            "leurs aſſemblées, &amp; qu’ils pouuoient executer leurs Arreſts d’vnion.",
            "Ainſi le Parlement agiilint par ſa propre authoriteé, &amp; par l’agree¬",
            "ment de la Reyne, il y auoit lieu decroire apres csla qu’il n’y auroit plus",
            "de reſiſtance, &amp; que tout ſ paſſeroit de bonne foy¬",
            "als comme les Miniſtres virent que le Parlement auoit conmmepeée",
            "par la reuocation des lntendans des Prouinces, qui eſtoient leprip¬",
            "aux inſurumens de leurs tyrannies, &amp; q’on aoit ordonné qu’il ſeroi",
            "nfourm de la mauuaiſe adminiſtration des Hnances, ils prennent l’a¬",
            "larme auſſi toſt, parce que c’etoit-là le couronnement de tous leurs,",
            "crimes, &amp; que par ce moyen leur. hbrigandage paroitroit pubaqua¬",
            "ment.",
            "Pouir eluder l’exeeution de l’Arreſt &amp; rerar det leur ſupplice, ils obli;",
            "eot ionſieur le Due d’orleans d’en venit demander au Parlement la",
            "Prſeanee pour quelques ioure, &amp; de prepoſer des coference enſa",
            "aiſon par deputés pour terainer les aſtires, &amp; omner taute la ſati¬",
            "aion oqu’il ſertoit poſuibole au publie, &amp; au paruieulier, les-aſſeurant n¬",
            "re detechef des bonnes vodontés de la eyne, ea ſor &amp; pPoole u",
            "Prince,",
            "....,.....¬¬¬¬",
            ",,,,., ,, ¬....",
            "¬"
        ],
        [
            "Prince,&amp; que pour luy il n’eſtoit point miniſtre de tropetie, mais",
            "qu’ils pouuoient ſe repoſer ſur les proteſations qu’il leur faiſoit.",
            "Le Parlement ayant accepté la conference dans l’Hoſtel d’Orleans,",
            "quoy qu’extraordinaire, pour ne pas deſobliget ce Prince, &amp; pour voir",
            "s’il y auroit auſſi quelque ouuerture d’accommodement",
            "Monſieur le Chancelier propoſa dés la pre miere Aſſemblee, de faire",
            "vne Declaration entierement conforme à l’Arreſt qui auoit eſté rendu.",
            "A quoy le Par lement conſentit, n’eſtant point jaloux de faire paroiſtre",
            "ſous ſon authorité le bien qu’il vouloit procureur au peuple, au contrai¬",
            "re il ſouffrit que cette gloire paſſaſt pour vn ouurage de ſes propres en¬",
            "nemis &amp; de ſes tyrans.",
            "Mais au lieu de garder la parole qui auoit eſté́ donnée, l’on faict ap.",
            "porter au premier lour par Monſieur le Duc d’Orleans vne Declara¬",
            "tion bien differente de ce qui auoit eſté́ arreſté. Car on n’y parloit point",
            "du tout d’informer de la mauuaiſe adminiſtration des HFinances, comme",
            "il auoit eſté ordonné par l’Arreſt. Et à l’eſgard de la quatrieſme partie",
            "ades Tailles qu’on auoit promis de remetre, l’on n’en diminuoit que la",
            "huitiéme partie, &amp; encore auec des conditions qui rendoient cette deſ¬",
            "charge inutile &amp; ſans aucun ftruict.",
            "Le Parlement ne reconnoiſſant plus ſon ouurage, depuis qu’il auoit",
            "paſſé par les mains des miniſtres qui auoient accoullumé de corrompre",
            "toutes choſes, &amp; de les deffigurer, il ne voulut point du tout verifier",
            "eette Declaration. Mais deux iours apres l’on s’aduiſa d’vne artifice &amp;",
            "d’vne fourbe qui eſtoit tout le ſecret du miniſtete; Sçauoit d’eſtablir",
            "vne Chambre de luſtice par vne ſeconde Declaration que l’on fit e neo¬",
            "re apporter par Monſieur le Duc d’Orleans, le Conſeil pretendant auoir",
            "ſatisfait par laà à tous les Articles de l’Arreſt, puis que dans la Chambre",
            "de Iuſſice l’on informeroit de la diſſipation des Finances contre toutes",
            "ſortes de perſonnes, &amp; ſans exception.",
            "Bien que le Parlement reconneuſt dé́s lors que ce n’eſtoit qu’vne in.",
            "uention pour éloigner le chaſtiment de ceux qui auoient volé les de¬",
            "aiers publics, parce que la commiſſion de la Chambre de Iuſice de¬",
            "meuroit et la main des Miniſtres, qui ſeroient les maiſtres de la pluſ¬",
            "part des Officies, &amp; de leurs conſciences; Neantmoins il aima mieux",
            "encor ſe laiſſer tromper cette fois, pour auoir plus de liberté de ſoula¬",
            "ger le peuple dans la ſuite de ſes deliberations, leſquelles il continuoit",
            "ouſiours ſur les propoſitions faites dans la Chambre de S. Loüis pat",
            "outes les Compagnies Souueraines.",
            "Mais encor que les Arreſts que le Parlement rendoit ne fuſſent que",
            "de ſimples executions des Ordonnances de Blois, d’Or leans &amp; dés",
            "C",
            "vr¬¬-"
        ],
        [
            "1",
            "Loix fondamentales de l’Eſtat, que la violence des temps auoit com¬",
            "meeſoufſee les ldniſlres tooooſeret neonennent avne ſoele pe.",
            "lice, &amp; à la reformation ſi ne neceſaire dans le Royaume.",
            "Pous cet efet l’on falt vne PDe laration, que le ioy porte luy meſ¬",
            "me au Parlement le dernier ullet, dans la quelie l n y auoit poine",
            "artiele qul ne fit connouſre l’eſprit de ceus qi l’auoiene econotee",
            "r ce teſtoit qu vue iluſiou, ve fouroe &amp; vie romperle eont",
            "nue lle.",
            "ll auoit vn article entr’autres qui eſtouffoit la liberteé publique, &amp;",
            "le ſecours ordinaire des peuples, paree qui eſtoit deren d de fae",
            "Plus aucunes aſemblees des Com agnies que pat l’auhorite du noy,",
            "eeſt à ditre par la permiſion des Miitres, qui ne craignent rien en",
            "que l’vnion de la Iuſtice, qui a le droit d’examiner leurs acionsd",
            "les punir.",
            "e Parlement voulant donc pouruoir à̀ ce deſordre, &amp; faire voir que",
            "le remede dont les diniſtres auoient fait eant de paride, eſoit oeau¬",
            "coup pire que le mal, ll continua de s’aſſembler pour receuoir la De¬",
            "claration dans la liberte des ſufrages, &amp; pour l’epli quer.",
            "Cemme les Miniſtres voyent que leurs fourbes ſont découuertes, &amp;",
            "uece qu’ils auoient voulu faire paſſer pour la deſcenarge &amp; le ſoulage¬",
            "ent du peuple eſtoit vn nouueau crime , Ils prennent la reſulution de",
            "maintenir encore leur tyrannie par la force &amp; la violence, &amp; d’enle¬",
            "u du Parlement ceux qui leur faiſoient ombrage, &amp; qui en conſer¬",
            "uoient la dignité.",
            "Ayant gaigné heureuſement vne bataille, qu’ils auoient deſſein de",
            "pPerdre, pour reietter ſur les Aſſemblees du Par lement la cauſe de la",
            "de fſaire, ls ne laiſſent pas de simaginet par apres qu’ils ſe pourrone",
            "auſi bien ſeuir de la vietoire, &amp; que dans leurs ſucces lle n’y aura rien",
            "qulls ne puiſſent entre prendre ſut la ſeureté publique. Tellement qu’à",
            "l’iſſue dvn Te pem glorieux, &amp; pendant les acelamations des peu¬",
            "ples; l’on arreſte priſonnier Monſieur de Brouſſel, Monſfieur de laſ",
            "enie Preſident aux Enqueſtes, l’on enuoye des Lettres de Cachet a",
            "Monſieur Lalne, à Monſieur Loyſel, à Monſieur Benoiſe, &amp; plu¬",
            "ſieurs autres conſeillers. L’on va eneore à main armée au iogis d.",
            "Monſieur Charton Prendent des Requeſtes du Palais pour ſe ſaiir-de",
            "ſa perſonne, il y a encore beaucoup d’autres que l’on prepare pour v¬",
            "ſons lant ſacrifice, &amp; pour immoler a la paſſion &amp; à la vengeance du",
            "Cardinal Mazarin &amp; de ſes complices, qui comme ces oſeaux de",
            "Peou ces beſtes de carnage, ne ſe repaiſoient que de ſan, &amp; en¬",
            "core du plus inuocent &amp; du plus pur."
        ],
        [
            "1",
            "11",
            "Les Habieans de Paris ayant done conſideré cette aion aue 3",
            "le e i oou eions ds pue lenene eloie ne nſeuranee ie ſoil",
            "ei enrenrer, o le oan len ſodeos du lo s l orenrenue le e",
            "ne pour re lemiler leouns peres &amp; leons verltableos Prutrede nr pee",
            "neir erue nn uie n que la porue de l une eooe ſernr l le en e",
            "peleu ernue u ui rqyeu iu uie la ſoure d ie onunne ui enſ ei.",
            "eee n neiere de le rendue, d&amp; onoeſener les eonſni aous qui¬",
            "ooiene ſlies ſu desreies i linres &amp;s ſ preieuſes ll.,",
            "pt eree neunmoins ſe conente dle la lbere de ſes piſo",
            "oets a d re le ue duns les proonces quo que daunee eſ!",
            "ſi or re eaeileue n ſes eonenms, oui edioieui a la ore ds de",
            "e nnmnm es ſous les armes, &amp; qui eſtoient malſtres de leu vie &amp;",
            "delleur ſalut.",
            "’ ne mneſme qui auoit veu le peril deuant les peuss auſd bien",
            "qaele eair dni lo inin qui ſut preil rois ou quatre nn de e ſeee",
            "le fane te iemnet otbige de la f deite dupatlement qui pat l’auuore",
            "ſeule de ſon Arret auoit fait baiſſer les arme, qu’elle en te ſmoignpu¬",
            "buiquement fa rutieude, ayan neſne enuore quer le Preunſt de",
            "alenaoads &amp; les eſeheuins, pour laurer que la pmdenee &amp; looue",
            "des arens dans eete reneontre ne s’efaceroient iamais de ſon eſprit",
            "ade ſa rmemoire, &amp; qe’elesen reſoouiendroit eernellement Qele",
            "ſeauoit bien qui y auoit de mauuais Franeois, qui vouloient perlua:",
            "det oueile auoit derein demomnemer le oy hors de Pars , &amp; de ſe reſ",
            "ſentlr de, Habians &amp; du Parlement eout enſemble, mais qu’elle leut",
            "proteſtoit au contraire, que ſon cœur &amp; ſon ateeion eſoieut entiere",
            "nent pour eus, &amp; qu’elle trouooit la perſonne du oy en ſi rande",
            "ſeurde dans Paris, que s’il y ar iaoit quelque deſundre dans ſon abſen",
            "e, elle ne croiroit pas le pouuoir mieux arreſter que par ſa preſence,&amp;",
            "par Pamour que le peuple auoit pout luy. Que c’eſot done vn faua",
            "bruit &amp; de malheureux ſoupcons des ennemis de l’Etat, &amp; de ſa fell¬",
            "cité, afin de cauſer quelque deſordre, d’arreſter le cours de ces victoi¬",
            "res, qui ſeroient bien-toſt cimentees par vne Paix generale &amp; vniuer",
            "ſelle, qu’on preparoit auec ſoin pour la gloire du Royaume, &amp; la",
            "grandeur de nos Allieés.",
            "Toutes ces paroles prononcees par la bouche d’vne Reyne, qui",
            "eſtoit particuli erement obligee au Parlement, deuoient ſeruir de puiſ¬",
            "ſans oſtages de la bonne volonté &amp; de la bien-vueillance de cette Prin¬",
            "ceſſe. Mais quelques iours apres l’on fut bien eſtonné d’apprendre,",
            "que le Roy eſtoit ſorty de grand matin de Paris, ſans trompette, com¬",
            "me vn larcin que l’on taiſoit au peuple, à qui l’on deéroboit ſon Maiſtre",
            "¬¬-e¬-¬rs ¬.¬.,."
        ],
        [
            "1",
            "&amp; ſon Souueain.",
            "Cette ſortie honteuſe ſans la marque de la Majorite du Prince, &amp;",
            "qul n’auoit pua eſtre conſeillee que par le Cardinal Maarin, qu;’¬",
            "cderehoit que les moyens de mettre le rouble dans ’Eſae, pout oi¬",
            "ger le Roy d’Eſpagné, dont l eſt penſfonnaire &amp; originairemen fai¬",
            "ie s mit quelque conſternatioo dans les eſpries, Mais ce qui acheua ad",
            "faire eroire qu’il y auoie de leotreptiſe, &amp; quelque proiet tresmauus,",
            "n eoi uſoiaooie qs nn paiſou adlune l drmiee, liuqu ule u ie",
            "de ſuiure le gain de la Vieoire, comme il luy eſtoit facile, fut ineone",
            "nent deſtinee pour le pillage de Paris, &amp; pour aſſeurer la perte du a.",
            "ement, parce qu’il faiſoi Iuſtice, &amp; qu’il demandoit l’execuion de¬",
            "bonnes Loix.",
            "Cet aduis ayant cauſé du mur mure parmy le peuple, le Parlementr",
            "deputa vers la eyne, qui eſtolt encore à Ruel, pour la ſuppliet de pe¬",
            "uenir à̀ Paris &amp; d’y r’amener le Roy, pour arreſter las deſordres &amp;",
            "leuer les ſoupçons.",
            "u lieu de teceuoir ce compliment auec la douceur dont on a touſ¬",
            "iours traicé la premiere Comipagnie du Royaume, ce ne sõt oqu’iniure",
            "&amp; de uauuaiſes paroles, l’on aſemble tous les ori nces &amp; tous les granads",
            "de la Cour aſin que l’afront &amp; le mépris paroiſſent dauantage.",
            "le Parlement voyant la ſuire des violenees, &amp; que le Cardinal, au¬",
            "quel il auoit fſauué la vie, lors Monſieut de Btouſel &amp; les autres priſon.¬",
            "niers furent rendus, auoit bien-toſt perdu la memoire du bien fai Ila",
            "prennent la eſolution de coupper la racine &amp; d’aller à la cauſe du",
            "nal..",
            "Auſfi-toſt le Duec d’Or leans &amp; le Prnce de Condé, que le Cardinal",
            "auoit deſia charme, ſe rendent publiquement ſes Protecteurs. I -.",
            "criuont au Parlment, &amp; le prient de ſurſeoir leur delihberation, iuſ¬",
            "ues à ce qu’ls euſſent confeŕ enſemble par deputés à̀ ſaincte Germain,",
            "ou la eyne eſtoit allee de Ruel.",
            "Pien que le Parlement ft aduerty que ces conferences n’eſt oient que",
            "des amuſemens, afin de faire aduances des trouppes, &amp; d’eecuten",
            "plus facilement le peroicieux deſſein que les Miniſtres nouloient dane",
            "leur teſle il y auoit deſia que lque temps, reantmoins ls ne efuſen au¬",
            "Sune ouuerture d’accommode ment, encore que la conference ſe deuſt",
            "aire dans vn lieu, ou ils pouuoiene eſtre ſacrifez à la vengeanmce aa",
            "la fureur de leurs ennemis, On les entretiens prés de ſix ſepmainmes ſam.",
            "rien coanclure, afin que le peuple dans fon impatience ondinaire tous¬.",
            "aſt ſes armes contre luy moeſme, &amp; contre ſa propre libarté.",
            "Mais comme l’on uit qu la fourhe eſboiz deſcouuerte, &amp; qu’on n’e¬",
            "¬¬¬¬¬¬¬",
            "ſtoi"
        ],
        [
            "ſftoit plus en eſtat de la faire reüſſir, l’on remet dans vne autre occaſion",
            "l’execution d’vne entrepriſe ſi pernicieuſe à l’Eſtat &amp; à la Republique.",
            "L’on conſent que l’on faſſe vne Declaration des propoſitions faites dãs",
            "la Chambre de Sainct Louys par toutes les Compagnies Souueraines.",
            "Eſle eſt dreſſée par le Parlement, &amp; portée à Sainct Germain, où elle",
            "fut trouuee fiiuſte dans tous ſes articles, qu’il n’y fut pas changé vne",
            "ſyllabe par Monſieur le Chancelier, qui la renuoya le lendemain tout",
            "de meſme qu’elle auoit eſté concertee.",
            "Cette Declaration ayant ainſi deſarmé tout la France par la conduite",
            "&amp; la prudence du Parlement, Le Roy auec toute ſa Cour ſe rendit in¬",
            "continent apres dans Paris, ouù̀ il receut tous les teſmoignages poſſi¬",
            "bles de l’affection &amp; de l’amour de ſon Peuple, qui auec des acclama¬",
            "tions publiques, fit paroiſtre la joye qu’il auoit, de ce qu’on luy auoit",
            "rendu ſon Prince &amp; ſon Souuerain.",
            "Mais les Miniſtres qui conſeruoient dans le cœur vne ven geance &amp;",
            "vne trahiſon ſecrette, ſe preparent à changer cette ioye en triſteſſe, &amp;",
            "ce glorieux triomphe dans vn carnage eſpouuentable, &amp; dans vn bou¬",
            "leuerſement d’Eſtat.",
            "Comme ils n’ont point de pretexte legitime ils en inuentent mal i¬",
            "cieuſement, ils publient par tout que la Declaration auoit eſté vneloy",
            "du temps, &amp; vn ouurage de la force &amp; de la violence qu’on auoit exer¬",
            "cee ſur l’eſprit de la Reyne, ils y contreuiennent ouueftement, ayant",
            "ordonné qu’il ſeroit leué́ de nouueau ſeize ou dix ſept cens mil liures",
            "dans les Generalitez du Royaume, ouù ils enuoyent les roolles &amp; les de.¬",
            "partemens.",
            "L’on ne laiſſe pas auſſi de faire des commiſſions’extraordinaires; de",
            "troubler l’ordre de la Iuſtice, bref de reduire les choſes dans le malheu¬",
            "reux &amp; déplornble eſtat, où elles eſtoient auparauant, que le Parlement",
            "euſt reſtably par ſes ſoins la Police dans le Royaue.",
            "Les cris &amp; les plaintes des ſujets qui reclamoient l’authorité des Leix",
            "contre vne ſi inſigae perfidie, obligerent le Parlement de s’aſſembler,",
            "pour aduiſer à ce murmure &amp; à tous ces deſordres. Mais les Miiltres",
            "pour retarder encore l’execntion de ce bon deſſein,porterent Monſieur",
            "le Duc d’Orleans, &amp; Monſieur le Prince de venir prendre leurs places,",
            "leſquels dés l’entree proteſtereét à la Compagnie, en foy de Princes, que",
            "la Reyne n’auoit d’autre defſein, que d’executer la Dec laration, &amp; qu’ils",
            "eſtoient venus ſç̧auoir les contrauentions qu’on y auoit faite5.",
            "Qulques-vns de Meſſieurs ayans teſmoigneé dans leurs deuis les iu¬",
            "tes deffiances &amp; les ſoupçons que la Compagnie, &amp; tout le Peuple de",
            "Paris auoieut, des Minſtres &amp; de leurs reſſentimens, que cé qui aug¬",
            "D"
        ],
        [
            "I4",
            "mentoit meſme cette crainte, eſtoit le nombre des trouppes qui paroiſ¬",
            "ſoient aux enuirons de la Ville, &amp; qui s’aduançoient de tous coſtez, Le",
            "Preince de Conde par vne entrepriſe toute ouuerte vſa de mauuaiſes pa¬",
            "roles, en menaç̧ant quelques-vns de la Compagnie, &amp; leur oſtant la li¬",
            "berté des ſuffrages.",
            "Toute la France trouuera ſans doute oſtrange, &amp; tous nos voiſins lle",
            "procedé de ces deuy Princes dans cette occaſion. Car deux lou trois",
            "iours apres les proteſtations qu’ils auoient faites en plein Par lement, de",
            "faire executer ponctuellement la Declaration, l’on eu porte vne autre à",
            "la Chambre des Comptes qui eſtoit le plus malheureux ouurage qui ſe",
            "pouuoit iamais imaginer. Car au lieu que dans la violence du temps &amp;",
            "dans le brigandage des Finances, auquel on auoit pourueu par la der¬",
            "niere Declaration, les intereſts des preſts que l’on faiſoit au Roy, &amp; les",
            "remiſes fuſſeot des crimes couuerts &amp; que l’on ne pouuoit voir à la Chãi¬",
            "bre des Comptes, tout ce la eſtant employeé́ dans les comptans, l’on vou¬",
            "loit que les Compagnies Souueraines authoriſaſſent elles-meſmes pu¬",
            "bliquement cette volerie, que l’on auoit deſſein de continuer, &amp; pour",
            "la rendre encore plus celebre, l’on permettoit indifferemment à toutes",
            "ſortes de perſonnes de s’engager dans ces preſts, c’eſt à dire dans cette",
            "vſure infame, dans ce peculat honteux, ſans pouuoir eſtre recherchez,",
            "ſans dé́roger à Nobleſſe, &amp; ſans contreuenir aux Ordonnances.",
            "Monſieur l’Archeueſque de Paris &amp; la Sorbonne trouuerent cette",
            "Declaration ſi contraire aux bonnes mœurs &amp; à la pureté de la Re ligion",
            "&amp; du Chriſtianiſme, qu’ils teſmoignerent publiquement qu’ils ne ſouf¬",
            "friroient point du tout cette corruption dans les conſciences, laquelle",
            "ne manqueroit pas de deuenir generale, la Loy du Prince en cela ne de¬",
            "uant point eſtre differente de celle des particuliers, principalement le",
            "Roy ay ant tous les reuenus, &amp; toutes les choſes neceſſaires pour la ma¬",
            "nutention de l’Eſtat.",
            "A l’eſgard du Par lement, il ſe remua pareillement d’vne contrauen¬",
            "tion ſi manifeſte à la derniere Declaration, qui alloit acheuer la ruine",
            "de l’Eſtat, &amp; abſorber tous les reuenus du Prince.",
            "Les Miniſtres voyant donc que ſi l’on entreprenoit la Police du",
            "Royaume &amp; les Loix dans leur vigueur, qu’ils ne ſeroient plus les Sou¬",
            "uerains, &amp; qu’l y auoit aà craindre que ces meſmes Loix qu’ils auoient",
            "tant de fois violées, ne demandaſſent iuſtice de tous les crimes qu’ils",
            "auoient commis contre leirepos &amp; la felicité des Peuples, ils prennent",
            "encore la reſolution de perdre l’Eſtat, ou de perdre ceux qui les auoient",
            "ainſi rappellées, &amp; qui les vouloient faire triompher de tant de parrici¬",
            "des &amp; d’attentats qu’ils auoient faicts à la ſeurete publique, &amp; à la Ma¬",
            "e¬"
        ],
        [
            "jeſté du Souueraln.",
            "Ils gaiognent ineontinent le Peince de Conde, lequel’enegagefacile¬",
            "ment da n ſi malheureux party, ſous pretexte de recompenſes ima¬",
            "Sinaires, &amp; de luy donner des pPlaces Frontieres ſcauoir Stenal",
            "mets &amp; Clermont en droit de Souueraineté, par le moyen deſquelles",
            "-e iaune Prinee pretendoit ſe donner de la reputation, &amp; entreteuir",
            "ſon ambition naturelle,",
            "Ce n’eſtoit pas aſſez, i falloit auſi faire tremper dans cét hortible at¬",
            "tentat le Dne d’Orleans. Sa reſiſtance fut grande par la bonté &amp; la dou¬",
            "ceur de ſes mœurs, mais ſon eſprit eſtant aſſiegé depuis pluſieurs anné́es",
            "de l’ Abbé de la Riuiete, qui l’a trahy tant de fois, &amp; dont les mœurs ſont",
            "auſſi corrompuës &amp; auſſi baſſes que la naiſſance, le charme ſe reſpandit",
            "encore ſur cette premiere perſonne du Royaume, qui conſentit à ce",
            "pernicieux complot.",
            "Le Cardinal Maarin &amp; ſes complices ne donnerent pasle temps àlce",
            "Prince de faire ſeulement reflexion ſur vne entrepriſe ſi perilleuſe &amp; ſi",
            "criminelle. Auſſi-toſt la reſolution priſe, on l’enleue de ſon lict le iour",
            "des Roys à trois heures du matin, où il eſtot detenu malade il y auoit",
            "des-ja quelques iours.",
            "L’on fait ſortir le Roy de P aris vne heure apres, ſans tambour &amp; ſans",
            "trompette, l’on enuoye chez tous les Princes &amp; toutes les Princeſſes",
            "pour ſe rendre à Saint Germain, leur faiſant croire qu’il n’y auoit point",
            "de ſeureteé pour eux dans Paris.",
            "Toute la Cour ayant ſuiuy, non pas comme complice de cet enleue¬",
            "ment, car il y auoit peu de perſonnes qui en euſſent le ſecret, mais pluſ¬",
            "toſt pour ſç̧auoir qu’elle enſeroit la ſuite, Les Habitans de Paris furent",
            "fort ſurpris d’apprendre, lqu’on leur auoit détobé leur Maiſtre &amp; leur",
            "Roy.",
            "Is font reflexion ſur le deſſein qu’auolent fait paroiſtre les Miniſtres",
            "il y auoit deux ou trois mois, de peidre la vVille, &amp; de l’aſieoerpou s",
            "vanger de ce qu’on les auoit obligez de rendre d’Illuſtres priſonniers,",
            "qui auoient deffendu la cauſe pubſique, &amp; maintenu l’authorité́ Royale.",
            "Ils ſç̧auent auſſi qu’il y a grand nombre de trouppes qui eſtoient pro¬",
            "ches de Paris &amp; ſur les aduenuëes, qui en menaç̧oient les paſſages, &amp; qui",
            "en empeſchoient le commerce. Auſſi-toſt l’eſpouuente les prend, ils",
            "courent aux armes, &amp; ſe laiſiſſent des portes. La Maiſon de Ville s’aſ¬",
            "ſemble pour pouruoir à cet eſpouuentable deſordre. Elle n’eſt pas ſi¬",
            "toſt aſſembĺe qu’on luy apporte trois lettres, l’vne du lRoy, &amp; les deux",
            "autres du Duc d’Orleans &amp; du Prince de Condeé. La lettre du Roy ad¬"
        ],
        [
            "a",
            "1",
            "1l",
            "1l",
            "6",
            "uertit la Vil le de ſa ſoitie de Paris, &amp; des raiſons qu’iſ auoit euẽs pou",
            "cela. Qu’il auoit creu n’y auoir point de ſeureté pour ſa perſonne, y",
            "ayant quelques-vns de ſon Parlement qui auoient de mauuais deſſeins",
            "contre luy, &amp; des intelligences ſecrettes auec les Ennemis de ſon Eſtat.",
            "Cette accuſation ridicule &amp; meſchamment inuentée par le Cardinal",
            "&amp; ſes adherans, pour ttouuer vn pretexte à leur crime, &amp; à vn enleue¬",
            "ment ſi horrible que celuy qu’ils auoient fait de la ſacrée perſonne da",
            "Ptince, ſurprit tellement les Officiers de Ville auec les deux autres let¬",
            "tres des Princes, qui declaroient que c’eſtoit de leur aduis que le Roy",
            "eſtoit ſorty, qu’ils porterent tousces beaux libel les diffſamatoires au",
            "Parlement, qui s’eſtoit auſſi aſſemblé pour pouruoir à la ſeureté́ &amp; àla",
            "ſubſiſtance de Paris.",
            "Dans ce iuſte reſſentiment le Parlement pouuoit vſer dés lors &amp; a¬",
            "uec grande raiſon, de ſon authorité legitime, mais il ſe contenta ce",
            "premier iour de pouruoir à la ſeureté́ du dedans de la Ville, &amp; à ſa ſub¬",
            "fiſtance, afin qu’en temporiſant les Miniſtres fiſſent reflexion ſur leurs",
            "crimes, &amp; que le Duc d’Orleans &amp; le Prince de Conde ſongeaſſent auſſi",
            "à ne plus authoriſer vneentrepriſe &amp; vn attentat ſi horrible contre l’e¬",
            "ſtat, &amp; contre la ſeureté publique.",
            "Mais la prudence &amp; la ſage conduite de la Cour ne ſeruilt qu’à enfler",
            "l’orgueil des Miniſtres, ils enuoyent dés le lendemain des Lettres pa¬",
            "tentes, leſquelles ne furent point ouuertes, n’ayant pas eſté preſentées",
            "dans les formes ordinaires. Mais l’on apprit par la lettre eſcrite au",
            "Procureur General, &amp; au Pteuoſt des Marchands &amp; Eſcheuins, que c’e¬",
            "ſtort pour transferer le Parlement à Montargis, qui eſt vne petite tmeſ¬",
            "chante ville, où̀ les Min!ſtres eſtant les Maiſtres ils pretendoient exer¬",
            "cer en toute liberté leurs cruautez &amp; leurs tyrannies, &amp; ſatisfaire à leur",
            "fureur.",
            "Le Parlement qui deuoit eſtte ſenſiblement outré de tant de conſ¬",
            "pirations que l’on faiſoit pour ſa ruyne, à cauſe qu’il auoit voulu arre¬",
            "fter le cours.de l’oppreſſion publique, &amp; reltablir vn bon ordre dans l’E¬",
            "ſtat, ne parut point encore touche de tant d’injures &amp; de calomnies, il",
            "eſpetoit que la Iuſtice de ſon procedé́ eſtant conneuë à tout le monde,",
            "deſilleroit les yeux de la Reyne, &amp; que le charme ne dureroit pas auſſiu",
            "touſiours ſur les deux Princes qui s’eſtoient engagez auec elle dans vn",
            "ſi malheureux deſſein.",
            "L’on trouue encore vne inuention de reconcilier les eſprits, &amp; d’ae¬",
            "commoder les affaires,en ordonnant que les Gens du Roy ſe tranſpor¬",
            "eroient à̀ S. Germain, pour aſſeurer le Roy &amp; la Reyne Regente en",
            "France,"
        ],
        [
            "17",
            "France, du ſeruiee &amp; de la fidelité de la Compagnie, bien eſton¬",
            "née de ce qu’elle auoit eu des ſentimens contraires, &amp; la ſupplier",
            "pareillement de nommer ceux qui auoient attenté à la ſacré́e Per¬",
            "ſonne du Roy, &amp; entretenu des intelligences ſecrettes auec les",
            "ennemis de l’Eſtat, pour leun procez eſtre fait &amp; parfait, &amp; pour",
            "en faire vne juſtice publique &amp; exemplaire.",
            "Les Gens du Roy eſtant allez à ſainct Germain, ils trouuerent",
            "àl’entrée du Bourg ſur vne eminence qui en eſt proche, le ſieur",
            "Sanguin Maiſtre d’Hoſtel, qui leur dit qu’il les attendoit il y auoit",
            "long-temps, pour les empeſcher de la part de la Reyne d’aller plus",
            "auant, &amp; qu’on ne leur pouuoit donner d’audiance iuſques à ce",
            "que le Parlement eut obey.",
            "Les Gens du Roy ayant demandeé de parler à Monſieur le Chan¬",
            "celier, on les fit attendre long-temps ſur cette montagne, dans",
            "l’injure dutemps &amp; au milieu de la nuict, &amp; apres cela, pour tou¬",
            "te teſponce, Monſieur le Chancelier leur fit dire, qu’il auoit ordre",
            "tres-exprés de ne les point eſcouter, bien que les Gens du Roy",
            "l’euſſent fait aſſeurer qu’ils auoient de bonnes paroles, &amp; qui",
            "pourtoient ſans doute arreſter les malheurs qui ſe formoient dans",
            "I’Eſtat.",
            "Enfin ayant obtenu auec peine d’entrer dans le Bourg pour ſe re¬",
            "poſer le reſte de la nuict, ils ne furent pas ſi-toſt deſcendus du ca¬",
            "roſſe, qu’il vient vn nouuel ordre, &amp; vn commandement exprés",
            "de ſe reirer tout preſentement ſans conduite, au milieu des tene¬",
            "bres, &amp; à la merecy des Gens de guerre, la plus part Al lemands &amp;",
            "ſans miſericorde, qui couroient deſia par la campagne, &amp; qui exer¬",
            "oient des actes d’hoſtilité.",
            "Les Gens du Roy ayant fait leur rapport d’vn ſi mauuais traicte¬",
            "ment, &amp; qui n’auoit point d’exemple, le Parlement aduerty d’ail¬",
            "leurs que la Ville eſtoit blocqué́e, &amp; tous les paſſages fermez,",
            "qu’on auoit auſſi fait publier vn Arreſt du Conſeil d’enhaut au",
            "marché de Poiſſy, &amp; dans tous les Bourgs &amp; Villages circonuoi¬",
            "ſins, par lequel il eſtoit deffendu à peine de la vie a toutes ſortes",
            "de perſonnes d’amener aucunes denré́es à Paris, &amp; d’y taire aucun",
            "rafic, alors le Parlemant vit bien qu’on les vouloit ſacrifier auec",
            "tous les Hbitans de Paris à la tyrannie, &amp; à la vengeance d’vn",
            "Miniſtre Eſtranger.",
            "Le Parlement ecreut donc qu’il ſeroit luy-meſme complice de la",
            "perte &amp; de la ruine de l’Eſtat, s’il pardonnoit dauantage à ſes en¬",
            "nemis, &amp; s’il atendoit encore leur repentir. Tellement qu’il",
            "¬......."
        ],
        [
            "i",
            "1s",
            "rend vn Arreſt, par lequel le Cardinal Mazarin eſt declaré Pertur¬",
            "bateur du tepos publie, enmemy du Roy &amp; de l’Eſat, enjoint a",
            "luy de vuidet de la Cour dansle iour, &amp; du Roy aume dans hui¬",
            "ct aine, autrement enjoint aux Subjets de courre ſus, &amp; deffenſe;",
            "aà outes perſonnes de le receuoir à peine de la vie, &amp; qu’auſi iiſ.",
            "roit leué des trouppes en nombre ſufiſant pour la ſeureté de la Vvil.",
            "le, &amp; pour faciliter les paſſages &amp; le commerce.",
            "Le Parlement &amp; tous ceux qui ſe ſont joints auec luy dans cette",
            "rencontre, n’eſtiment pas qu’il y ait de bons François qui puiſſent",
            "condamner vne deffenſe ſi legitime, &amp; ſi neceſſaire. Car faiſane",
            "reflexion ſur tout ce qui s’eſt paſſe pendant la Regence, il n’y a",
            "perſonne qui ne voye bien clairement que le Cardinal Mazarin",
            "&amp; ſes complices, n’ont rauaillé iuſques à preſent qu’à perdre le",
            "Roy &amp; ſon Royaume. Il n’y a perſonne qui ne connoiſſe que le",
            "Roy d’Eſpagne &amp; tous les autres ennemis de l’Eſtat, ont preſideà̀",
            "fes conſeils &amp; à toutes ſes entrepriſes.",
            "Il s’eſt rendu maiſtre abſolu de l’eſprit de la Reyne par des artifi¬",
            "cos &amp; des crimes puniſſables, il a cortompu celuy des Princes qui",
            "ſont les plus proches de laCouronne, &amp; qui la deuoient mainte.",
            "nir. Tellement qu’il n’y a que le Parlement aujourd’huy qui puiſſe",
            "s’oppoſer à de ſi horribles attentats, c’eſt luy qui pendant la mi¬",
            "norité eſt le verit able Tuteur des Roys, &amp; le ſacre Depoſitaire de",
            "la Couronne, il en eſt reſponſable au Roy &amp; au public. Ses armes",
            "n’ont donec point d’autre deuiſe, ny d’autre mouuement que le",
            "ſalut du Prince, il n’a leué l’enſeigne que pour l’oſter des mains",
            "des Eſtrangers ſes plus grands ennemis, qui l’ont dérobé à ſon peu¬",
            "ple &amp; à ſon Eſtat.",
            "La ſe conde raiſon de ſa deffenſe a eſté́ de conſeruer Paris, l’orne.",
            "ment de la France, la merueille du monde, l’admiration des Eſtran¬",
            "gers, la force du Roy &amp; de ſon Empire, qu’on auoit reſolu de",
            "mettre en cendres, &amp; de perdre entierement.",
            "Il n’y auoit perſonne auſſi qui ne duſt cette protection à ſa fem¬",
            "me &amp; a ſes entans, à ſes biens &amp; à ſa fortune, &amp; partant tous les",
            "motifs de cette deftenſe eſtans fondez ſur les premiers principes",
            "de la nature, qui nous obligent à la conſeruation de nous meſmesy",
            "le Parlement ne doute point que ſon action ne reçoiue non ſeule¬",
            "ment de l’approbation par tout, mais encore de l’honneur &amp; de la",
            "gloire.",
            "Et de fait, ſon genereux deſſein n’a pas ſi toſt paru, que los Prin¬",
            "ces les plus affectionnez à l’Eſtat, &amp; nombre de Seigneurs des plus",
            "eeee-¬"
        ],
        [
            "13",
            "qualifiez du Royaume, ſe ſont vnis à vn ſi iuſte party.",
            "Monſieur le Prince de Conty a voulu ſignaler les premieres",
            "anaées de ſa vie pour le ſalut de ſon Pais &amp; de ſa Patrie, qui luy",
            "eſt incomparablement plus chere que l’intereſt d’vn frere,quis’eſt",
            "laiſſé ſurprendre par les artiſfices d’vn pernicieux Miniſtre, qui l’a",
            "bligé d’armer contre ſa propre grandeur, &amp; l’honneur de ſa re¬",
            "putation.",
            "Monſieur le Due de Longueuille, qui eſt vn des plus ſages Prin¬",
            "ces de l’Europe, &amp; qui a touſiours eu part à toutes les belles aCions",
            "qui ſe ſont faites pendant ſa vie, a cirſi qu’il ne pourroit plus rien",
            "deſirer pour ſa gloire, s’il pouuoit rendre ce ſeruice a l’Eſat, &amp;",
            "onmr ibuer de ſes forces &amp; de ſon eredit pour en chaſſer les",
            "onllrs. &amp; tous les Geans qui ſe ſont aſis ſur le Troſn des",
            "Dieux, &amp; emparez de l’aut horité Royale.",
            "onſieur le Due de Beaufort s’y eſt auſi ergagé, non pas par",
            "eſſanimente puiſque ſu paix eſoit faite mais plulioſi par ſoncou¬",
            "rage, &amp; par ſa propre generoſité́.",
            "Monieur le Due d’Elbeut auroit penſeé degenerer de ſes an¬",
            "ſress &amp;e de ſes luſtres Pedeeeſeurs, ̀ qui les peuples doiun",
            "le leleion e leue dalui , ail ne lout anui pu doene ſ pre",
            "tction dans vne occaſion ſi irmportante.",
            "Ponſieu de pouilon, Iluſire par tant d’a ions memorables,",
            "&amp;de viaoireas ſigmles uonſieu le Mareſehal de la lole qi",
            "Pos la reputation de l’E ſat &amp; de ſon courage iuſques au cene",
            "de lſpaene ou a eaioue vnne oatalles, &amp; ſai ſenit l per",
            "eaut de ſon bras, onſieur de Vitry, onſieur le Prinee de ſnr.",
            "dilae , Monſieut de oirnmoutiet, &amp; tune d nures Seione on r",
            "lerioles pn leur nnanee pur leuns edarges pr leurn enpli",
            "per deu prope veu , le ie aui ranue de de pry pouiry",
            "deſendle la euſe onme, e la pbere deleur pys is de nr",
            "eſte de perir ou de rompeles ehafnes que la volere du nmiae",
            "uoit donndes aux penples, comme ̀ des ſorcats &amp; a deser",
            "cClaues.",
            "oaſieur le Codnteur de Parits, Vnluerſite &amp; les prine pau",
            "Pelan du lopanms ont nur condnne pohiqur nmeur l pnn",
            "le du Crdinal aiarn, &amp; eonftme oua les Prnes un leot",
            "deſen qu l noen d’en irer la veeyene puilque reiener",
            "ln l on pur die uen reos rlaei eonr mil au poa le ornr pone",
            "leunuine euhuoinue dus noy &amp;e daſie eus qui en don un",
            "lement emparez.",
            "1"
        ],
        [
            "1",
            "1l",
            "1",
            "20",
            "Le Parlement eſt meſme bien aſſeuré, que la pluſpart de ceux qui",
            "ſont demeurez en Cour n’y onteſté́ iulques à̀ preſent, que par des",
            "raiſons de bien-ſeance, ou retenus par force, &amp; qu’ils voudroient",
            "auoir part à la gloire d’vne ſi belle action, pluſtoſt que de trauail¬",
            "ler à a deſtruire.",
            "Monſieur le Duec d’Orlens meſme n’y eſt plus engagé d’incli¬",
            "nation, il n’y demeure parce qu’il n’en peut pas ſortir. Madame la",
            "Dacheſſe ſa femme, &amp; Mademoiſelle ſa fille, &amp; tous ceux de ſa",
            "Maiſon font tous les iours des imprecations contre ceux qui luy",
            "ont donné de ſi pernicieux conſeils, &amp; qui ſont les autheurs d’vne",
            "ſi funeſte &amp; ſi malheureuſe entrepriſe.",
            "C’eſt donc la cauſe de Dieu, puis que c’eſt la cauſe publique. Car",
            "de l’autre coſté l’on n’y voit point d’autre raiſon que la deffence",
            "d’vn tytan, qui a diſſipé toutes les Finances du Roy, ou qui les a",
            "tranſporté́es en des Prouinces Eſtrangeres, s’eſtant trouué ſur le",
            "Regiſtre des Banquiers, qui ont negotié ſes affaires, plus de cene",
            "ſoiante &amp; di-huit millions de liures, qui ont eſté enuoyeés de ſon",
            "ordre &amp; ſous ſon nom en Italie. Qi a bien eu l’inſolence d’empri¬",
            "ſonner vn Ptince dés le commencement de ſon credit &amp; de ſon",
            "regne, pour luy propoſer, &amp; le faire conſentir s’il pouuoit à vn",
            "1mariage honteux &amp; infame d’vne de ſes niepces, fille de Bourgeois",
            "de Rome, &amp; de ſimples artiſans, qui meſme a tant de fois engagé",
            "l’honneur &amp; la vie de Monſieur le Prince, qui eſt aujourd’huy ſon",
            "ſeul Protecteur, &amp; qui a fait tout ce qu’il a pû pour le faire perir",
            "en luy manquant de parole, d’hommes, d’argent, &amp; des autres cho¬",
            "ſes neceſſaires pour ſa deffenſ:, lors qu’il commandoit les Armées,",
            "&amp; qui peut-eſtre trauailleroit vn iour à̀ ſa deffaite, comme font",
            "tous les Tyrans, ſi a Fr ance eſtoit encor ſi malheureuſe de le voir",
            "dans ſon premier credit, &amp; ſur le Troſne du Prince. Tellement que",
            "le Parlement ne peut pas s’imaginer qu’il y ait de bons François,",
            "qui conſiderant la iuſiice de ſa deſfenle, &amp; de ſes plaintes, ne ſe",
            "joigne aueec luy pour deſtruire l’Ennemy commun Cat c’eſt dans",
            "I’ion de toutes les forces du Royaume, que l’on peut ſauuer",
            "l’Eſtat &amp; le garentir de ſa totale ruine, parce qu’eſtant diuilées, ce",
            "ſeroit vn comat perpetuel ſans victoire, qui deſtruiroit à la fin la",
            "Monarchie par les propres forces &amp; par cette reſiſtance recipr0¬",
            "que.",
            "Il n’y peut auoir de ſcrupule à̀ s’engager dans ecette oecaſion gl¬",
            "rieuſe, ſur l’alliance qui ſe rencontredans les Chefs qui comman¬",
            "dent les deux Partis, parce qu’outre les mauuais traittemens qu’",
            "receus",
            ".m¬¬-------rl"
        ],
        [
            "eceus Monſieur le Prince de Conty de la Cour, &amp; de Mon¬",
            "ſieur le Prince ſon frere, il n’eſt pas ſans exemple de voir vn",
            "frere contre vn frere, quand il s’agiſt de l’intereſt puablic, &amp;",
            "du ſalut de la Patrie, puiſque dans les intereſts particulicrs",
            "nous les voyons meſme tous les iours diuiſez, iuſques à ne",
            "pardonner pas à leur vie, &amp; à leur propre reputation.",
            "Flauius du temps de Tybere, ayant c hoiſi le party des Ro¬",
            "mains pour trauailler à la deffaite &amp; à la ruine de l’Allema¬",
            "gne ſous la conduite de Germanicus, Arminius ſon frere s’en",
            "rendit le Liberateur. Tacite rapporte meſme les reproches",
            "qu’il luy fit dans vne entreueuë ’uparauant le combat, &amp;",
            "comme il luy repreſenta le deuoir enuers ſa Patrie, ſes priui¬",
            "leges &amp; ſon ancienne libert́ qu’il deuoit maintenir, pluſloſt",
            "que d’encourir l’infamie d’auoir mépriſé les larmes d’vne",
            "Mere, violé ſa foy, abandonneé ſes Dieux, &amp; aſſeruy ſon",
            "pais. Les Hiſtoires anciennes, &amp; celles de nos iours ſont",
            "auſi remplies de ſemblables rencontres, d’honneur &amp; de ge¬",
            "meroſité, &amp; ainſi ce ſeroit eſtre mauuais François, que de ré¬",
            "hercher ce preeepte pour ne pas preſter ſon ſe cours à la cau¬",
            "ſe commune, &amp; à vne defenſe ſi neceſſaire.",
            "Pour le Parlement, ce n’eſt pas d’aujourd’huy qu’il a main¬",
            "tenu le ſeruice du Prince, &amp; la grandeur de l’Eſtat, l’on ſçait",
            "combien de fois il a ſouſtenu la Couronne chancelante, ſans",
            "en tirer d’autre auantage que la gloire de l’auoir fait. Et que",
            "dans cette occaſion meſme il n’y a eu que le ſeul intereſt pu.",
            "blic qui l’a engageé́, car c’eſt pour auoir demande l’exeution",
            "des Ordonnances, qui eſt vn crime bien nouueau. Telle.",
            "ment que ſoit que l’on conſidere la cauſe de la deffenſe, &amp;",
            "Ceux qui l’ont ſi fortement embraſſ́e, l’on ne trouue que de",
            "la iuſtice par tout, &amp; vne authorité legitime, au lieu que le",
            "Party contraire eſt la prtection des tyrans, qui ont pillé",
            "out le Royaume, &amp; deſerté les Prouinces, comme s’ils cuſ¬",
            "ſent eſte en pays ennemy. Qui pour fatis faire à leur amb¬",
            "ion, &amp; entretenir leur malheureux credit, ont r mpu tant",
            "de fois la Paix que Monſeur le Duc de Longueuille auoit ar¬",
            "reſtée pour la grandeur de l’Eſtat, &amp; la reputation de nos Al¬",
            "liez, qui par les ordres ſecrets qu’ils ont enuoyez au lieur"
        ],
        [
            "1",
            "!",
            "22",
            "Serulen, complice de leurs laſohetez &amp; de leurs infamies,",
            "on joü̈é iuſques à preſent tous les Princes de l’Europe, &amp;",
            "rendu leurs bons deſſeins inutiles, qui ont fait perir deux as¬",
            "mees en Catalogne qui auoient fait trembler le Roy d’Elpa¬",
            "gne au milieu de ſon Eſcurial, pour conuertir à leur profit",
            "particulier ce qui eſtoit deſtineé pour leur ſubſiſtance, &amp; pour",
            "leur entretenement Qui en l’année ſix cens quarante-ſix, au",
            "lieu de faire vne armée pour oppoſer à la puiſſance des enne¬",
            "mis, conſumerent tous leurs ſoins &amp; toute leur politi que à",
            "faire joüer des machines, &amp; les intermedes d’Orphée auec",
            "vne deſpenfe incroyable, le Cardiual Maz arin ne pouuaut",
            "oublier ſon premier meſtier. Qi au lieude ſuiure nos glo¬",
            "rieux progrez ſur les Frontieres du Royaume, &amp; reprendre",
            "l’ane ien Patrimoine des François, ont entrepris des guerres",
            "en Italie contre le Pape &amp; ſes Alliés, pour décrier nos armes",
            "dans toute l’Europe, &amp; pour forcer ſa Saincteteé de donner",
            "le Chapeau à vn malheureux lacobin, frete du Cardinal",
            "Mazarin, qui n’auoit ſuffiſance ny merite. Qi voyans enfia",
            "que la bonne forune de la France l’emportoit touſiours ſux",
            "leur pernicieux conſeils, ont recherche toutes ſortes de",
            "moyens &amp; d’artifices pour l’armer conmtre elle-aeſme, &amp;",
            "pour la détruirepar ſes propres forces.",
            "Toutes ces entrepriſes &amp; tous ces atrentats puniſſables de",
            "tous les ſuplices qu’on ſçaucoit iamais inuenter, eſtant dont",
            "viſiblement cogneus à toute l’Europe.",
            "e Patlement s’aſſeure apres cela qu’il n’y aura point de",
            "Franç̧ois qui vueille faire la guerre à̀ ſa Patrie, à loy-meme,",
            "&amp; à ſa propre liberté, proteſtant à toute la France de n’a¬",
            "bDandonner point vn ſi glorieux deſſein, qu’apres auoir fait",
            "la Pais vniuerſelle au dedans &amp; au dehors du Royaueme, re¬",
            "tably toutes ſortes do perſonnes dans leurs bens, dans leurs",
            "honneurs &amp; priuileges, &amp; rappellé toutes les uicienes",
            "Loix de l’Eſtat.",
            "---¬",
            "¬¬¬¬¬., ..,.. ¬¬¬,"
        ]
    ]
}