{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "vers/prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Louis XIV (1638-1715 ; roi de France)",
            "Anne d'Autriche (1601-1666 ; reine de France)",
            "Régence"
        ],
        "change": {
            "@status": "not_corrected",
            "@when": "2022-02-01",
            "@who": "AB"
        },
        "titre": "Coup (le) de partie qui consiste à faire un régent, jusqu’à ce que le roi soit pleimement désabusé des mauvaises impressions que le Mazarin lui donne, où l’on voit, dans une agréable méthode et par les preuves de la raison et de l’histoire, 1° en combien d’occasions et de rencontres on a vu des régents dans l’État; 2° quelles sont les personnes qu’on doit choisir pour cette dignité, et qui est-ce qui a le droit de choisir; 3° que toutes les raisons qu'on peut avoir pour l'établissement d’un régent, se rencontrent aujourd’huy, et que les personnes qu'on doit choisir pour la régence, et qui ont droit d'en faire le choix , sont dans le parti contraire à celui de l’ennemi de l’État; 4° qu’à moins de procéder bientôt à l’établissement d’un régent , on ne terminera jamais les désordres qu'avec la dernière désolation de cet État, qui ne s'ensuivra pas moins de la paix et de la guerre ; 5° et qu’il est à propos qu’on supplie très-humblement la reine de se retirer dans son apanage.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "author": {
            "@ref": "isni:0000000121002759",
            "persName": {
                "forename": "Claude",
                "surname": "Du Bosc de Montandré"
            }
        },
        "pubDate": {
            "@source": "Mazarine",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@source": "Mazarine",
            "#text": "Sans Lieu"
        },
        "publisher": "Anonyme",
        "nbPages": "12"
    },
    "texte": [
        [
            "olſlſſ:",
            "eẽEl"
        ],
        [
            "1",
            "1",
            "9",
            ",,a¬,"
        ],
        [
            ".",
            "e",
            "¬",
            "¬",
            "E",
            "lL.",
            "14",
            "3¬¬",
            "QV CONSSTE AFAIRE VN REGENT.",
            "iuſqu’à ce que le Roy ſoit plainement deſabuſé de toutes",
            "les mauuaiſes impreſſions que le Mazarin luy donne;",
            "Ou l’on void dans vne agreable methode, &amp; parles preu¬",
            "ues de la raiſon &amp; de l’Hiſtoire,",
            "¬",
            "e eoe",
            "I. En combien d’oceaſions &amp; de rencontres ofFç pRegent",
            "a",
            "dans l’Eſtat.",
            "II. Quelles ſont les perſonnes qu’on doit choiſir pour eette di¬",
            "gnite, &amp; qui eſt-ce qui a droit de les choiſir.",
            "III. Que routes les raiſons qu’on peut auoir pour l’eſtabiſſement",
            "d’vn egent ſe rencontrent aujourd huy, &amp; que les perſonnes",
            "qu’on doit choiſir pour la Regence, &amp; qui ont droirt d’en faire le",
            "choix, ſont dans le party contraire à celuy de l Ennemy de l’Eſtat.",
            "I. Qu’à moins de proceder bien-toſt à l’eſtabliſement d’vn Re¬",
            "gent, on ne terminera iamais les deſordres qu’auec la derniere de¬",
            "ſolation de cet Eſtat, qui ne s’enſuiura pas moins de la paix que",
            "de la guerre.",
            "V. Er qu’il eſt à propos qu’on ſupplie tres-humblement la Reyne,",
            "de ſe retrer dans ſon apanage.",
            "1",
            "Aa",
            "!",
            "1"
        ],
        [
            "1",
            "l1",
            "l",
            "!",
            ".¬",
            "ao¬¬",
            "ADVERTISSEMENT",
            "1 7 e¬",
            "au Lecteur.",
            "O Ncher Lecteur, on vous a preſente",
            "trois libelles intitulez,, la Diſcution, la:",
            "auteſle, &amp; le Caton François, ſous des titres",
            "qui vous ont fait iuger que i’en eſtois l’Au¬",
            "theur, parce qu’ils eſtoient de ma façon. Ie vous",
            "declare qu’ils ne m’appartiennent point; Et ie",
            "vous ſuppie tres-humblement de rappeller tous",
            "les ſuffrages que vous leur auez donné́, pour",
            "en ſaire iouir celuy qui a compoſe ces trois pie¬",
            "ces. Ie ne veux eſtre ny loué ny blaſmeé que de",
            "ce qui ſera de mon inuention, que vous pour¬",
            "rez fort facilement diſcerner, ſi vous prenez",
            "arde au ſile &amp;à la conduite des ouuraes.",
            "1 l",
            "1",
            "1",
            "to",
            "m",
            "1 ſi",
            "l re",
            "1 qu"
        ],
        [
            "31",
            "ie",
            "18",
            "r",
            "le",
            "0",
            "segsgy",
            "Soe ee",
            "DA",
            "1",
            "L . L L A .",
            "Es intereſts de l’Eſtat ſont les Souuerains des",
            "Roys; &amp; les pretextes, ou les veritables raiſons",
            "de toute leur conduite. On ne bâtit iamais que",
            "-a ſur ce principe ou réel ou ſuppoſeé: Ceux qui",
            "n’en empruntent point les morifs de leurs deportemens,",
            "extrauaguent dans la creance des ſagess pourne ſe faire",
            "point regarder auec auerſion, il faut du moins faire ſem.",
            "blant d’enuiſager auec vne apparence d’attachement,",
            "tout ce qui concerne le bien public.",
            "Qui ne ſçait que les raiſons d’Eſtat l’emportent ſur",
            "rous les motifs qu’on peut emprunter de l’intereſt parti¬",
            "culier; &amp; que les Roys meſmes n’ont d’independance,",
            "qu’autant qu’ils ſont dependans de ce niueau de toutes",
            "les loix, &amp; de cereglement reçeu dans toutes les poliri¬",
            "ques du monde. Agir par ce principe, c’eſt eſtre gene¬",
            "reux, c’eſt eſtre bien fait: c’eſt eſtre bien neé: c’eſt auoir",
            "vne ame de Heros, eſleuéeau deſſus du rerreſtre: c’eſt",
            "marcher du pair auec les Dieux, ou bien pluſtoſt c’eſt",
            "faire le demy Dieu.",
            "Ces raiſons generales ſont les diuinitez de la terre, &amp;",
            "elles que tout ce qu’il y a de grand &amp; de genereux ado.",
            "re ſans idolarrie. Tout ce qui ſe fait par leur dependance",
            "oſt au deſſus du reprohe: la conduite qui s’y regle eſt",
            "npeccaele: on ne bronche iamais quand on ne marcle",
            "-que ſur les traces qu’elle preſcrit, &amp; pour en faire con¬",
            "euoir vne ideée qui ſoit confurme à leur merite, il me",
            "...",
            "L¬¬",
            "A ij",
            "--a -ao-¬,¬as¬",
            "3",
            "l",
            "1",
            "l"
        ],
        [
            "1",
            "i1l",
            "4",
            "fuſi de dire auec le Cardinal d’Oſſar, que toutes les ois",
            "des Eſtts ſonr les grdrennes de cer inrereſt general, &amp; que",
            "les plus iſſuſtres Monarques du onde, n’en ſont que les Capitai¬",
            "pes des pardes, on ſes Anes tatelfres de leur conſeruation.",
            "Ainſi ie penſe que pour metrre à l’abry du reproch,",
            "le5nouueaux eſtablſſemens qui ſe font quel quafoda",
            "dans les Monarchies, il faut ſeulement prendre garde de",
            "les ajuſter au bien public, auec aſſeurance que s’ils ſons",
            "compaſſeés à ceét intereſt general, il n’y aura que les",
            "brouillons &amp; les ſeditieux qui puſſent les condamner,",
            "uis que rien ne ſe doit reſoudre que par la depen dance",
            "de certe premiere loy, à laquelle les plus grands Monar.",
            "ues ne ſont pas moins ſubordonneés que les plus petits",
            "vaſſaux.",
            "L’eſtabliſſement d’vn Regent que ie propoſe pour",
            "vn Coup de Parrie, &amp; pour la ſeule reſource de tous nos",
            "mal-heurs, pourroit d’abord eſtre conſidereé eomme vne",
            "nouueauté ſans exemple, &amp; de quelque dangereuſe",
            "conſequence: ſi les neceſſitez de l’Eſtat qui ſont les in¬",
            "dependantes des loix, n’en faiſoit diſparoiſtre toutes",
            "ces apprehenſions paniques: &amp; ſi le bien public ne nous",
            "obligeoit de ne conſiderer point ce qu’on a faic: mais ce",
            "qu’on doit faire.",
            "ln’y a que les occaſions qui puiſſent eſtre les dire¬",
            "trices de ces nouueaux eſtabliſſemens. Pour iuger de",
            "la bonteé des moyens, il n’eſt pas abſolument neceſſai¬",
            "re qu’on les at autrefois prariqués. ils ſont legitimes,",
            "pourueu qu’ils ſoient infaillibles: comme les ſtats ſont",
            "ſujets aux reuolutions, ls ſont ſujets à la nouueaute du",
            "Gouuernement: chaque bréche dort auoir ſa repara¬",
            "tin. Siles Legiſlareuss euſſent eſté de Dieux, il euſ¬",
            "ſenr peu tout preuoir : mais c’eſtoient des hommes",
            "quelques eſ lairez qu’ls fuſſent par deſſus le commu:",
            "Et e penſe quls ont tous imite ce ſage Legſlateur",
            "des Traces lequel ayant mis la demiere main à l’ou¬",
            "uage de ſos loix, ne oulut pasqu’on en marqaaſt",
            "l’acheuemet",
            "¬",
            "acl",
            "me!1",
            "feroi",
            "Su",
            "de P.",
            "les n",
            "ie m",
            "1C",
            "ent",
            "qua",
            "yoya",
            "pend",
            "quele",
            "1.",
            "qu’àl",
            "ged",
            "pour",
            "long",
            "les l",
            "Roy",
            "paſla",
            "Duc",
            "deux",
            "ſa d",
            "d’Ar",
            "pou",
            "lns",
            "lequ",
            "eſtre",
            "deS:",
            "Frar",
            "ſem",
            "pue",
            "a fe",
            "¬"
        ],
        [
            "1",
            "l’acheuement par ce mot deFIN, parce qu’il lcauoit fort bien com¬",
            "me ille onf ſla a ux qui luy enmandõt la raiſon que-le temps",
            "ſeroit naiſtre des ocaſions, qui dermanderoient de nouuelles loix.",
            "Su ce fondement prelupoſ, e ſ nde le raiſonnemen de mon Coup",
            "de Paitie, auquell ne ſera point d’honneſte homme qu ne donne",
            "les maas, ’il veut prendre la peine de hre ſans paſſion, tout ce que",
            "ie m’en vay deduire ſur la neeſſité́ d’vn Regen.",
            "I. Ceux qui ſont tant ſoit peu verſez dans l’niſtore de France peu¬",
            "uent auoir remarqué, qu’on a principalem nt eſtably des Regents en",
            "quarre rencontres; . pendant la Minorit́ des Rois; 2. pendant leurs",
            "voy ages hors du Royaume 3. pendant leur empriſonne ment; 4.&amp;",
            "pendant qu’ils eſtoient rendus incapables du gouuernement pgar",
            "quelque maladie du corps ou d’eſpnt.",
            "1. Auant Charles V. les Roys Mineurs auoient des Re gents, iuſ¬",
            "qu’à l’age de vint &amp; vun an: leurs vſurpations obligerent ce Roy ſa¬",
            "ge d’ab eger la Minorité, &amp; de la borner a la quarorzieſme année,",
            "pour oſter aux tureurs le moyen de s’agrandir à l’eſpreuue, par la",
            "longueur de leur independance: Cette nouueauté ne choqua point",
            "les ſages, pare que l’oc caſion la fit iuger receuable.",
            ".On a encor eſtabh des Regents, pendant les voyages que les.",
            "Roys ſaiſoient hors de leur Eſtat: Comme lors que Charles V I II.",
            "paſa dans lItalie pou la conqueſte du Royaume de Naples, Pierre",
            "Duc de Bourbon fut eſleué aà cette eminente digmté́: Et pendant les",
            "deux voy ages qu Lous XII. fit dans le Duche de Milan, il ſe sepo¬",
            "ſa du ſoin de la Regence ſur la ſage conduitte de Charles Comte",
            "d’Angouleſmeſon couſin: Ie me contente de ces deux exemples",
            "pour n eſtre pas importun.",
            "3 L’empnſonnement de lean Premier, que les Gaſcons obeiſ¬",
            "ſans pou lors a l’Anglois, prirent aà̀ la iournée de Poictiers, fut cau¬",
            "ſe que Chales . ncoe Dauphin, fut choiſi ar les Eſt ars pour",
            "eſtre Regent en France pendant la detention de ſon p re: Et Loüiſe",
            "de Sauoye fut pourueuüe de la meſme dinité durant la priſon de",
            "Fran ois Premier ſon fils, qu’vne trahiſon fi prendte deuant l’auis.",
            "4 Les maladies des Roys on cncor donné ſuijert à l’eſt abliſ¬",
            "ſe ment des Regents, comme l’Hſtoire nouspprend qu’vne lon¬",
            "gue autant que dangereule ma’ae ayant alité Louys le l eune, Alix",
            "ſa femme fut commiſe à̀ la Regence de l’Eſtat: Et lmalade d’aſprit",
            "L¬",
            "¬",
            "a...",
            "aaeaea¬",
            "l",
            "1",
            "1",
            "1",
            "11",
            "1",
            "1"
        ],
        [
            "1",
            "1",
            "1",
            "1",
            "14",
            "11",
            "1",
            "1",
            "1",
            "1",
            "11",
            "1",
            "1",
            "1",
            "1",
            "1",
            "s",
            "de ChartesVI. fut cauſeque IeanDnc de Berry, Charles Died’oe.",
            "leans, Pullipe &amp; lea ues de Bourgogne, Piecre &amp; lacques",
            "Ducs de Bourbon, furent l’vn ares l’aure elleuez à ce meſme",
            "honneir.",
            "Il faut neant moins remarquer de la hffetence entre les Regences",
            "qu’ô eſtabhſſoit pedant les Minoritez &amp; les maladies d’eſprit",
            "des Mona ques; &amp; les Regences qu ſe failoient pendant leurs empri¬",
            "ſonnements ou laurs voyages hors de l’Et t. Ceux qui ont eſté Re¬",
            "gents des Roys Mineurs, ou des oys malades d’eſprit, doiuent",
            "eſtre proprement appellez leurs tuteurs, parce que ae mot marque",
            "de l’iacipacité p r le gouernemert de ſo-hien en celuy qui eſt",
            "ſous la turelle: Mais ee tltre ne pet eſtre qniuſtement apliqué",
            "pour ceux qui ſont Regents pendant lempriſonnement ou le voya¬",
            "ge des Roys, parce qu’ils ſont’en eſat &amp; en capacite de gouuerner",
            "leurs biens ſans tuteus. Ainſi ces Regens ſont proprement des Leu¬",
            "enians Generaux de l’Eſtat",
            "Pour vne ſeconde remarque, il faut conideret qu’outte la Mino.",
            "té, les loix n’ont iamais preſerit de temps à̀ la egence, &amp; que¬",
            "les Roys, ou les Eſtats en leur place n’en ont marque que lelon les",
            "occaſions qui ſe ſont preſentées dans la conioncture des temps.",
            "Ainſi quoy que la neceſſité d’eſtablir vn Regene n’at’ iuſques à pre¬’",
            "entpari qu’en quatre rencontres,; Il ne faupas pour cela nier que",
            "és diuerſes conionctures d’Eſtat qu’on ne peut iamais entieremen¬",
            "preuoir n’en puiſſent faire naiſtre d’autres, pendant leſquelles on",
            "ne ſcçauroit ſe diſpenſerde proceder à cet eſtablſſement. Les neceſ¬",
            "ſitez des Eſtats ſont les cauſes des loix qu’on eſtablit pour y reme¬",
            "dier: Les occaſions font naiſtre ces neceſſitez: Il ne faut donc",
            "point conſiderer ſeulement c’que nos anceſtres ont obſerué dans",
            "a creation des Regenats, mais ce à qoy nous ſommes obli¬!",
            "Eez d’auoir égard par les preſentes &amp; preſſintes neceſſitez de",
            "I’Eſtat.",
            "II. Pour ſç̧auoir les perſonnes qubon doit e euer à la Regence",
            "nous le pouuons apprendre de la raiſon &amp; ptiincipalement el’Hl.",
            "ftoire ſi nous voulons eſcouter la raifoh, elle nous partagera à",
            "deux ſentiments, qui balanceront preſque eſgalement noſtre ctean¬",
            "e ſur ce ſuiet.",
            "Il ſenble premierement qu’il n’y r que les plus prothes dela¬",
            "1 c",
            "dat",
            "tell",
            "po",
            "n",
            "1on",
            "la",
            "de",
            "bor",
            "roi!",
            "ſer",
            "cel!",
            "ne",
            "poi",
            "des",
            "Lo",
            "veu",
            "pen",
            "rep",
            "Et",
            "Co",
            "d’e",
            "dar",
            "C",
            "S2",
            "ny",
            "¬¬¬"
        ],
        [
            "r.",
            "les",
            "ne",
            "Ce;",
            "rit",
            "ri.",
            "e¬",
            "en!",
            "que",
            "qué",
            "y2",
            "net",
            "u¬",
            "no.",
            "ue.",
            "p1.",
            "e.",
            "ue",
            "ent",
            "¬",
            "ne",
            "1ns",
            "li.",
            "ce",
            "Ii¬",
            "à",
            "s",
            "la",
            "lr¬",
            "7.",
            "Coutonne qui ſoient en droie d’eſtre eſleuez à cette indepen.",
            "dance, parce que la Regence n’eſtant proprement qu’vne tu¬",
            "telle, &amp; la tutelle dans la facon de faire du monde, n’eſtant",
            "pour l’ordinaire commiſe qu’aux plus proches parens des en.",
            "fans pupilles, il enſut rmanifeſtement que la Regence ne peut",
            "tomber qu’entre les mains de ceux qui ſont les plus proches de",
            "Ia Couronne.",
            "Il ſemble, en ſecond lieu que la Regence quieſt vne eſpece",
            "deSouueraineté quoy que par prouiſion ſeulement n’auroit pas",
            "bonne grace entre les mains de quelque autre que eluy qui ſe¬",
            "roit le plus proche de la Coutonne, &amp; que le commandement",
            "ſeroit en quelque façon monſtrueux en ſa perſonne, parce que",
            "ceſte digté le feroit regner ſur celuy qui doit ſucceder au trô¬",
            "ne apres la mort du pupil le: auſſi n’a-ton iamais veu preſque",
            "point Regenter dans l’E ſtar, que des oncles, des freres des fils,",
            "des tantes, des ſœurs, ou des meres des Roys. C6me Philipe le",
            "Long pendãt la groſſeſe de la Reine Clemence ſa belle ſœur,",
            "veufue de Louys Hutin: Comme Philipe de Valois durant la",
            "oſe e nunune e e len Comne oeue ie oue",
            "pendant la maladie de Charles Vl: Comme Ieanne de Nauar.",
            "re pendant les voyages de Phlipes le Bel hors du Royaume.",
            "Et ainſi du du reſte.",
            "Ceſte raiſon neantmoins de choiſir les plus ptoches de la",
            "Couronne pour eſtre pourueus de la Regene n’a pas manqué",
            "d’ennemys qui ont iugé que le choix de ces perſonnes eſtoit",
            "dangereux,;parce qu’il ie pouuoit faire, que ſe voyant en main¬",
            "le maniment de toutes les affaires d’E ſtat, ils ſeroient pout",
            "l’enuahir auec Souueraineté, &amp; pour ne le quitter qu’auec la",
            "deſolation generalle de toute la Monarchie.",
            "C’eſt pour cela que Henry premier donn a pour tuteur à Phi¬",
            "lippes premier ſon fils, &amp; pour Regent du Roy aume Baudoü̈in",
            "de l’Iſe Conte de Flandre, qui auoit eſpouſe Alix ſa ſœur:",
            "C’eſt pour la meſme raiſon que Louis le Ieune allant à la Terre",
            "Sainte, laiſſa la Regence de l’Eſtat à Suger Abbé de Saint De¬",
            "nys; c’eſt encor pour cela que Saint Louys en ſon ſecond vo¬",
            "yage d’outre-mer laiſſa pour Regent de ſon Royaume Simon",
            "1",
            "l",
            "1l",
            "1l",
            "ll",
            "l",
            "1",
            "1",
            "4 J"
        ],
        [
            "1",
            "1",
            "l",
            "1!",
            "1",
            "1",
            "1",
            "1",
            "1",
            "1",
            "1",
            "1",
            "Abbé́ de Saint Denys, Simon de Clermont eigneur de",
            "Neſle.",
            "Ioutefois l’experienoe fit voir dans le Gouuernement de",
            "Cs Regens, que la politique n’en valoit ren, parce que les",
            "Princes qui pouuoient enfin arriuerà̀ la ſucceſſion du T one,",
            "Pe pouuoient point reſpecter les ordres de ces Lieutenans Ge;",
            "neraux; ce qui donnoit occaſion à mille deſordres qui trauer¬",
            "ſoient inceſa mment le repos de l’Eſlat; &amp; qu le conduiſoit",
            "bien ſouuent iuſques ſur le bord de ſon precipice, commei",
            "arriua principalement pendant la Regence de Suger Abbé",
            "de Saint DPenys pendant laquelle Louys le leune u obige",
            "de s’en retouner prompteméẽt de la Terre Sainte, pour &amp;to.",
            "fer les guerres ciuilles, que la baſſe ſſe du Regent, quelque",
            "capable qu’il fuſt, auoit commencé d’allumer dans Eſat",
            "C’eſt pourquoy ie penſe que l’experience &amp; la raiſon ne",
            "permettent pas qu’on fruſtre les plus proches de la Couronne",
            "du droit de la Regence; Et qu’il eſt a propos que les Roys &amp;",
            "les Eſtats ne ietrent iamais les yeux pour le choix des Re.",
            "gents, que ſur ceux qui ſont plus releuez que les autres, &amp;",
            "par leur naiſſance, &amp; par leur merite.",
            "Il ne faut point douter qu’il n’y a que les Roys, les Eſtats s",
            "le Parlement de s Pairs, qui ayent le droit de choiſir les egents",
            "Qui peut diſputer cette authorité aux Roys, lors qu’ils ſont",
            "dans le lit de la mort, ou qu’ils ſortent hors de leurs Eſtats,",
            "puis qu’l ſont les maiſtres il n’appartient qu’à eux de diſpoſer",
            "de leurs biens, &amp; d’en laiſſer la Regence ou la tutelle à ceux",
            "qu Ils en iugeront les plus capables: cola eſt ſans conteſte.",
            "Il ſe peut neamoins faire que le choix des Regents peut eſtre",
            "ait par des Roys ſans qu’on doiue pour eela leiuger legirime:",
            "Comme quand Charles VI eſgaré de ſon ſens &amp; preuenn par",
            "les artifices d’Iſabeau de Buieie la femme, declara HenrV.",
            "Roy d’Angleterre ſon gerdre, Regent du Royaume, penan",
            "ſon viuant, &amp; Roy apres ſa mort au preiudice de Chares Vvii",
            "ſurnommé le Victor leux ſon fi!s Le fer &amp; la iuſtice decilarent",
            "d’abod ce ferent: E bien leruit à lſabeau que la ioye d’a¬",
            "mal traité ſon fils, luy rauuit l’ame, car autrement ele",
            "eſtoit à la veille de s’en repentir.",
            "Quand",
            "qi",
            "1 1",
            "po",
            "D.",
            "des",
            "pou",
            "gen",
            "pre",
            "vi’",
            "Di",
            "1",
            "con",
            "l",
            "en",
            "illel",
            "por",
            "jur",
            "Pa",
            "l P",
            "Ou",
            "1ou!",
            "rett",
            "I’al",
            "3s3",
            "ptt",
            "puy",
            "il i",
            "Ch",
            "E",
            "C",
            "toi",
            "cett",
            "lem",
            "1¬¬"
        ],
        [
            "1",
            "r¬",
            "Quand les Roys ſont preuenus de quelque mort ſubire,",
            "qui ne leur a pas permis de nommer vn Regent, c’eſt aux",
            "Eſlats ou au Parlement des Pairs, qui en eſt vn abrege dy!",
            "pouruoir: Comme lors que Iean fut pris, ſon fils encnr",
            "Dauphin, &amp; Pupil le, fut iugé capable de porter le poids",
            "des affaires, par le conſentement des Eſtats aſſemblez",
            "pour cét effet: Le Parlement des Pairs fit vn ſemblable iu¬",
            "gement en faueur de Louyſe de Sauoye Mere de François",
            "premier, pendant la detention de ce Prmce ſon fils le plus",
            "vaillant &amp; le plus infortuné de rous nos Monarques, Et",
            "Dagobert ſe voyant proche de ſa mort, s’eant fait por¬",
            "1oer à l’Eglſe ſaint Denys qu’il auot fait baſtir, où il it",
            "conuoqurer l’aſſemblée generalle du Parlement des Pairs,",
            "voulut que Nantilde ſa femme qu’il auoit arraché du Con.",
            "uent y fut declirée Regente de Clouis par Arreſft de certe",
            "illuſtre Compagnie; adiouſtant, comme Froiſſard rap¬",
            "pOre, que qu qu’il le peut, il ne l deuoit nean moins point",
            "faire de ſon aurhorire.",
            "De vray: eſt-il rien de ſuperieur au Parlement des",
            "Pairs, qui eſt compafé des Princes du Sang, des Ducs",
            "Pairs, &amp; de toures les plus ſages teſtes de la Monarchie.",
            "Ou le Clergé́, la Nobleſſe, &amp; le tiers Eſtat fent entrer",
            "tout ce qu’ls one de plus choiſi dans leur corps. Et qui pour",
            "cette raiſon a eſté nommé par le Chancellier de Birague,",
            "’abregte des Eſtais generaux;le crocoſe da gvand",
            "oaonde de l arche.",
            "Ce pouuoir de choſir des Regents n’a iamais eſté diſ¬",
            "puté aux Parlements des J’airs, lors qu’il s’eſt trouué ap¬",
            "puý de l’authorité des Princes du Sang: Comme quand",
            "il fut queſtion de donner vn Regent à la Minorué de",
            "Charles VI. La propoſition qu’o fie de eonuoquer les",
            "Eſtats generux pour ce ſiuijet, fut hautement rebutée par",
            "Charles Due d’Orleans; lequel ayant opiniaftré qu’il n’e¬.",
            "ſtoit point n eceſſaire de proceder à cette aſſembſée pour",
            "oetreſeule raſon, puis que les Princes du Sang &amp; les Pr¬",
            "lemats de Paihs, qui ont couame le racourcy des tros",
            "¬",
            "¬",
            "aãs.",
            "4-oaaa¬,,,...,",
            "1J",
            "!1",
            "1",
            "li1",
            "l",
            "1",
            "1",
            "1 l"
        ],
        [
            "1",
            "1",
            "l",
            "1e.",
            "Eſtats, eſtoient bien vnis, l’emporta ſans reſiſtance, &amp;",
            "Louys Duc ’Anjou frere de Charles V. fut pourueu de",
            "l’eminente dignité de Regent de l’Eſtat.",
            "Ill. Voyons maintenant s’l y a quelque lieu de procede",
            "àl’eſtabliſſement d’vn Regent, &amp; ſi quelqu’vne es quare.",
            "raiſons ſuſdites ſe rencontre auourd’huy dans la conjon¬",
            "ture des affaires des cet Eſtar.",
            "ILe Roy n’eſt pas mmeur à la verité, mais il doit eſtre",
            "cenſeé mineur, iuſqu’aà ce qu’on ayt eſclairé l’ignorance",
            "dans laquelle on l’a enttetenu; &amp; qu’on ayt ſupplee à ſa",
            "mauuaiſe educaton par vne poltique de quelque temps;",
            "laquelle ne pourta qu’elle ne poduiſe bien toſt de grands",
            "effets, en veu de cette haute capacité que ce beau Monar.",
            "que deſia beaucoup plus vieux que ſon age, fait remar¬",
            "quer en ſon genie. S’il eſt Maeur par politique, il a en",
            "effet les quahtez Mineures, par ce que ſes Gouuerneurs",
            "n’nt iamais pris la peine de les eſleuer, de peur qu’il ne re¬",
            "connut enfin par le moyen meſme delers enleignements,",
            "qu’il falloit eommencer ſa Maiorté, par la ruine ou du",
            "moinspr la dilgrace de leurs perſonnes: Ainſi le Regent",
            "luy eſt d’autant plus neceſſaire, que plus il eſt en eſtat de",
            "profiter de toute ſorte d’enſeigne mens; &amp; de faire voit",
            "dans peu de temps qu’eſtant capable de tout, il eſt encotr",
            "pus capable de le paſſer d’vn Regent",
            "Sila cap iuité de nos Monarque, a rendu neceſſaire l’e¬",
            "ſtabhſſement d’n Regent; n’eſt ce pas auec toute ſorte",
            "de raiſon que iauanceray que nousſommes encor dans le",
            "meſme beſoin, puis qu’il n’eſt que ttop aſſeuré que noſtre",
            "ione Monarque eſt captif, &amp; quil ae fait ny ne peut rien",
            "fare que par les diſpoſitions de eluy qui et declaré le plus",
            "mortel ennemy de ſon Eſtat Ses affeétioas ſont enchainées",
            "par ce qu’il ne p ut ny n’oeroit les deelarer qu’en faueurt",
            "de quelque Maarin: Ses deſſeins ne ſont point libres puis",
            "qul n’eſt point en eſlat d’en pouuor enmreprendre qu’au;",
            "gré des caprice du azarin: Ses volontez lont eſclaue¬",
            "pais qu’elles ſont nfecondes à moins qu’elles ae ſoien",
            "col",
            "pi",
            "qe",
            "-",
            "con",
            "ois",
            "ign",
            "clu",
            "lesl",
            "leur",
            "te",
            "dem",
            "eſt",
            "pos",
            "l’eſl",
            "hors",
            "fun",
            "don!",
            "&amp; p",
            "enc",
            "rin",
            "ne",
            "peut",
            "ub",
            "afſai",
            "ſa",
            "lieu.",
            "rir,.",
            "poſe",
            "ſesſ",
            "tuine",
            "pos",
            "liure",
            "Sain",
            "C1",
            "ete",
            "¬."
        ],
        [
            "11",
            "conformes à elles d Mazarin: Seg inelinarions ſont ea",
            "piuespuis qu’il ne peut chſi d’aute ſe jour ue celuy",
            "e ie Mazarin rouue aduantageux a ſa lubſiſlae: Ses",
            "connoiſſanacsſont fort limitées, pns qu’on ne uy fat ſça¬",
            "uoir, que ce qui ne luy ſet de nen,&amp; quon ne luy fait",
            "ignoretr que ce qu luy ſernirot beauconp. Enfin pour con¬",
            "clure en vn mot , il en eſt beaucoup dans les cachot; &amp; ſous,",
            "les fers, qui ne ſont pas ſi pſonniers que luy, puis qu’ſ",
            "leur eſt permis d’amer, de dire, &amp; de demander tue",
            "e qu’ils voudront, au lieu que le Roy ne peut ny dice, ny",
            "demander, ny meſme teſmoigner qu’l deſite, que ce qui",
            "eſt complai ant au Mazarin. Igez de la s’il n’eſt pas à pro¬",
            "pos qu’on eſtablſe vn Regent, pour diſpoſer les afſaires a",
            "l’eſlargiſſe ment de ſa Maieſté.",
            "Ie ſ̧ay bien que le Roy n’a point fait encor vn voyage",
            "hors de ſon Eſtat. Mais ie ſuis bien aſſeuré que depuis a",
            "fondation de la Monarclue, il n’a point eſté́ de Souuerain",
            "dont on ait également fatigué la euneſſe par les voyages",
            "&amp; par les courſes des Prouinces. Ainſi comme il n’eſt pas",
            "encor en etat de s’arreſter, parce que la fortune du Maza.¬",
            "rin eſt eacor errante, &amp; que les courſes de ſa Maieſte ſont",
            "neceſſaires à̀ ce proſcrit pour l’aſſeurance de ſa perſonne;",
            "peut il eſtre de neceſſité pareille à ceile que nots auons d’e¬",
            "ſtablir vn R egent, pour mettre quelque œconomie dans les",
            "affaires, qui lont entierement brouillées par l’abſence de",
            "ſa Maieſté, laquelle on peut dire ce ſemble, n’eſtre en aucun",
            "lieu, parce que ce poſtillon poliique le fait touſiours eou..",
            "rir, Au reſte ſommes nous aſſeurez que le Maz atin qui diſ¬",
            "poſeſouuerainement de la perſonne de oſtre Roy, voyant",
            "ſes afaires deſcouſuë̈s par la prudence de nos Princes, &amp;",
            "ruińes par leur pouſtte, ne conſultera point ſon deſeſ¬",
            "poir, pour faire ſortir ce P’rince hors de l-Eſtat, ou pour le",
            "lurer par vn eſprit de vengeance à nos ennemis: A que",
            "Saint nous vouerions- nous, ſi ce mal heur nous arriuoit.",
            "Craignons tout d’vn deſeſperé, dont le Miniſtere n’a amais",
            "eſté dans l’Eſtat qu’vnregne continuel de ſa paſſion; &amp; puis",
            "I ¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬..",
            "aa-a,-aaa¬ , ara ’s-aſ,",
            "1",
            "1",
            "i",
            "1",
            "1",
            "l",
            "1",
            "1",
            "1",
            "! l"
        ],
        [
            "1(",
            "1",
            "l",
            "il",
            "1l",
            "1221",
            "que noos ſçauome ſes filieſMes&amp;e es paelides ronmms par",
            "le; Beunehauts ou les Fre degondes pour des moindres ſu.",
            "jes, n’attandons pas que le Maatn que toote la Fan.",
            "pourſuit auee tan de vgueurt ſoit plaeſcrupuleux à ſoneſ¬",
            "gard; &amp; qu’il ne ſoit peuceſtr u poinnuy lors qul verva",
            "ſreſbſiſſomea ſans eeſource, de ous laiſſer cette eſ¬",
            "eu niie enuenenen le n e e e e eliſne",
            "ment d’vn Regent.",
            "Poue des muladies du corps ie n’en voys pointen noſtre",
            "iunMonarquemais ie puis bieaſurer auee o CS",
            "qu’it j ade enſé dans lapoliſique, qe cet attachemens",
            "qu’il a pour le Maazarin, c’eſt a dire pour l’ennemy declaré",
            "de ſonſtat, eſt vne tres dangereuſe maladie d’eſprit.On a",
            "donaé des fleſches à l’amour, parce quon ſcait bien qu’elle",
            "ne s’empare iamais des eſpritsqu’en les bleſſant:c’eſt à dire",
            "an les affoibliſfſant par la tirannie de ſes atteintes. L’affe¬",
            "ion exceſſiue dans le ſentiment des S ages eſt vne folie, ll¬",
            "eſt vray que Platon ne l’appelle dans ſonTy mé́e que l’au¬",
            "rore de la folie, Mais Libanius &amp; Triſmegſte la traictent",
            "luserudement on ce qu’ils l’appellent la paſte dola raiſons",
            "&amp;le delire du uge men: Tibere parlant del’afe ction qu’il",
            "auoir eu pour Seian, confeſſa librement qu’il n’auoit iamais",
            "reconnu de maladie d’eſprit en luy que celle laà, &amp; que la",
            "rot ce de ſon iugement en auoit eſteé tellemet affoibolies qu?¬",
            "grand peinepouuoi il rentrer dansvne parfaite conualeſ¬",
            "éenc Ces maladies ne ſe gueriſſent que comme celles du",
            "cbrps, meſt dire par les remedes, qui ne peuuent iamais",
            "etre agreables, pat ce qu’ils choquent, touiours les ineli",
            "nhations quoy que peruerties Auguſte ne pouuoit ſouffnd?",
            "one oeul ne reni en ſenendurp eoumanru¬",
            "rieux que ertins foibles ont pour leurs fauons, &amp; lr",
            "’a ſe repreſentoit les rendreſſes qu’lauoit pour Agrippa",
            "i profeſſblthautenent qu’l ne l’aymoit, que par ce qé¬",
            "es ſeaices le contralgnoie à ne le hair point. Ie ſç̧ay biea",
            "quele Mazarin n’eſt pas l’objet des affectlons du Roy pa",
            "1",
            "d",
            "H",
            "t",
            "d",
            "11",
            "1",
            "-",
            "1",
            "r¬¬"
        ],
        [
            "l2",
            "du!",
            "is",
            "rir",
            "y",
            "1s",
            "pa",
            "u",
            "¬",
            "¬",
            "13",
            "lesahoide a Miéſ&amp; ueé olebſeR’etrédanſe r",
            "de ce peéei Pnee que pat vnepotte pfttqueoiur deent pal",
            "les’intbigues crinainelles de cefx qui l’e nt preocupe. C’eſ?",
            "iſfſi por cla qus ie ſouiens qecete ffettio violente ty¬",
            "moei neneroun e eſd enrele ene e e nes",
            "mnt d’on Regebtlei pteuit peſeéhte deplis ’nobles obiets",
            "aax jnelhaohs de ſaaeſte, &amp;e qui peut lyfarre proeger",
            "ux qui ne ſeroient pint conr’ales à̀ l’arardſſfe ment deſes",
            "l.. u0",
            "Aaes pl ill’y ef",
            "-usesràifnneéhs ſbs eur puëtr l’aheteſlé",
            "d’vn Regent: rais iedefie i os lés Ma nh quelues beaud",
            "eſprts qu’ils ayenade! pouuoir repatrtii paſiblemen à celuy",
            "que ie m’en’vay dedtirſans acune ſdrte depaſſibn.",
            "One ſc’auioitnireuil ne faiſtlonef Vn’R egénéàvp",
            "oyjequel ehſrat ns-’quatefeſmaféepeeſes",
            "ant aà cet âge, de ſa minorit que par vne re fle étirſjolitiqueé,",
            "na dans ſor Coſeiuse ceû xſquin’ypetent point entirerpar",
            "lRes loix de l’ Eſtat 3’&amp; ’n’en efloignê que eex qui deuroienty",
            "reſidere pat les meſmes ’lo. ete&amp; propoin et ihuih¬",
            ".2.. ’I.",
            "ob’e.",
            "’Qui preëſde dns le Conſeil diſRby? ceſtla Reyne. Voilé",
            "deſiahe notable brche -falte à la oy Sadlique: ce n’eſt pas",
            "letout:’pat lae laration de Charles V: la Rey ne quitrantlla",
            "Regenee à de ſe demetre de toiteé ſoipt dduuérnesenr¬",
            "blen our e s’cn domettre, el’les’ymaſnient auee’plus",
            "d’authorité que iamais. onclués pour vn point.",
            "Le Cardinal Mazarin eſt le gr and mobia de tout ce qui ſe",
            "faitdans le Conſl du Roy e! Catdinal Moarileſt dtlap",
            "Penhemy del’Eſtat vpoutliuy pat vout l’Eſtau jcomete",
            "le plus deplordbl de tois lesadeulemeob.2",
            "On ſont donc les Princes du Sangils en ſont exclus, par",
            "’ils ne eulent point ompalr auet l’ênnenſy deeltaré de",
            "’Ea. Si etconduti s deamdl vn Regee: on’peut.l",
            "3re: Pſons pſu auantE on lt",
            "l",
            "Toaetste’ iſon dulldepeulentqa’o donneen Re",
            "a.",
            "11",
            "1",
            "1",
            "l",
            "l",
            "1",
            "1",
            "1",
            "l",
            "y"
        ],
        [
            "1",
            "1!",
            "l",
            "1",
            "l",
            "14",
            "geat à vn ieune, Ro que les attifiçes ont ſurpris dans la ſim",
            "plicirte uſqu’à̀ luy faire app yer e chef d’yn party declaré en¬",
            "nemy le l’Eſtat, choque pa ous les Princes du Sang, ful¬",
            "miné par tous les Parlemens, &amp; deteté generallement de",
            "tous les peuples: Les Princes du Sang, les Parlemens, &amp; las",
            "Peuples: compeſentrout le corps du Royaume. Le Roy cho,",
            "que cout le Corps du Royaume, poar tauoriſer l’ennemi de¬",
            "clare du Royaume. Cette conduite n’et elle ps d’vn Pupile,",
            "ou d’vn ieune Majeut ſurpris pas artifice, &amp; poſſedeé par magie",
            "ou par charactere. puis qu’elle lui fait choquer rous ceux quit",
            "fontgns par leur obeiſſançe., ps qu’e lle lui fait ſouſſe¬",
            "irs celui qui ſe mble chereler tous les moiens pour le dſtrul¬",
            "uis qu’elle lu fait deſoler out ſon Royau me pour enri¬",
            "chir l’ennemi eclaré de ſon Eſtat, &amp; puis qu’elle lui fait",
            "sbraler les fondements de ſon throſne &amp; les plus fermes",
            "auis de ſ Couronne, pqur remettre le Miniſteriat entre le",
            "sains d’vn Coquin?",
            "Grond́s tant qu’il vous plaira, Meſſieurs de la taction Ma¬",
            "arine: puisque nous auons tous les Princes du ang, tous",
            "les Parlenents &amp; tous les Peuples, nous aons tous ceux qui",
            "ont d oit de faire des egents, &amp; qui ont droit d’y pretendre;,",
            "Nous auons rous ceux qui fotles Roys en leur obeiſſant: Et",
            "quy que vous teniez la perſonng du Roy, vous n’auez que",
            "le ſjet de voſtre conde mnation, puis que le poſſedant con¬",
            "tre le conſentement de ſes Princes, de ſes Parlements &amp;. de",
            "ſes Peuples, ous ne pouueze poſſeler qu’uec tytan",
            "nie.",
            ", IV. Tout ce raiſonnement ne tend qu’à faire voir qu’onu",
            "peut poedet à la creation d’vn Regent. Ie m’en vay main¬",
            "tean.anſtrer qu’on le doit, &amp; que ceux qui ont drot de",
            "le fare, ne peuuent point s’en diſpenſer, Sjs, veulen ſauur",
            "Eſtar..",
            "23.",
            "Pendant que la Reyne &amp; le Maz arin ſeronen eſtat de d¬",
            "biter lurs caprices parieuliergſous, le ttreapparen des vo",
            "lontez du Roy mjeur; Il ne ſaut nullamen do4g que, l4s",
            "lſches no manqueron iamais dofeietcat das lar p, &amp;",
            "qu",
            "Eu",
            "u",
            "5ol",
            "bliſl",
            "ſeti",
            "un!",
            "Pre!",
            "Pre",
            "hl",
            "coul",
            "rep",
            "ticu",
            "de n",
            "1",
            "ou d",
            "ſç̧au",
            "2u11",
            "Parl",
            "au",
            "C0",
            "p",
            "l ole",
            "dn",
            "p3eu",
            "Et",
            "o1",
            "1! ue",
            ".¬",
            "gn"
        ],
        [
            "l¬.",
            "de",
            "les",
            "10",
            "le.",
            "le,",
            "gie",
            "qui",
            "te.",
            "ul.",
            "ri.",
            "ſait",
            "es",
            "les",
            "2",
            "la.",
            "qui",
            "Et",
            "u",
            "1¬",
            "de",
            "1.",
            "on",
            "1",
            "r",
            "0y",
            "i;",
            "que l’eferance d’enemporter quelque Abbaye, quelque",
            "Eueſché, quelque Archeueſché, quelque Gouuernement,",
            "ou quel que autre recompenle de cetre narure, fera que",
            "tout les intereſſez s’y tangerõt, ou pout y chercher l’eſta¬",
            "bliſſemét de leurs m aſons chancellantes, ou pour y pouſ¬",
            "ſer à la faueur de es troubles, le rehauſſement de la for¬",
            "tune qu’ls ont medité de baſtirſur les dehris de l’Eſtar.",
            "Cõ̃me tout le monde ſeait le motif qui a ietté le premier",
            "Preſidnt, le Coadjuteur, le Mareſchal de l’Hoſpital, le",
            "Preuoſt des Marchands, le Duc de Bouüillon, le Mareſ.",
            "chal de Turenne, &amp; plufieurs auts dansce party;, quiſe",
            "couure ſi pompeuſem̃t de l’aahorité Royalle, pourmet¬",
            "re plus aſſeurement à l’abry l’inuſtice de ſes attentats par",
            "ticuliers, ie ne veux pas regrarerſur ces marieres de peur",
            "de me rendre importun par des redites.",
            "l’aduou bien que tout ce grand concours d’intereſſez,",
            "ou de laſches qui fait foulle dans ls party Mazarin, ne",
            "ſçauroit iamais le rendre triomphant, &amp; qu’il ne ſe peuten",
            "aueune façon que l’vnion de Meſieuts les Princes, des",
            "Parlements &amp; des Peuples, ne ſoit vn eſcueil ineſuitable",
            "auquel nous verront enfin eſchoiier tout l’orgueil de ce",
            "Coloſſe de puiſſance imaginaire, quis’eſt eſleée ſur les",
            "phantoſme d’vne iuſtice pretenduë, mais trop long tem ps",
            "tolere par l’indulgence de l’Eſtat.",
            "Mais comme ce partyne peut encor ſe maintenir pen.",
            "dant quelque temps, qu’en fonmenrant vne guerre, qui ne",
            "peutr manquer d’acheuer la dernier deſol ation de ce",
            "Eſtatr; Ie penſe qu’il ne ſuffit pas deſperer ſa deſroute apres",
            "les longueurs effroyables d’vne guerre cuile, &amp; qu’il ſe¬",
            "roit plus à propaos de chercher vn abrege, qui nous fit vr",
            "en peu detemps&amp; la fin de ſa tyrannie &amp; le terme de tous",
            "ns mal heurs.",
            "Quand bien le Mazarin ſeroit fouü̈etté en cent diuer5",
            "combats, perds ſucceſſuemen l’vn apres l’autre il trou¬",
            "uera touſiours des retraites, pendant qu’ilſer a accompa¬",
            "gnéd’vn Roy reconnu pour Majeur; Anſi ſes malheurs",
            "T¬¬¬¬¬¬¬¬¬¬¬¬-¬¬¬¬¬¬¬¬¬¬---2¬¬-¬",
            ".",
            "1",
            "l1",
            "l",
            "1"
        ],
        [
            "1",
            "4",
            "1 l",
            "7",
            "19",
            "quelques froquents qu’ils fuaſſent, ne ſeroient qre tt ap",
            "tant de mar ches que l’Eſtat feroit à ſa derniqre deolhrionl",
            "Et ce malheureux ne. porroit iamais eſtre. perd, que",
            "lors que pour le perdre nous aurions tout fuiné: N’at u",
            "dons pas cette extremiréNe ſouffrons pas qu’il ayl’ho",
            "neurde ſe pouuoinvanter de n’auoir peu peir qu’auee toaû",
            "l’Eſtat, &amp;ſans pomett qu’il ayt iamais le bonheus djeſtr",
            "enſeuely dans les turnes de la Monarchrie, oherchons n",
            "abregé pour luy c aſſer le col.",
            "I",
            "Neatonspoint l dé Si nous eſtabliſſonsvn Regeno,;",
            "nous nettonstout le tazarainifmecul. ous :esran¬",
            "lons la puiſſane, pa ceque nous en esbranfone les founde¬",
            "mentssNous luy faifons donner du nez atere, pareéque",
            "nous luy raaiſfons ſovaiqe appy. Et nous n’aurions",
            "pas pluſtoſt conclu le dſſein de creer en Regent que oett",
            "puiſſance Maaarine s’eſcroullera comme ſi elle auoiocûé",
            "frappée par cent coupsid foudres, &amp; deſlors que les Ma",
            "2arins vertont que les tetompenſes de l’Eſtat ne ſeront",
            "plusàla diſpoſiion de cobeau maiſtre, le Mazariu ne leur",
            "patoiſſfant plus que aomme vn pbantoſme qui ne ſera plasl",
            "qu’en idée, ſera lopremios ſjet d leuss pourſuites, &amp; l’obs",
            "jet le plus pathctique de leurs: auerſions.",
            "Les Mazarins ſçauent bien que les Princes &amp;t les Par.¬",
            "lements eſtant de noſtre party, nous ſommes en droit de",
            "pouuoir eſtablir vn Regent ;&amp; par conſequent en eſtat de",
            "tarir la ſource des recompenſes, qui les engagen à̀ e",
            "mal-heureux pary; comne de diſpoſer des Sceaux en",
            "faueur de quelque homme de probité́ ſans hypocriſie? de",
            "faire declarer pour Ptinces eſtrangers, ceux qu le merlire¬",
            "ront par le ſuffrage des gens de bien: de nommer pour les",
            "Prelacures de l’Egliſe ceux qui ne s’enrendront point in",
            "capables par la Mazarinerie:&amp; dedeclarer criminels dE.",
            "ſtat tous ceux qui ne ſe rangeront pas à la premiere ſe¬",
            "uonce, dans leur deuoir, pour reconnoiſre l’authorité",
            "Royale ſous la direction d’un Regent¬",
            "Ioſçay",
            "1rai",
            "yn l",
            "que",
            "ſl0",
            "thoi",
            "phal",
            "en",
            "quir",
            "rair",
            "Roy",
            "ialte",
            "ſorte",
            "dn",
            "roitl",
            "ſez p",
            "fut",
            "1 oi1t",
            "enti",
            "fſe",
            "’au!",
            "mer",
            "l che",
            "1 or 1",
            "u1",
            "1 eſ",
            "nr",
            "m",
            "lo",
            "guen",
            "oup",
            "py"
        ],
        [
            "e",
            "n",
            "e",
            "Ie ſcay bien que le party de l’Eſtat, ceſt à dire le con¬",
            "traire au Mazarin, ne lerot pas en droit de pouuoir eſl ablir",
            "vn Regent, ſi les Princes du ſang eſtoient dans la faction",
            "que nous pourſuiuons aà main a mée; ou ſi les Parlemens",
            "eſtoient é galement partage: parce que le Rcy, de l’au¬",
            "thorité duquel le mal heur des temps a prelqe fait vn",
            "phant ô̂me, pret endroit pour lors eſe en droit de traiter",
            "en crminels d’Eſtat, le reſte des Princes ou des Parlemens",
            "qui ne ſeroient point de ſon coſté.",
            "Mais tous les Princes &amp; tous les Parlemens eſtant con.",
            "traires au party qui ſe targue ſi pôõpeuſement de l’aut horité",
            "Royale, parce qu’il s’eſt ermpare de la perſonne de ſa Ma¬",
            "ieſte, il n’eſt pas poſſible qu’on puiſſe trauerſer auec aucune",
            "ſorte de drot l’election d’vn Regent, qui ne pourroit eſtre",
            "danrcette conjõcture que tres-legitime, puis qu’elle ne ſe.",
            "roit faite que par ceux dont les iugemens ſeroient authori¬",
            "ſez par toutes les loix de l’Eſtat: Et pour cetre raiſon il ne",
            "faut point douter, que cét eſtabliſſement d’vn Regent fe¬",
            "roit tourner caſaque à tous les Matarins qul ne feroient pas",
            "enierement enrage, &amp; qu’il refroidiroit les plus ardentes",
            "affectionsde tous ceux auſquels l’attachement de l’intereſt",
            "n’auroit pas encore acheué de ſaire é́clipſer toutes les lu:",
            "mieres de la raiſon.",
            "Si la deſolation de l’Eſtat eſt infaillible auant que d’auoir",
            "acheué de deſtruire le Mazarn par le fer; elle n’eſt pas en¬",
            "cor moins inéuiable, quelque precaution qu’on apporte",
            "au traité de la Paix particuliere, ſi toutesfois on eſtoit en",
            "deſſein d’y proceder par des motifs qui ne nous ſont point",
            "onus.",
            "Les troubles ſont en eſtat de ue pouuoir point eſtre éal.",
            "mes que par vne paix fourée: &amp; les maladies du Royaume",
            "ſont i elh auffees, qu’elles ne peuuët plus receuoir que des",
            "r-¬",
            "gueriſons trompeuſes. Il faut y porter le hola, ou par vn",
            "coup d’authorné, c’eſt à dire par la main d’vn Regent, ou",
            "par vue derniere victoire, c’cſt à dire pat la voye du ſer.",
            "E",
            "maf..",
            "1",
            "1",
            "1",
            "l3",
            "1 1",
            "1!",
            "i!",
            "ll",
            "l",
            "1",
            "1!",
            "1"
        ],
        [
            "1",
            "i",
            "l",
            "!",
            "1",
            "¬",
            "Il eſt queſtion d’eſloigner du gouuernement Mazarin &amp;",
            "ſes adheransle parry contraire ne ſçauroit ſouffrir cét élei¬",
            "gnement ſans ſe perdre Meſſieurs les Pinces ne ſcauroiét",
            "ſouffrr la preſence de Mazarin, &amp; de ſes a lherans, ſans ſe",
            "perdre auſſi. Il n’y a donc point de mlieu. Quelque pre¬",
            "ca tion que M. le Prince vouluſt apporter dans l’accom¬",
            "modement ſi le Mazarin &amp; ſes adherans ne s’écattent, l",
            "n’y a point de ſereté pour luy, parce que ces trairres ne",
            "ſont point eſclaues de leurs paroles quelques engagé́es",
            "qu’elles ſoient pa la Religion de toute ſerrte de ſerment.",
            "M. le Prince ne trouuant point de ſeurete, eſt par conſe¬",
            "quent oblgé a vne continuelle precaution: Lesſoupçons &amp;",
            "les deffis ſont les ſuites-inſeparables des precautons; ainſi",
            "c’eſt à recommencer touſiours, &amp; l’accord qu’on pourroit",
            "faire ne ſeruiroit à preſent que pour laiſſer renforcer le par",
            "ty Maz arin, afin de ſe metrre en eſtat de ne pouuoir plus",
            "eſtre ataqué, qu’auec la hare de ſon agreſſeur.",
            "Si laCour veut procederſerieuſement à vn traité́ de paix,",
            "elle n’a qu’à fe défaire au pluſtoſt des deux premiers mobi¬",
            "es de tous ſes deſſeins. Autrement, c’eſt rire que d’en par¬",
            "ler: &amp; ie croy qu’aà moins de cela, il faudra conſultet la",
            "force ou la Regence; l’vne &amp; l’autre eſt infaillible: Mais la",
            "d erniere eſt moins ſanglante, &amp; plus capable de reformer",
            "les abus de l’Eſtat, en faiſant d’vn Majeur trauerſé, vn Pu¬",
            "pitle aimé́; pour faire puis apres bien-toſt d’vn Pupiſle",
            "deſabuſeé, vn Maseur triomphant.",
            "V. S’il eſt neceſſaire d’eſtablir vn Regent, il n’eſt pas en¬",
            "core moins neceſſaire de ſupplier la Reyne deſe retirer au",
            "plutoſt dans ſon Apanage. Ie veux croire que l’artachemẽt",
            "quelle a pour le Mazarin, n’eſt-qu’vne pure reſolurion po¬",
            "litique, à laquelle elle a eſté opinia ſtrée par les artifices de",
            "eux qui ne pouuoiẽët ſuruiure à la perte de ce mauuais Mi.",
            "niſtre; &amp; que certe grande protecton dont elle a honoré le",
            "plus indigne de toutes ſes faueurs, n’a iamais eu d’autre mo¬",
            "tiſ, que celuy de maintenir vne authorité qui luy paroiſſoit",
            "..",
            "2----r",
            "1",
            "d",
            "3",
            ",,,."
        ],
        [
            "ſe.",
            "bi¬",
            "r¬",
            "la",
            "l",
            "?¬",
            "ie",
            "en¬",
            "au",
            "nẽ",
            "¬",
            "ſi.",
            "le",
            "1oa",
            "enerué́e dans la diſgrace de ce fauory, pour les ſauſſes per",
            "ſuaſions de mille mauaais lutins de cour, dont les ſoupleſ.",
            "ſes obſedoit contiuue llement ſa ſimplicié, pour l’entrete.",
            "uir conſtamment dans le meſme deſſein.",
            "Mais enfin on ne ’çuuvroit nier que cet atta hement nay",
            "cauſeé tous les deſordres de l’Eſtat; &amp; quoy qu’il ſe puſſe",
            "faire que le deſſein en ayr eſté innocent dans les int entions",
            "de la Reyne, il eſt neantmois trop vray que les peuples",
            "oppreſſes ne l’ont point intepreté ſi doucemient, &amp; que ce-t",
            "bonne Princeſſe n’a eſt frapee que par autant d’Arreſlsde",
            "condemnation, qu’ily a eu d’opreſſez dans l’Eſtat ou par les",
            "maluerſations de ſon faaory, ou par les reſiſtances eſton¬",
            "nantes qu’e lle a fait pour ſouſtenir ſa chute.",
            "Cette reflection fait voir que le retour de cetre innocente",
            "Princeſſe ou dans le gouuernement ou en Cour entr etien",
            "droit inceſſam ment dans l-eſprit des peubles, le ſouuenir",
            "de leurs miſeres paſſées. Et qu’on ne pourroit iamais s’ima.",
            ". giner que l’eſtabliſſement du calme peut eftre de longue",
            "durée, pendant qu’on verroit que le mauuais aſtre qui l’au¬",
            "roit troublé, ſeroit encor dan s ſon iour.",
            "Le peuple Romain, apres la cataſtrophe de Sejan qui",
            "fait toute l’horreur de l’hiſtoire, ne creut pas encor auoir en.",
            "tierem̃t ſecoüié le joug de la tyrãnie de ce mauuais fauory,",
            "iuſqu’à ce que l’Empereur eut deſcrié par vn Edit ſole nnel",
            "toutes les monnoyes qui reſtoit du coin de Seian; dont le",
            "viſage paroiſſoit encor auec quelque effroy dans les idées",
            "de ceux, ou ſa memoire eſtoit en malediction.",
            "A Dieu ne plaiſe que ie veüille aplquer la comparaiſon",
            "d’vn tyran par vn pure reflection, à vne Prnceſſe qui a",
            "cauſé́ des deſordres que par vne conduite eſtrangere dont",
            "la ſimplcite du lexe la rendue eſclaue: Mais enhn ie pus",
            "aſſeurer que ſa prelence eſligneroit apparement celle d",
            "r¬",
            "rotor du bon-heur des peuples; &amp; qu’ils ne pourroient ia¬",
            "mais o blier leurs mal-heurs paſſez, ce qui neantmons eſt",
            "neceſſaire pour le reſtabliſſement d’vn ſolide repos, pédant",
            "¬",
            "J",
            "3",
            "1!",
            "1",
            "11",
            "1",
            "l",
            "1 E",
            "i",
            "il",
            "i",
            "J",
            "1",
            "1!",
            "1",
            "1"
        ],
        [
            "1",
            "1",
            "1",
            "1",
            "1l",
            "1 2",
            "quils auroient deuant leurs yeux, celle qui les a cauſez par¬",
            "Ia protection de leur tyran.",
            "Au reſte ie penſe que la Reyne a plus de raiſon de deſirer",
            "ſon eſloignement pour ſes intereſts que pour les noſtres; &amp;",
            "qu’elle doit s’imaginer que la preſence d’vn Regent ſous",
            "leqel il faudroit ployer, apres auoir veſcu en loauer aine",
            "luy ſeroit inſuporrable. Cette reflerion acompagné́e de",
            "toutes les precedentes, &amp; des prieres qu’on pourra faire à",
            "eette Princeſſe, aura beaucoup de pouuoir dans ſon eſprits,",
            "pour la faue retirer dans ſon apanage. Et c’eſt par cetre",
            "ſoumiſſion heroique. qui luy fera reſpecter le conſeil des",
            "ſages, qu’elle rappellera bien toſt les peuples abuſez dans",
            "leſtime de ſa premiere vertu, &amp; qu’elle fera croire à tout",
            "le monde par cette rerraite poltique, &amp; Chreſtienne, que",
            "ſon gouuernemét n’a eſté mal-heureux, que parce qu’eſtant",
            "femme, elle n’a poinr eu l’eſprit aſſez fort pour diſeerner les",
            "bons d’auec les mauuais conſeils. In naſcitur enim fœmsine",
            "ſimplioias: quod ſapit conſilium, hoc prabatur ſemper: mulie¬.",
            "Sres non eſſet diſcretio, ſi rationme regeretur: ſi placet virtus,",
            "ati onis oſt cum di ſplicet, aduen cen ſetar: Vs fatear quod eſt",
            "i femia vel ſapienrioyi, niſirideat, nunouans imperar Retio.",
            "Salu. lib. de",
            "e",
            "381",
            "ſ",
            "18!",
            "esle",
            "a-iãa,",
            "2",
            "¬ --",
            "¬.."
        ]
    ]
}