{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Examen de la vie des juifs, de leur religion,\n                    commerce et trafic dans leur synagogue.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "l ulouolouer",
            "-Ll8 ME¬¬",
            "1",
            "Iuue8",
            "l A",
            ".",
            "..!¬",
            "32",
            "A",
            "A",
            "ar!",
            "A.",
            "A",
            "2Z",
            "1",
            "A"
        ],
        [
            "AE",
            "aa¬",
            "e",
            "ii"
        ],
        [
            "a l¬",
            "B",
            "1",
            "1",
            "1",
            "ſ"
        ],
        [
            "aa",
            "n",
            "as",
            "s",
            "a",
            "e",
            "i",
            "es",
            "e",
            "s",
            "e",
            "e",
            "as",
            "é",
            "as",
            "u?",
            "8",
            "¬",
            "aa",
            "E",
            "n",
            "es",
            "leaauuae",
            "s",
            "E",
            "s",
            "ſs",
            "ss",
            "e",
            "Eas",
            "s",
            "a",
            "as",
            "s",
            "l",
            "u",
            "s",
            "a",
            "s",
            "a",
            "en",
            "u",
            "Ea",
            "a",
            "s",
            "e",
            "au",
            "ia¬",
            "a",
            "E",
            "e",
            "t",
            "i",
            "a",
            "a",
            "s",
            "e",
            "i",
            "ss",
            "é",
            "a",
            "aa",
            "!",
            "a",
            "a2l",
            "s",
            "e?",
            "es",
            "as",
            "s",
            "ai",
            "a",
            "a",
            "E",
            "m",
            "ai",
            "l",
            "a",
            "ese",
            "ees",
            "s",
            "s",
            "s",
            "e",
            "¬",
            "a",
            "a",
            "a",
            "8",
            "s",
            "as",
            "d",
            "l",
            "E",
            "a",
            "2",
            "e",
            "m",
            "as;",
            "e",
            "a",
            "E",
            "i",
            "es",
            "a",
            "?",
            "i",
            "a",
            "n",
            "a",
            "a",
            "u?",
            "es",
            "E",
            "asi",
            "a",
            "ss",
            ";",
            "Es",
            "8",
            "¬",
            "e"
        ],
        [
            "2",
            "¬",
            "a La",
            "¬",
            ".",
            "r",
            "H",
            ".’",
            ".",
            "5",
            "p",
            "1",
            "H!",
            "1 . .",
            ".",
            ". ¬",
            "le¬¬",
            "J",
            "1¬",
            ".",
            "2.",
            "3",
            "e ¬",
            "v",
            "CMMBRCE ET TAFIC",
            "¬1",
            "3.",
            "¬",
            ":1.",
            "¬",
            "¬",
            ". 1.",
            ":",
            "4",
            ".",
            "¬i¬",
            "¬ ¬3.",
            "o",
            "r",
            "1.l2",
            "¬",
            "P",
            "¬",
            "!",
            "2",
            "aa",
            "5",
            ",",
            "i",
            "asſtoiſſaa",
            "ai¬.¬",
            "8. ¬",
            ".2",
            "I",
            ".¬i",
            ".1",
            "V",
            "3 .2",
            "A1.",
            "2.¬",
            "2-’",
            "1i¬3",
            "o e¬",
            "p 2l oT",
            "I o: 2 E: yuon",
            "i. m2i H S¬",
            ",!I: 1",
            ".",
            "¬",
            "1l",
            "2¬",
            "e2",
            "19li",
            "h",
            "e:",
            "iE Sai laiſis",
            "eprethepe",
            "2",
            "I2sos-B",
            "- .2.2",
            "1 se h u ¬",
            "ttsl.d",
            "LL2aI ee.!",
            "2bl..1",
            "an l t p ilau",
            "uec dpprobanios &amp; Pyaio",
            "4 6r",
            "1.5",
            "5iult",
            "M? De ri l",
            "21",
            "1",
            "el ap",
            "AP A R’ Si¬",
            "1",
            "!",
            "Ji",
            "E",
            "ea FPa e uacos hiisait",
            ".",
            "u ſlie",
            "a .",
            "3",
            "ei2",
            "5 77",
            ".",
            ".l.1",
            "11.",
            ".",
            "e.",
            "!",
            "r.¬",
            "1¬",
            "7é",
            "DANS LEVR",
            "! 292!",
            "2:",
            ".2",
            "2",
            "Ii 1",
            "e"
        ],
        [
            "1",
            "el",
            "a",
            "l é &amp;",
            "lſiſftilifieieteldlteiſleeſielielei liepipiſalſis",
            "gp",
            "gpre",
            ".. .",
            "r",
            "gpe4",
            "a ¬",
            "eitr",
            ".",
            "c Z",
            "E QEs",
            "d leuleqhmejcedaneur lagge.l",
            "’¬",
            "a’y a peonme qaae ſga ghe t taſonapoid¬",
            "bre de roures les Nations de la Terre depuis plus de ſeize",
            "enans Eej nfaut papoſtre Ghreien, pour gn igap¬",
            "t l caeſe C’ſtvne cſe ctane qu’le propit e",
            "Mort dù Saueur ſu nonde: Eta meſme Euangile",
            "quious grapprendl’iſtoie gqeps emdécqaurl Mi¬",
            "fee. Elle douoéaſelgne, qu’ls ont fa mouriàA lss- C aut Fis",
            "de Dieu en Croix: Et qu’ils demanderent, que ſon Sang fuſt ſur eux &amp;",
            ".",
            "ſur leurs enfans. osvoyohs q’illaur en’a predit de a bouche la pu¬",
            "aitione Etil n’et pas mral-aiſé de juger des Propheties, apres qu’elles ſone",
            "8",
            "aceorpesL nrs aps ſfoenéeore outes funates du ſaerilege,",
            "&amp;e iny aoiu’eirn ois,an qu’ls auoien’fair le Deicide, quand",
            "la commencerent e broiiiller auec les Romains, pouir la crainte deſ¬",
            "afh a, quels ils l’auoient commis. Les diuiſions &amp; les ſeditions",
            "s’eéleueront i¬",
            "pauſa a caninent apres entr’eux; Les Parthesles Babiloniens, &amp; les aatres",
            "Na¬",
            "aaſor les tions voiſines, fureu le premiers exeeteurs des Iugemens de",
            "Dieu,",
            "Sami tane qu’en la ſeule viſle e Sefeacie il en futaaſſacré cinquante mille",
            ":",
            "ſe eler iſdoe p ees napportent, qu’ì en fut fait v vel earmase",
            "aa de tous coſtez, qil ſembloit que toutres les contrées de la terre",
            "vouluſ¬",
            "a lsai. ſent eîre abreuuiées de leur ſang, à l’enuy l’vne de l’autre.",
            "Toutesfſois,",
            "ee n’eſtoient que des premices ou des éclairs qui ne faiſoient que paſſer,",
            "quiue paroiſſoienmt que pour ſouſtenir la menace, en arttehdant le gres",
            "..¬",
            "de l’orage.",
            "Tou les homes anſéeble ne ſçaaraiec imaginer vn plus maje¬",
            "ae efet de cette Pophetionex, qde, le Siege &amp; la deſtructio",
            "de Hieruſale, qui à, eei de laeſceluàge pour toute la ſuite des.",
            "emps: Et le Theatre du de-’ſãfais veu deuant ny depuis, vnſe.",
            "lorrible ſpetacle entre des murailles. Ils furent attaquez par le Iardin",
            "des Olues, &amp; aà la Jete dà Paſques, auah tant ’3urres rapporrs de leur",
            "erime à leur Iugeee, que limpieté n’en ſç̧auroit nier la deedap",
            "Et eeh qepHi dlSge ſtbit ereenéné foàe?,",
            "derſgesagâs oii, én qu’ils auoieue",
            "boarelez",
            "e nntfé encore plus enidemment: &amp; s’ils",
            "fait a lute.¬",
            "aoanſiderene que tant de jepl n’oû eper ce crime: ll faut avoier",
            "aaſi qi ne-pouuoi elre plas grad que de la mor d’vn Dieu. Le",
            "D",
            "2",
            "l",
            "1"
        ],
        [
            "¬",
            "1",
            "L¬.¬¬¬¬",
            "...",
            "rqft&amp; qi houé ſaſt voi, qſls aoieht ede lespteſerg ppeet! a, é8",
            "cultte Dluin parla foy de ledrs erés, nous er rontrélle ſdce prdars i.",
            "aincre leur iiifſdelité de l dprnlere petraie Et q’aptés raht de ia",
            "cles en gypre, au pallage de la Mer rouge, au Deſet, &amp;e anél epe",
            "promiſe, ils n’auoient pût commettre ve ſt enorrmie febellſon õntte",
            "Dieu, qu’en la mort de Ieſus-Chnrit : ais querous leurs aufrés ebſt!",
            "rnens ramaſſe enſemble, n’ont iamas approch́ de I’ombre de celje-ey..",
            "Ie mie uls eniretenn autreſo auiec enx ſur ce ſujer: Et tl de prs De",
            "teuts né reſpondir impudemn.nt, q’is n’auoient lamais y parler",
            "de IleſusChriſt. le luy demanday, s’Il ne fçauoit pas bie ql eti-E",
            "claue entre les Chreſtiens? Et pour ne m’arreſter pas à ſon irmpddercé,!",
            "quelſe reſource ils auoient en leur captiuiré lIl me dit que Dien lese de.",
            "liureroit quand ils ſe ſeroôient conuertis à luy, &amp; que leur coneifon",
            "etoſt le ſceau de leut deliurance. Ie luy demianday, s’il e eu eſtoſé pas l",
            "ernis de ſe faire Chreſtiens, &amp; s’il n’eſtoit ps vtay qu’isn’eftoient",
            "poe",
            "Eſtſades ſous ce caractere: pour luy faire cnfeſfer que purs gueler hi¬",
            "berte d́pendoſt de leur conuerſion, &amp; qu’ils n’eſtoient plas -Pſeltue?",
            "quand iſs s’eſtoient rendus Chreſtiens, iſs joüiffoient de la PromeIFe",
            "qu’ils attendoient de Dieu. Il ne me reſpondit qu’en murmurant fans¬",
            "pr’onorcer vne ſeule parble; &amp; me quitez , luy-mefuie çormuralnu deé",
            "fot",
            "mpagno, qui avoüa que j’auois raifon. ats la verlte’hreienehd",
            "a ien ’autres pour les conuainere: &amp; if ne feroitpas dffieiſé déies ra",
            "menor, s’ils pouuoient ſeulement croire à lenr Relſgfo, qi ’e pfui?",
            "qu’imaginaire en leur eſprit. Nous fçauons bier que l’edific de lanoffre?",
            "eſt baſty fut le fondenment de leurs Prophetes: Et ſa doctrine nousénſei.",
            "gre, que le Chriſt n’eſtoit pas venu pour abofit la Ley, mais pouf lPa&amp;",
            "cmplir. C’et de cette quetion qu’il s’agiſt entt’e&amp; hous ’&amp;’ ie ne",
            "me¬",
            "errois pas en peine d’y interpoſer noſtfe’FPoy , ſi ſot àforté ’et&amp;ie",
            "leceſatré, poat les faire comprendre par ſeufs ptopres Prineipes, queſ?",
            ".",
            "léur Religlon n’et plus, &amp; qu’elle eſt conſorńe.",
            "Ie laiſſe à̀ part la fſplendeur de nos Miſteres, de la Trinite, de Fnearl?",
            "uation du V’erbe, de ſa Naiſſahce d’yne Vierge, de f Paffons &amp; de fae",
            "ſort dont les circonſtances nous ſot’raporées juſjues aut tehps,’ée!",
            "au fort du dé qu’ils jetteten firſa roy, &amp; dont toutes lers Eſcrirates",
            "font remplies: Et ie me cotenteray e oiur dire, qu’il n’y’arpas vniloi,",
            "ny’vne figure dansl’ancien T’eſtament, qui le tréuüe ſa juiſtifreaior; oui",
            "ſdrealité dans le nouuean. Mais, pour leui aboregeenvn poiut les lilmie¬!",
            "rés de pbs léurs Prophieres, ie les prieray ſeulemeltde repafſer les yeu¬",
            "ae Malachle, pou m’en dite leur aduis; &amp;eie les en laiſſery e-neſme",
            "11",
            "les arbitre, ſuit ce te ſiople expoſon.",
            "1",
            "be leit dirpir la oiouehe u Ptopheje, qle lpfs honorele eteil",
            "dt ous rereſéhr ’l C d s’d ̀ toite ſbn ere ed ee!",
            "denptioni dugente oail: e qué leſeruiceurhoiapre ſonMate:pat",
            "leu apptéae, q’ilsne lépeudnt hôsorer’q’e royane àfa Parole;"
        ],
        [
            "aoande-Letdopc le Pere, o e l’hôneat gu’ils lay eendẽs",
            "ieuſeued",
            "Cela, s’entend, pais qu’ile meſpriſent ſon Fils: Et s’il eſt leé Seigneur,o",
            "et,",
            "a ecapt puis qu’ils reietréeſa Loy. Mais illeur dit, que ſon nom eſt grand",
            "upteles Geneils, &amp; qu’1ls luy offrent depuis le Soleil leuant juſqueos au",
            "So¬",
            "leiſ ecouchant, vneoblatio nette en Sacrifice. Ie lear deaande, e’il n’et",
            "pas vray que cela ne ſe peut entendre que des Gentils deuenus Chreſtiés,",
            "puis qu’ils n’adoroient auparauant que des Idoles Et s’il peut auoir vne",
            "oblaion plhas pure que le Fils de Dieu, que nous ofris à ſon PEe au",
            "Saerifiçede la Meſſe Dieu lu dit, que Ieurs paroles luy font violene,,",
            "que ler oblatio eſt polluë, que ſa volonté n’eſt pas on eu, &amp; qu’il na,",
            "ceceara point le don de leurs mains. Il les menace de leur jetrter vn Bras,",
            "&amp; d’eſpandre ſur leats faces la fiente de leurs ſolemaitez. Il n’y a point",
            "de",
            "pne, qu’on ne leur ſçucoir peindre vne aborogation de l’ancienne Loy",
            "plas expreſſe: &amp; que ce ras, ne ſoit le Fils de Dieu meſime, duquel ils",
            "our,",
            "deapdé qae le Sang fut ſur eux &amp; ſurleuts enfans,",
            "Il le ereſente e ſa ſoueraine Sacrificature ſous le nom de L v .",
            "&amp; dit, que ſon alliance a eſté auec luy de Vie &amp; de Paix: Que la Loy",
            "de",
            "Verié a eſté en ſa bouche, &amp; que l’iniquité u’a point eſté treuyée en",
            "ſes",
            "léures. Ilae ſemble que la pureté de ſa Dotine ea l’Euangile, ne peut",
            "ee mjeu, marquée Et quand ila dit, qu’il en a détourneé pluſieurs d’¬",
            "ajquités Que eos les fruits de ſaincteté, qu’elle a reſpandus &amp; qu’elle",
            "re¬",
            "padrpar ſe mpnde, y ſont compris. Il l’appelle l’Ange du Seigneur des",
            "Aaéss l leur reproche, qu’ils ont rendu ſon alliance vaine, &amp; qu’ils",
            "orteu aceepation de face en la Loy; Pour leur monſtrer que la Foy n’et",
            "que l’accompliſſement de la Loy: Et que c’eſt pour cela, qu’il les a abai¬",
            "ſez &amp; rendus meſpriſables entre les Nations. Nous ne ſçaurions voir la",
            "cguſe de leur eſclauage mieux deéduite ny toutes les exceptions qu’ils y.",
            "vqoijet agporter, plus abſeluëment conuaincuës, quand Malachie,",
            "naurot paĺ qu’apres l’euenement. Il enfe encore les foudres de ſ",
            "Ptophetie, &amp; dit, que l’abominao et faite en Hiealem, Parce que",
            "Iud a ſiilé la ſanctificarion du Segneur qu’l a aymé; Qui ſont, l’Hu¬",
            "qnité Sacré́e du Chriſt, &amp; ſoyTe aent: Et il leus demiande, ſi nous,",
            "nuos pjs doe tous vn meſue Peé, vn Dieu qui nous a tou; cteése",
            "Po leur inſinuet la voatio dos encils, par la fin de la Loy. Dieulepr",
            "dit, qu’jl leueruoyera ſp Aage qli preparera ſa voye deuant ſa face. Et,",
            "qu’icçoiaent le Dominare qu’ls damandent, &amp; l’Ange du Teſay,",
            "eat quils deſirent, jendra a ſon Temple; Pour leur manifeſter, e",
            "ſon Aug, Sain leain Preourſeur du Sauueur du Monde, en l’Ane",
            "duTeſtanes, lup-rmſe, le Meſſie qu’ils artendoient, &amp; en ſon Te¬",
            "pſes l l i e e que l ulſrne de S le aun eie prgedeue defs",
            "agis etſedu Fils de Dijeu, qu’elle a eſté donneée à la V a a’E pur",
            "pe. Il iudique Ia Biulnie dé, la s S-C st en ſon Hianité",
            "q il dit, que l’Age marcbiérà deuape ſa faceé, &amp;qu’il appelle Ao¬,",
            "red Tetaaae; Je pjet;, c’e a ie, piea: Mais leé Prophee",
            "aous"
        ],
        [
            "?3",
            "ous leiaarque du dolgt auſſi bien queS. Ien, quand il dit, qu’il vien¬",
            "&amp;r pour refonadre &amp; pnar ger; qui n’eſt autre choſe que le bat de",
            "Euans",
            "ſlo; Qu’il oouleea les Enfans de Lenuycomme l’or &amp; eomime l’argent",
            "e qu’iſs offriront au ôeigneur vn Sacrirfice en Ilutice Par leqoel l",
            "eoprend eni vn mot, l’effat de la Rodemption, le changement de: l.",
            "face de la Loy, &amp; le nouueau Sacrifice. De ſorte que par leir Pro¬",
            "phete meſme, il paroiſt que les Iuifs n’ont plus de Loy ny de Reli¬",
            "gion qu’en leur erreur, &amp; qu’en faifant mourir esvs-C’ris ls ont",
            "ué leur Lyon de ludae Et les Gentils rppellez à la Foy, ont: tnuué le",
            "miel dans ſa bouehe. Le reſpet que nos deuons à la memoire de leur",
            "Nation eſt grand, parce que le Sauueur n a voulu naiſtre: Eteux ne nous",
            "uuent ſembler aujourd’huy que d’autant plus odieux, de tronquer vne",
            "iſain&amp;s oy&amp; d’y renoncer au milieu de la courſe malgré tant",
            "d’aduef¬",
            "ſſeneus. Mlachie ls preſſe enere viaement ſur cé́t xanaou ll lenr",
            "adlit, queDieu ne change point, &amp; qe ce ſont eux qui ſe ſont retiree de",
            "ſes",
            "adonnadnices, comme ont fait jadls léuts Peres: E t cel, pour leur mota¬",
            "-ſtrer, oomme tous les autres Prophetes qui’n’en font qu’vne commune",
            "oix, q’ils attendoient le ChrAſt, &amp; qu’ils luy tournent le dos quandil",
            "aaſtxe Et enfin, qu’ils ne veulent point reconnoiſtre l pierre dncoing",
            "que les Manœuures ont rejettée.",
            "Leuts-eurs né manifeſtent’pas moins: lour mleditin qué ler ef¬",
            "claa ge.. l na’y a perfmne qui ne ſçachequ’ils n’ont point d’autre piofesſ¬",
            "fioi dans la vie que l’vſure; &amp; que leurstromperies iurées &amp; leurs",
            "pnai¬",
            "ques nfames, ont ſemé leur corruption par toute la terre. Ils ſe ſont",
            "glſ¬",
            "- ez dahs ie camerce pout augmenter le luxe entre les Chreſtiens, par",
            "-ni gente de titafie intile qui ruine le neceſſaire enre nos Marchands,",
            "eepndat qu’ils en tirent troute la graiſſe; Et qu’ils ſe départent du on¬",
            "clanta Leuant, &amp; du Midy au Septentrion, pour s’en renlre les Mai¬",
            "ſtres par rout.",
            "Ils s’y deé́gniſent ſous autant de noms &amp; de formes qu’ils rencontrent",
            "d’objets, ils ſe fons Catholiquos auec les Caholiques,; ils changent d’au¬",
            "tandoeligioas &amp; de Sectes que de lieux, ſans enauoir pas vne: Etras¬",
            "opaadant par tous les ſacrileges conere leur Religion, quant àenx, co.",
            "nae quand lesanciens luifs ſacrtfioiont aux ldoles. Ils ne ſe ſerent de",
            "l’a¬",
            "ile dss -Villeso ils ſont ſoufferts ouuertement, qe qonme de ſeminai¬",
            "es paur repeuplor lour enigeance, &amp; faire croire qu’ils n’en’ont point",
            "ailleuis, pour y tiouuer leur retraitte aux oceaſions. Si bien qac toures",
            ". leuts fns ne readent qu’aà corrormpre la nature pour profiter de ſa coru¬",
            "PAOe eſe conſeruer touſiours le nltire de ’eſtes de la Repblique vnmi¬",
            "eſelle.",
            "4",
            "ll ſantnanunrellenet conmraires parle Principe de lour maledictia à",
            "ous las oyaumes, Eſtats &amp; Empires; parce que n’ayant pls d Deu",
            "ny de eligiou ils ne peueut plus auaa de regle, &amp; que leur Reprob¬",
            "ion las met dans cete neceie li fent tesmiaede la Chr eſtieté",
            "¬"
        ],
        [
            "6",
            "peoart te ſujet ſous l’Empire d’Heraelius, &amp; ehaſſez ou egorgez de eéus",
            "parts. La France a rouſiours eſté principalemenat le plas fort objet de",
            "leus",
            "halne, pour la majeſté du nom que ſes Rois portent de Tres-Chreſtiens",
            "Ils en fuirent chaſſez ſous le Regne de Dagohbert, &amp; s’y trouuerent",
            "encore",
            "en grand nombre, &amp; dans les plus grandes Villes ſous le Regne de Ro¬",
            "bert. Ceux qui s’eſtoient habiruez à Orleans ſe trouueront les Autheurs",
            "d’vn aduis quil auoit eſté donné au Calife de Babylone, de ruiner le Tens.",
            "ple de Hieruſalem &amp; le Saint Sepulchre, pour oſter aux Chreſtions l",
            "concours de leurs Pelerinages en l Terre Sainre: Et ils luy perſuadereni",
            "qu’ils ne ſe faiſoient que pour épier les occafions d’onrreprendre ſur ſo",
            "Eſtat. Le Calife fit raſer le ’emple, &amp; les executeusrs de ſa paſſian",
            "ne",
            "peurent iamais faire la moindre bré́che au Saint Sepulchre, auec toutes",
            "-les inueutions, lIes machines &amp; les efforts des hornes. G iracle di¬",
            "uulgué, tout ce qu’on en peust attraper, fureat maſacrez, aſſonme,",
            "eſtranglez, bruſlez &amp; noyez par tout le Royaume: Et à l’exemple de a",
            "France par tonte la Chreſtienté́. Le Temple fut reédifié par Marie nmss",
            "du Calife gui eſtoit Chreſtienne: Et nous ne ſçaurionsattribuer ce ſu¬",
            "cez qu’aux Priuileges de la Vierge Mere de Dieu, qui voulut conſeruer",
            "ſous l’authorité deſon Nomx, les Monurments de l’ancienne Loy poar l",
            "reſpect de la nouuelle.",
            "Illsſe trouuerenr encore en France à l’auenement de Phihippe Agaſte,",
            "&amp; fi puiſſaas dans Paris, qu’ils auoient accablé le peuple à la ville",
            "aus",
            "champs de leurs vſures, &amp; qu’ils tenoient en gage la pluſparr des",
            "&amp;alioe",
            "&amp; des Ornemens dos E gliſes. Ils furent conuaineus de plufieurs axeca¬",
            "tions contre le Saint Sacrement,( comme ils noasen eont dreſſé des Ma¬",
            "huments miraculeux par tous les Royaumes à̀ leur coûafionj &amp; entr’au¬",
            "tres abominations, de crucifier tous les ans vn Chreſtie à la Feſte de",
            "Paſques. Ils eſtoient monte à telle ſnſolence pendant ſon: vyago en le",
            "Terre Saincte, qu’il fut auerty peu de ionrs apres ſon retous, qu’la",
            "auoien pendu à Bray vn Chteſtien, &amp; qu’ils l’aaoient auparauaat",
            "foüiet¬",
            "é par les ruës tout nud couronné d’eſpines. Le Roy en ſir faire vne ni¬",
            "iuteuſe pumitioa, &amp; elhaſſa les reſtes du Royaume. Ils areunoient coû¬",
            "-ours moyen de s’y reftablir aaec le termps par voyedocoruption, &amp;e",
            "furent encore chaſſez par Saint Louys &amp; Philipos le Bl. Ils s’y repeu¬",
            "plerent ſous Lonys X. &amp; y appliquerent le ſceau d’vne cebeb ne",
            "ifideli¬",
            "ré́ ſous Philippes le Long. Iſs àuoiant pris de l’argent dos Roys&amp;",
            "Prin¬",
            "es Turcs &amp; Sarains, pour faite mourir tous les Chr eſtiens: Et firont",
            "pacte auec les Ladres qui eſtoient alors en grand ombre,d’enxpoifonner",
            "les puits ar tour le Royaume. Voila des fruits qua tous lestau &amp;les",
            "peuples Chreſtiens qui les ſouffrent en general &amp; en particulier",
            "peuuene",
            ". perer d’ux. Cette comjurationfus décuerce &amp; chaſtie pa l fer &amp;",
            "ir le feu de cous coſte, ſous les Iagamens de Dlieu qui les ſuiuen Et",
            "la rage qui leur poſſedoit le car, laiſſa des etemplos en pluſiears lieus,",
            "’vue cruauaté enrte eax-aaeſtnas aboiaiable à la aarur. ls iatoroit"
        ],
        [
            "1",
            "EEe¬¬",
            "e¬",
            "ans eaans ſurent qui ley aſiegeiops n Languedoe, dne vn ’oro",
            "jls e’eſtoient reire4 Et il y, en eue quane capriſonne4 à Vitry e",
            "Champagne qui elleurent vn Vieillad pour leur cpuper la gorgéi Le",
            "Vieillard eo eſleut p jeune pour luy ayder, &amp; le reſte expedie, lejeuae",
            "apedia le vieillard, &amp; ſe pendit apres à la feaetre de la priſon.",
            ", Les Hiſtoriens ous apprennent que les luifs fjurent les Aurhcurs d",
            "Schiſme ſur l’Adoration des Images ſacrées, pour abolir la memoire de",
            "otre Redepteu;, de a Vicé &amp; des Saincs Marcirsi Et q4 ce fu¬",
            "rent quelques Magicjens d’etr’rx qui s’eſtoient emparez de ſ’eſpri de",
            "l’Empereur Leon ,ſurnomné́ le Briſeur d’Images, qui luy firent en¬",
            "repredre eetre nouueauté, pou duiſer les Empereurs ’auee ley Paps",
            "en la Foy.",
            "Mais nous pouuns encor5 adjoufey tores lers mpaledictions, J’iai¬",
            "aenion de l’exeerabe Lpy de Mahoueyp, qù atant reſpandu dé ſan",
            "Chreſtien: Er quieuſt eſtat l’Egliſe de ISr ;- Cs. ſieles Porreés",
            "d’Enfer euſſent péu qulque choſe epoelle. Noui ſoimes tous jnfor¬",
            "mez qu’il la compoſa par le moyen d’vp luif, qui luy e iſpira le deſſei",
            "auee Saha, ppur enueſerla gloire du Chriſpianſne, qui aupit effacé",
            "l leur Et qual’Apatduquel le fqux Popegeſe ſeiPur acheusr",
            "de empilerſes, jeul4 seſuerie, a’ y pouait pojp jipeeſt qus cel7",
            "u libeceinage llfaloit bhijep qus cepr uiaojent ell, les duefſqjres da",
            "cbrit la art la viepcpatſſent le5 yoyes ̀lAnte- Chris Etc’e",
            "peeſfqit fils Q’vn ldolaire &amp; d’vne jaee, Iuifue.",
            "aſſe2 de direqAe Mah",
            "S-quayaua les Mahaausns ſor ranis, pur canpaipe Jes Iuis",
            "d’oſtre les Auplourt leesfrle3 See.,",
            "i ue eninle ol r u reun le leueoendie d pluin de li nilnre¬",
            "des s, l’on oe ſçaupeois apgieue yose c pgodiges de, fuçeujs de",
            "mnal-heurs, &amp; de ſrilapes delegſHliſtie, dujs le commencemane",
            "iuſqu’a la fin, qu’à la vengeanee Diuine; Et quand il n’y auiroit que ¬",
            "prophanation qu’ils ont touſiours faite &amp; qu’ils font encore rous les",
            "jours de nos Sacrements: Ie poygquil n’y à point de veritable Chre¬",
            "ſtien qui les puiſſe voir ſans fremir, de peur ga’ils ne communiquent leus",
            "malediction à l’Eſtar. Nos Roys &amp; nos Princes oat deuant les yeux,",
            "les exemples de leurs Predeceſſeurs pour y remedier: Nos lIuges. l’an¬",
            "thorité de la Iuſtice pour y concourir: ’Et toas les Peuples, l’Ilnte¬",
            "reſt &amp; la Foy, pour le defirer. L’Arreſt du Souuerain Conſeil qui les a",
            "ondamne par la bouche de leurs Prophetes, à eſtre inceſſanament agi¬",
            "tez de Royaume en Royauae, &amp; de Peuple en Peuple, eun peine d",
            "mort, demaade ſoa execucion de tous: Et de la Monarchie Ftançoiſ",
            "plus ſpecialement, poas la preéanence de ſon tiltre ſur toutesles aatre.",
            "Ie ſçay qu’il y en a beaacop qui diſent que nous les pouuons bien ſouſſ¬",
            "fir, puis que le Pape les ſouffre dans Roine: Et qs s’il y alloir de",
            "l’into¬",
            "reit de la Foy, il ne les ſouffriroit pas. Mais ontre qaé nous n’auos pa.",
            "l’lnqguifitio, pour les eueais dans loabanas quilear loat psſeritee"
        ],
        [
            "¬",
            "a,",
            "S’et obfge nmrerleuferaénlt de ſeur donner quelqe ae, poue",
            "Feſpelmeſme de la Eoy; Et e’eſe ſey, qué nous leur pouuons encore",
            "appliquer vne Prophetie qui leur fermiera là boncfe L’vn es pluis m¬",
            "iques Pſeaumes de Dauid eſt le 5s. qui introduir le Fils de Dieu parlane",
            "à.ſon Pere dans la veuë de ſa Paſfion, cmme en ſon an rieté au Iardin des",
            "Oliues: Etil n’y a pas vn ot, qui ie ſe raporce à l conjurauion des",
            "Serihes &amp; Phariſiens ,’adſleuts aux réfnoignages, ſaMore, ou a la gl¬",
            "re de ſa Reſurrectin: Mais le enre e fa punition des Iuifs en genera,",
            "&amp; eur rage en partleulier contre le Chriſtaniſme, &amp; leurs deſtablé.",
            "mœurs, y ſont ſi vluement dé́peintes, qu’il ſemble que ie n’aye peu rien",
            "’dire de nouueau, en tout ce que j’en ay raporteé de rant de diuers",
            "ſiecles.",
            "Il dit qu’ils retournerant ſur le ſoir, qu’ils endureront la faim comme",
            "e! cfiens, &amp; qu’ils enuiftineéront a Cite qui mous gure I’Egliſe,",
            "pour hQus monſtre lelrs cpiaions; Il dſt q’ils ſeront pendue",
            "pour hanger, &amp; que ’l ne’ſo’plas uſqu’A la gbge, Ils muirmu¬",
            "reront; Conme ’il nous auoit dés-là repreſénteé ce que nons auions",
            "’des-ja dit de leurs eneeintes, de eut auidité&amp; de leurs vſures. Mais",
            "ils y erroneS que lé Saqueu, du Monde dit ̀ ſon Pere a l’vnaierpe",
            "’Vetſet, qui fledlailſode ſnt lepleauhie; Qe Dieu l’a eſleue ſur ſes",
            "Ennefmis &amp;q’il ſuyfenande quoe lettue pas, de peur que ſe Peu¬",
            "les pe l’oubient,ot nbs faire voit que le Fp; guitepreſene la per¬",
            "ſonne de I Es s- Ct R 1s - en Teifre; ſt oblige d’en conſeruer que¬",
            "jue reſte, comme vn trophée de ſa glõire a ſes peds, &amp; des",
            "teſmoinsper¬",
            "petuels dé ce qu’il a ſouffert pou ous racheépér Et pour achéuer le",
            "’Tableau, illeur rcproche dets eeeerations e leure nenſonges qls",
            "anohdérottſfes en le caſorhhtlot &amp; eniro la oonſomnaion:",
            "E le plle Dieqe la terfear de ́es Pdles epuſfe roucler le eur, oô",
            "3",
            "que la Fraace ne ſoit plus ſoulée deleus iḿte. ?",
            "¬",
            "1.1",
            ":1",
            "ue;5",
            "iD’ daui al i ’e in Na l Se pi",
            "1",
            "¬",
            "oupr n 021.",
            "2.. *2",
            "i",
            ".2 al n n8 v i 2oM. im",
            "¬.leI¬",
            "e2e3",
            "re",
            "eL29 ol 2.1",
            "2el an: . n4 i1",
            "211",
            ".",
            "i ¬1.",
            "n’1e",
            "1 D 1i.",
            "e!",
            ":",
            "a22 n. oiqe:lLi on . 1",
            "! n:",
            "1",
            "2ta ed:e.! b : os n: re nol",
            ". 15",
            "ue la l1b onnirnael .l ’",
            "2 id enn inot pn!nuedl e",
            "i.,e2. : ne2",
            "e",
            "!",
            "1l.",
            "2e4o i2!1oni l al i. .1.l.1",
            "I ;a: o h2. omea:l. al i i o nl a1l",
            "1"
        ],
        [
            "2 ¬",
            "E ¬",
            "1 E",
            "1",
            "1",
            "aaſ?"
        ],
        [
            "1 ¬",
            "mMſ"
        ],
        [
            "iIiii",
            "p"
        ],
        [
            "3",
            "1",
            "1",
            "AS",
            ".",
            "25",
            "pr",
            "4",
            "’",
            "a¬",
            "3",
            "e",
            "V",
            "a",
            ".",
            "¬",
            "A",
            ".",
            "1",
            "-a",
            "a",
            "3 i3",
            "J",
            "E¬",
            "E5",
            "u",
            "J",
            "1",
            "e",
            ".2",
            "7v",
            "é¬",
            "7 la",
            "4¬",
            "1 f",
            "gy¬",
            "&amp;",
            "4",
            "a",
            "a¬,",
            "..",
            "v",
            "Qû",
            "1",
            "?",
            "7 ur",
            ".",
            "¬",
            "A",
            "1",
            "1",
            ". -",
            "C",
            "3",
            "S,",
            "4",
            ".1",
            "¬",
            "a? A",
            "A",
            "-",
            "o.",
            "3 I",
            "*",
            "- s",
            "l",
            "1",
            ".",
            "1",
            "déA",
            "3",
            ".a",
            "v2",
            "e,",
            "Ag",
            ".",
            "1",
            "4",
            "e",
            "F 7",
            "i",
            ",.,,",
            "¬",
            "a 3",
            "1",
            "r¬¬",
            "a¬",
            "e",
            "-",
            "¬¬",
            "¬ Jr-",
            "A",
            "5",
            ". ¬",
            "l",
            "lL",
            "L",
            "1",
            "e ſ",
            "a",
            "¬",
            "&amp;.",
            "¬",
            "7.",
            "A",
            "2",
            "-",
            "!",
            "AA",
            "13",
            "N",
            "3",
            "o",
            "-d-",
            "j -ae¬",
            "AZ",
            "e",
            "S",
            "e",
            "S",
            "e",
            "Y a",
            "Z. A",
            "¬",
            "4",
            "a",
            "A",
            "r¬-Aa",
            "4",
            ".",
            "¬",
            ".-d",
            "ÀA",
            "L",
            "r",
            "a e",
            "i¬",
            "Llve",
            "1l",
            "1",
            "1",
            "11",
            "I1"
        ]
    ]
}