{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "creation": "00-00-0000",
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettres de deux amis, sur la prise de la Bastille.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "author": "Anonyme",
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": "Sans Lieu",
        "publisher": "Sans Nom",
        "nbPages": "8"
    },
    "texte": [
        [
            "8!",
            "LETTRES",
            "DEDEVX AMIS",
            "Sur la priſe de la Baſtille.",
            "a",
            "M. DC. XLIX."
        ],
        [
            "u",
            ".."
        ],
        [
            "dttAehthdbdh dhſd u,",
            "ooouauete eeae",
            "IETTpr",
            "lE IES PE DEVX AM.",
            "T",
            "ſur la priſe de la Baſtile.",
            "OsIEVR,",
            "a..¬.",
            "l le dod de l ruiee nous enne",
            "t ad ſane umn u e re n n le nu",
            "S Vpour vou demnder de, nuouo u e",
            "a piſe de li aſnle Sn eſit peomis de uaue.",
            "relr rieue e ne e rue e aee",
            "alt eue ae erneeu onp n n eue lueeue",
            "nle ſpnes e qe l ruee e uen ei pe",
            "eſlerloene qenlienine d ae n pnnre ere",
            "ereiln pau ſuenrnnrour ienenue e plne e",
            "enienue lie oiunueu pun eneonu enoe ee",
            "eſ eeounuie eirnonrienene ene ee",
            "le ounee eou ſournenene nunue lenſln",
            "lounes en pnſi eu e enerere eoeune en.",
            "de lreondi renl u a diſe n nun le nenur",
            "ne le n e leie ouner enens e e ene",
            "elelnrne rnale plu enu l onone n onere",
            "dnſeoadanmuer el runenione e on e e ulie e",
            "En en ouernunrua enuneoen ronen n e pode ee",
            "ee uſeomoanrn ne ue en eiuieen enenee",
            "’e e tnn onelerie iue ine pe n ener en ene",
            "eneedeuna lein nu een pe e e enue e lein ene",
            "elein ounron ne e ee renu e ene ſ e ren ee",
            "euſea e en, n ee n es",
            "A ij"
        ],
        [
            "RESPONS E.",
            "ONSIE V R,",
            "Dans les affaires vrgentes comme celle-c",
            "I ne ſe faut pas amuſer aux ceremonies; &amp;ie",
            "n’auroie pasmanqué de vous vifuer noneo",
            "ſant les eaux qui vous enuironnent. Mais v",
            "oncitoyea doit gpder ſon quarier &amp; ſoe",
            "voiſins ge &amp;uy rauuiuilet dlonfu pone &amp;uſa ooaſteenoes lo",
            "Vou ule ul donſeun e &amp;e moy auon areus couſul",
            "ale peſonnn ſans leur auoit founynyarmes, pynn",
            "ons Va hoame en vaut mile quandil à bonne nemoe",
            "npeu de conduiue voieyeonmme ie leur poia oſue",
            "cauſeeſtbonne, noſre conſcience nous le die os Cure",
            "aou le preteluent no agſnuos nousiuſnifients ousſon",
            "oaes cent conne vn, que Ciaignez- vous Si le pain ne vitn",
            "paspar vn ecoſe ilemrem par l’autre Tenons nous enbonni",
            "vnion, nous ſommee inuineibles C’eſt cete vnion quimain",
            "enu les Repobliques ceſitrvnionquiconſerue les famile",
            "cC’eſt lenomque noſe Ennemy ne lcauroit ny eneende.",
            "prononcerſans fremir, &amp; par la vertu duquel nous le deuo",
            "exorciſer &amp; chaſſer da corps de cet Eſtat. N’entrepreno",
            "point ſur les charges les vns desautres: Que les Maiſtres co",
            "mandent, que les valeus &amp; les enfns obeiſſent; que leshore",
            "raes aillentà la gade, &amp; à leurs aures factions. Que les fe",
            "mes prennent ſoin de leurs meſnages, &amp; d’aſſiſter aux prioré",
            "de l’Egliſe: &amp;s’il y en a qui ſoient ſi exremement timid",
            "u’ells ne ſe puiſſent reſoudre, qu’elles digerent laurs crain",
            "à par-dllea, ſans effroyer leur voiſinage, &amp; appoltron",
            "leurs",
            "aaaL"
        ],
        [
            "es Seſtoinloin de ſe peſenre pour ſeuir aus fon.",
            "anent l de e lepaeoeruiln onie noin.",
            "Ee e ili unelnie d coailn pn lun l ieee",
            "lnoipnſdue lronareus lieſelane pnounnr e eer r",
            "eleenrde nuliſdeuie de pleun u de eie en .",
            "erunmi enrmneliunreone roe nu on nni pee",
            "n aen nſlennſ eunaus ln nunen ri en one",
            "n ſlnuſenea d eaepu l nun ie onl d nre",
            "Elenſne en puie liſle oe ie ron on oneler",
            "ouſn enraue oriarir ſi pe e en ene",
            "rn puſtr aunſdlile leienue senen i e e oe.",
            "eai nde dlnsſe lnenr une n oeiue o unr on",
            "nee lenopnrpnedleun ile e e io e l punr ee",
            "leiln un e ioiae don le ene ouen en eienie u",
            "ile enun nieai eoun anes n ieineoe ne unr es",
            "lene ene le lnul ſe uoiue e pen pnonene.",
            "eoir lrunſnuoi urnue inine nen nene nuee",
            "peneoe lnenueiſanu ieinen en n n ene pnnr",
            "e eunine loinadlu etumunniue e enrnoou ene",
            "a ene dern epeoun uineune ous le ens ouenns",
            "e el nuis ce lhaune i ou des euono ur a dene",
            "E ſnepunone ue rrie ieune n nue n ener n",
            "luen eilunu lnlieun le unene ne ue ee one",
            "i neu dpueir deun uen oue ni nie u e ne rnre",
            "n eus ſon neineon euninue r e unee n en ei er",
            "onuluerurein len nere oen one leneni ei nen",
            "Pne orn Oenſenu iſdl deiſinons ue eue nin le a",
            "i qu e p ſan ſen nunene e ene ple noen ies",
            "qleniuron l permſnions u ile les e uurneuns e",
            "otronierene lront pas ſ raiſttes au , i ’eſtar",
            "B"
        ],
        [
            "6",
            "qua de baller leurs garniſons pour ’expoſer en proye à ’FE",
            "hnge Quandils ’auroient paa aſſea de charut pour l",
            "paerie, aiſs ont vn peud’ge &amp; d’eperience, il ſe ſouuien",
            "drone de la honte que laſſerent ̀ leus poſtedsé ooun qui’ei",
            "gerent en inre de Coyone pour la penſion de mile fan",
            "q’ilsreeeurent du Mareſchal de Anchre Mais la plus fone",
            "aiſon, &amp; qui doit faire impreſſion ſur l’eſprit des plus auiſe¬.",
            "&amp; qui a fait reſoudreees ſages Princes &amp; Seigneurs quiſe ſon",
            "declarez, c’eſt celle cy, que la Foce &amp; la Iuſſice ſont euidem",
            "ment de noſtre coſté: Et par aonſequent qu’on ne doit poin",
            "heſiter de s’y ioindre, &amp; d’y prendre party Quant à la luftice,",
            "entenduecomme vertu, c’eſt à̀ dire raiſon, equí, conformi",
            "é à̀ la Loy de Dieu elle y eſt viſiblement. Nous nous defen",
            "dons contre la violence &amp; l’oppreſſion: Nous demandons",
            "d’eſtre deliurez d’vn Eſtranger qui nous tyranniſe: Nous ſ",
            "haitons la preſence du Roy: Nous deſirons qu’il ſoits pour",
            "ueu d’vn bon Conſeil, &amp; d’vne bonne education. Quant aà la",
            "luſtice, entenduë pout les Magiſtrats qui l’exercene, Ele eſt",
            "abſolument pour nous: Il n’y a point de diuiſion ny de par",
            "age: toutes les voix ſont conformes. Ca n’et-pas comme",
            "du temps de la Ligue: Il y auoit vn Parlement diuiſé &amp; eo",
            "adictoir. Celuy qu’on iuſtifioit à Paris, eſtoit condamneé &amp;",
            "ſupplicié́ à Toure. Cela eſtant ainſi, ceux qui combatent",
            "pour nous, ne peuuent craindre confiſcation aucune ny de",
            "corps, ny de biens. Quant à la conſcience: Toute la Theolo",
            "gie eſt encore pour noſtre party. Pour ce qui eſt des armess",
            "nous ſommes plus de vingt contre vn- Voyez quelle pro",
            "portion. Maisie ferois tort aux Gentils. hommes &amp; à tant de",
            "Praues ſoldas qui nous aſſiſtent, de les faire combarre à ſi",
            "tand auantage, auec la bonte de la cauſe qu les anime; v",
            "--as aallll¬"
        ],
        [
            "ous vi lsn m’endeſan̈enont pas. Nos Genetaumx ne",
            "orpaOeumerys de la qualiue de ceux qui ’eleuene",
            "lauaſaduonderuul anmalu perſonn du oy.",
            "eſfeur lesPrnoes; nous leos honorona de tone leendu",
            "aca &amp;enereſpuminumeque lhonmneur de lent",
            "pfae &amp; bieaueilune ous nauoun ny oiens, y ile",
            "uuan’expoſions res-volontiers pour eux: lamais nous",
            "rſeouiaun pou lapdar nypour laponmpe de lenr",
            "ons, ppou lioompſient de ſlens anul alrenu",
            "laro auiunerle nſlaermenu di dle nr e ene",
            "defaſuaa poauons plu ſotair l qeannie d re",
            "is dalaanieepaiſon C&amp;llahoae dea rrun",
            "e’eleſeondle de vdormle eaneon leoule nunpare",
            "Ceneſt pmi voiaà quil ſhu ſae nonramo Vvau",
            "plaſoumu eſe du aſaie viejeonrmie li oi",
            "u leAeeredy n dnpeeats ldoafieu eiorer",
            "’ſol Coaormur mrap i luy lnſpon",
            "Elpourpu leſnne, ruirune e’ ldlſieur dere",
            "lreldualeaeo in iuie i delr oe eue ſnenee",
            "ds illounoupale uſie vamne e Couuormeur",
            "ae balenſape ae ueip aiene e ueo e ornie tins",
            "ln pe ilu pruendoi dſen de ee rn aie e ne",
            "alouroi la nmeſnre foruo, eus lueoure neſne lon",
            "Ea d uilonn il de lonei un lreieu e ene er enro re",
            "Deutdemener le Canon quil ponna conure la mutale del.",
            "peſreoue dela gpnnde lte de i ſenme, on fir ro m",
            "Paſoarnpouroe gocanon qui ir oint dns la ponre du",
            "Pont leuis &amp;qui fient rois ou qare gnands éclas dans l",
            "pumne de uiule, &amp;biſeren le pon leouis enpuſurs endtoin.",
            "mdit queeependan le ſeu du’r enmbly enuoyaas Ces¬"
        ],
        [
            "aaain, &amp; qu’il eut ordrede rendrela place. Ce qu’ilfs leeu¬e",
            "loi heures, u enſordibaue lauoe uie gthot",
            "es, an ſldar que donmeſque Monſieut daoeut ly",
            "auie oue pur les loia delaguereiluoirt enou n Pla at",
            "i emeat pour auordefendu vneplace de cene qulŕ",
            "s goui dloun ſonamy&amp;u ſon ſemieute our ce, omnr",
            "futqueſion defaireentrert deur compaomiede Dourgeo",
            "a econmnde par Manſeur Poaa Ccouſaue de l",
            "Cout, unrepu llonſele eboue nui conſeler,",
            "onrnr aiſoe a qui emuerir le premien, ſonſieaur arbeu",
            "lur propoſu de ouirneri moiu pile Monfieur Pormailré",
            "poodit qil ne ſeaeoie point ceiau la, quil en deideoi",
            "oee lon ec,e cone laure. Sur elofneur d’elbeufpin",
            "onſeurornaila l’adroie, &amp; Monmſieur le Febute par",
            "gauehe &amp;lesinroduiſittoua deuxen meſme ermpe Lelen",
            "demainV endredy matin Monſieur le Prince de Cony nom",
            "maMonſfieu de bſonſſe pour Gouuerneur de la Baſtilo qui",
            "en donna la Lieutenance à ſon fils, nommé la Louuiere, cy",
            "deuant Lieutenaneaux Gandes Adieu. Il’ay froid au boutdes",
            "doigts. L’eau entre dans l’Egliſe de nos Celeſtins. Ce dix",
            "ſeprieſime Ianuier mil ſe cens quarante- neuf.",
            "„ ,, ¬"
        ]
    ]
}