{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "creation": "1649-01-18",
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre d'un religieux, envoyée à monseigneur le\n                    prince de Condé, à S. Germain en Laye. Contenant la verité de la vie & mœurs\n                    du cardinal Mazarin. Avec exhortation audit seigneur Prince d'abandonner son\n                    party.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "author": {
            "@ref": "isni:0000000367671864",
            "persName": {
                "forename": "Jean",
                "surname": "Rousse"
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000109126804",
            "persName": {
                "forename": "Arnould",
                "surname": "Cotinet"
            }
        },
        "nbPages": "11"
    },
    "texte": [
        [
            "r D",
            "1 I",
            "I I I IL",
            "RELIGIEVX.",
            "ENVOYEE A MONSEIGNEVR",
            "LE PRINCE DE CONDE,",
            "à S. Germain en Laye.",
            "CO NTENANT LAVERITE DE",
            "la vie &amp; mœurs du Cardnal MaZ arin.",
            "Auec exforation audit SeineurPrince",
            "d’abandonner ſon party.",
            "2",
            "A PARIS,",
            "Chez ARNOVLD COTINET, ruë des",
            "Cames au peuit IESVS",
            ". C. XL1X."
        ],
        [
            "¬",
            ". ¬",
            "i",
            ".¬",
            "1.",
            ". V¬",
            "1",
            "é",
            "1.",
            "1.",
            ".„.",
            "¬",
            "il",
            "l",
            "¬",
            "eCoole"
        ],
        [
            "ftA onto e¬",
            "e’ee ee e’’y o.",
            "LETTRE DVN REIGIEV, ENVOYEE",
            "̀ Monſeigner le Prince de Codé, à Sainl",
            "Germai n Laye..",
            "ONSEIGNEVR,",
            "Les faneursj",
            "&amp; les inſignes bienfaies, par leſquels vous vous ,",
            "aequis les eœus, les atfeions &amp; les vœux deſou,",
            "ccu de noſtre ordre, en queloue endroi qui",
            "Joient dams toues les pareie du monde, obligen",
            "à peſent, par vn mal heur inopine, ſvEf",
            "mnindres Reſigieux de mettre la nain à la plunae,",
            "ppur ourpurler ſut du papietne luyeſtant pas permis de le faire de s",
            "oe eroie l auoit e ldeuntuereuiunl’lars uni nuonei e ne oe",
            "oouer l’accet lbnesrre de vore peſonme, et ie prens eue lt",
            "lier ount pdus hadinmenie que d’ei rſ iure ei i y oie rn uene rene",
            "e ele e n de oue qnde edinme que rous o u ile lnrune e e",
            "lesreee neonperlie poun lu e oiſieruo de li oue lene eu",
            "oni leiſien out e qurnye dle piun leere ai e le porueun eon",
            "le ſre Cdorre in Cai oſe igreu pe ſorun oe oee ee",
            "ae lunoe ſſenunre erer leun ernu puie relenor eie une",
            "e enuieuſe ranehe de lrmoe deiour bo ro ſape oun ſrtee",
            "lie ſieoepeenurun unu eueaien nronr ſouue n e uen lnr e",
            "louſeie ou rmns eeiere ron enen n r uene ſn lſnt",
            "lenſeiennu nue eue n nne nirenoue pe en oe",
            "leu nene ſue ſeneneur eue rru uirne i eunnre nen lie enunr",
            "dne onue le i e e ue reiue ne e ernennue ue none e en",
            "l ein e nle eern daunit lure uuieie renuner e neile ne",
            "eele e naraone dlu eur a eene e eruere ernne eoeroneer",
            "’eſnr deoulue nueieiune ne e nur n nrner eenr en eun e ſdne.",
            "ne le unnſiai i nurenree ſennrloe enr r ne en euene",
            "ne e il neien ein ne ei neue e ren e eue neee",
            "Eeſe le ou iuinelu miſeieorade de p es llr en e prnounoue leonue",
            "leunſineli nnieionmer rnue enr ede enr e r ei nr eeon te ieu.",
            "e nue onee eiee oue eonr ene e n r nen e enuieone",
            "nee en perate ſonee que toonr e oue uueuons nſeie e ioſoui",
            "E er uei our de eurn eun ier innirone e ne nene nn n",
            "louei pnue le ol ueſi nl r nee nene eiue run eſnee",
            "A ij",
            "¬¬¬¬¬¬¬ las¬¬",
            ",",
            "1"
        ],
        [
            "¬",
            "1¬",
            "r",
            "2",
            "1",
            "31",
            ".",
            "1l",
            "Ax",
            "S",
            "- E",
            "1",
            "4",
            "¬",
            ".-",
            "ré",
            "mes poureſtre bonne qu’ie la do parſnrs i",
            "m nu n e pii ul ue r neiaannaar aediuit",
            "nl lleul de leur iele ueuge dun leueonuaieo",
            "enile erenee n eer liue uei reunreaee oeſſiE",
            "adéai",
            "nier caraere de la reprobatioh. Car qel are igene",
            "Cuni daeunn yearoat de deordre cuei, omurt",
            "eun nenoune eu oe, oe ſa iquna &amp;t pu onſeaneer",
            "i e u e ie, ſurees eoue euas nenen &amp; ait aaenn l",
            "ene e dus i nu e e i dluie des ebedaens pe leſlenr",
            "lſirunt e dioure de ounueu oadieoneruoepal eſterip ee",
            "le en i u ou umaiue apnelerul dieouaettee",
            "pnes ne eererue e eeuriu iaiqueu duun dus ouereſ",
            "e e ele l lneie ndlene quereuatſi!",
            "len nneuene neene eſe eneieens deauer afdoanidel",
            "en ue uen e e e n re luru erdnei ſaaeeel",
            "enon ns e enue d is deare e d paſone oar a eaoeteel",
            "e oueree e e nre n e nuee ei ue unſieie pneel",
            "n u ueneie e e pen en neerueaie eriredoe e euptel",
            "leuſe oeouen un ninune e ou ie nua uniquoaani eienel",
            "oeoe a ro e uo anuie naeſune d&amp;e resounes l ſoiaeon eie ioisl",
            "nune nr ee un e ere le eie uner nues e ſloa ne neſeee l",
            "lun di eueioee ne goe e ſiu renſuree oieapue de peeer",
            "les ſie l es ſenlns sees ou vroerueiunen’eonme eor j",
            "roit lolliciter à des deſſeine ſi eſteranges &amp; ſi inoüis?",
            "leune ne oene unu e enr ere u ennue onſoeneſeel",
            "e nue n ſe nun oe eue enune a ie ſia dlie e eel",
            "ue ni ne euron un e e e ne n e e alei ee euadueel",
            "ne p e une e ie ene enene e onu e e dunuredoeae e",
            "uoe lee e enee eoe qeie e leſi ueionee ie enuenn",
            "ae ee oe rnoeinene a une e e ne ninneis e le ou Ceeenurl",
            "enmenie enene onoue ſl eui len luneneal eunaiuniuae",
            "leunun eoreuneun lereue n oenr rees ianili eipe ſs",
            "enm ei eueroneoeue ue nes nunei de eileees",
            "iuni aelilu e uo ou ſ pr enauie les ueanaue ue ſaſoea l",
            "poue ſeunme i eue dne os pou nr qae e ſoana eee",
            "oluni ieueoneile l eluelo le un neeuns oenaoen de ne le",
            "nonon ſleoneneue nelenie ne e eni inr mſen i ſieei¬",
            "leme nene eeileluen le deneiun es i irieee",
            "inrnei loe en eeſenoene en euen nen n eleie",
            "qei eune eu pnunne oenun reoeneoe n e ien nruer l leer",
            "lepn one pe elene enr iun i e eune nee eneueeeee¬",
            "deel e n ne ele nen e le l rer le r peueele",
            "aais ji",
            "aE4",
            "¬..",
            "aaa"
        ],
        [
            "s’auançant, deuintr Poutuoyeur Maiſlre d’HoſteI de la rmaiſon d’vne",
            "perſonne de condirin: ou faiſant valoir auee nduſtrie les peits profies",
            "qu’a appel en ’aree les tvurs du patouil eut enin de quoy payet",
            "porte l’offiee de Marſtre des Poſtes de Rome à Naples, ſa fortune",
            "ſtne encore foible, que de deux ofans qu’il auoir, ii ſu contnnt",
            "d’en faire vn lacobin, afin de ſoulager ſa famille.",
            "Cependant cét autre fils qu’on ajpelloit lues, eſtant encor ieune, ſes¬.",
            "oit de laquais ou d’eſtafier, pour nie dire pas dans les plus fonteuſes",
            "ſales voluptez que le Demo ait pu inuenter pour perdre les homn",
            "par la gorpcion &amp; coneupifeenee de la chair. Tout Rome ſcai",
            "qu’il eot &amp;le ans qu’il ienmoie poue lots dans les maiſons de Crd¬",
            "naux Sacherti &amp; Anoio. Chacun ſç̧aie auſſi, que ſon eſprit forme ſosus",
            "Jſte de ereure, &amp; ne au laren &amp;e ̀ lafourbere, ne ’employoit qu",
            "’eſtude de ſon inelnation: Quil fit vayage Venae Naples pou",
            "pprendre les piperies qu’on pratique dans les jeux de haz ard, dont il de¬",
            "ue uaiſtre ſi pa fait en peu de emns. q’on luy donnoit par eceil.",
            "lnee le nom ae Pieur: Dé quoy coute la Cour de hrance euie laeite,",
            "V pluſieurs ont fait experience à leur tres grand préjudce &amp; de oue",
            "lurſamtle ais pour paſſer ſous flence toutea ces choſes, qu feroien,",
            "emtere d’vn gros volume, l ſufnt de conſideuer ee quis’eſ paſe e,",
            "perſoe depas qu i eit en Frnee , ee qu’il eſioit u nnpi o lya",
            "enu, ce qu’il y eſt, &amp; ce qu’il y a fait iuſques à preſene. Lors deſon",
            "riúe, de peie poſtllou qu’il eſtoirt, poui s’eſtré ſignalé par vne fou¬",
            "s qui noiieiſſoit &amp; la conſceience &amp; l’honneut du pape, &amp; qui fuit",
            "eom¬",
            "ne l’allumete des flames qui par la guerre deuorent la Cneeſtiente,",
            "oſant plus retourmer a Rome, l fur rcueily par le Cardinail de ſichne",
            "leo qui le rouoant dvn epnit aſte eonfome au ſfen, &amp; propre au",
            "reues done il auoit beſoin pour la con iuite des deſeins, deſques ,",
            "uiré́ luy auoit remply le cerueau, l employa auprés de luy, luy donn",
            "lafeurcommiſions pour tronmper les vns &amp;̀ les aatres pintipalrmon",
            "le Paee de uooaeu; Et oue lea deſpenſes de ſe voyges , ſay iiss",
            "ommer ous le an, ne penſion notſole par le oy lans paler de e",
            "Su i auoit ſous min en qulite d’eſpo iiais parce que rout eei¬",
            "eoit pas uiſat poar les deſeins, &amp; qu’eſant foir droit i ſe,uu",
            "hen par oi ſidiloe s’nſnuuer dau i’edion des oranos, connirn",
            "uieut u cudnui de idfeieu d’ne ſoper oe ſens pureiue ouieon",
            "ern Dieu ne vouloit pas ereabordé, ny adoré les mains vuides, il em.",
            "ploroit tout ee qu’il auoit du penfion en achapt de preſens qu’il luoy ſ.",
            "oe s afn de ſe conſeruer dans ſes bonoes graeoe; Si bien qn il eſioi",
            "ſain de pouruoir d’aileurs à vne partie de fa deſpenſe &amp; de ſon en¬",
            "ien. Et pour eet efet ſuiuant là proſelſion de ſon àyeui il l’aſoit era¬",
            "e pa leatremiſe dnſfen doeque, de luie qu’il faiſoi enir d.",
            "B."
        ],
        [
            "¬",
            "Rome, de tables d’Ebene &amp; de bois de la Chine, de tablettes, de cablueu",
            "elenererereieir edioieie",
            "d’Alemagne, de Gueridons à teſte de More, &amp; aurres eurioſitez, qui ſe",
            "vendoient publiquement dans vne Sale de l’Hoſtel d’Eſtrée, en la raé des",
            "il acheptoit des montres &amp; quelques pierreries qu’il enuaoyoit à Rome,",
            "afin que de tous coſtez il tiraft ce qui eſtoit neceſſair à ſa iubſiſtence. Et",
            "cét eſprit mereenaire &amp; de trahe luy eſt tellement nasurel, qu’à preſens",
            "qu’il eſt Cardial, gorgé de biens, &amp; ſuffoqué preſques de toutes les rt",
            "cheſſes de l’Eſtat, i! ne ſçauroit ſe retenir d’an vſer. Cir l’on ſçait qu’l",
            "fourni à lamaiſon du Roy &amp; de la Reine, oute ſorte d’eftofes, de tapil¬",
            "ſeries, de vaiſſelle, de pierxeries, par l’entremiſe de l’vn de ſes peits emſ¬",
            "ſires, l’Abbé Mond, qui de Laquais Piedmontois eſt deuenu Prelatde",
            "trente mil liures de rente; &amp; par eet auare, maisinfame comaere, ote",
            "la vie à einquante fanailles de Paris, qi a gaignoient legiimeaent ſnr",
            "les chaſes qu’elles fourniſſoient à la Cour, chaeune ſelonſa condition.0",
            "Dieu! qui auroit creu en ce temps- là qu’il fuſt iamais paruen en l’elta",
            "auquel nous le voyons au grand imal-heur de toute la France? Quiſeſe.",
            "enepeunrle ere n unreninenenene eunnen e e nuurnun",
            "ans l’Hiſtoire, qu’en moins de ſix ou ſept années, ilſe ſoit eſleué ſur le",
            "faiſte de l’auorité, des icheſſes, de la grandeur &amp; du luxe, au delà de",
            "ce que, non les Hiſtoires, ais lesRomans &amp; les Fables nous racontent",
            "de plus inconceuable dans l’antiquié ? Qui croira amais, qu’vn pei",
            "eſt. anger ſorti de la dernere lie du penpleſubjet nuay du Roy d Eſpagne",
            "ſoit monté dans ſix ans iuſques ſur les épau les duRtoy de Fr iceait faitla",
            "loy à tous les Princes, ermpriſonné les vns, chaſſé les autres, gourmandé les",
            "Cours Soueraines, banny les pas aelez au bien de l’eſfat, baiyd",
            "Paris vn Palais qui fait honte à celuy da Roy, &amp; ou le luxe eſt au pl",
            "haut poinct iuſques ſur les naangeoires des cheuaux, enuoyé en ltalie &amp;",
            "autres parts du monde la plus grande parcie des finances de l’Eſtat, ache",
            "peé à Rormae vn ſuperbe Palais, ou ila faie condaire plus de teois ceat ha¬",
            "lots de meubles des plus precieux de coute l’Europe, fait des profafions",
            "&amp; des deſpenſes incomparables pour l’encretien deſa vanité de ſonlu¬",
            "e, &amp; cout cela au prix du ſang des pauures François; Et qae ceue¬",
            "ion genereuſe, qui autrefois aoi de la peine à ſapporeer. lo ioug de ſe",
            "Priaces legitlmes, ſe ſoit comme vn mouton, laiſſé non pas tondre, mais",
            "écorches, ſaus oſer meſme ſe plaindre? Que ſes Princes l’ont ſceu, l’os",
            "roleré &amp; approuué: Et à preſent que l’ans’eforee à ſecouer le iong de",
            "ce Tyran, vous, Monſeigneur, luy vouliez ſeruir d’appay &amp; deſouſten.",
            "our le maintenir dans fes voleris , auec la pente peu-eltreduRoyd’",
            "million d’ames innocences, &amp; le peril &amp; la rune de toute la France? Cat",
            "Monſeigneur, y a-’il rien en tout cela quevous ne ſçachiez &amp; que vos",
            "me voyez ?"
        ],
        [
            "Ie laiſe à part ſon inpieté en la Religion que nous proſeſſons, dont il",
            "roſtituẽ l’innocence par le luxe de ſa vie, &amp; en prophane la eandeur &amp;",
            "la",
            "majeſté par les fourbes &amp; les malices de ſa conduite. Iamais homme ne",
            "fut plus attaché que luy aux objets des ſens, uy plus enſeuely dans les",
            "plaiſirs &amp; dans la volupté. N’a-til pas employé la faineaniſe des Moi¬",
            "nes d’Italie trois années entieres à eoapoſer des poades pour blan.",
            "chir les mains N’a-t’il pas inuenté vne nouuelle ſorte de breuuage pour",
            "la ſatisfact6 de la langue, dont le prix excede toute penſéeN’a-t’o pas",
            "donné ſon nom au pain, aux paſtez, &amp; aux ragouſts, les amorces de la",
            "gourrmandiſe? Qui ne ſçait ce que couſtent à la France les Comediens",
            "chanteurs, qu’il a fait venir d’ltalie, parmy leſquels eſtoit vne infame",
            "qu’il auoit débauchée à Rome, &amp; par l’entremiſe de laquelle il s’eſtait",
            "inſinué dans les bonnes graces du Cardinal Antonio? Tout cela durant",
            "la guerre, dans le temps qu’on mettoit le peuple à la preſſe pour conti¬",
            "buer à la ſubfiſtance des armées: &amp; le ſang des pauures eſtoit employé",
            "à faire rire le Cardinal Mazarin, à la ſatisfaction de ſes conuoitiſes, &amp; à",
            "prouoquer l’ire de Dieu contre nous: faiſant eonnoiſtre à tout le monde,",
            "qu’il n’a point d’autre Religion que celle de Machiauel, que portant la",
            "poupre de l’Egliſe Romaine, ce a’eſt que pour montrer les langlantes",
            "ſaignées qu’il luy aſait ſouffir en Alemagne: Et que ſous l’ombre de",
            "ſes enſeignes, il eſt le plus cruel ennemy qu’elle ſe puiſſe figurer. En effet,",
            "quelle vengeance a-t’il fait tirers des Sacrileges commis contre le corps",
            "de leſus Chriſt dans le plus Auguſte de nos myſteres ? Au contraire n’a¬",
            "t’il pas tiré les Autheurs des mains de la Iuſtice pour en empeſcher la",
            "punition N’a-t’il pas toleré, vore approuué la violence &amp; la frature",
            "des lieux conſacrez pour la rerraite des Vierges, &amp; cela au milieu de Pa¬",
            "ris? Quiconque lira à l’aduenir le Traitté faiz en faueur des Soedois &amp;",
            "des Proteſtans d’Alemagne, ſous l’appuy de la France, au préjudice de",
            "l’gliſe, neſe pourra iamais perſuadei qu’il ſoit d’autre conſeil &amp; d’autre",
            "eſpris, que de c eluy d’vn Tuic ou d’vn Sarazin déguiſé ſous le mantea",
            "d’vn Cardinal. Auſſi quelles perſonnes voit-on auprés de luy pour ſes",
            "plus confidens &amp; fideles Conſeillers, que des impies, des libertins &amp;",
            "des",
            "Athées? Qui ne les connoiſt, dy-ie, pour des gens de ſac &amp; de corde. pour",
            "des monſtres d’hommes, plus nourris au ſang que les Canibales, &amp; dont",
            "les conſeilas, apres eſtre gorgez de vin, ne tendent qu’aux meurtres &amp;",
            "aux aſſaſſins? Et neantmoins pour feindre d’eſtre fort Rehigieux, il nous",
            "a fait venir d’ltaſie des Theatins, qui ces iours derniers attiroient tout le",
            "nonle pa la curipſicé de leurs marionnettes, cependant qu’il minutoit",
            "le earnage &amp; le ſac dé Paris, faiſoit tranſporter toutes les nuicts vne",
            "partie",
            "des voleries de l’Eſtat qui eſtoient dans ſa maiſon, &amp; s’eſtudioit de con¬",
            "duire à chef, comme il a fait, l’attencat le plus hardy &amp; inſolent qui ſe",
            "ſoit iamnais veu dans toutes nos Hſtoires. Que s’il falloit parler de ſon",
            "1",
            "¬",
            "L",
            "2e"
        ],
        [
            "¬",
            ".",
            ".",
            "A.",
            "e5",
            "¬’",
            "..",
            "orgueil, il n’en faut point demandet d’autrés nouuelles qu’Aout¬",
            "mes. N’a- t’ilpas eu la temerité de vous vouloir preceder? E;dainu",
            "preſomption arrogante, quelle peine ne vous a-t’il poinr dbhalesi",
            "quelles pareies ne vous a- t’il point dreſees ſous la tyranoie das Cd",
            "de Richelieu? Qui l’a porté à retenir dans vne captiu’t́ rigoureuſeMo¬",
            "ſguenr le Due de Beaufort, l’vn des ars de aoſe fiede, &amp;Ie Con¬",
            "phée des veillans, ſi vous n’eſtiez pas; finon l’ambition d’auoir ds gar¬",
            "des comme ſon predeceſſeur? trouuant oar ce moyen l’artifieedtfai",
            "loger dans le Palas du Roy, afin d’auoir les meſmes gardes que ſon",
            "Souuetain, pour ne rien dire du lieu &amp; de la diſpofition de ſoap.",
            "partement.",
            "De qael crime eſtoit coupable le Mareſchal de laMorce, ſinon d’eſtse",
            "rop genereux &amp; trop incorruptible, pour ſouffrir, outre ſa prſon, les",
            "fourbes, les malices les fauſſete des teſnoins qu’onluy a ſuleite, af¬i",
            "de luy rauir l’honneur auec la vie N’eſt ce pas le Cardinal, pourdn¬",
            "er couaerture à ſes voleries propres, en l’accuſant de peculat, &amp; d’auois",
            "dérobé à la Miice, ce que luy- neſme auoit voſe Eat, &amp; enuoye",
            "Ialie &amp; ailleurs ? &amp; pour luy rauir auec autant d’infamie que d",
            "injuſtc.",
            "les grarifiearions glorieuſes don le defunt Roy auoit reconnu ſa ale",
            "ſes ſueurs? Quel pretexte a e’l pris pour faire mouni pat poiſon le",
            "Preſident Barilſondans vn exilhors de là Franee vous e lçauez &amp;la¬",
            "é p apprendre de feu Monſeignenr le Prinee : Aueun, ſnon qu’il",
            "oie rp bon François, &amp; que pir vn eſprit exrememenr iu icieuice",
            "ſauansi ſage Senateur, preuoyan es choſes de loing, il. ne ponuoi",
            "ſpporter cet orgueilleu Siciliea &amp; Mazari, qu’u voydit s’fleuerans",
            "op d’ardeur, &amp;ſe baſtir vn Troſne de la raine de ſes Compariotes. Ce",
            "u’il a exereé́ à l’endroit des vns, qui doute qo’ileuſt manqué d’en fſaie",
            "o’ant à l’endeoie de votre perſonne, lors que l’oe afion s’eoſeroie pae¬",
            "ſentee; &amp; que voſire eſpee lay urite noins neeſaire, quelen",
            "pas eſté iuſqu’à maintenant. Auſi combieu de fois vous a ’il engagé",
            "un le eombatyen Fianrs en Cisne auee de forees euueae¬",
            "inégales ecelles des Eanemis, d’oſous n’eftes ſory riorieus",
            "ue Par ne eſpeee de miraele; Die fauoriſant vos ineenions ponr e;",
            "Dien de la Franee eoare eele de eet ogueileu, qui eo rool voa l",
            "Sir perdu auee la pere S haif d rente Vvules, afa e .",
            "Pes le ſeulobaee qu’i voyoit enuoſne peronnue , pournenn¬",
            "de ſes penieieu defein,s",
            "eſt ce pas dans ce meſme eſprie qu’il a aat faie depenſes ’agent",
            "pte d homme dle poeren d’iie, Oui deſfenguaro¬",
            "Qbielps, ’oroioaeones de oionlnu il o Feuor eu Pias pa",
            "’ ſlnlſeu une u eeriueeuen nreu auns le rnleuope pnorie i",
            "ae la plau ehe de rilie poe aeſ’r penr ieianſeie",
            "edy",
            ".2.."
        ],
        [
            ".",
            "a",
            "1¬¬¬",
            "¬",
            "a",
            "9",
            "y engager Monſieur de Guiſe, inon celuy d’y eſtablir quaelqu’vn",
            "les fiens pou y regner, apres que ce Prinee y auroit employé ac ſe",
            "uaux, ſon ſang, &amp; peut-eſtre ſa vie, pous tirer ces peuples de la do¬",
            "minatiou de leur Souuerain legitime?",
            "Et afin que vous n’eſtiniez pas que i’entre trop auant dans ſes inten¬¬",
            "ions, que ie faſſe le Prophe te, ou entreprenne ur l’office de Dieu, à qui",
            "ſeul il appartient de penetrer le eœur des hommes: iugez,s’iſ vous plaiſt,",
            "de ſes leſſeins pour Naples, par ce qu’il a pratiqué en Catalogne.Ie rou¬",
            "gis de hoe quand i’y penſe, la main me tremble quand ie l’eſeris; &amp; ie.",
            "voudrois pout l’honneur de la France &amp; de ſes Prnces, le pouuoir effacer",
            "auee non ſang la memoire des hommnes, &amp; des Hiſtoires eſtrangres,",
            "aaec la meſne faciſité que ie le ferois auec de l’ancre ur ce papier. Cat",
            "qui le croira imais ? qui ne l’eſtimera au delà des Romans &amp; des Fa¬",
            "bles? Que la France, cette Nation belliqueuſe, ces Peuples nais pout",
            "comander &amp; non pour obeir; au meme remps qu ils paloent iur le",
            "entre à leurs ennemis, &amp; qu’ils portoient la terreur &amp; l effoy pas la",
            "ge¬",
            "nerofité de leurs armes dans tous les Royaufnes: Que des François,",
            "Ay-ie, &amp; daas certe glorieuſe cononcture, e ſoiens tnquuez elleaent",
            "dpourueus non ſeulenent de ince mais de ſimples Soldas ou hom¬",
            "es de conduite, qu’ils ayent eſté neceſitez d aller en Italie chercher vn",
            "Moine Mendiant, lacobin deproſeſſion, luy faire quitter on froc &amp; ſa",
            "beſace pour en faire vn Vieeroy en Catalogne Qu le croira d’cy à cent",
            "a, quand nmaeſme vons ſeriez encore viuant pour l’aſlſeurer en foy de",
            "Prince? C’eſt vne tache ſur le front de la France, qu’elle a’effacera a¬",
            "ais, que par l’umpoſſibilié que les generations futures aurond’y ad¬",
            "ioatet foy, conme à ne verié plus fabuleuſe qu’apparente. Dés a il",
            "e faur plus s’eſtonner, s’il tranche du Souuerain. S il ne parle que de",
            "lan miaiſtere. S’il s’eſt ioué de Monſeigneur le Duc de Longueuille du¬",
            "rane la negociation de Munſter, par les intrigues ſecrettes de on fidele",
            "Seruient. Si Monſeigneur le Duc d’Orleaos n’a pas l’authoriteé de don¬",
            "paſſeport à rn Valet de pied pour venlr à Paris, &amp; qu’il laille l’auoir¬",
            "fgné de Maarin. Si daas leé plui grandbruit de ces ronnerres qu’la ex¬",
            "e pour ruiner l’Eſtat, il emprionne les principaux Officiers &amp; les",
            "Gardes de l’Onele du Roy &amp; Lieutenant general de la Regence, par la",
            "Perfidie &amp; la trahiſon d’vn coquin, qui ſuiuant l’alufion de ion o,",
            "’eſtbon que pour la riuiere. S’l oſte les Gouueraements au Princes&amp;",
            "aſſeles Capitaines des Gardes, pour y mettre ou des Italiens, ou des",
            "Perſonnes de ſa cabale. Si la Cuiſine du Roy ayanc manqué, la ſienne",
            "ans le meſme Palais fumoit auee plus de delices, que celle d’aucun",
            "Prine dela terre. S’il a remply la Cour &amp; Paris d’iltaliens, qui gou¬",
            "andent inſolemnent &amp; les Bourgeois &amp; les Courtiſans. S il afai penir",
            "de peces harangeres de ome, ſes faie &amp;leuer dans la maiſon du Roy",
            "ll-¬",
            ".",
            "l",
            ".",
            "."
        ],
        [
            "T",
            "..",
            "¬",
            "i 5",
            "3",
            "’",
            "et ral de Ptineeſſes d ſang &amp; ſous la conduite de celle qgiauua",
            "peur d’eſtre Gouuermante du Roy. S’il a trouué vn nodaao",
            "upplie pou irer le ſaag du peuple, ſeauout les Pareiſams a",
            "des demons dé guiſez ſous des appareces humaies S’la doaga",
            "à vne troupe de filous &amp; de coupeurs de bourſes, pout s’en ſai neo.",
            "pagnie d’aſſaſſins, marchant par Paris en forme de bataillos auur de",
            "lon carroſſe, comme s’ils conduiſoient vn Empereut dans ra Char de",
            "iomphe. Si la Nobleſſe en foule ſe preſſe à ſà porte poucetren&amp;",
            "tend les mois eiers pour receuoir ſeulement vne œillade de ſou E.",
            "nenee. S’il a fait donner des Gardes à Madamoiſelle, &amp; l’atenué long¬",
            "eps capiue dans ſon logeruent des Tuilleries. S’il a fairt faie afeoa",
            "au Pape ſous le nom du Roy, afin d’empeſeher la reſtiutioa des vols",
            "que les arbcrins ont fait autreſor de S. Pierre. S’il a traittéauec u",
            "indignite &amp; ſi ſouuene le Palement de Paris, le plus augufte Seaae d",
            "lVniers. Sil luay a rait rendre e imauuais rairemen, ’ila ſait¬",
            "ſeulement caſſer. mais dechirer ſes Ares, Er ſs au miueu de io¬¬",
            "phes du Roy ſous voſtre conduite, il a fait enleuer les plus aele dea",
            "Magiſtrats, ifia de termir l’eelat de voſre goire par eeneaddon pa¬",
            "iqe, &amp; changer les acelaraatioos pubques en des larmesniuerdelle¬",
            "Si pat vn teeeat eonre ’Euſe &amp;fans remple dama le paſe, i a ſ¬",
            "empnſonner vnſç̧auant Docteur de Sorboane &amp; celebre Predeaet",
            "Pêe qu’il auoie parlé trop auantageuſement de l’aurthorité du Royfais",
            "pier Dieu pour ſa Majené &amp;e pour s neete de ’Eiat. Sl ſilrd¬",
            "ſeruet Monſeigneur le Due d’olean, leen crmmeciptifadeoui!",
            "’ Qu’i a qu’iſne ſe vieane metre à la tee des Priaees nia paurlaco¬",
            "ruon da oy &amp;e i oee de ſi peronue fae edeereuaane",
            "derel e ne eue eoeiene ereoe ereesl",
            "elre graid regret, ne eauſeront poi deflonnemut dieſpnd¬",
            "opuns eſmineer ny des eonuon, feunu ouls eouaua¬",
            "’nt epres auoir appris, qu’vn Sieihen, Moiae, endian, Iacobme ſ",
            "deſue verr ei aalopue i lu piue ed i ſin le l ae",
            "Coe daeoue &amp;e oaoraee de done ie r euie e sieu.",
            "Q ietoix Frere aaanin: E qu’a ’a vu depuis popeu¬",
            "epnque dans Paris, duns vn lone digne de ſa nauon, meue auas l",
            "u le ſeudeaplu bns erne de i cCeous ſ eſiuut qpueiuial",
            "ſereneaun papun eaaſieique la lel-ſe puaqi¬",
            "unes qpueſon dein pou pepis ſiſi pne qpue ns ſi ſ.",
            "P’auois oauia auee le ſans de n enpi, l ponae l",
            "S l touut -iola eiaiblir e Fns ne erhile qdus hadas",
            "’luns dur qus eoeſle des Oouonu aue ie euis ls n¬",
            "u omada de reu eude o nue n r e lle prusſ",
            "l"
        ],
        [
            "a?",
            "¬",
            "a",
            "vie &amp; des facuîtee detous les Peuples ſelon ſes huraeurs eapricieuſes &amp;",
            "oaueraent irregulier de ſon imaginat ion, ou pour mieux dire de ſa",
            "fureur?",
            "Enſuirre de ces excez, ila’eſt point neceſſaire de parler de l’abondan¬",
            "ce prodigieuſe deſes ric hefſes, par ſes lareins &amp; ſe; voleries ſur les Fi¬",
            "nances, ny des artifices barbares qu’il e inuentez pour les amaſſer. Ilet",
            "ſuperflu de dire lIes millions qu’il a rauis ſous la couuerture des Co¬",
            "pans, dont il a remply les bourſes d’Amſterdam, les banques de Ve.",
            "niſe, &amp; les Monts de pioté de Rome, tant ſous ſon nom, que ſous celuy",
            "de ſes confidents. Depuis trois ans on ne ſcait plus en France, s’iI y a",
            "eu autreois de piſtoles d’Italie ; elles d’Eſpagne neſont pas moins ra.",
            "res que les roſes en Hyuer; Et l’on aura de Ia peine à eroire, eneore",
            "qu’il ne ſoit que trop vray par la depoſition de teſmoins oeulaires, que",
            "les nouueaux Louys d’or ont eſté fondus &amp; mis en lingots, pour et-e",
            "tranſportez en Italie auec plus de faciliré &amp; moins de ſoupçon, dans des",
            "ballors de meubles &amp; de imarchandiſes.",
            "Voila, Monſeigneur, vne partie de la vie, de la conduitte, &amp; de l’eſple",
            "du Cardinal Mar arin, que l’on dit que vous fauoriſez de voſtre prote¬",
            "tion. Ce que nous ne eroyons pas, n’y ayant point d’apparence qu’vu",
            "grand Prince tel que vous eſtes, qui a ſeed par ſon trauail vnir ſi parfai¬",
            "rement la ſeience, &amp; la vertu auee la generoſieé: qui pratique leés Ver.",
            "us Mo:ales, Politiques &amp; Chreſtiennes auec vn ſi parfai eiemple: qui",
            "S’eſt acquis tant de gloire par ſes victoires, qu’il ſemble auoir enfſeuely",
            "la memoire des Aleandres &amp; des Ceſars, tombaſt dana ecés aeaglo¬",
            "ment eſtrange, de vouloit volontairement faire perte de ſon honnaure",
            "ſa conſcience, en fe faiſant l’appuy de l’ennemy de ſon Roy &amp; de fon",
            "Eſtat. Iugez, Monſesigner, ſi ce mal-heur arriuoir ece qu’on diroit de",
            "usce qu’on diroit de nous? Vous ſçauez que nous ne ſommes pas",
            "enuieax &amp; ſans jaloax, qui fauoriſez de quelquesexemples ne manque¬",
            "ons point de publier, que c’eſt le fruiét de noſtre maauaaiſe tdacauion",
            "pour les meeurs, &amp; de noſtre doctrine, non ſeulement accommodante,",
            "nais dangereuſe pour la ſeureté des Roys, l’authorité des Magiſtrats,",
            "le repos des Peuples, &amp; l’integré du commeree publie.",
            "Devous auſſi, quel oindre iugement en pourroit-on faire, finon que",
            "egenerane à̀ voſre naiſance, &amp; la gloire de la race des Bourbons, ous",
            "oulez par vn eaprice inconceuable cffacaer de l’Hiſtoire la memoire de",
            "o belles acàtions, pour vous rendre eomplice &amp; compagnon da plus",
            "Til &amp; du plus infame de tous les hommes. Ne ſouftrez done point,que",
            "le iugement que ’on doit faine de voſre comduie, ſoitplus long emp¬",
            "ſeſpend, voſtre propre détriment, &amp; à celuy de ant de aillions",
            "’ans qui patiſent ſons eette violence yraniqué́. Oſtez Aces Eſran¬",
            "er &amp; eauemis de l’Eftar, cette folle peſuaſiou &amp; ce detnile refuge qui",
            ". a¬",
            "A",
            ".",
            "a?"
        ],
        [
            "2",
            "p",
            "r",
            "s",
            "e.",
            "19",
            "4",
            "g",
            "leur reſte, quevous perdrez la Francs &amp; rous eoeſa",
            "qu’ils n’ayent ce qu’ils tueritent. Souuenez-vos: de",
            "erplois en Flandres, en Alemagne, en Catlogne; de aae",
            "gagnées &amp; de Vlles forcées. E ne donnez as ieu au d",
            "gertes, quand les noſtres par eonſideration ae le voaolen",
            "’apprendre à la poſterité que vous auez eouronaétans da aéâ",
            "Pa la plus- laſehe decoutes celles, qui peuuent pare vé pp",
            "votre condition: Et qu’apres auoir bien faie du mal aa RoyC¬",
            "e le dépouiſlant deſes Villés &amp; de es Prouincaes, oos laaa u",
            "retviio au ceneuple, en eournane la foree de os ras ã",
            "lanee ſinſele eole e enur en one er ueuneeE¬",
            "ediez, &amp;e que vous commeaces auec e maal heureux, Quſpãi",
            "u’il n’y a plus lieu pour ſes vols, ny de ſeureté́ pour a perſoaii",
            "l perdre auant que de pareir ; ou s’il ne pout échaper que pat la a",
            "ſe vn Mauloee a lea ecenmdre, des tsme de pars &amp; du i",
            "’Eat.",
            "Qitez, Monſeigneur, cét inaſolent auece ſes precentions barties",
            "Ciminelles. Traitiez ce cerueau démonté en habitao des petites éa",
            "pm Revous des fomées de cete bile qui luy inſpurm dea",
            "eaauaspotes &amp; ſi peroieieuſes, Saifiſen vous deee Ennmemy oR",
            "&amp; peſte de ſon Eſtat, &amp; le conduiſant captif au deniere de votie caroe¬",
            "ſes quoy qu’il ne metie pas eee honneur, vene, ̀ barin ebue ſoapn¬",
            "aes ces verueux &amp; iages Senateus, &amp; luy faire ſouffei&amp; to",
            "e pamp les iute pemes due a ieuns aialriua, poueaeue",
            "ernel aux Eſt-agers, aax orgueileux, &amp; aux aauuai Fragoi C’",
            "par e ation fſi louable, ſi geereuſe &amp; ſi ſaince que vous meritere l",
            "uau du Cel lagloired’ pPriaee du ſang oyai, le, louang d¬",
            "les Naions, les benedaons de toute ’egnſe, le eongraunuiai",
            "eue’lruee, uuee les priees de oue oſire Cnoreeuoui",
            "de tout le ondea.",
            ".",
            "FInN.",
            "2",
            "¬ 21.",
            "41",
            "2"
        ]
    ]
}