{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": [
            "Retz‎, Cardinal de‎, 1613-1679",
            "Lorraine, Charles II de, duc d'Elbeuf, 1596-1657",
            "Condé‎, Louis de Bourbon‎, prince de‎, 1621-1686",
            "Conti‎, Armand de Bourbon‎, prince de‎, 1629-1666",
            "Louis‎, roi de France‎, XIV, 1638-1715",
            "Anne d'Autriche, 1601-1666",
            "Beaufort, François de Bourbon-Vendôme, duc de, 1616-1669",
            "Lorraine-Chevreuse‎, Marie de‎, duchesse de,\n                        1625?-1652‎",
            "Palais des Tuileries, Paris, France"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2021-11-15",
            "@who": "AB"
        },
        "titre": "Esprit (l') de guerre des Parisiens contre\n                    l’Esprit de paix du Corinthien, refuté article par article",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "@source": "Mazarine",
            "@ref": "isni:0000000121002759",
            "persName": {
                "forename": "Claude",
                "surname": "Du Bosc de Montandré"
            }
        },
        "pubDate": [
            {
                "@source": "Moreau",
                "@when": "1652",
                "#text": "1652"
            },
            {
                "@source": "Carrier",
                "@when": "1652-07-15",
                "#text": "mi-juillet 1652"
            }
        ],
        "pubPlace": {
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "20"
    },
    "texte": [
        [
            "L'ESPRIT",
            "DE GVERRE",
            "DES PARISIENS.",
            "CONTRE",
            "L'ESPRIT",
            "DE PAIX",
            "Du Corinthien, refuté Ar",
            "ticle par Article.",
            "M. DC. LII."
        ],
        [
            "L’Eſprit de Guerre des Pari¬",
            "ſiens, contre l’Eſprit de",
            "Paix du Corinthien, refu¬",
            "té article par article.",
            "8 Tempus belli, tempus pacis. Ecleſiaſt.;5.",
            "E ne ſuis pas Prince, mais le ſuis",
            "Bourgeois de’aris, ie ſuis ſuiet du",
            "Roy &amp; ſeruiteur des Princes, ie rene",
            "un ennenmy des ns &amp; dnni Ce",
            "rinthien; mon party eſt iuſte, car Prn",
            "ore-ee il combat deux tyrâns; &amp; ma ca- ny a¬",
            "le e e eſonoile en le e enieiee",
            "rarlement: re ſuis Eſprit, &amp; ne fais peur"
        ],
        [
            "à perſonne, &amp; i’ay vnCorps que ie ne cachepoiu",
            "Ie veux la Guerre pour chaſfer le Maéarine le ſls",
            "bon François, &amp; vous auez menry, quand vous.¬",
            "auez dit la meſme choſe: Ie ſuis Pariſien d’extag",
            "Ction &amp; de naiſſance, &amp; vous eſtes Florenti pa?",
            "vos ayeux, vous aymés ceux qui vous qaefaéCt",
            "dinal, &amp; ſans prendre part aux intereſs dermapa?",
            "trie, qui n’eſt pas la voſtre: vous deurfez vous",
            "raire. &amp; ne point mentir: vos actons &amp;voy",
            "les ſentent le- ſalmigondy, c’efé pollqey ell",
            "ſont haiſſables, Domine odiſtiomnes, qui pgaur",
            "iniquitatem: perdes omnes qui loquuntur mendaciun .5.",
            "’ 1",
            "CORINTHIEN.",
            "5",
            "N- y 5",
            "Vous eſtes vn ſeditieux auſſi impudent que",
            "Cye criminel vos factions eſpouſent le party de la",
            "t ue Cheureuſe, dans lequel vous perirez auec honte",
            "eſi",
            "e &amp; infame. Cette femme a fait trop de mal à le",
            "e que France pour oublier ſon nom, &amp; vous eſtes trop",
            "e e ln ſe re e nn ne n e one neune enune",
            "hble. &amp; à ceux des Princes, pour n’eſtre pas hay de moy &amp;",
            "de mes compatriotes. Ne dittes donc point que",
            "vous eſtes veritable &amp; deſintereſſé, &amp; ne me coa¬?",
            "ſeillez point d’abandonner le party des Princes,.",
            "il eſt iuſte &amp; ie n’y periray point, ſi ce n’eſt e",
            "combattant pour ma Patrie; de cette ſaçnei",
            "mort ſera glorieuſe aurant que ma vie a eſté bel¬",
            "le. Vous voulez me faire ouuri les yeux pour",
            "Voir"
        ],
        [
            "voir les maux que vous auez excité́ dans leRoyau¬",
            "me, pour regretter les Prouinces abandonnées,",
            "pour gemir auec les peuples mendiants, pour",
            "pleurer la foibleſſe des loys, &amp; pour mourir mi¬",
            "ſerable C’eſt vous qui e ſtës l’Auteur de la Guer¬",
            "re, &amp; qui auez porteé laReine a la declarer au Prin¬",
            "ce de condé, aſin que par ſon eſloignement de",
            "la Cour, on eut vn pretexte pour le retour du",
            "Mazarin, &amp; apres cela vous ditez qu’il n’eſt pas",
            "permis aux Pariſiens de reſpirer, que la Guerre",
            "enpoiſonne l’air qu’ils prennent: ſç̧achez qu’ils",
            "ne craindront plus la mort lors qu’ils auront de¬",
            "liuré leur patrie de vous &amp; de voſtre Mazarin. Fac",
            "Domine vt gladio proprio eius ſuperbia amputetur. Iud.3.",
            "La naiſſance &amp; la bonté de ſon AR. le courage Quel i¬",
            "&amp; les victoires du Prince de Condé́, la vertu &amp; la tereſt aucz",
            "ſçience du Prince de Conty, le zele &amp; l’afſection vou dans",
            "celuy des",
            "du Due de Beaufort, la ſageſſe &amp; la generoſité du ps",
            "Duc de Nemours, l’aſſiſtance &amp; la moderation e",
            "du Duc de Rohan, l’effort &amp; la conduite du Duc",
            "de Sully, les peines &amp; les fatigues du Duc de Ri¬",
            "chelieu, les ſoings &amp; la fidelité du Duc de la o¬",
            "che foucaut, la douceur &amp; la franchiſe du Duc",
            "d’Angouleſme, la bonne grace &amp; la ciuilité du P.",
            "de Tarente, la qualité &amp; l’experience de onſieur",
            "le Chancelier l’addreſſe &amp; l’eſprit de Monſieur de",
            "Chauigny, les emplois de Garchin, la vigilance de",
            "Tauanes, les deffaites de Balthaſar. les forces du",
            "D oignon, &amp; la reſolution de tous les Chets qui",
            "commandent dans l’Armeé́e des Princes, nous o¬"
        ],
        [
            "8",
            "bligent à ſuiure vn ſi iuſte party: il eſt vray ’ils",
            "combatte pour eux, parce qu’ils reſpandene leur",
            "ſang; mais il eſt encore plus vray qu’ils conba¬l",
            "tent pour nous, parce qu’ils nous veulent deliurer",
            "du Tyran qui nous accable: faut-il blaſmer leui",
            "ardeur, parce qu’ils ne ſont pas vnis auec nousils",
            "en ſont plus genereux de s’exppoſer ainſi ſans aſ¬",
            "ſeurance de noſtre part, &amp; nous eſperons de leut",
            "conduitte, qu’ils ne traitteront point auec laCour,",
            "ſans procurer l’auantage des peuples, qui eſt l’e¬",
            "xeçutiton de toutes les Declarations donneées cô¬",
            "tre le Maza. &amp; les Cardinaux tant François. qu¬",
            "Eſtrangers, &amp; la liberté des Officiers dans l’exer¬",
            "cice de leurs charges. Nous ne demandons point,",
            "d’autre dedommagement; il nous ſuffit pour no¬",
            "ſtre intereſt que le Parlement ſoit auerty de ce",
            "traitté, i’entent ceux d’entre eux qui ont touſiours",
            "trauaille pour le bien publie, come Mr. le Preſi",
            "de Neſmond, Meſſicurs, les Preſid’odic, Charton",
            "Viole, Molé de Thou, la Grange &amp; Mrs. de Brouſ¬",
            "lecl, le Meuſnier, des Landes Payen, Portail, Cou¬",
            "lon, Dorat, Montauglan, Pithou, Foucault, le",
            "Clerc de Courcelles, Bitault, Canais, Vedeu, pino,",
            "Durand, petau, Croiſli, Martineau, Genlers, Cu¬",
            "mont, pontcarré, Machault &amp; quatité́; d’autres,",
            "qui ſont à̀ loü̈er, s’il eſtot poſſible de les normmer",
            "ſins faire vn trop log diſcours: ceux là Corintien",
            "ae ſ dégageront iamais de la fidelité qu’ils ont",
            "iuré aux Pariſiens: ton eſprit ſeditieux plutoſt"
        ],
        [
            "que pacifique ne perſuadera point à ce pauure",
            "peuple qu’ils veulent abandonner leur intereſts",
            "pour compoſer auec le Mzatin: mais ceux qui",
            "ont des penſions pour trahir leur compagnie &amp;",
            "des Abbaies pour corropre leur conſcience, c m¬",
            "me le premier Preſident &amp; les Preſidens de Bail¬",
            "leul, de Nouion, de Meſme, le Coigneux, Boc¬",
            "quemare, Guenegaud, Delamoignon, perror, le",
            "Feron, les Conſeillers Douiat, peuoſt, Seuin,",
            "Quelin, Champré, Graſſeteau, le Feure, Tibœuf,",
            "ibier, Gaumont, Pernard Reſé, Bragelonne,",
            "Corbeuille, la Barre auec Fouquet, Procureur Ge¬",
            "neral leſquels emploient leur credit &amp; leur ame à̀",
            "faire perir de faim &amp; de ſupplices les foibles &amp; les",
            "malheureux, qui ne reſiſtent point a leur iniuſtice,",
            "n’y a leur auarice, ve qu condunt leges iniques, ſeri¬",
            "bentes, iuſtiriam ſerpſernt, vt opprimerentriniudicio pau¬",
            "peres. Iſaye. 10.",
            "pe2",
            "En defſendant ma cauſe, ie parle pour mes inter,",
            "reſts &amp; i’oſe attaquer celuy qui ne parle en faueur oort",
            "de persone, &amp; qui deuroit parler en faueur de tout ſeur",
            "le monde: il fat connoiſtre que ce faux zele qui u vue",
            "ce ſt,",
            "lanimoit pendant la Gucrre, à la protection des",
            "Pariſiens, eſtoit n piege pour nous faire luccom¬",
            "ber. L’Eſprit de Gucrre, ence temps la, parloit",
            "par la bouce d’vn ſimple Coadjurteur, &amp; l’Eſprit",
            "de Paix, an ce temps cy parle par la bouche d’n",
            "Cardinl achepté, du lang du Peuple prof¬",
            "fite ſi tu peu de la connoiſſance de tes crimes, &amp;"
        ],
        [
            "il",
            "lli",
            "lll",
            "til!",
            "l",
            "l?",
            "lſll",
            "al1",
            "l",
            ",,",
            "corige ta vie aux deſpens de la Guerre que tl",
            "nous as procuré́e, &amp; de la mort de tant de pau¬",
            "ures Prouinciaux, qui ſont peris par le fer &amp; par la",
            "faim, effuderunt ſanguinem eorum, taquam aquams in",
            "circuitu Iereſalem &amp; qui non erat qui ſepeliret. Pſal y8.",
            "n n- le voudrois bien pouuoir eſperer la Paix en la",
            "de la demandant: ce ne ſeroit pas par ton conſeil que",
            "’ ie iouirois du repos dont tu me flatte. Tu voudrois",
            "or io¬",
            "a, que nous euſſions vne paix, auee le Mazarin,",
            "fut de pour auoir ſuiet d’accuſer les armes des Princes.",
            "on tr-Ta plume eſcriroit bien des inuectiues contre",
            "uail C le Sang Royal, tes Imprimeurs ſeroient em¬",
            "ployez à mettre ſous la preſſe l’iniuſtice inno¬",
            "cente des Princes, &amp; les auis criminels que tu",
            "nous as donnez; les chires de Paris retenti¬",
            "roient par ta propre bouche de la perfection de",
            "ta vie &amp; de la grandeur de tes vertus; tous les",
            "Predicateurs, Orateurs, &amp; poetes ſeroient in¬",
            "uitez de loü̈er le zele du Cardinal de etz, d’ad¬",
            "mirer la conduite de ſon eſprit, &amp; d’éleuer le",
            "merite de ſon eſcarlate, en taiſant les intrigues",
            "&amp; les trahilons qui luy ont procuré cét hon¬",
            "neur. Dites moy, Archeueſque de Corinthe,",
            "pourquoy voulez-vous que nous demandiors le",
            "Roy? eſt-il en liberteé́ de venir à Paris pouuons¬",
            "nous iouyr de ce bon heur ſans receuoir le Ma¬",
            "arin, qu le tient priſonnier eſt-il poſſible qu’vn",
            "aueugle qui s’eſtoit creueé les yeux pendant la",
            "Guerre de paris, ſoit deuenu ſi eſclairé pendant",
            "vne autre Guerre de Paris ? eſt- t’il poſſible que le",
            "Prince de Conde contre nous te faſſe iuſtifier nos",
            "armes"
        ],
        [
            "armes &amp; que le Prince de Condé pour nous, ’te",
            "faſſe condamnet noſtre deffence? quoy ce grand",
            "Prince quia mis la France à couuert ſous les lau.¬",
            "riers de ſes con quſtes; ſera vn rebelle au oy,",
            "parce qu’il eſt ennemy du oadiuteur? on dir",
            "qu’il m t le troub’e dans le Royaume, apres auoir",
            "conſerué ſes Prouinces; &amp; le refus d’vn mariage",
            "pour le Prince de Conty, rendra ſes actions cri¬",
            "nelles &amp; f vie chatgée de honte &amp; d’atrentat à",
            "l’Authorité Royalle? c’eſt à quoy il faut s’oppoſer",
            "par toutes voyes &amp; dite aà celuy qui l’aceuſe encore",
            "d’auoirprocuré le retour du Mazarn, que c’eſt",
            "luyſeul auec la Cheureuſe qui a mediteé́ ce reſta¬",
            "blſſement, pour le prix duquel on luy a fait tein¬",
            "dre ſon chapeau en eſcar latte. Tole veftimentum eis",
            "qui ſpopondit proextraneo Prouerb. 27.",
            "Ce nouueau Cardinl n’a-tl pas bonne grace s’ilr eu¬",
            "de dire que la d ffate du M zarin, eſt vn coup de ent con¬",
            "cabinet, &amp; non pas de rebellion: que ne fait-il ce b le",
            "qu’il coſeilleaux autres, puis qu’l ſe picque deſe",
            "grand eſprit, &amp; d’eſtre ennemy du azarin? s’il ne",
            "faut point tirer l’eſpée pour haſſer ce tyran, il eſt",
            "capable de nous guarantir de ſa perſecution: c’eſt",
            "le moyen de rendre les armes de eſlieurs les",
            "Princes inutilles, &amp; de ſe rendre recommandable",
            "àla pofterité́ par vne action impoſſible à tant de",
            "grands, &amp; poſſible à vn perit Cardinal: ſi le cabi¬",
            "net ſeul peut en venir à bout, il eſt coupable du",
            "c"
        ],
        [
            "mal qu’il pourroit empeſcher, s’il trauailloit à le",
            "deraſcinerSon oyſiueté nous doit porterà le hair,",
            "puis qu’elie nous eſt ſi deſauantageuſe: voila vn",
            "de ces bons Fancois qui ne prend part qu ’aux in¬",
            "tereſts de ſa patrie, qui ſe publie Fron deur, &amp; qui ſe",
            "ſacrifie tout pour le ſeruice des partieuliers Maza¬",
            "rins, comm ſont le Roy d’Angleterre, la Reyne ſa",
            "Mere, le Due d’Yolec, le Prince Thomas, le Duc",
            "d’E’bœuf, le Comte d’Harcourt, le Duc de Bouil¬",
            "lon, les Maquis de la Vieuille &amp; de Noirmontier,",
            "les Comtes de Montreſor &amp; de Quincé́, les Milords",
            "Germn, Montaigu, &amp; Digbv, les Princeſſes",
            "Carigna, &amp; Palatine, la Ma eſchalle de Guiebriant,",
            "&amp; autras ſans oubliecr le Preſident Amelot de la",
            "Cour des Aydes, V lrceaux mMaiſtre des Re¬",
            "queſtes &amp; Peroehel Muiſtre des Comtes. Mais pau,",
            "ure peuple, ſans faire reſlection à toute cette ca¬",
            "bale &amp; ſans la rega der, il re repete encore vne fois.",
            "d’ouurir tes yeux pour conſiderer les mauuais",
            "deſſeins qui font armer les Princes, pluſtoſt que",
            "la perte du Cardinal mMazain, qui n’eſt pas leur",
            "intention. Il te monrre que la Campagne nou¬",
            "rit leur Armée, que les paiiſan la ſoldoient &amp; que.",
            "les Trouppes deS. A. R. (qu’il n’eſpargne pon",
            "plus que le Prince de Condé́ quoy qu’il ſoit ſon",
            "protecteur) pquuoient empeſcher ſou paſſage ſur",
            "les riuieres d’onne &amp; de Lire:mais pauurep,",
            "ple, iet-dis de ma pae queS.AR. tpue pui.",
            ".-¬"
        ],
        [
            "11",
            "ſante qu’elle eſt, n’eſtoit pas capable de reſiſt er",
            "apres vne capagnen Flande, contre 8ooo. hom.",
            "mes armés de pied en teſte, ſouſtenus de6. pieces",
            "de Canon &amp; coduits par les areſchaux de Fran¬",
            "ce d’Hocquincourt &amp; Granc y. &amp; quantité de vi¬",
            "laine Nobleſſe gueuſe &amp; azarne, lans hazarder",
            "des ſoldats qui ont porté la gloire d’Eltampes",
            "&amp; le Combat du Fauxbourg ſaint Anthoine par",
            "toute l’Europe. Monſieur le Duc d’Orleans, dit",
            "au Parlement aſſemble pour l’Arreſt de proſcri¬",
            "ption contre le Cardnal Mazarin, que ſes Troup¬",
            "pes au nombre de deux mille cmq cens hom¬",
            "mas eſtoient luffiſantes pour empeſcher le paſ¬",
            "ſage, ſi elles auoient des Armes pour ſe deffen¬",
            "dre: &amp; en parlant aux Mareſchaux de France de",
            "l’Hoſpital &amp; d’Eſtampes qui eſtoient preſents,",
            "vous ſcauez, Meſſieurs, en quel eſtat ſont des",
            "Soldats apres ſept ou huict mois de ſeruice con¬",
            "inuel:ce diſcours ſuffiroit pour abbatre l’exegge¬",
            "ration que fait le Coadjureur contre la conduite",
            "d’vn ſi grand Prince, qui iuſtifie toutes ſes",
            "acCtions à̀ la veuë des plus petits, &amp; qui eſcoute",
            "lës plaintes de tous les miſerables. N’eſt ce pas",
            "vne temerité puniſſable d’accuſer la bonté́ d’vn",
            "Duc Dorleans, qui voudroit au peril de ſa vie &amp;",
            "de ſes biens rachepter le ſang que cetre malheu¬",
            "reuſe guerre Ciuile a fait repandre depuis neuf",
            "mois? N’eſt-ce pas eſtre criminel d’attaquer",
            "l’honneur d’vn fils de Roy, d’vn Frere de Roy &amp;"
        ],
        [
            "i2",
            "de l’O le d’en Roy, qui n’a iamais rlen entre¬",
            "pPs,e ar l’ui du Prlement, &amp; qui a deffeté",
            "tS ies lentiments aucc vne ſoumiſhon digne",
            "d’ne eternelle lounge? &amp; apres toutes ces con¬",
            "noiſſances on voudra obpliger ce pauure peuple",
            "que l’on plaint ſi frt ſur ie Papier, aà̀ prendre les",
            "Armes pour lle laccager le ’alais d’Orleans, &amp;",
            "a lre main baſle ſur les il’uſtres peſonnes qu le",
            "prot gent: c’eſt vn atrentat qui merire la roïe,",
            "lors qu’on aura degradeé́ de ſes dignitez, l’au¬",
            "th ur de tant de perfidies. Le Parlement que!¬",
            "que iour en fera faire vne puntion exemplaire,",
            "quoy qu’l veuille l’engger à quirter le party",
            "u Sang Royal, en diſant, que les Princes ont",
            "fait des propoſitions de Paix, ſans y appeller ny",
            "le l’arlemenr ny les Peuples: les vns &amp; les autres",
            "remettent volontiers leur intereſt entre les",
            "mains de on Alteſſe Royale: ils ſcauent qu’elle",
            "eſt incapable d entreprendre aucune chole pre¬",
            "iu diciable à̀ l’honneur des vns &amp; au proffit des au¬",
            "tres. D frutu orts ſai vnuſquiſque replebitur bonis, &amp;",
            "ts opera manum ſuarum rerribuerur eis. Prouerbee.",
            "Sle R, le Coadjuteur paſſe bien plus auat pour excitor",
            "e ea la ſedition contre Monſieur le Prince, il veut le",
            "ac corde rendre auaricieux: il fait demander vn Baſton de",
            "pas &amp;e Mareſchal de France à Marchin: Il engage Ma¬",
            "dame de Montbaſon aà̀ vne recompenſe, &amp; tout",
            "Preſtre qu’il eſt, il parle d’elle, auec vn terme qui",
            "eſt"
        ],
        [
            "aſt plus mediſant que s’il eſtoit plus veritable. Il",
            "l’appelle les cheres delices de ce grand Genie le",
            "Duc de Beaufort, &amp; en oſtant l’honneur à vne",
            "belle Dame, il raille vn Prirce qui vit mieux que",
            "uy, qui par ſa deuotion veritable fait honte a",
            "celle qu’il n’a pas leulement a l’exrerieur,",
            "qui ayme les pauures, qui a conſerué la vile de",
            "Parls, &amp; ſes enuirons, qui eſt doux, humole, affa¬",
            "ble, &amp; dont le genie ( mais non pas comme il l’en¬",
            "rend,) &amp; la conduite ſeront cheris de tous les Pa¬",
            "riſiens auec vn reſpect admirable, qui iurera en",
            "eux auſſi longtemps que la memoire de ſon",
            "nom &amp; de ſes vertus eſclattera par toute la ter¬",
            "re. Quoy vn Cardinal Mazarin petit reietton de",
            "Sicile voudra diſpoſer des breuets de Duc Pair",
            "au profit des la Meilleraye, des Noirmontier,",
            "des Senneterre; des Baſtons de Mareſchaux de",
            "France, au profit des Faber, des Broglio, des Pleſ",
            "ſis Bellieres, &amp; des Paluau? &amp; on blaſmera Mon¬",
            "ſieur le Prince, ſi il demande vn breu et de Duc &amp;",
            "Pair, &amp; vn baſton de Mareſchal de Frahce pour",
            "vn Hers &amp; pour vn Conquerant. Vn Eſtranger",
            "donnera les Archeueſchés de France aux Milords",
            "d’Angleterre, les Eueſchés &amp; les Abbayes à ſes",
            "ſtaliens&amp; ce ſera vn crime à̀ vn Prince du ſang de",
            "ſouhaitter ſeulement vn Archeueſché́ pour ſon",
            "parent, vn Eueſché́ pour ſon allié, &amp; vn Abbaye",
            "pour ſon amy. C’eſt l’Archeueſque de Corint he"
        ],
        [
            "14",
            "qui fait cescrlmes! par ce qu’iI eſt Cardnaede",
            "Retz, il n’y a que luy ſeul qui oſe auec menſonge",
            "faire paſſer Mr. le Prince de Condé &amp; le Duc-de",
            "bBeaufort, pour des interreſſé́s, qui agiſſentauec",
            "auarice. Le premier eſt aſſés eſleueé d’eſtre Pria.",
            "ce du Sang, cette qualité- le met au deſſus de",
            "toures les incommodités du ſiecle, &amp; le ſecond",
            "quoy que moins accommodeé nous a fait on.¬",
            "noiſite au blocus de Paris, qu’il eſt trop genereux",
            "pour leruir es peuples aux depens de leur bourſes",
            "comme a fait le Duc d’Elbœuf &amp; comme vous",
            "aués fait pour eſtre Cardinal. Ce chappeau couſte",
            "à des Particulers qui vous ont preſté́ de l’argent,",
            "pAus de deux millions que vous ne rendré́s iamais,",
            "ſans compter celuy qui vous a eſté donné́ par le",
            "Mazarin, qui à eſté volé dans les Coffres du Roy.",
            "Dites donc apreſent que vous eſtes vn bon ’relar,",
            "&amp; que nos ’inces ſont de mechants Generaux",
            "d’Armce: on vous reſpondra quevous auez tmen¬",
            "ry, &amp; que vos mentirtez encore, lerſque vous",
            "dirés que la canlle aura des billets pourpiller les",
            "mailons des lazarins. Nous ne louffrirons iamais",
            "cette extemité: mais nousvous commanderos ’&amp;",
            "à̀ tous ceux devoſtre cabable ſoit Corinthienne ou",
            "Mazarne de ſortir de Paris dans vingtequatre",
            "heures, &amp; aà faute de ce nous meſmes les bons",
            "Bourgeois, nous vous en chaſſerons par forde ¬i",
            "vous ne le faites par doucur: noſtre conduite;"
        ],
        [
            "15",
            "eſt plus moderée que la voſftre, elle eſt plus iu¬",
            "dicieuſe, elle abhorre le pillage elle de ffend le",
            "deſordre: mais elle deſire eſtrela maiſtreſſe de",
            "celuy qui nous peut nuire en eſprit, &amp; qui veut",
            "martiriſer nos conſcrenccs par la prorection qu il",
            "ldonne a quelques lanſeniſtes, qui luy promet.",
            "tent de refuſer la penitence à ceux qui lont oppo¬",
            "ſés à ſes pernicieux deſſeins &amp; à ſes mauuaiſes ha",
            "bitudes, corrupti ſunt &amp; abominabiles facti ſunt in ſtu.",
            "dis ſuis. Pſalme 1;.",
            "Mr. le Corinthien, vous n’eſtes pas à lapeine d l ei",
            "ehaſſer ces pauures Paiſants qui ont amene leurs e",
            "on or",
            "beſtiaux chez vous: vn petit Bourgeois de mil li .",
            "urés de rente eſt plus charitableque vous, parce",
            "qu’il eſt meilleur Catholique: ll ne crainr point",
            "la peſte, par ce qu’il fait du bien: mais il craint",
            "celuy qui nous la procurée, parce qu’il fait du",
            "mal. C’eſt vous qui en ſeres attaqué le premier,",
            "puiſque ous lannonccz aux autrcs: quoy qc",
            "vous ne ſoyes pas grand d’origine ny de corp,",
            "elle ſcausa vous trouuer fuſliés vous caché ſous la",
            "u ppe de laDe rodesvos cheres delices, ſpour pa:",
            "-ler a la façon de voſtre grand Genie.)Si vous fai.",
            "ſiés le deuoi d’vn Paſteur, vous chorteries voſtre",
            "Trouppeaua endurer pour l’amour de Dieu, le",
            "maux dont vous nous menaceés: vous nous feriés",
            "eſperer vos viſites pour nous conſoler, voſtre cha.",
            "rité pour nous aſſiſter, &amp; voſtre Egliſe pour nous",
            "retirer apres la mort. Qui tollirab armicodsſuo miſerio¬"
        ],
        [
            "ééééééééés",
            "mm",
            "ééé",
            "ril",
            "rrr",
            "fft",
            "a1",
            "Eééééé",
            "e",
            "ãi",
            "s",
            "e",
            "eeeeeeeeeeeeeeeeeeeeeeeeeeeegeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeee",
            "e",
            "éééi",
            "tz",
            "as",
            "u",
            "mmmm",
            "E"
        ],
        [
            "i8",
            "l’honneur &amp;le ſeruice qu’ils doiuent à ſa Maie.",
            "ſte: les Loix ſeront reuerées, parce que le Maza¬",
            "rin &amp; vous auront eſté obligez de s’y ſoumettre,",
            "&amp; vn chacun craindra la iuſtice du Parlement &amp;",
            "cherira ceux qui la rendent: Les Bourgeois s’ef¬",
            "forceront dans le repos à faire triompher laFrã¬",
            "ce par ſes richeſſes, la campagne ſera cultiuée",
            "auec liberté par le Laboureur, &amp; par le Vigne¬",
            "ron: Le Payſan iouyra de ſon trauail dans ſa mai¬",
            "ſon: les Armes ne ſeruiront plus aà̀ enrichir. les",
            "Contes d’Harcourt, du Pleffis Bellrere, Broglio &amp;",
            "autres: Enfin l’Ordre ſera vniuerſel, ſi nous a¬",
            "uons le bon. heur de faire ſortir le Mazarin hors",
            "deFrance, &amp; devous empeſcher l’entrée desCon¬",
            "ſeils du Roy. Fuis donc, eſprit Corinthien &amp; ne",
            "me conſeille plus d’attroupper mes comparriot.",
            "tes pour faire fouleau Palais d’Orleans, &amp; pout",
            "demander à̀ ſonA. R. la Paix, qu’elle ne nous",
            "peut pas donner ſi leMazarin demeure én Frdce.",
            "Ne m’oblige donc pas à̀ demander le Roy ſans",
            "condition, car c’eſt ulir le Mazarin, que tu",
            "dis cftreoionl ennemy, par tes hbelles, ſçache",
            "que a tranquiliteé́ du Royaumeieſteincompati¬",
            "ble’auec luy: lés eriles le luuenepar out, i v.",
            "geance eſt ioute ſa politique, &amp; s’l eſtot mai¬",
            "fre de Paris, nous verrions men toſt des eſehaf",
            "fanmsdreſſes, &amp;des potondes éleuées, pour cou¬",
            "G",
            "E.",
            "-1.1"
        ],
        [
            "i.",
            "per les teſtes des Coſeillors,&amp;pndhes has ad",
            "geois qui ſe ſont oppoſés efnynieies ee",
            "de la Vlle &amp; les gages des Qfficiers ſeroienſut:",
            "primés; ’es chaiſnes portees à̀ la hbaftdle, &amp; tousle",
            "peuple delſamé: Yp,y la cbqmi ariuaera ſu leMd¬",
            "zarin aà l’auantage; mais i nons luy declaros",
            "ptomptement l Guerre, nous eéuitrons ſesmal¬",
            "heurs, nous deliurerons le Roy de ſa captiuté,",
            "&amp; nous lerons connoiſtreé aàtoute la terre le. fa",
            "les Pariſiens ant fouffert. iuſques à prefent, e",
            "n’a point eſté par lâ cheté: mais parvn ttop grand",
            "reſpect. Admitte ad te alienigenmama, &amp; ſabaertar e",
            "in turbine, &amp; alienabit te à tuis propris, Eccleſia¬",
            "ſtic. 11.",
            "COADIVTEVR.",
            "Quoy que vous n’ayez pas finy de cette fa¬",
            "çon, i’ay voulu vous faire connoiſtre qu’apres",
            "auoir imité́ le nombre de vos ſentlmens diuiſez",
            "en neuf Articles &amp; refutez exatement i ay trou¬",
            "ué à propos de vous exhorter à ne plus mettrea",
            "iour des libelles diffamaeoiroe: i viens d’en lire",
            "vn intitulé le vray &amp; le faux de Mr. le Prince",
            "&amp; de Monſieur le Cardinal de Ret, qui eſt la",
            "meſme doctrine de voſtre Eſprit de Paisx: le de¬",
            "ſeia du premier tend aà ſedition, &amp; le ſuiet de",
            "l’autre ne dit rien qu’aà̀ voſtre auantage, quoy",
            "que fort obſeur &amp; embroüillé.I’e ay veu d’au¬",
            "res intitulez, les Intrigues de la Paix, les Cõtre¬"
        ],
        [
            "20",
            "temps de Monſieur de Chauigny pramier ini.",
            "ſtre de Monſieur le Prince, la Lettre du Bour¬",
            "geois deſintereſſé &amp;..... que ie refuteray, ¬i",
            "vous continuez aà meſdire de nos Princes, ie de¬",
            "meureray dans le ſilence, parce qu’ils ſont trop",
            "faux pour eſtre crus, la refutatlon ſe trouue en",
            "euxmeſmes, &amp; dans les actions des ’rinces, il",
            "ny a que le vray &amp; le faux qui contient tois ou",
            "quatre particuiaritez qui meritent quelque eé¬",
            "clairciffement que vous auez cachez à la verité:",
            "Vous deuez eſtre auſſi adroit à̀ cacher c luy qui",
            "diſtribuoit voſtre Eſprit de Paix, il ne ſetoit pas",
            "priſonnier au Chaſtellet, &amp; n’auroit pas auoué",
            "que cette piece luy a eſteé́ donneé́e chez vous,",
            "pour diſtribuer au public, vne autre fois ne vous",
            "laiſſez pas ſurprendre car ſi Monſieur le Duc",
            "d’Orleans n’auoit pas eu trop de bontreé́, il deuoit",
            "le faire pendre auſſitoſt, &amp; vous faire deman¬",
            "der pardon des iniures que vous faites eſcrire à̀",
            "voſtre plume contre l’honneur de S. A. R. que",
            "vous acecuſez d’auoir fauoriſé le paſſage da Ma¬",
            "zarin en France. Terribilisin ciuitare homo, lingu¬",
            "ſas&amp; temerarius in verbo ſuoodibilis erit Eceli. 9."
        ]
    ]
}