{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "vers/prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected",
            "@when": "2022-02-01",
            "@who": "AB"
        },
        "titre": "Déclaration du roi, portant réglement sur le fait de la justice, police, finances et soulagement des sujets de Sa Majesté, vérifiée en parlement , le 24 octobre 1648.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "author": [
            {
                "@ref": "isni:0000000055360231 ",
                "persName": "Anne d'Autriche"
            },
            {
                "@ref": "isni:0000000383255772",
                "persName": "Louis XIV"
            },
            {
                "@ref": "isni:0000000121755355",
                "persName": "France. Parlement de Paris"
            }
        ],
        "pubDate": {
            "@source": "Mazarine",
            "@when": "1648",
            "#text": "1648"
        },
        "pubPlace": {
            "@source": "Mazarine",
            "@ref": "geonames:2988507",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000121209450",
            "persName": {
                "forename": "Antoine",
                "surname": "Estienne"
            }
        },
        "nbPages": "19"
    },
    "texte": [
        [
            "olſlſſ:",
            "eẽEl"
        ],
        [
            "A. 9",
            "A ae¬.",
            "6"
        ],
        [
            "D’ECLARATION",
            "E ¬1",
            "DV RO Y.",
            "PORTANT REEMENT SVR",
            "le faict de la Iuſtice, Police, Finances, &amp;",
            "ſoulagement des Subjets de ſa Majeſté.",
            "Verifiee en Parlement le vingt-quatriéme iour",
            "d’Octobre mil ſix cens quarente-huict.",
            "A PARIS,",
            "Par les Imprimeurs &amp; Libraires ordinaires",
            "du Roy.",
            "TCXiv",
            "Auee Priuilege de ſa Majeſté."
        ],
        [
            "ese",
            "&amp; authorité Royale, Avons ſtatué &amp; ordonné,",
            "ltaruons &amp; ordonnons ce qui enſuit:",
            "PREMIEREMENT,",
            "Q’ENc oRque par nos Declarations des mois",
            "de Iuillet &amp; Aouſt dernier, le demy quart d la",
            "Taille pour la preſente année mil ſix cens qua¬",
            "rente-huict, ayt eſtéremis ſeulement à nos Subjets",
            "des Païs d’Election, &amp; pour l’année ſix cens qua¬",
            "rente-neuf, le quart, les charges prealablement",
            "déduites; Neantmoins voulant de plus en plus",
            "ceſmoigner par effet, combien nous voulons ap¬",
            "porter de ſoulagement à noſdits Subjets, Decla¬",
            "rons qu’au lieu dudit demy quart remis pour la¬",
            "dite preſente année ſix cens quarente-huict, il",
            "leur ſera déduit le cinquieéme ſur le pied de cin¬",
            "quante millions, aà̀ quoy montent toures Tailles,",
            "Taillon, Subſiſtances, Eſtapes &amp; autres droicts",
            "generalement quelconques portez par les Bre¬",
            "uets de la Taille, &amp; Commiſſions ſur iceux, meſme",
            "les droicts des Officiers, &amp; impoſitions generale¬",
            "ment quelconques. Lequel cinquiéme montant",
            "dix millions, ſera égalé ſur toutes les Generalitez",
            "des Pais d’Election, à̀ proportion de la ſomme la¬",
            "quelle chacune Generalité doit porter, &amp; que",
            "chacun particulier eſt eottiſé; en telle ſorte qu’il",
            "ſera déduit à chacun particulier, vn cinquiéme de",
            "ſa part &amp; cottiſation, ſans que les autres particu¬",
            "liers puiſſent eſtre contraints pour les debtes de",
            "1",
            "1"
        ],
        [
            "1",
            "Ia Communauté, &amp; que l’on puiſſe exercer aucu¬",
            "nes ſoliditez à l’encontre d’eux, ſinon és cas des Or¬",
            "donnances, ny que ladite ſomme de cinquante mil¬",
            "lions puiſſe eſtre augmenteée durant le cours de la",
            "preſente année &amp; la ſuiuante.",
            "II.",
            "Et afin de faire cognoiſtre à noſdits Subjets par",
            "des effets preſens, noſtre paſſion pour leur ſoulage¬",
            "ment, Nous leur auons remis des Impoſitions dont",
            "nous joüiiſſions, vne ſomme tres-norable ſur noſtre",
            "reuenu par chacun an, tant ſur la Ferme des En¬",
            "trées de noſtre bonne ville de Paris, Aydes, cinq",
            "groſſes Fermes que Gabelles, à commencer du iour",
            "&amp; datte de la publication des preſentes: Scauoir la",
            "ſuppreſſion du petit Tarif eſtably par noſtre Edict",
            "646. reſeruant l’ancien Barrage",
            "du",
            "qui demeure pour quatre vingts mille liures, ce qui",
            "faiſoit deux cens quatre vingts dix mille liures, à",
            "quoy montoit ledit petit Tarif mentionneé en l’Ar¬",
            "reſt de noſtredite Cour de Parlement du ſeptiéme",
            "Septembre mil ſix cens quarante ſept: Ce faiſant",
            "ſera par les Treſoriers de France au Bureau des Fi¬",
            "nances à̀ Paris, procedé à nouueau Bail de ladite",
            "Ferme de l’ancien Barrage. Comme auſſi nous auons",
            "eſteint &amp; ſupprimé le droict de Maubouge, aonſi¬",
            "ſtant en vingt ſols ſur chacun muid de vin entrant",
            "en toutes les Villes &amp; Bourgs de noſtre Royaume,",
            "&amp; ſur les cidres, poiré, &amp; autres breuuages à l’equi¬",
            "polent: Et pour noſtre ville de Paris dix ſols ſeule¬",
            "B"
        ],
        [
            "ment, creés par Declaration du mois de Fevrier mil",
            "ſix cens quarante-trois, &amp; compris dans le Bail des",
            "Aydes, dont le Fermier General a fait vne Sous-fer¬",
            "me deſdits dix ſols au Fermier particulier des En¬",
            "trées de vin à̀ Paris, eſtably par ladite Declaration",
            "de Fevrier quarante-trois &amp; autres ſuiuantes: Et ſur",
            "le pied fourché de quarante ſols pour bœuf, de cinq",
            "ſols ſur chacun veau &amp; mouton, vingt ſols pour",
            "vache, &amp; douze ſols pour porc, mentionnez au",
            "Tarif &amp; Declarations du mois de Nouembre ſix cens",
            "quarante, &amp; vingt-cinquiéme Fevrier ſix cens qua¬",
            "rante-trois; Des droicts de marque &amp; autres impo¬",
            "ſitions ſur le papier &amp; biere eſtablis par Edict de mil",
            "ſix cens trente-quatre, &amp; Arreſt du ſeiziéme Fevrier",
            "ſix cens quarante-cinq, &amp; autres Declarations ſui¬",
            "uantes: Et encore des vingt ſols de Subuention creeés",
            "par ladite Declaration du mois de Nouembre ſix",
            "cens-quarante, regle par Arreſt de noſtre Conſeil",
            "du vingt-ſixiéme lanuier ſix cens quarante-vn, &amp;",
            "vingt-cinquiéme Fevrier ſix cens quarante-trois:",
            "D’autres vingt ſols de Sedan crees par Arreſt de no¬",
            "ſtre Conſeil du treizieéme Iuillet ſix cens quarante¬",
            "vn, &amp; compris en noſtre Declaration du mois de",
            "Septembre ſix cens quarante-quatre: Du ſol pour",
            "liure, tant deſdits vingt ſols de Subuention &amp; vingt",
            "ſols de Sedan, que des dix ſols du droict de Maubou¬",
            "ge pour l’entrée de Paris: Des ſix deniers pour liure",
            "des deux ſols pour liure ſur les trois ſols reſtans du",
            "nouueau Tarif, à prendre ſur le muid de vin, dont",
            "1"
        ],
        [
            "l’entrée eſt déchargée par le moyen de la ſuppreſſion",
            "dudit nouueau Tarif, fuiuant l’Arreſt de noſtredite",
            "Cour du quatorziéme du preſent mois &amp; an: De",
            "trois liures ſur chacun minot de Sel au Grenier de",
            "Paris, Et ſur les cinqgroſſes Fermes, de la reapretia¬",
            "tion faite par Arreſt de noſtre Conſeil de mil ſix",
            "cens quarante-ſept. Faiſons tres-expreſſes inhibi¬",
            "tions &amp; defenſes à nos Fermiers, leurs Commis &amp; au¬",
            "tres, de leuer à l’aduenir leſdits droicts &amp; impoſitions,",
            "à peine de concuſlion.",
            "III.",
            "Et afin auſſi que nous puiſſions receuoir le iuſte",
            "prix de nos reuenus, Voulons qu’à l’aduenir nos",
            "Fermes ſoient baillées en noſtre Conſeil au plus of¬",
            "frant &amp; dernier encheriſſeur, &amp; procedé à l’adiudi¬",
            "cation à la lumiere eſteinte, apres publications ſur",
            "les lieux, encheres &amp; remiſes, ſans aucuns deniers",
            "d’entrée ny d’auance; Et les Fermes du Barrage &amp;",
            "autres domaniables, faites par les Treſoriers gene¬",
            "taux de France en la maniere accouſtumée.",
            "IV.",
            "Et pour donner ſujet à̀ nos Officiers de conti¬",
            "nuer en la fidelité qu’ils nous ont touſiours témoi¬",
            "gnee, Voulons &amp; nous plaiſt, qu’il ne ſoit à l’adue¬",
            "nir fait aucune taxe, retranchement de gages, ren¬",
            "tes, reuenus de Domaine, Greffes &amp; droicts alienez",
            "1 &amp; attribuez par Edicts, ny aucunes hereditez &amp; ſur¬",
            "uiuances reuoquées, durant les quatre années pro¬",
            "chaines, &amp; apres ledit temps, qu’en vertu dEdicts, &amp;"
        ],
        [
            "1",
            "Declarations bien &amp; deüment verifiées: Et ſi au¬",
            "cunes taxes reſtent à payer, n’entendons qu’elles.",
            "ſoient executées, ny les particullers contraints au",
            "payement d’icelles; Et neantmoins que les Treſo¬",
            "riers de France ne jou’iront que de trois quartiers de.",
            "leurs gages, pour l’année prochaine ſix ce ns qua¬",
            "tante-neuf, les Secretaires du Roy de deux quar¬",
            "tiers, les Officiers des Elections de deux quartiers de",
            "gages &amp; droicts, &amp; nos Officiers ſubalternes de no¬",
            "ſtre Parlement de deux quartiers de leurs gages &amp; du:",
            "Droict annuel, ſans nous payer aucun preſt: Et ſi.",
            "aucuns deſdits Officiers auoit paye quelque ſomme",
            "pour ledit preſt, Voulons qu’il luy ſoit diminué ſur",
            "le quart denier qui nous appartient par la reſigna¬",
            "tion, en cas que durant le bail dudit Droict annuel",
            "ils diſpoſaſſent de leurs Offices. Et quant aux Offi¬",
            "ciers de nos Cours ſouueraines, Voulons- que la De.",
            "claration de ſix cens trente-ſept ſoit executée, &amp;",
            "neantmoins que tous nos Officiers deſdites Cours",
            "ſouueraines ſoient payés de trois quartiers de leurs",
            "gages pendant la guerre ſeulement, &amp; icelle finie",
            "de quatre quartiers.",
            "V.",
            "Pour aſſeurer le payement des rentes pat Nous",
            "deuës, Voulons que le Reglement fait par Arreſt de",
            "noſtredite Cour du. quatrieſme Septembre dernies",
            "ſoit executé., &amp; que les Fermiers &amp; Adiudicataires",
            "denos Fermes, payent le fonds d’icelles rentes par",
            "preferencea la partie de noſtre Eſpargne, ſcauoir",
            "pour."
        ],
        [
            "pour deux quartiers &amp; demy des rentes du Sel, Cler¬",
            "gé &amp; Aydes, &amp; pour deux quartiers des autres ren¬",
            "tes durant la guerre ſeulement. Declarons tous les",
            "dons des debets de Quittances de Rentes, nuls; &amp;",
            "deés aà̀ preſent les auons reuoquez &amp; reuoquons en ce",
            "qui reſte à executer. Voulons que les deniers qui ſe",
            "trouueront entre les mains des Payeurs, prouenans",
            "deſdites Rentes rachetées, ſoient employez par cha¬",
            "cun an à l’amortiſſement des Rentes de pareille na¬",
            "ture, à̀ noſtre profit, aux conditions les plus aduan¬",
            "tageuſes qu’il ſe pourra: A cette fin les Preuoſt des",
            "Marchands &amp; Eſcheuins de noſtredite Ville de Paris",
            "en dreſſeront eſtat par chacun an.",
            "VI.",
            "Et pour conſeruer le fonds de nos reuenus en¬",
            "tiers, &amp; y eſtre employez aux deſpenſes neceſſaires",
            "de l’Eſtat, faiſons tres expreſſes inhibitions &amp; defen¬",
            "ſes de faire aucuns rachaprs des Rentes par nous",
            "deü̈es, ny aucun rembourſement de finances d’Oſ¬",
            "ces &amp; Droicts, qu’apres la Paix publiée, à peine du",
            "double contre ceux quien receuront cy-apres. Vou¬",
            "lons que ceux, de quelque qualité &amp; condition",
            "qu’ils ſoient, qui ont eſté Proprietaires deſdites",
            "Rentes, Droicts &amp; Offices nouueaux, auſquels leſ¬",
            "dires Rentes, Droicts &amp; Offices ont eſté rachetez &amp;",
            "rembourſez depuis le mois de Ianuier mil ſix cens",
            "trente, ſoient contraints de nous rendre &amp; remertre",
            "à noſtre Eſpargne les deniers par eux receus deſdits"
        ],
        [
            "tz;",
            "1o",
            "rachapts &amp; rembourſement, pour eſtre paſſé Con¬",
            "tract de conſtitution à leur profit pat leſdits Preuoſt",
            "des Marchands &amp; Eſcheuins, au denier quatorze,",
            "ſur le meſme fonds que leſdites Rentes, Offices &amp;",
            "Droicts eſtoient aſſignez. Et ſi aucun rembourſe¬",
            "ment ſe trouue auoir eſté fait au denier dix-huict, au",
            "lieu du denier quatorze, ceux qui auront receu leſ¬",
            "dites ſommes ſeront tenus à̀ la reſtitution du qua¬",
            "truple de ce qu’ils auront trop receu, &amp; aux intereſts",
            "du ſimple, ſuiuant l’Ordonnance. Voulons auſſi que",
            "ſi aucune deſdites Rentes ſe trouue conſtituée de¬",
            "puis le mois de lanuier ſix cens trente, ſans Edict ve¬",
            "rifié, qu’elles ſoient declaŕes &amp; les declarons dés à",
            "preſent nulles: Et pour l’execution de ce, Nous en",
            "auons renuoyé &amp; renuoyons la cognoiſſance à̀ no¬",
            "ſtredite Cour de Parlement, à laquelle entant que",
            "beſoin eſt en artribuons toure iuriſdiction, &amp; icelle",
            "interdite à tous autres Iuges.",
            "VII.",
            "VovLANS auſſi maintenir en leur entier les",
            "droicts de noſtre Domaine, Nous ordonnons que",
            "rous Acquereurs &amp; Poſſeſſeurs de nos Domaines",
            "alienez par engagement ou autrement, ſoient tenus",
            "dans ſix mois, du iour de la publication deſdites pre¬",
            "ſentes, mettte au Greffe de noſtredit Parlement,",
            "leurs Lettres &amp; Contracts, pour y eſtre verifiez, ſi",
            "faire ſe doit, &amp; faute de ce, qu’il y ſoit pourueu par",
            "noſtredite Cour. Voulons auſſi &amp; nous plaiſt, que",
            "la Finance par eux pretenduë payée, ſoit verifiée en"
        ],
        [
            "ni",
            "noſtre Chambre des Comptes, &amp; qu’en icelle n’y",
            "ſoit compris ce qui ſe trouuera leur auoir eſté ac¬",
            "cordeé en don &amp; gratification, ains ſeulement ce",
            "qui aura eſté par eux actuellement deſbourſé à",
            "noſtre profit, Et à cette fin nous entendons que le.",
            "menu des deniers receus par comptans, ſoit repre¬",
            "ſenteé pardeuant deux Conſeillers de noſtredite Cour",
            "que nous commettrons à cét effet, afin de recon¬",
            "noiſtre que ce qui a eſté donné, eſt entré au paye¬",
            "mant deſdits Domaines.",
            "VIII.",
            "Et dautant que le mauuais vſage deſdits comptans",
            "peut apporter beaucoup de prejudice à nos Finan¬",
            "ces, Declarons que nous ne nous ſeruirons d’iceux",
            "à l’aduenir, que pour les affaires ſecretes &amp; importan¬",
            "tes aà̀ noſtre Eſtat, Et que tous Dons, Voyages, Gra¬",
            "tifications, Recompenſes, Rembourſemens, Em¬",
            "plois de gages &amp; appointemens, Achapts, ſupplé¬",
            "mens d’Ambaſſades, deſpenſes de Baſtimens, remiſes",
            "d’Intereſts de Preſts &amp; Auances, n’y ſeront plus em¬",
            "ployez, &amp; ſeront doreſnauant mis en ligne de com¬",
            "pte ſuiuant l’ordre qui ſe gardoit anciennement.",
            "Et afin de conſeruer auſſi la dignité de nos Offi¬",
            "ciers, Nous declarons qu’il ne ſera fait aucune crea¬",
            "tion d’Offices de Iudicature &amp; Finance, durant les",
            "quatre années prochaines; &amp; apres ledit temps ex¬",
            "oe eioneoen eoe heue ſeonene odie¬"
        ],
        [
            "-re",
            "cy- deuant creez, tant des Greffiers alternatifs, trien¬",
            "naux &amp; quarriennaux, que autres; comme auſſi tous",
            "Offices des Grande &amp; Petite Chancellerie de France,",
            "&amp; droicts creez en vertu d’Edicts non verifiez en no¬",
            "ſtredite Cour de Parlement, Voulons &amp; nous plaiſt,",
            "qu’ils demeurent reuoquez &amp; ſupprimez: A cette",
            "fin, les Edicts &amp; Declarations, &amp; ceux concernant les",
            "droicts du Controlle general de nos Finances, ſeront",
            "mis au Greffe de noſtredite Cour dans vn mois, pour",
            "y eſtre par elle pourueu ainſi que de raiſon.",
            "AA .",
            "Et pour pouruoir à la ſeureté des reuenus qui",
            "nous appartiennent, &amp; conſeruer les hypotheques",
            "des Creanciers, Voulons que les biens de quelque",
            "nature que ce ſoit, qui appartiendront à ceux qui",
            "auront pris nos Fermes &amp; traitté auec nous, &amp; pris",
            "en party, leurs caurions, aſſociez &amp; intereſſez, &amp; ce",
            "qui aura eſté donneé par eux à leurs enfans en faueur",
            "de mariage ou autrement, meſme les Offices dont",
            "ils auront eſté pourueus, ou qu’ils tiendront ſous",
            "noms empruntez, nous demeurent affetez &amp; hypo¬",
            "thequez, &amp; à̀ tous leurs Creanciers, Et que les ſepa¬",
            "rations de biens d’entr’eux &amp; leurs femmes, iugées",
            "depuis leurs Fermes &amp; traittez, demeureront nulles,",
            "Et que ſi aucunes acquiſitions ont eſté́ par eux fai¬",
            "tes ſous le nom de leurs Femmes ou autres, ſeront",
            "auſſi affecteées à ce qui nous pourra eſtre deu, &amp; à",
            "leurſdits Creanciers, nonobſtant toutes Couſtumes",
            "à ce contraires."
        ],
        [
            "1",
            "3",
            "XI.",
            "Et auant qu’ordonner la Suppreſſion des Edicte",
            "de crearion d’Officierspour le nettoyementde no¬",
            "ſredite Ville de Paris, des Petits Seaux, Notifica¬",
            "tions, Commiſſaires aux ſaiſies réeles, &amp; Control¬",
            "leurs de Dépens; Nous voulons que tous les Edicts,",
            "Lertres Patentes, Cotracts d’a dju dication de droicts",
            "prouenans deſdits Edicts, &amp; les Quittances de Finan¬",
            "ces, foient mis dans deux mois és mains de noſtre",
            "Procureur General en noſtredit Parlement, pourà̀",
            "ſa diligence nous eſtre ſur ce donné aduis par no¬",
            "ſtredite Cour, &amp; y pouruoir au ſoulagement de noſ¬",
            "dits Subjets au pluſtoſt qu’il ſe pourra..",
            "X1I.",
            "r pour donner moyen à tous nos Subjets quiexep",
            "ccnt la Marchandiſe, d’augmenter leur Trafic au de¬",
            "dans de noſtre Royaume, Nous auons reuoque &amp;",
            "reuoquons des à preſent, tous Priuileges accordez",
            "aux l’articuliers pour trafiquer de quelques Mar¬",
            "chandiſes que ce ſoit, laiſſant la liberté aà tous les",
            "Marchands d’en vſer à l’aduenir ſelon l’experience",
            "que chacun a pû acquerir: auec defenſes de trou¬",
            "bler ceux qui voudront s’entremettre du Commerce",
            "deſdites Marchandiſes; Comme auſſi faiſons defen¬",
            "ſes à tous Negotians dapporter ou faire apporter en",
            "noſtre Royaue, les, raperies de Laines &amp; de Soye",
            "manufacturées tant en Angleterre que Hollande,",
            "3"
        ],
        [
            "El",
            "1",
            "¬2 14",
            "&amp; des Paſſemens de Flandres &amp; Points d’Eſpagne, de",
            "Gennes, Rome &amp; Veniſe;, A tous nos Subjets d’en",
            "achepter &amp; des’en ſeruir à leur vſage, à peine de con¬",
            "fiſcation, &amp; de quinze cens liures d’amende contre",
            "les contreuenans.",
            "rr1 1",
            "Et afin auſſi que nos Subjets ne reçoiuent aucune",
            "incommodité par les paſſages des gens de guerre,",
            "Nous voulons que les Ordonnances faites par les",
            "Roys nos Predeceſſeurs, meſme celles du vingt¬",
            "neuf Iuillet mil cinq cens quatre-vingt cinq, veri¬",
            "fieées en noſtre-dit Parlement le quatrieſme Septem¬",
            "bre audit an, &amp; autres par nous faites ſur le fait de la",
            "guerre,ſoient gardées &amp; obſeruées, que les Eſtapes",
            "ſoient reſtablies, &amp; le fonds pris ſuûr les deniers de nos",
            "Tailles &amp; Taillon, &amp; laiſſé entre les mains des Rece¬",
            "ueurs pour ſatisfaire au pluſtoſt à ces dépenſes ſi ne¬",
            "ceſſaires Que leſdits gens de guerre qui quitteront",
            "Ieur route, ſoient punis ſelon la rigueur des loix de la",
            "guerre, à peine d’en reſpondre par les Chefs, Capi¬",
            "aines &amp; Offieiers, ciuilement des dommages &amp; inte¬",
            "reſts. Enioignons aux Preuoſts de nos amez &amp; feaux",
            "les Mareſchaux de France, de ſuiure leſdits gens de",
            "guerre, &amp; donner ordre qu’ils ne quittent les routes",
            "qui leur auront eſté données, &amp; d’informer diligem¬",
            "nent des dégaſts &amp; maluerſations qui pourront",
            "auoir eſteé commiſes, à̀ peine d’en reſpondre auſſi en",
            "...3..",
            "leuts noms:"
        ],
        [
            "¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬-¬¬¬¬4¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬,¬¬¬¬¬¬¬¬¬¬¬¬¬¬-¬¬¬¬¬¬¬¬¬¬-¬¬¬¬¬¬¬¬¬",
            "1",
            "XIV.",
            "Et pour faire connoiſtre à la poſterité́, l’eſtime que",
            "nous faiſons de nos Parlemens, &amp; afin que la Iuſfti¬",
            "ce y ſoit adminiſtrée auec honneur &amp; integriteé re¬",
            "quiſe, Voulons qu’à l’aduenir les articles quatre¬",
            "vingts-onze, quatre-vingts douze, quatre-vingts",
            "dix-ſept, quatre-vingts dix-huict &amp; quatre-vingts",
            "dix-neuf, de l’Ordonnance de Blois de l’année cinq",
            "cens ſoixante &amp; dix-neuf, ſoient inuiolablement",
            "gardez &amp; executez:Ce faiſant, que toutes affaires qui",
            "giſent en matiere contentieuſe, dont les lnſtances",
            "ſont de preſentou pourront eſtre cy-apres pendan¬",
            "tes, indeciſes &amp; introduites en noſtre Conſeil, tant",
            "par euocation qu’autrement, ſoientrenuoyées &amp; les",
            "renuoyons pardeuant les luges qui en doiuent natu",
            "rellement connoiſtre, ſans que noſtre-dit Conſeil",
            "prenne connoiſſance de telles &amp; ſemblables matie¬",
            "res leſquelles voulons eſtre traittées pardeuant les",
            "Iuges ordinaires, &amp; par appel eé́s Cours Souuerai¬",
            "nes, ſuiuant les Edicts &amp; Ordonnances, ſans",
            "que les Arreſts deſdites Cours Souueraines puiſ¬",
            "ſenc eſtre caſſez ny retractez, ſinon par les voyes",
            "de droict, qui eſt Requeſtes Ciuiles &amp; propoſi¬",
            "tions d’erreur, &amp; par les formes portées par leſ¬",
            "dites Ordonnances, ny l’execution d’iceux Ar¬",
            "reſts ſuſpendueë ou retardée ſur ſimple requeſte",
            "preſentée audit Conſeil. Voulons auſſi qu’il ne ſoit",
            "deliuré aucunes Lettres d’euocatio generale ou par¬"
        ],
        [
            "1 7¬¬",
            "1",
            "ticuliere de propre mouuement, ains que les Re¬",
            "queſtes de ceux qui pourſuiuront leſdites euoca¬",
            "tions, ſoient rapportées en noſtredit Conſeil par",
            "les Maiſtres des equeſtes qui ſeront en quartier,",
            "poury eſtre iugées ſuiuant les Edicts, &amp; OcCtroyez:",
            "Parties ouyes, &amp; auec connoiſſance de cauſes,",
            "&amp; non autrement. Que leſdites euocations ſe¬",
            "ront ſignées par vn Secretaire d’Eſtat, ou de Finan¬",
            "ce qui aura receu les Expeditions, lors que leſdi¬",
            "res éuocations auront eſté deliberées. Declarons",
            "les éuocations qui ſeront cy- apres obtenuës contre",
            "les formes ſuſdites, nulles &amp; de nul effet &amp; valeur:",
            "Et que nonobſtant icelles, ſoit paſſé outre à l’in¬",
            "ſtruction &amp; iugement des procez par les luges",
            "dont ils auront eſté éuoquez: Et pour faire ceſſer",
            "les plaintes à nous faites par nos Subjets, à̀ l’occa¬",
            "ſion des Comniſſions extraordinaires par Nous cy¬",
            "deuant decernées, Auons reuoque &amp; reuoquons",
            "toutes leſdites Commiſſions extraordinaires, vou¬",
            "lons pourſuite eſtre faite de chacune .matiere par",
            "deuant les luges auſquels la connoiſſance appar¬",
            "tient, Et ne pourront leſdits Maiſtres des Reque¬",
            "ſtes inſtruire &amp; iuger en leur Auditoire, autres ma¬",
            "tieres que celles dont la connoiſſance leurappar¬",
            "tient par nos dicts &amp; Ordonnances, ny iuger en",
            "dernier reſſort, ny ſouuerainement aucuns procez",
            "quelques Lettres attributiues de Iuriſdiction, &amp;",
            "Renuoy qui leur puiſſe eſtre fait deſdites cauſes, le",
            "tout ſur peine de nullité. Que la connoiſſance des",
            "cauſes"
        ],
        [
            "eauſes pour leſquelles y aura Lettres d’Eſtat, appar¬",
            "tiendna aux Iuges pardeuant leſquels les cauſes ſe¬",
            "ront pendantes; leſquelles Lettres d’Eſtat ne ſeront",
            "expediées ny ſeellées qu’en connoiſſance de cauſe,",
            "apres auoir veu le certificat du General d’Armée ou",
            "Gouuerneur de la Place, lequel certificat demeurera",
            "attacheé ſous le contre-ſeel. Que l’addreſſe des Let¬",
            "tres de Pardon, Remiſſion &amp; Abolition, ne ſera fai¬",
            "te qu’aux Iuges dans le reſſort deſquels les crimes",
            "auront eſté commis, ou aux Parlemens, &amp; non auſ¬",
            "dits Maiſtres des Requeſtes, Grand Cõſeil &amp; Grand",
            "Preuoſt. Que nulles Lettres de Répit ne ſeront ex¬",
            "pediées en Commandement, ny ILettres de Reui¬",
            "ſion accordées qu’elles ne ſoiẽt addreſſées aux Cõ¬",
            "pagnies auſquelles auſſi la connoiſſance appartient;",
            "Es que les Articles trente-trois de l’Ordonnance",
            "d’Orleans, quatre-vingts- dix &amp; deux cens neuf de",
            "ladite Ordonnance de Blois concernant la fon¬",
            "ction des Charges deſdits Maiſtres des Requeſtes,",
            "feront auſſi nuiolablement gardez &amp; execute.",
            "XV.",
            "Voulons auſſi qu’aucuns de nos Subjets de quel¬",
            "que qualité &amp; condition qu’ils ſoient, ne ſoient a",
            "l’aduenir traittez criminellement que ſelon les for.¬",
            "es preſcriptes par les Loix de noſtre Royaume &amp;",
            "Qrdonnamces, &amp; non par comiſſaires luge,",
            "choiſis: &amp; que l’ordonance du Roy Louys vne",
            "me, du mois d’octobre mil quatre cens ſoixante¬",
            "ſept, ſoit gardée &amp; obſeruée ſelon ſa fomer¬"
        ],
        [
            "neur, Et icelle interpretant &amp; exeeutant, qu’aucu",
            "de nos Officiers des Cours Souueraines &amp; autres ne",
            "puiſſe eſtre roublé ny inquieréen l’esereice &amp; fon",
            "ion de ſa Charge, par Letre de Cachet ou autre¬",
            "ment, en quelque ſorte ou maniere que ce ſoit: le",
            "tout conformement auſdites Ordonnances &amp; aà",
            "leurs Priuileges.",
            "DoOs ENADEMENT à nos",
            "amez &amp; feaux Conſeillers, les Gens tenans noſtre¬",
            "dite Cour de Parlement, Chambre des Comptes, &amp;",
            "Courdes Aydes à Paris, Que ces preſentes ils ayent",
            "a faire lire, publier &amp; regrer, &amp;le contenu en icel¬",
            "les garder &amp; obſeruer inuiolablement de point en",
            "pont ſelon leur forme &amp; teneur, ſans permertre",
            "qu’il y ſoit contreuenu en aucune ſorte &amp;maniere",
            "que ceſoir: CA tel eſt noſtre plaiſirt, Fn reſmoin",
            "dequoy nous auons fait mertre noſte Seel a eceſdi¬",
            "res preſentes. Do à Saint Cermain en Laye",
            "lenge deunime jourdooobre l’ande gracemi",
            "fx cans quarante huie, Ft de noſdtre egnele ſie",
            "me, Sige, LoVS ACoſe Vſa Et pus bmas Pt",
            "le Roy, la Reine Regente ſa Mere preſente, D¬",
            "etE cv. Et ſeellées du grand oeau de cire",
            "verte ſur laes de ſoye rouge &amp;verte Et encoreſt",
            "eſcrit:",
            "Leues&amp; publiées, l’Audiance tenan,&amp;¬",
            "ſrees au creſe d’iceſe, Ouy e requerant l",
            "Docureur Ceneral du Roy, pour eſtre executees"
        ],
        [
            "ſelon leur forme &amp; teneur, Et copies collation¬",
            "nees à l’original des preſentes, enuoyées aux",
            "Bailliages &amp; Seneſchauſſees de ce reſſort, poury",
            "eſtre pareillement leues, publiées, regiſtrées &amp;",
            "executées à la diligence des Subſtituts dudit",
            "Procureur general, qui ſeront tenur certifier la",
            "Courauoirce fait au mois.Paris en Parle¬",
            "ment le vingt-quatriéme Ocfobre mil ſux cens",
            "quarante-huict.",
            "Signe,",
            "DV TILLET.",
            "Callationné ̀ l Original par moy Conſeiller",
            "Secretaire du oy &amp; de ſes Finances.",
            ",eA,h",
            "E XTRAAICT DES PRIVILEGES",
            "des Jmprimeurs ordinaires du Roy.",
            "y AR Arreſt de la Cour du 2a. Orobre 16a48. donné en",
            "J conſequence de la Declaration du Roy verifice en Par¬",
            "lement, Chambre des Comptes, Cour des Aydes, Chaſte¬",
            "let &amp; Bailliage du Palais, &amp; autres Arreſts confirmatifs, il",
            "n’eſt pernmis qu’à Antoine Eſtiene, Sebaſtien Cramoiſy,",
            "Pierre Rocolet, Antoine Vitreé, Iacques Dugaſt &amp; Pierre",
            "le Perit, lmprimeursordinaires de ſa Majeſté, d’imprimer",
            "tous les Edicts, Declarations, Arreſts &amp; autres expeditions",
            "concernans les affaires du Roy portées par ladite Dec lara¬",
            "tion: Et defenſes ſont faites à tous autres lmprimeurs, meſ¬",
            "me à ceux ſe diſans pourueus par Breuets, de les impr imer"
        ]
    ]
}