{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre du capitaine Latour contenant la\n                    réfutation des calomnies imposées au parti du Parlement et de la ville de\n                    Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "14"
    },
    "texte": [
        [
            "LETTRE",
            "CAPITAINE",
            "ron",
            "er"
        ],
        [
            "pg",
            "v¬",
            "rn r7",
            "H33",
            "11",
            "- I",
            "¬.",
            "71",
            "IIr",
            "SI",
            "l ’lI 1i",
            "V¬",
            "¬",
            "LV L C Ll",
            "1",
            "EJE",
            "2uir el ’.nelr i",
            ".e l AA1",
            "m a¬ a¬¬",
            "r 7",
            "IIZ4",
            "ool"
        ],
        [
            "3.",
            "’tAAAdo",
            "Eẽ Ee e r eS ees",
            "vtpppe.",
            "LETFRE DV CAPANE LA rTR",
            "aoauu la efuanon des Calomu ie inmpſe",
            "au party du Parlement, &amp; de l Vuld.",
            "Paris.",
            "r osEv2.",
            "Vaas no uans que le peme mploy d¬",
            "enn ieierers ernereni ne e ene enle ee",
            "SEnteilne en u noililen einnune iue eenenr n ne",
            "pene le lermnies oe l lueonenun dnupr pe pn en",
            "Ellrnr rnſeneoei puſepunuunnndie e lede e i nene",
            "nir onmnu qtle heabrmreenſa peneneuoionei",
            "loe ſen dlſarneiee ledleut due o iaere enironre ee",
            "tftrernue ne n ie penue ermumnre u pepeme",
            "lsounplla quleoiaemu pour en ii iſ pnſliet",
            "ienel leiea ne vudie eun i pie e ſou",
            "pdiletet our ferniroe lunlo de ouer eirm eue prn enr niee",
            "leres meoaſins au nmi vu que daun e deune",
            "poiau on ſfrnteare l ue lm ae i ilini ee",
            "lee puomaut de in ſemnrmeoupeluie puteſe enl",
            "Emeis&amp;e de la le de ruu ſeotilſa e iu peene e",
            "dleiaer n inireu Geie e E dei e nr",
            "lefpe a orereoaſtonvoraueoanur il nene ieen",
            "qpuo qulidsſe contenuentodepones feuilementleur deſean e’on¬",
            "letuans onſeal dons ue ed pe&amp;pe, le nirere",
            "queqaamdvou en aare eminSle iſon, o ſeree mo",
            "’au &amp;daouera que voutvnmy rranpoeia eileSii reolnr",
            "s tndles eonn ſoameae pireeuir ee poni riue¬",
            "tpuble, poe ſerue ara oye er oair e ſrpeeae¬",
            "eſtpis vas queeie pareedlie dt oarienee e e",
            "SunalMuas conrme qutqueuepimilieiens &amp; enem.",
            "deleurpropepae, veulnpeoaa itfne ppile ui",
            "A ij"
        ],
        [
            "-e¬",
            "elle eſt commune à toat l’Eſtat, puls que Meſſiein da Palemei",
            "ne ſout on cette peine que pauoi’auoir voula canl à l’anea,",
            "nſſement des ſalu rairesteglemens que leus aiéeas leur aecn¬",
            "derentu mois d’Oétobre dernier poar le ſoulaggeentde pa¬",
            "ples, &amp; au reſtabliſement des preûts, des Pars dsaides",
            "affaites au meſme eſtat qu’elles eſtoient aupardaant que ſe Cardl.",
            "nal Mazarin vouloit faire par ls moye deœrais Btta",
            "tions qu il auoit enuoyées en dernier lieu en la Chanirë aes",
            "Comptes, &amp; à la Cour des Aydes, afin de pouuoir coaimer ſe",
            "leuées accouſtumées ſur le peuple, &amp; le reddire inalement dans",
            "l’impuiſſance, &amp; dans le deſeſpoir, pour ſuſclter ſàns dbut: vne a¬",
            "uolte gencrale en France, &amp; ſe hettre par ce oyen à couuertds",
            "crime, dont il voyoit ne pouuoir éuiter la reçherche &amp; la pani¬",
            "ion.",
            "En ſecond lieu , le Parlenment &amp; la Ville de Pals, ant ſimple¬",
            "ment ſur la defſenſiue, car le Cardinal Mazarin, ne voyant pa",
            "de pouuoir plus par les ruzes, les addreſſes, &amp; les fourbees qul",
            "auot pcauqué́es iuſquesiicy tronmpes la pudencede Meſieurada",
            "Parlemnt, &amp; eluder les ſoins partaulies qu’ils preaaenepou",
            "Public; il aaoit reſolu de les pérdre, anec la Ville de Pas,oqu¬",
            "entreprnis leur prorection, &amp; les enueloper dans vne eſaesaiaa",
            "ayant à ét effet enlcué le Roy en plelne nuit lé, ſiieſmeddaaâ",
            "de lanuier dernier, &amp; incontuefjiei la Ville dema",
            "parts par des gens de guçrre, &amp;escar aenirons d’icellesdu¬",
            "te ſorte d’hoſtiligez paur la priuer dououtes coſes aecefſai",
            "qui ohligea Meſſieurs du Palementde pouauoir à lafeareéle",
            "Ville ds ’aris, &amp; de leuts peſonaes, &amp; à leur cormnrane ſûbſi¬",
            "ſtance, par les eſmes voyas dont ils otoientataque, &amp;da8",
            "auec raiſon, cars l eſt penmis à chaaun de doffeadie i peaprevie!",
            "contre touce ſote de violence, &amp; ſt la aaareas annemuny o¬",
            "ce ſorte d’ar imaux pour ce eet, il eſ ſans doane bieniute",
            "ue ſi eacelente opagni, eonai populeaſe C, feaei0",
            "côtre la fain &amp;l’eſpeuar la force &amp; les noyéoqu’elleao",
            "qui eſt d’autane plus eailannble &amp; legitime, quéd’ne pacas",
            "et la plus irapotan, lapearaiaele du oamalo",
            "mliqu aea e,oaoaiEpiuu mu.",
            "pnun ereenne ene e e e niene t ee e eeree",
            "leeoe ereei eree eeſleeuesl",
            "done l’equie eſt vneble, meſaauxEſaaqs. o laa",
            "&amp; Odonnanmeea du Roy pHenoen leur plas eane aa¬",
            "eſtans repuee uſes &amp;dlairea qu’aprea quils yaneeûr",
            "e ei ere enlnne ureuenlene der rets eeinae.",
            "piſe"
        ],
        [
            "priſſes de quere, les R egences pendani la minorité. desR oys, les",
            "’ages &amp; epanages dosPrinces, &amp; les autres plus importantes",
            "affares d’Eſta:",
            "’aileurs, la deffence du Parleaeue, &amp; de la Ville de Paris, eſt",
            "-d’anran plus iuſte, quls n’auoieneautre voye pour ſe garentir de",
            "la cruelle vengeance qui alloit romber ſur leursprincipales teſtes,",
            "qoecelle de la reſiſtance, daucans que d’vne-part le Cardinal Ma¬",
            "arin les auoit eclus de tout dccez auprés du Roy, &amp;e de laReine",
            "Ragone,! obté ante eſpecance de roabncliaion, n’ayanr pas",
            "voulu ſouffrir que les Depurez qu’ils enuoyerent poar cér effet à",
            "deas. Maietez, icontinent apres leur depart de cette Ville, euſ¬",
            "ſenr adiance ſur les treshumibles remonſtrances qu’ils auoiea",
            "-faiiré ſu oa ſujet, e que de l’autre ils ne pouuoieant plus prendte",
            "d’aſſeurance an lopitole di Cardinal Maarin, qui la leur auoi",
            "fduſedeûa à. diuasfes fais; moſses apres la leuar anoir ſolemnel¬",
            "ement donnée entre les mains de Monſeigneur le Due d’Orleans:",
            "-Eteneffex, quelle aſſeurance pourroit- oniamais prendre en la foy",
            "d’vn ame qui n’a pas craint de violet da ſeureté &amp; la liberté",
            "eommune, &amp; pophaner vne rbjoiſſance publique par la capture",
            "de cœux du Parlment, qui auoientde mieux merité du oy, &amp; du",
            "eaple, au ilieu d’en champ de riomphe celebre, en l’honneur",
            "des viâtoires de noſtre Monatque? meſmes en demier lieu, d’en¬",
            "raindreé vne Declaraon concertée &amp; reſoluë, auec la Reyne &amp;",
            "les Pties , pour le ſoulagemene des peuples, la reſtauration de",
            "’Eiſtar, &amp; le reſtabliſſement des reucnus deſa Maieſté; &amp; qui",
            "pres ces honteſes &amp; ttophardies tromperies, a eu l’audace d’en¬",
            "leuer nuictammnent le Roy, de calomnir le Parlement, comme",
            "s’ils euſſene entrepris conre la peſonne de ſa Maieſté de ſuſcite",
            "vne eraelle guerte Ciuile en Fance, &amp; d’ouurir en meſme temps",
            "toutes les frontieses du Royaume à l’Ennemy, puiſſamment armeé",
            "-de toues parts contre mous. Certainement, s’attendre apres cela",
            "à quelqnue accomnodement auec vn aducrſaire, ſi faux &amp; ſi mal¬",
            "faiſant ,ce eroit ſoûmettre l’Eſtat à la mescy de ſon propre Enne¬",
            "my, &amp; tendre impruadument le col à ſes couſteaux.",
            "De plus, il eſt conſtant, que le Parlement &amp; la V ille de Pari",
            "n’ont point ptis les armes pour ſe deffendre coantre le Roy, qui ne",
            "auroist jamais tcaicter ſes ſubjets, auec taut d’inhumanité &amp; d’in¬",
            "iaſtice, aais contre le Cardinal Mazarin, qui abuſant de l’autho¬",
            "rié que la -Reine Regente luy a miſe en main, apres leur auoir ta¬",
            "u le Roy, leur veut encore iauir la vie &amp; la liberté, par la ſami¬",
            "ne, &amp; par la deſtruction de ceux qui peuuent les proteger contre",
            "a tyrannie, pout ſe gorger apres de leurs dépoüilles, comme il a",
            "aaa,,,,,,,,,,,,,ala ¬..,¬,"
        ],
        [
            "fait de toutes les finances du Royaume; certainemen, ila’ya ha¬",
            "fen France, qui ignore que le Roy n’eſtant pas encore t aage",
            "eaeſnieeeee",
            "’agr, on ne luy peut poiniauſi impuuer les oppreſions qai ¬",
            "ot ſirſon peupleſouàſon nom, y perſonne ans Paris, quiy",
            "a Maiee, eſtaaroot aſeure de rarauoir e ſa bané, &amp; de ſade¬",
            "mence, des tedmaignages d’na ban-vaillance , veaal",
            "oal, &amp; paemelle, ſors que Dieoay aaa faielagaeodapat¬",
            "eeeees",
            "uenir à ſa Majorité.",
            "iaa ea, me dus-voas, qae le Candina Maranioaaa¬",
            "ees choſea de l’autoi&amp; de la lRoine Aegene, qui ſomlee¬",
            "pa mon ahſoluaqelaey , aairqpapualnour",
            "e, en qualitd de Rngeaue t admnAanme da Ean paumnit",
            "e lrs, neenſſeaepas qae la dae du pnnl",
            "vaule d urs ne ſoir deglna, qalsnpamearoan",
            "lrre eoune le qunr ue ian ſidl geean!",
            "oarunii lnurin, ſus ado-anpeagdda",
            "n a ron yne ineui vanu ueuadusiee!",
            "eoi pat ſe pgeieieue coaſal- ’amaonapletl",
            "neerue n ornen ne einner e e runueelea eie",
            "oun unare conueuions nrêuryauaudn",
            "ne e eore e uee le n eeenu dnul, qua poe aa!",
            "Pn os e roe nun lun anune nudeaen daeteel",
            "onuoir i e erer unrn ſa nilnuſ, uſnuaeaneel",
            "Eoee il e eu de eiueuin iniqplauauauaeret",
            "e ſl einuiereen nrauidle dl d lopne, u liro",
            "e ees pornes dlaſeus, dns ſiaaidei ieeie",
            "enulesun, nns dounu e in eains aqunionnſeee",
            "nuen i ieu ſenere e leoi nen n lei dueuieee",
            "ee ee e viue e n, oumne deau le!",
            "euen e ere ſe ilirqunuria, eu qpioeraaeeeet",
            "PPnenr ernene e e dnmuer le vidle e en raeer",
            "enoen enre ne ueuns poun en lunre paoy on les ut",
            "e, ue le ſiu dn peu e eat lu ſeaualne du de ltneie",
            "pne de le uuri ue ene eu i e roiaſerlnen ſ e",
            "ounue leur peonure nur ſe eanrn e eiſieporroileeie en",
            "enuniun dle peple, uneun pue lus pe qplen pearr e len net",
            "uis deſein du Cdmai idaann conue ces éa anaut n¬"
        ],
        [
            "aepar l’enan duoat c qu’il a ait pendant ſon adlaiſi¬.",
            "ion, orament par l’enduemeat du Roy, apres l’auir d¬",
            "poiüilléde ſes phas fideles gardes, &amp; priué de ſes plus affeétionne",
            "ſeruiteurs, pas la deûttian qu’il uaeditoit des vrais ptotectëurs",
            "de l’Eſtat, quſons les Palemens, &amp; par l’onuerture qu’il a",
            "fait àl’Eanemy de outes les’froneres du Royaume, en ayanp",
            "o aeſmoe emp rtré oes es garniſons, il u’y a point de dou¬",
            "e, qua Meſſiauadu Parlemnent, comme les peincipaux appois de",
            "lEtae, oae peu &amp; deuoppoſar dire&amp;mentpar toute- voyes, à",
            "v fidetetable daſſein, maeſmes eeatre l’inention de la eine Re¬",
            "gete &amp; ce pous deux coiſiderations, notaamert",
            "a premſes, qu’ils cepreſentent tous les Eſtars du Royume,.",
            "oanma tenane la placade cét aneies Parleaant, ſous aos ancion",
            "ols qui n’etitaatoe choſe que l’aſſenabĺe des Ducs &amp; Pairs,",
            "quſoat les romiars de l’Egliſe, de la obleſſe, &amp; des prini¬",
            "paax Offieiérs de Iuſtice, &amp; par conſequent les plus conſidera¬",
            "bls otes de vout le anple; auſſi eſt-ce en cette qualité que",
            "ls-dies do aoo Rosleur ſoat artrpuez, &amp; que la faculeeé leur",
            "at deande,ds lopproer vaifier, ou de les liaaiter &amp; mo¬",
            "ar, maaes ddarreſofer tou à faie s’llts le ugent epedien,",
            "a donnation d addhossftaneſi raiſonnable, qu’is ne veulene",
            "pas queldus- E dd puſſonr liet &amp; obligar leurn peuple, ga",
            "teaaſoranent ils n’aoaaeîtéaaceoptez pat ly, coame iaſtes &amp;",
            "upedl anpiepubli",
            "e l’aare confideraian af, qu’arcetdé ooaaſian la Reine Re¬",
            "geneeede ous enidemta foa pouuair, oar n’eſtant q’adini¬",
            "ams de ilEat d’aauy, a qloirda Roy ſonSeigneuar &amp;e file:",
            "ea’a poine de puiſſance de a deoeloaer , ny- d’e cangt le",
            "ores &amp; les maimes , eosnodle a ait par aa iafnicé d’ li,",
            "a Dslaaons no ̀uamne vora aionella o obliee de",
            "bofoeteſe ordr sominmeeas, p lagempedi Qoaſeil d",
            "oy afdnr de leurdonet gaeuda euitlge dop ueefilel",
            "seuuſces iuoge, Ot ce oonſdbuſlu duoid ten ouodae de",
            "ui ſoue n’et pas eloy qui ſuit la ôour, ouenevha poemev",
            "uieile ne eampide qus aiauee ee e",
            "lounnoirne e a res limle, &amp;deouſeiumadinsonnaſ",
            "poins oiuns, ans aoalet¬",
            "ee a ſon pun, aiao eeuapouoornoae",
            "iuiee, o les oi ddlaremnt leepa edonoolomtea",
            "auues manieres imponanes, e’eaebaberaloa,,",
            "S ilei iaſeiill onſinrnle paauaua oopuar",
            "1.-poi1¬:¬"
        ],
        [
            "tst eseedant on pounoir, a eas qu’il ne vueflledefreeà ſonl",
            "on ae peurtnier qu’il ne ſoibenucip plus lieie A eeéeAugaûeSais",
            "qui a authoriſé la Reyne en, fa Regence quirepeeſents tousles",
            "Eaes da Royaume, &amp; qui tent en dopo la pineipale &amp;ps",
            "ferme voloné du Roy, de s’pppoſet à ce-qu’elle fait,,par l’adais",
            "pernicieox da Cardinal Mazarin, contre les loix &amp; onlonne",
            "de l’Eſtat, &amp; par conſe qoent il luy eſt auſſi permis apœsqu’eliee",
            "aegligé ſes tres- humbles Remonltrancs, fi ſauent reiteréeſs",
            "ce ſuier, &amp; refuſe abſolument de les ouir en danier lieu deſe mal",
            "eir en ſa liberté &amp; puiſſance pas rnes, contre la’force e violen¬",
            "ce, par laquel le elle le veut eoraindre e aſſuietir,&amp;empeſche",
            "par ce moyen, la deſolation de l’Eſtat qu’el l appuye &amp; uhoiſe",
            "leoeneodurern lenlenieieees",
            "notamment, puis que les premiers Prihces gagnez pa les fica",
            "cendroit luy meſme reſponſabledu mal qui en aaiuaaoit pondaaa",
            "la minorié du Roy.",
            "Aadiou a eela -que comme les Sujes doiuent obiſnce aux",
            "Roys, les Rys leur doiuene proreétion : ces dauairs ſont recipo¬",
            "ques, euſorte que qui manqueaà l’n, déehooieneceſſaiana A",
            "l’autre, &amp; ainſ d’abord que les oys in, eux ameſtaes de l",
            "protection leuts Sujets fans luſtice, ils lassadoluena da ſeraes",
            "de fidelicé, &amp; leur mtent an anain les aAo, pau ſe defendel¬",
            "gitimernentconere leurs appreſſions, d’aatan qu’ilaſont oſtablii",
            "our regir &amp; proteget leuspeuple, nonpour leés opiar e",
            "pous cela qué les vrais oys &amp; einoaes onu de coaaae auane",
            "qued’employez leussarmes oonqa leuyaõujers &amp; Vaſſausx, del",
            "faire citer &amp; condaaanor upatauiane, pes d luages legitimes,",
            "les faire declaer reholleo &amp; felons, afin que les eplois deguete",
            "qeuſeonireſlen enen nes peie e lene ne enee",
            "qu’ilfont en ſuie aonre eux, paroiſſeas pluſtaſt vne execuioa",
            "dé colen&amp; dé vengeanee ,quiſont paſſions hbaſſes &amp; indignas de",
            "l Maiaſté des Ray, tan il leu eiupatane, &amp; paur ainſi die",
            "eſſenciel, d’are uſiours da ns les eraes de luſtics ;E fi poar l¬",
            "meſme oaſideraion ils ne peuueat perdre vn ſimple particalier,",
            "nenenernee e idee eelee nr eiunee",
            "Baaaé, oqoaſlaaalt eella, de l’Eart et inſeparablemest",
            "ahas aoqquiedaraſaneaens le pracede du Candin",
            "Maaain, eooee erlsahent &amp;e la ille e aris, ſoi aa regurd",
            "du ſuiet, ſoieoegl dla aaire d’agir, il trouuera tou le ô¬",
            "aiae :car premieseen quand au ſuiet, il et conſtant qu’il n’en",
            "reut au Parlenen, que pace qu’en procurant du ſoulage",
            "peuples,"
        ],
        [
            "9",
            "pnla, &amp;mdiat aux abos qui ſe ſont’eommis fſquealeya",
            "aanqe deſa Maiete, ils ont aieſle le oours de ls yrinie, qi",
            "auoit deſſein de conuinuer ſur le peuple, laſquesà l’enlerehi",
            "poad Royaume, &amp; qu’ainſi, il ont puidimment aſerm E¬",
            "at qu’il eſperoit &amp; eſpee encore ſaas doue, par les rouble",
            "l conſuſuons qu’l ya ſemees, de pouuoie vſurper d patuapgee",
            "uj’eaaemy; &amp;e i las vile de pais, ue parce qu’eles’eſ op¬",
            "e laviolece qpas, lequella il vouloit niuenent oppni",
            "adat. pouearé candeſcende a es deſens, &amp;’oSig",
            "aoamonnar lnere dupublie; &amp; quand a la maiere dagito",
            "erouura pois pour le regatd des ociers du Parlement qu’l",
            "l us faiaaeeſe de condaamer par de uges lelume, ns qui",
            "etoie oblige de falre da moins pa connumce u eontrair., lo,",
            "a aandé deaander ceux qu’il preſapoſoie aaoir conſpue",
            "Qules nauis de l’Eae, aſia quolour puocea leu ut fait &amp; Sat¬",
            "aila’aa ſeea nommee aaecun: Et pour de qui reade la nou",
            "eois de Pais, on e erouuora poin non plus qu’il les aieſaiſom¬",
            "r de luylinrer ceux adu Parlenent qu’il diſoit auoir conſpire con.",
            "e l’eſta, &amp; qu’ deffau de ce, il les aie fait condamnet, ain6",
            "qu’il deuoie faire, afin de trouuer moyen de leur courre ſus,",
            "alsauecapparence de raiſon: Au conraire. par vne faon du",
            "toue aidieule&amp;e pleine d’rne noire &amp; du tout laſche perhdie en meſ",
            "as empa qu’il laes fie deelaret innocens &amp; idelles Sujes du Roy,",
            "ar des leres du petit cachet, qu’il iſt eſcrire au Preuoſt des as.¬",
            "hands &amp; Eſchoains de la ville, le meſme iour qu’il en euſt enle.",
            "ué le Roy, il les faitr inuaeſtir de couces parts par desgens de guerre,",
            "&amp; execer contoeux, tontes les hoſtilirez &amp; les violences que les",
            "Demons one iamais peu nnenrer ce qu’il reconnoiſt auiourd’hoy",
            "luy-meſmeſi extraordinaire &amp; hors des formes legitimes, que pout",
            "arempaes la fae &amp; la hanue demele qu’ul en eieoua paimy",
            "outesles natione du monde, ne voyant plus de pouuoir vnir",
            "bout de ſon deſlein par cette voye, il leur enuoye dos Herauts d’ar.",
            "es, pour les deelarer ſouſmis à̀ la rigueur des armes, apres leur",
            "auoir fait vae guerre ouuerte pendant ſix ſemaines, mais encore,",
            "alloic-il pour donner quelque apparence de luſtice à ceprocedé,",
            "&amp; mettre les Bourgeois de Paris dans vn tort du moins apparent,",
            "leur faire voir quelque condemnation legitime, conre ceux du",
            "Pas lement qu’il pretend eſtre coupables.",
            "Vne ſi cruelle façon d’agir enuers des Sajets, trouueroit à peine",
            "ieu parmy les Cithes &amp; le, Barbares, ie ne diray pas prmy des",
            "ations libre, &amp; qui porent le nom de Chreſtien: Di u n’a point",
            "eſtahly de puſſance purement abſoluë cnte les hormnes, ains a",
            "C"
        ],
        [
            "16",
            "danné́ de eertaines bornes &amp; limaires à toute doalnalon, aſin q",
            "ceux qui ſont en auhorité, conſideren qu’elle leur et donnée ſas",
            "des hommes de meſme naure, &amp; qui portent comme eux l’image",
            "a Die. C’eſt pourquoy bien que parny les ſaëllues, l’uſage des",
            "Eſelaues fut permis, le pouuoir des Maiſtres eſtoit neantmoina re¬",
            "ainms &amp; contraint à eertaines conditians, as delà deſquelles, il ne",
            "pouuoit ſubſiſter, en ſore que ſ le Soigneur par ſes ſeruice poe¬",
            "n eil à ſon Eſelaue, ouluy enfonçoit vne dent, il etoie oblgéde",
            "l’enuoyer libe poar eerte nuilaion, &amp; deſeheoie de ſa puiſanes",
            "pourlauoie porde à mop de violence tles Romain quoy quils",
            "n’euſſens auue luiere que ecelle de la natane, ’auoient poat ¬",
            "re ceue meſme dquleé. Ayane oblige par plufieurs de leanloin, la",
            "iMaiſtes qui rairtoien leurs Elelaues auee rop de yane, de",
            "enmoncer en leur ſauor à leus propre pfſance, ſi done les Se¬",
            "1",
            "ueur qui auoient vn pouuoit abſolu ſar leuns Eſedua, &amp; quſe",
            "ſe aequeroien pour leur propre vuilite, &amp; A meſme iare e¬",
            "lnueoenee ne loue enrene eure e e run ieri",
            "le airer au-e rop de rigueur, beaucoup ooins les piaces &amp;x le",
            "Roy, ont- ls dtoit de malrrairer leura Sujes, &amp; d’ege deu",
            "de eondifions rop feneres, veu qu’ids ſonueoi memes donmea?",
            "leurs peuples, &amp; qu’ils doiuent eapporter oute leur adminitration",
            "a bien &amp; ouiie d’ieeux, n’ayan à voay dire de pouooie ſar e,.",
            "qu’autant qu’il e neeceſare pour le reyje &amp; les gouemer, &amp;",
            "ainſi, vous pouue iuger par outes ces conderatons, i lea on¬",
            "aiſcations, nterdiioha, ſuppreſſions d’oſfices, &amp; aurres pi",
            "que le Cardinal Maarin fait publier, ſoit conere le Parlemen ſoi",
            "contre la ville de Paris, ſont conſiderables &amp; legiimes, not¬",
            "men pendani vne inoire, quandme le Caſeſlurouia¬",
            "diCion conenieuſe &amp; eniminelle, ee q’il n’a pas, u coi",
            "1on en peut iuaenen oonelurre, que en que le Cardna",
            "rin fafe oute cei eioes ſoo le nomdn Roy &amp;e de l’Aomhorue",
            "ade la Rene Regenute, neanemoins pie que eA one tous doi¬",
            "lain&amp;C hunmai, &amp; eonrele deuou Gn vy oy, le poupe",
            "ares ſuiee de ’y oppoſer, &amp; derepouſies la orce, pi la fov,¬",
            "Gue u epne lelani, purraprooaion queleydoone, dſpoul",
            "ile dela cdure eeenre, ile en unt que de beſoan nanhi",
            "ie puteneu &amp;e la peapie de ſs ſoieion, &amp;e mas enaſauetde l",
            "reſiſtet, les armnes ae leſquelles elle les oprime, eſtant n ’",
            "ſoree leqieime &amp;’n rnaee eiablement ohſence conae de Srt",
            "eo ilee, muns nue pure ilnu ennenle, qaina oe bun uele",
            "eonſenuaion d’nommenon ſeulenen Eranger maiSurt",
            "urel duRoy d’Eſpaoo, quifa aailmanqaemn, oa pou mue¬",
            "41"
        ],
        [
            "de, comois millaes infidelites &amp; rahiſons enſoo Aluipirion;",
            "&amp;e qui fait voir clairemene pas le ſuecez de ſes aions, qijl n’a ia¬",
            "mais aeu autre deſſen, que de laiſſer le Royaune dans vne deſola¬",
            "ao lamentable, apres s’eſtre enrichy deſes deſpoüilles.",
            "Que ſi pout a iuſificauion, vous mo’allegez les éloges affete2",
            "&amp; en parteſuppoſez, qu’ilſe ſait donnet par la Declarauon du Roy",
            "porant ſappréſion des ofſices du P’arlemient, le n’ay qu’à vous di¬",
            "e que nous deuons la paix de Caazal à noſtre ptopre verta, plua¬",
            "ot qu’à ſa negoeciaion, &amp; que les Eſpagnola n’one pas eſté potez",
            "à nou quiuer Ceſte ville, pai la perſuaſion d’vn ſi foible ereme¬",
            "eur, ils one conſideré la reſolſon &amp; la valeur lnuinecible de noſtre",
            "armé́e, qui la voyoient toute prete à les forcer &amp; deffaire, en ſorte",
            "que s’il s’eſt acquias quelque obliganion dans ce renconere, c’eſt plu¬",
            "oſt ſur les Eſpagnols, auſquels il lauua vne honeuſo &amp; ener",
            "deffalte que ſur la France, à laquelle il enuia vne victolre certaine.",
            "Et quane à la Sauoye, elle a accepé la proection de la rane,",
            "auant que le Cardinal fut dans les affaires, &amp; lars que le feu Duc",
            "de Sauoye laiſſa volantaieens Pigerol eae les aains oy.",
            "il vin de ſon prapneaouuemeas cherchec dans l’amiuié &amp; la a¬",
            "eut de noſtré Monarque, la repos &amp; la ſeurecé, dont l’Eſpagase",
            "n’auoit pû le faire iouf mais quand les ſeruices du Cadinal Ma¬",
            "aain nus aurolent eé veiles en cçs deax enconere, lespienſais",
            "qu’il a reces dufeu Rpy, l’en oas cecompaaſ a cenuple, co¬",
            "hei leeeognoi lu haéſme, &amp;e ila eſmioine en ton ce quil",
            "fiit depuis quil ne nous aaoie pon ſeruy pa vne vraye affeion,",
            "aais ſeulemens pour s’ntroduire &amp;e s’authioriſer, afin de s’aequs¬",
            "de l’employ, &amp; de ſe aereea eredit, pou npuspouuoir pillet",
            "&amp;e trahir conamyeil a faj.",
            "Qu s vs aueaeouece qu’i fait pabliea par ſes lbel¬",
            "es, &amp; qu’il’aeu i peu danbirion, qu’il ne ’eſt aequis auss",
            "lueesny gouusrnemqns en rane lé vous reſponday que e",
            "addreſe pae laquele l a endormy le eſpni, a eſté vpe mai¬",
            "bien plua aſlouree pour l’euabiſlémont deſa yaisen’ane u",
            "les places &amp; les ouuecnemens q’l y pouuois aupis, FPa",
            "moyenia ouiu at laialoaſie daaads, quieaſent peo cbo",
            "aue eonuoieu ſesauons, eaniaupus de orei’de",
            "eue de faureee quil deſiroit, Et maienant apres auioit nfoibls",
            "u Ftanee d’vne de ſes prneipalles foce, quleſt l’as &amp; l’aen",
            "ipeu ueeeeluy, ſenonude bien pa luudedes piopuleiplt",
            "au oyume ſ Dieu nyrenme ſies aie pour ni palet plu ſal",
            "nr, duoi i pas adela les place qu’lvouloat n ſa paiſano",
            "p qulapnt n piuas ſiol ſri ieyne, diſpoſoia s"
        ],
        [
            "¬.",
            "T",
            "lonté de tos lesi guéenëmens, en faeut de ſes plai affides,",
            "priuant les ſetuiteurs du R oy les plus fidelles, &amp; qui les auoient le",
            "mieux meritez par leurs ſeruices, ainſi que l’on pourroit iuſtifier,",
            "par vne infinité d’exemples, qui ſont connus à tout le monde. Ce¬",
            "e façon d’agirauoir bien moins d’éclat, mais auoit ben plus d’ef.",
            "ſet pour appuyer ſa tyrannie.",
            "Mais ſans nous arreſter dauantage ſur ce qu’a fait le Cardna!",
            "Mazarin, qu eſt aſſez conneu de tout le monde, examinons de",
            "plus prés ce qu’ot fait Meſſieurs du Parlement, &amp; voyons ’il",
            "auoit quelquie lieu de les declarer criminels, meſmes en la plas ri¬",
            "goureuſe Iiſiee, ils ſe ſone trouuez obligez pour la deſchage de",
            "Ieurs conſeciences, de ſe fornraliſer de l’eſtrange diſſipation qui e",
            "faſoit des finances de ſa Maieſté, des eactions petpetuelles, &amp;",
            "extraordinaires, dont le pauure peuple eſtoit teauaillé depnisl",
            "long-temps, des pilleries dons il eſtoit opprimé par les gensde",
            "guerre, dudeffaut de payement des trouppes de ſa Maieé, &amp; de)",
            "la eyaunie inſupporable que le Cardinal Maanin eaeroi a",
            "forme de Iuſtice, contre plufienrs perſonaes de probité &amp; de qua¬",
            "lité importante: ils ont trouué que depuis la Regence, il s’eſt leé",
            "des ſommes, deux &amp; rrois fois plus grandes, que ſous les Regnes",
            "precedens, meſmes lors que la France n’auoit pas de moindres",
            "guerres ſur les bras, que neantmois l’on a laiſſé à diuerſes ſois",
            "Eeleroeue ene ere dſiet?",
            "Gensilhommes &amp; autres, qui auoient merité ſes biens-faits par",
            "leurs ſeruices imporans, rétenu les gages des fficiers, diuenty",
            "les rentces de l’Hoſtel de Ville, an preiadice des Poprietaires,",
            "aline out le domuine duRoy &amp;qu’ouecedla a cCounonnmeseJ",
            "engagée de cent cinquante milioas: Que l’ona exigé les uaillee",
            "aures impoſitions ſur le peuple à main-armee, auec des rigueusl",
            "horribles; Que pour n’en pouuoir diuermir les denier, onenaoſté́",
            "la connoiſſance aux Treſoriers de France, &amp; à la Chambre des",
            "Comtes, par vn abus tout maniſeſte des ordénanees de Cõptans;",
            "Que pour auaoir pretexte de coninuer les leuées etraordinaites",
            "ſe peapi on ire ne reme logenr la quenme, &amp;ef¬",
            "ſé à diuarſes fois de la tetminer anec grand auantage pour la Fran¬",
            "ce. Qe l’on a fait languir pluſieurs perſonnes en priſon, ſansau¬",
            "eun lepumue fie, lenſ erelie roe leu ureuen dauimr lee",
            "eloignez, empoiſonné les autes, employé les faux eſmoins, &amp; les",
            "calomnieuſes aceuſations contrs lesautres, pour les pedre aues",
            "quelque apparence de luſtice; &amp; en vn mor, que tou eſtoit tell¬",
            "jeouerermr e eile ene pne ir reir rnele¬",
            "biea"
        ],
        [
            "bien. Que l’authorlé da Roy degenerois en vne ryrannie onuerte",
            "parlnauaiſe foy du Cardinal Mazaria, &amp;e que l’Eſtas eſtoit dans",
            "llepenchaus d’vne ruine laeuitable : lls en ont fãiit à diueſes fois",
            "leusres-humbles-renontrances à la Reyae Regenre, leſquel les",
            "ſsalenen ons eſté tronuéos ſi iuſtes &amp; ſi equitables , que noob¬",
            "ſan ous s obſtacles, &amp; les arifices dont l Cardinal Mazarin",
            "ſ feroir poutr. l’empoſehet: l eurs Maieſtez leur aecorderent au",
            "mols d’ôitobre detnier, pas l’entreniſe &amp; le eonfentement des",
            "Prdnces la eclaration , dnt il a deſa eſté parlé pour la reforma¬",
            "aion des abus qul audient eu eours iaſques alors, pat laquelle le",
            "paplee ouconemens loulagé les nennus deſa Maee jetablis,",
            "oo des gens de bien aſſeué, &amp;e tout l’Ea paillmlnent’a¬",
            "fay.",
            "Cae eladralo- ’euſt pas plutot eté pblié e le Cae",
            "dinal Mazarin, ſe mis en eſtat de l’aneantir, ainfi q’l ’eté’re¬",
            "arqaeé anu conmencementde cë diſeoars;Meſſear ds r letsent",
            "’y oppoſerene, ne voulurent la faire executer ſiudſhtſ fosme &amp;",
            "ueaeur, ainſi qu’il leur eſtolt aan par iealle. ’Le riial Mi!",
            "orin ſevoyane par ee ntyen pé r guésſeâffbe;",
            "aetat de me podoieuaer a bddrſede apuum i",
            "ficos, ’l nopatdo levarlemenme l’ſofaa cetdâſ!",
            "eile, ponnlepooa eonr uoe elnaetate",
            "aodéa enleuialoy, e it sbat et déôf pidrts lld paſfé",
            "a nea l la Vuie dp paeePgeni de oee a",
            "gaaan de aylhet leretiea oo du noinſeitepps",
            "nsaias vne raime ruine. Que oieſosne aire’ Meſfs¬",
            "aTPenanai eFedane aPoppai ſij",
            "ime &amp; vaitabole auhoré du by, qu’ils tiennen? àr preſent e¬",
            "depot contre celle quin’beaa guPpareade, dclaer perrur¬",
            "bateur du repes public, &amp; ennemny du R oy &amp; de l’Eſtat, l’autheu",
            "d’vne ſi eſtrange tyrannie, &amp; la cauſe notoire de tant de malheurs,",
            "&amp; tant pous l’exeeution de leuiAtreſt, que pour la coſetuaion",
            "de la Ville de Paris, &amp; de leurs propres vies, employer lesarmes",
            "que les Rois leur ont mis en ain, pour appuyes l’execurion d",
            "leurs iugeens, afin que la force en demeure à laſtice. Quoy!?",
            "Meſſieurs du Parlement ſerone-ils coulpables pour auoir tendu la",
            "main à pluſieurs petſonnes de marque, qu’on a longuement dete¬",
            "nus en priſon, ſans aucun ſujet? Pour auoir ve auec modon la",
            "calamité de ceux qui ont eſté deportez &amp; faics mourir ſeecrettenen",
            "ſans forme de luſtice Pout auoir aſſeuté du moins pous l’adnenir,",
            "la vie, &amp; les fortunes de tous ceux qui ſubſiftent encore alencou¬",
            "ued’vne ſi rude &amp; i aſtrange façon d’agir? Pour auois apporé"
        ],
        [
            "lenep e enſeſenee feueru ieuumu¬",
            "pereſeaeſde ſeir ere r neteeuue",
            "ee iener nene ni ioererreoeugae",
            "peun reun e lee repilienuee len eet nee",
            "pe e eune eiſleeelielee eianeeee",
            "dniuen ſdoi enoeie prerenrei e ne elunnee",
            "pepeiſe i iniees di enee e erepereeree",
            "lneeile ele nene de eiue e r re e ee",
            "le ene eereeee ele repinlueneennee",
            "le eſi eieſeueeaer erereluedeneiereutee",
            "en e ſtoſin em lneua udeuoerune per iee",
            "emnoeienienſeoei u ndieredielſeuniee",
            "ne le eleealeore r erepne",
            "eule pereuaudene iiu e les reui e enefr;",
            "&amp;A lear pe¬",
            "e aparouu v aaugue oamode lu m",
            "le eeeeſeires ae e dieneiſleee",
            "etens ſ e er d de unnet",
            "odeedlie eide fſoileiereſe reuedeiun1",
            "leleeea n on ueeee",
            "eetrl lepi ſeeſus oileuleui nenrre.",
            "’rdreeteletl lea ſreerſorpe en puee",
            "lee edidli",
            "eleepſ dnm eeilcee",
            "rt rſbmeſ o nes dſdaſegre prneee",
            "Seneuletereeeiaieiiieleuiure",
            "ouen lEar, e lapoacsſ¬",
            "F1."
        ],
        [
            "i",
            "¬",
            "a",
            ","
        ],
        [
            "¬",
            "E I",
            "2¬¬ ¬",
            "¬",
            "eLI",
            "l",
            "I"
        ],
        [
            "d¬",
            "2",
            ".",
            "¬ l",
            "i",
            "I1",
            "¬",
            "1"
        ]
    ]
}