{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Prise (la) de Charenton par les troupes du roi,\n                    commandées par Son Altesse Royale, où huit régi ments de Paris ont été\n                    entièrement défaits.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2979783",
            "@source": "Moreau",
            "#text": "Saint-Germain-En-Laye"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "ve ej",
            "4u",
            "e",
            "¬N",
            "19",
            "¬¬",
            "DE CHARENTON PAR LES TROVPES",
            "7¬",
            "e rD c",
            "du Roy commandées par Son Alteſſe Royale.",
            "Où huit ré́gimens de Paris ont eſté entié́roment déſaits.",
            "eefpe eberehen nlas ley d aures pootns qu",
            "f celles de m. douleur, de voir mes con¬",
            "ll",
            "J citoyens s’oy iiaſtrer d’aur t plus à leu",
            "N!",
            "lN",
            "ruie, que ie Roy &amp; la Reine intereſ¬",
            "S",
            "ez en leconſervation, les en veul nt",
            "Nl8",
            "ll e s Nſ prnei lel li e ee e ſel de ou",
            "ee &amp; l e one n l ler es poeiſonens aornee",
            "t",
            "J res à prendre la loy d’eux, qui ſeroyent",
            "eeeee i pr edemoyen leus maiſres, Eet quandl.",
            "auroyent autant de raiſon comme ils n’en peuvent avoir en cetre",
            "entrepriſe, pourquy ſe rendent ils mal heureux des à preſent de",
            "peur de l’eſtre à l’avenir? C’eſt quaſi ce que Demades reptochoit",
            "aux Atheniens, qu’ils ſe metoyent en danger de perdre leur terre",
            "pour s’eſtretrop meſlez de cot eſter conre Alex dre de-affalrts",
            "duCic .Qe vous iporte-t’il bourgeois de Paris qui geuvernera",
            "l’Etat ? Laiſez aux Princes &amp; Seigneurs meécontens accõmoder",
            "autrement leuts affaires qu’à vos dépens;reprenez voſtre com¬",
            "merce, &amp; par luy voſtre abodance, deſarmant les troupes du",
            "Roy par voſtre obeyſſance, la ſeu le offrande qu’il demande de",
            "vou, &amp; ce d’autant pluſtoſt que la force vous ſuccede ſi mal",
            "comme vous voyez: qui eſt routefois le plus grand bien qui vous",
            "puiſſe arriver, puis qu’autrement pour vn maiſtre vous en auriez",
            "plus de trois cent. C’eſt à ce ſaint reſpect que doivent tendre les",
            "vœux de toutes les ames pieuſes; &amp; vous Religieux, ce n’eſt pas",
            "à later de mille éloges en ſa preſence la plus devote Reins",
            "que la France ait jamais euë que vous pouvez éviter le vice d’in.",
            "gratitude pour ſes bien-fairs: C’at en ramenant les peuples à",
            "leur devoir vers Sa Majeſté &amp; celle du Roy ſon fils, l’innocente",
            "mage de la Divine; A faure dequoy les chiens muets ne trouves",
            "ront que matiere de confuſion devant Dieu &amp; les hommes.",
            "311216"
        ],
        [
            "8.",
            "¬",
            "r",
            ".",
            "Cependant puique le malheur de nos divifions m’oblige en¬",
            "cor à ous entretenir de ee qui ſe paſſe autour de la ville de Pa¬",
            "ris, je n’en ſçaurois parler avee methode, ſans vous eſtablir les",
            "quartiers du Roy qui la bloquent.",
            "Ily en a ſix prineipaux dans leſqaels Sa Majeſté a diſtribüiéſes",
            "troupes, attendant qu’elles fuſſent renforcées de celles qui lui ar¬",
            "tivent de divers autres endroits. Les deux principaux quartiers",
            "ſont à S. Cloud &amp; à S. Denis, tous deux à deux lieuës de Paris,",
            "auſquels commandent ſous ſon Alteſſe Royale Generaliſſime",
            "des armées du Roy, &amp; ſous le Prince de Condé Lieutenant ge¬",
            "neral, les Mreſchaux de Gramrmont &amp; du Pleſſy-Praſlin, cha¬",
            "eun avec quatre milie hommes de pied &amp; quinze cent Chevaux:",
            "Le troiſieſme quartier eſt à Meudon, ſous le Co:e de Paliuiau, avec",
            "mille hommes de pied &amp; ſix cenr Chevaux: le quatrieſme, à La¬",
            "gny, à ſept lieuës de Paris, ſur la riviere de Marne, commandé́",
            "par le Chevaliet de Montecler, avee mille hommes de pied &amp;",
            "cinq cent Chevaux: le cinquieſme, à Corbeil, ſur la riviere de",
            "Seine, à ſept lieueës de la meſme ville de Paris, où commande le",
            "Marquis de Navailles, avee pareil nombre d’infanterie &amp; de ea¬",
            "valerie: &amp; le ſixieſme, à Moatleheri, à meſme diſtanee de Paris",
            "que le precedent, ecmmandé par le ſieur de Boiſſae, auſſfi avec",
            "mille hommes de pied &amp; quatre cent Chevaux, outre les trou¬",
            "pes qui ſont dans le quartier du Roy à S. Germain en Laye.",
            "Et pour ce que tenãis les deux rivieres fer mées au deſſus de Pa.¬",
            "ris, il ne ſenbloit pas d’abord que la garde du pont de Charent on",
            "fuſt nece ſſaire, lesroupes du Roy ne s’en eſtoyent pas ſaiſies:",
            "mais la neceffité des Pariſiens s’eſtant renduë ingenieuſe à re¬",
            "chercher toutes les avenuës pour ſe faciliter l’abord des vivres,",
            "ils ſe ſaiſirent vers le quinzieſme de lanvier dernier de ce poſte",
            "abandonné &amp; de ſon pant, qui leur donnoit paſſage dans la Brie,",
            "d’ou ils tiroyent quantiré de viyres, &amp; s’ouvroyent les chemins",
            "d’ailleurs: Ce qui joint à la fortification qu’ils y avoyent com¬",
            "mancée, &amp; à la nouvelle receuë que le ſieur de Clan leu ei-de¬",
            "vant Mareſchal de camp de l’armée du Roy, &amp; lors l’vn de leurs",
            "Lieutenans genaraux, s’eftoit engagé vers ceux de ſon parti à",
            "defeadre ce lieu, S. A. R, &amp; le Prince de Condé partirent du quar¬",
            "tier du Roy avee le M areſchal de Praſlin le matin dudit jour 7",
            "pour S. Denis, où ils avoieat doné rendez-vous aux tronpes,",
            "quelles eſtant arrivées ſur le ſoit, Sadite Alteſſe Royale les fie",
            "marcher en bataille, toute la mit à Aubervilliaers, de là à oſni,"
        ],
        [
            "3",
            "d’ou s’eſtans rendus des les quatre heures du lendeman i¬",
            "tin au chaſteau de Vincennes elle attendit que ces troupes fuſ¬",
            "ſent arrivées, ee qui ne ſe put faire que trois heures apres.",
            "Ces troupes eſtoyent compoſées de ſix bataillons d’infante¬",
            "rie, à ſcçavoir, d’n de cinq compagnies des Gardes Françoi¬.",
            "ſes, commandé par le ſieur de Courcelles Capitaine, deux des",
            "Gardes Suiſſes, vn du regiment de Navarre, commandé par le",
            "Comte d’Eſtrées, vn du regiment de Son Alteſſe Royale, ſous la",
            "charge du Marquis de Vardes, vn du regiment de Perſan, com¬",
            "mandé par ſon Meſtre de camp, &amp; vn autre encor du regiment",
            "de Bourgogne, ci-devant deConti, conmmandé par le ſieur de S.",
            "Poin, de vingt-neuf eſcadrons de cavalerie, deux du regiment",
            "Royal, vn de ſon A. R, &amp; quatre du regiment de Condé, trois de",
            "celuy de Grammont, deux de Chapes, deux de Beins, vn de Saint",
            "Simon, vn d’Harcour, deux de Ranſau, deun de la Villette, vn",
            "de Montecler, vn du regiment de Clere, vn des gardes du Ma¬",
            "reſchal du Pleſſis, vn de la nobleſſe volontaire des Bourgon¬",
            "gne, &amp; quatre de gens d’armes de Son A. R, de Condé, de",
            "Bourgoige &amp; d’Anguien, toute laquelle infanterie &amp; avale¬",
            "rie, faiioit environ trois mil cinq cens hommes de pied, &amp;",
            "trois ille Chevau, leſquels auee ſix petites pieces de canon,",
            "eſtans ſorties du bois de Vincenne, ſur les neuf heures du matin,",
            "du meſne iour huictieſme: &amp; ſur l’avis que receut Son Alteſſe",
            "Royale, que les Geéneraux de Paris eſtoyent ſortis avec tout ce",
            "qu’ils avoyent’d’infanterie &amp; de cavaleris, &amp; les Pariſiens aveec",
            "quarante mil le hõmes armez, hors la porte S. Anthoine, s’eſtans",
            "avancez juſqu’a Piquepuce, pour tenir an ſieur de Clanleu la",
            "parole qu’ils lul avoyent dõnée de le ſecourir, en cas qu’il fuſt at¬",
            "taqué, elle nait ſeſdites troupes en bataille, ſur la valée de Feſ¬",
            "camp, ſur vae ligne avee quelques Corps de cavaleie de reſer¬",
            "ve au derriere,, puis retourna à l’inſtant devant Charenton avec",
            "le Prince de Condeé, o eſtoit le reſte de ce petit corps d’armée",
            "deſtiné pour l’atta que du lien, au nombrs de deux mille hommes",
            "de pied ſeulement, mais ſi bien deliberez, qu’il y auoit tours eſ¬",
            "perance de bon ſuceez, nonobſtane la beſle contenance des",
            "gens commandez par le ſieur de Clanteu, qui avoit dans cette",
            "place environ trois milleſoldats: Ce qui pourroit donner ſujet",
            "d’eltoanement à eeux qui ne connoiſtroyent pas l’experionce &amp;¬",
            "le eœ ir des Gé eraux de l’armée du Roy, de ce qu’ils auroyen",
            "en repris d’a:taquer en plein jour &amp; à deſcouvert, des ſoldats ea"
        ],
        [
            "4",
            "plus grand nombre que les leurs, retranchez plaſieurs ours au",
            "paravant. Dans ce meſme temps, ſon Alteſſe Royale &amp; le Prin¬",
            "ce de Condé, furent avertis par vn homme qui ſortlt de Cha¬",
            "renton, que lanuit du ſept aü huict les Pariſiens ayant eu avis de",
            "la marche des troupes du Roy, ſe doutant que ’eſtoit pour l’attas",
            "que de cette place là, y avoient jetté deus mille hommes deren.",
            "fort, outre les mille qui y eſtoyent auparavant, ſous ledit ſieu",
            "deClanleu &amp; de ſon regiment: ces deux mille hammes compo¬",
            "ſez des regimens de Conti, commandeé par le Chevalier de Fon¬",
            "taine, de celuy de Briſſae, de Brie, Petitiere, agnols Cugnae, &amp;",
            "Villebois-Ce qui euſt pû faire changer le deſſein de l’ataque eos.",
            "me res- perilleuſe, en preſence de l’armée Pariſienne, avertis",
            "il y avoit deux iours. Toutefois, les troupes du Roy en ce petit",
            "nombre s’avancerent en cet ordre.",
            "ls donnerent trois ataques à Ia place par autant d’endroirs:",
            "la premiere commandée par le ſieur d’Arnaut Mareſchal d",
            "camp, fut faite par les regimens de Navarre &amp; de Bourgongne:",
            "la ſieur de Corſain Capitaine au meſme regimeat de Navarre",
            "commandant les enfans perdus, ſouſtenus par vn eſcadron de",
            "la Ferté-Imbaut, à la droite à vne barricade &amp; traverſe qui fer.",
            "moit vne ruë, &amp; encor à la porte du bourg, qui edu coſté da",
            "Paris.",
            "La ſeconde, à lr ganuche de Navarre, eſtoit commandé́e par la",
            "Comte de Broglie Mareſchal de camp, &amp; Meſtre de camp- du re¬",
            "giment de Champagne, avec celui de ſon A lteſſe oyale, &amp; deus",
            "eſcadrous-de genſd’armes &amp; de chevaux legers de Bourgongne,",
            "&amp; des gasdes d Mareſchaldu Pleſſis, Elle ſe faiſoit au retran¬",
            "chement qui coavroirt la tour d’vn moulin à vent, &amp; la batteris",
            "des attaquans qui eſtoit de tros canons, leſquels firent d’abor",
            "grand feu, &amp; uorent ſept ou huict des attaquans, &amp; quelques",
            "chievaux, laquelle execution de leurs canons, ceux des aſſail.",
            "las commandez pa les ſieurs du Bourder &amp; la louviere Lieu¬¬",
            "teaans de l’artillerie, reſpondirent ſi vigoureuſement, qu’ils mi¬",
            "rent les aſſiege en deſordre: Et en cet ipſtant le Comte de Bro¬",
            "glie fit dreſſer des eſehelles eontre vns muraille percéeen pla¬",
            "iouts endroits par ceu de dedans pour tirer à couvert, &amp; d’vn",
            "autre eoſté fi traoaillar ſi diligemment à ſaper oetre pr mier",
            "muraille, qu’elle fut incontinent ouyverte, &amp; y paſſa dos premiers",
            "avoe les enfans perdus, du regiment de S. A R. &amp; pouſſaos les",
            "aſſiegez l’épée dansles reins, iuſques àleat premiere barrieade,",
            "il y fie"
        ],
        [
            "¬ ¬",
            "ly fit encore appuyer des eſchelles, qui faciliterent heureuſe¬",
            "ment ſoa entrée de ce coſté dans la place: tous les Ofſiciers de",
            "ce regiment s’y portans avec grande valeur &amp; conduite, &amp; les",
            "ſoldats fort raſolument: Dans laquelle action, le Comte de Bro¬",
            "glie fur aceompagné des Comtes de S. Georges &amp; de S. Front",
            "Piémontois, du ſieur de la Prugne Lieutenant de Roy au gouver¬",
            "nement de la Rochelle, &amp; des ſieurs deS. André, d’Ee, de Lort,",
            "de Gois, de Neüilly Capitaines, &amp; de Gribovale Lieutenant au",
            "régiment de Champagne, tous volontaires.",
            "La troiſieſme ataque eſtoitcommandée par le Marquis de Per.",
            "ſan Mareſchal de camp, aveec ſon regiment d’infanteris: vn eſ¬",
            "cadron de cavalerie duregiment de Clere &amp; maonteclere, &amp; ſe it",
            "à-la gauthe du regimét de S.A. R, contre vne muraille vis à vis da",
            "Temple de ceux de la Religion preendué reformee, &amp; entra pa¬",
            "reillement dans la place par ſon aaque.",
            "lIl ne ſera pas eroyable à ceux qui ne l’ont pas ves, avee quelle",
            "allegreſſe les aſfaillans ataquerent tous ces poſtes, où ils ne ſe",
            "porterent pas avec la retenuë ordinaire à eeux qui vont en des",
            "lieux perilleux, comne ceux là: car ils y alloyent tous avee",
            "vne telle gayaté &amp; ardeur, que ceux qui les commandoyent o",
            "purent jamais laiſſer de diſtancs entre les enfans perdus &amp; las",
            "Corps qui les fuivoyent : ſe preſſaos oas les vs les aatres à quil",
            "donneroyent des premiers, &amp; teſnmoiguans vn tel eſpis",
            "de ceux qu’ils attaquoyent, &amp; vne ſi manvaiſe opinion de leu",
            "courage, qu’il n’y eut preſque point de temps entre les apro¬",
            "ches de cette place &amp; ſon araque, nonobſtant la maultirude des",
            "barricades &amp; des traverſes dont ils avoyent fermé les rmës &amp;",
            "toues les avenaës de ce lieu. Aufi etoyẽt-ls aaimez par la pré¬",
            "ſenee &amp; le viſage ſereiu de S . R a Prinea de Cond́, ou¬",
            "jours auſiformes ques de couſtume dauas les dangers.",
            "Tout cs qui ſetrouva ens armses e ea ea de deffaaſe eſſuya la",
            "premilere colére des vainqueurs: dat qelques eoapagnies de",
            "cavalerie qui avoyent eſté lalfſées dedans pour la ſeurté des eon¬",
            "vois,auſqls cate place devoitſervir de rendez-vous &amp;delieu?",
            "our les aſſamabler, voyans v tel catnage, ne rouverent leur ſa¬¬",
            "lut qu’en leur fuite par le pot avant qe’il futrompu, corme il a",
            "eûlé depuis: Mais commeil ſetrouve peu d’avantagestouspurs",
            "&amp; qui ne ſoyent meſlez de quelque perte, oure celle que le pu¬",
            "blile ſouffre en perdant autant des ſujets du Roy, comme il en a",
            "eléüé de par &amp; d’autre, qui ſont les malheureux fruits deno",
            "B"
        ],
        [
            "6",
            "guerres civiles: apres que le ſieur de Clanleu qui avoit ramaſſé",
            "quatre-ingts hommes de ſon débris, eut eſté derechef rompu",
            "&amp; ſes gens diſſpez &amp; tü̈ez par le Due de Chaſtillon Lieutenant",
            "géneral, aſſiſté des ſieurs de Bouteville, de la Tour Baſſompier¬",
            "re, du Comte de Chavagnae, de la Tour de la Province de",
            "Guyenne &amp; de quel ques autres;ce Due pourſuivãt ſa victoire fut",
            "malheureuſemen bleſſé à mott d’vne mouſquetade qui lui fut",
            "tirée de haut en bas d’vne maiſon pereée, en ſa vingthuitiéme",
            "année, ſaïſſant à L. Majeſtez, à nos Géneraux &amp; à toute l’arnée",
            "vn regret extréme de ſa mort, qui arriva le lendemain neufiéme,",
            "ſur les dix heures du matin, qui-eſt la meſme qu’il avoit eſté",
            "bleſſé.",
            "Le Marquis d’orne file aiſné du Comte de Saligni, de la",
            "meſme maiſon de Coliegny, le ſieur de Beleſpine Capiraine",
            "dans Picardie, &amp; le iieur de Serant Capit aine dans Per¬",
            "ſan, qui accompagnoyent le Duc de Chaſtillon, les ſieurs",
            "de Pois, la Neuville, &amp; Bellefoſſe, Capitaines dans Navarre,",
            "&amp; environ ſoixante ſoldats de l’armée du Roy, y ont auſſi eſté",
            "tüez. Mais du party eontraire, il en a eſté tü̈é 8oo ſur la place,",
            "&amp; la pluſpart du reſte noyé ou fait priſonniers, &amp; entre ceux¬",
            "gi les ſieus de Fontaines &amp; Peritiere Meſtres de camp, plu¬",
            "heurs autres Capltaines &amp; Offielers, dont le ſeul ré́giment de",
            "Nvarre en a plus de o. Oa ne ſçait auſſi ce qu’eſt devenu le ſieut",
            "deCgnac, l’vn des Meſtres de camp, &amp; Mareſchal de camp en",
            "l’armée Pariſienne, petit fils d’vn grand homme, duquel il n’v a",
            "pas d’apparence qu’il ait pris l’avis pour ſe jetter dans ce parti la.",
            "Quant au ſieur de Clanleu, apres s’eſtre vaillamment deffen¬",
            "du, il ſe reſolut de ue pas ſurvivre à la perte du poſte qu lui avoit",
            "aſté cofié, &amp; refuſa le quartier que lui offroirt le ſieur de V autour¬",
            "neux Capitaine &amp; Major da régimeot de Son Alteſſe Royale, &amp;",
            "&amp; ainſi monrut percé de pluſieurs coups: ce qu’il euſt p faire",
            "plus honorablement &amp; plus fidellemeat pour ſon Roy dans",
            "Mardie ou dans Dix mude.",
            "Il ſeroit impoſfible de vous marquer iey dignerment le cour¬",
            "ge &amp; le jugement de Son Alreſſe R oyale, &amp; du P-ince de Condé,",
            "que l’on a veus mépriſer tellement les perils de cette attaqs,",
            "qu’ils ne nous laiſſent que l’admiratiou de leurs exploits jointe",
            "aux obligations qu’à la Prance à la protetion du Ciel, qui ſe laſſe",
            "moins de les conſetvet des perils, qu’eux des’y expoſer.",
            "Ils eſtoyeut aceompagnez das Ducs de Nemours, de Mereœur,"
        ],
        [
            "a Chevalier de Gaiſe, des Ducs de Candale, d Roãfz",
            "d’Anville, &amp; de pluſieurs utres Seigneurs: leſquels à l’axemple",
            "de SonAlreſſe Roya le &amp; du Prinee de Condé, convioyent en vain",
            "l’armée Parifiẽne à tourner viſage vers eux. u lieu dequoi, apres",
            "avoir beu la honte d’avoir veu deffaire ſes troupes, elle eu en¬",
            "cor celle de ſe retirer la premiere, &amp; s’en retourner à Paris. Ce",
            "que voyant les troupes dua Roy chargées de butin, &amp; enrichies de",
            "l’argent que les ſoldats Pariſiens venoyent de receoir, elles ſe",
            "retirerent auſſi, fort ſatisfaites, &amp; emmenant les canons de ce",
            "poſte, avec force grenade &amp; munitions de guerre, que l’eſperan¬",
            "ce de tenir plus longtemps y avoit fait amaſſer.",
            "A laquelle gloire prennent grande part, le Mareſchal du",
            "PleſſisPraſlin, &amp; leMdarquis du?leſſis ſon fils Mareſehal de eamp",
            "en cette armée, le ſieur d’Arnaut, le Comts de Broglie, le Mar¬",
            "quis de Perſan, les ſieurs de la Mouſſaye, de Piennes &amp; Lang lad",
            "Mareſchaux de camp, le Marquis de Varde Meſtre de camp du",
            "regimentde Son Alteſſe Royale, le ſieur de -Qinſerot Capiai¬",
            "ne au regiment de Navarre, tous deux bleſſez, ecettoi-ci d’vn coup",
            "de canon à la cuiſſe, &amp; l’auntre legerement au viſage. Le Mylord",
            "d’Igbi, que ſon courage porta dans les eſcadrons Pariſions, où il",
            "s’alla ſignaler d’vne bleſſeure, le ſieur d’Adencour Capitaine de",
            "Perſan fut auſfi bleſſé, &amp; le ſieur de la our de douze coups, maias",
            "tous ſans peril.",
            "La conſequence de cette action, outre ce qu’il importoit gran¬",
            "dement à la repurationdes armes du Roy, deremporter les pre¬",
            "miers avantages ſur ſes ſujets rebelles, conſiſte eatr’autres ch0¬",
            "ſes en la perte de huict régimons choiſisdes douze que les Pari¬",
            "ſiens ont levez: en la difficulté qu’ils auront deſormais à tirer des",
            "vivres qui leur venoyent preſque de ee ſeul quartier: en la con¬",
            "noiſſance de leur foibleſfſe par l’experience qu’ils ont faite de la",
            "valeur des troupes du Roy, comparés à l’aprentiſſage de leur",
            "nouvelle milice, que les troupes Royales ont défaites en vn eamp",
            "retranché, en plus grand nombre que ceux qui les attaquoyent, en",
            "preſence de leur armée, qui a teſmoigné par ſa retraite ſans com¬",
            "battre, qu’elle n’avoit autre deſſeis que de fournir de teſmoins",
            "pour faire des enqueſtes par tourbe de la dé́fſaite des ſiens, &amp; de",
            "la priſe de ce-pofte: qu’ils ont eſtimé capable de reſiſtance, com¬",
            "me il l’eſtoit, puis qu’ils ont enggé plus de la moitié de leurs",
            "ttoupes à ſa défenſe: E finalement, en la conſternaſion que doit",
            "vray-ſemblablement cauſer à leur parti vne telle perte dans leug"
        ],
        [
            "aque devlieas ſat eout voyans quel’auaes des gtandeſo",
            "mes de deniers faite à leurs Geéneraux, leur eſt inutile.",
            "Le neufiéma, Son Alteſſe Royale, apres avoir demenré",
            "quarante heures à eheval, aceompagnée du Prince de Con¬",
            "dé, ſur l’eſperance que les Pariſiens, voyans qu’ils avoyent",
            "affaire à des forees tant inégales en nombre, s’engageroyent",
            "au combat, &amp; s’en voyant fruſtrée, fit rompre deux arches du",
            "pont de Charenton, pour leur oſter par là toute eſperance de paſ¬",
            "age, &amp; s’en tetoaurna par S. Denis en catte Cour: où elle receut,",
            "par vn concqurs general, eomme fit aufûi le Prince deCondé,l’ac¬",
            "cueil que meritoit vn ſi grand ſervice rendu à l’Eſtat, en la cõjon¬",
            "ture preſente des affaires: Qui fait juger aux plus groſfiers ce",
            "que doivent attendre les Pariſiens, quand le reſte des troupes du",
            "Roy ſera arrivé, &amp; qu’hutmainement lls ne peuvent eſperer d’au¬",
            "tre ſalut, qu’en ſe remettant promptemét dans l’obryſſance qu’ils.",
            "doivent à leur Roy legitime: à quoi ils ſont ineeſfamment con¬",
            "viez, les ſuceez ne diminuans rien des bones inclinations de",
            "leurs Majeſtez.",
            "e",
            "ue",
            "ioprifméà S. Sermaia en Laye, le dourieſme",
            "Fevrier 164",
            "ac PRIILEGE b RoT.",
            "¬ 4y1"
        ]
    ]
}