{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Gibet (le) de Mazarin dressé dans la ville de\n                    Compiègne par le commandement de messieurs les échevins, avec la lettre de\n                    compliment envoyée audit cardinal pour son éloignement de ladite ville.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "7"
    },
    "texte": [
        [
            "T D r¬",
            "ILI I EI",
            "DE MAZARIN",
            "Dreſſé dans la Ville de Com¬",
            "piegne par le Commende¬",
            "ment de Meſſieurs les Eſche¬",
            "uins.",
            "VEC L LETTRE DE COMPLIENT",
            "enuoée audis Cardinal pour ſon eloignemenst de",
            "ladinre Ville.",
            "A PARIS,",
            "ches N col S aAcE au lo",
            "M. DC. LI."
        ],
        [
            "1.",
            "1",
            "¬",
            "1.",
            "1",
            "?¬",
            "aaaa"
        ],
        [
            "gdga3",
            "Le Gibet de Mazarin pre¬",
            "paré par le Commande¬",
            "ment de Meſſieurs les",
            "Eſcheuins de la Ville de",
            "Compiegne.",
            "AVEC LA LETTRE DE COMPLIMENT",
            "enuoýe audit Cardinal pour ſon eſloigne¬",
            "ment de ladite Ville.",
            "Masnov",
            "Le ſoin que nous auons de voſtre Emi¬",
            "nence, fait que nous mettons la main à la plu¬",
            "me, &amp; vonus addreſſons celle-cy, laquelle",
            "vous ſeruira d’auis, pour vous dire en deux",
            "mos la volonté́ que nous auons de vous 1e¬",
            "ceuoir, c’eſt que ayant tenu le conſeil deVi¬",
            "le, nous auons treuue à propos qu’il n’eſtoit",
            "pas beſoin de voſtre perſonne en ces quartiers,",
            "L¬¬¬",
            "...¬¬..¬"
        ],
        [
            ".",
            "&amp;eque nous ſçaons fort bien qu’ily a aſſez de",
            "Prouinces ruinée ſans venir acheuer la noſtre,",
            "&amp; pour cet effet, tres-expreſſes nous vous",
            "mandons de vous tenir ou vous eſtes, nous",
            "vous en prions tres-humblement, &amp; ayant",
            "receu celle cy commenous ſçauons fort bien,",
            "vous ne laiſſez pas de perſiſter, &amp; auancer",
            "chemin, du coſté de deça. nous vous diſons",
            "encore vne fois de vous tenir ou vous eſtes;",
            "car auiourd’huy le vingt-vniecſme du mois",
            "d’Aouſt 1652. nous auons fait dreſſer vn eſ¬",
            "chaffaut tout expres pour executer les Arreſts",
            "du Parlement de Paris, leſquels ont eſte don¬",
            "nez contre voſtre Eminence, par pluſieurs",
            "fois, ie n’ay que faire de vous les exprimer, les",
            "ſçachans mieux que nous, &amp; ſans plus parler",
            "ny vzer d’auantage de tels termes, comme",
            "ceux-cy, l’on tient que vous eſtes immortel,",
            "&amp; que vous vous eſtes accomparé à vn cheſne,",
            "auquel luy coupant la te il ne laiſſe pas de",
            "ietter des petits reiettons, &amp; des perites bran¬",
            "ches, voulant dire que le cheſne eſtoi voſtre",
            "Eminence, &amp; apres que l’on vous auroit cou¬",
            "pé le col, que vous viuriez dautant plus, &amp;",
            "demonſtrant par ſes petites branches, vos aſ¬",
            "ſociez, dis-je Mazarins, qui apres voſtre mort",
            "vous"
        ],
        [
            "5",
            "vous feront reuiure, &amp; qu’eſtant en la ſepul",
            "ture que vous y ſeriez de retour plutoſt qu’en",
            "quelque lieu du monde, &amp; que ſeulement",
            "i’apprehendois le lieu de voſtre demeure. Le",
            "hazard fut tel, entrant, ſur les deux heures a¬",
            "pres midy, ie vis vne multitude de perſonnes,",
            "qui couroient au ſon d’vne trompette pour ſe",
            "rendre à la place publique, où ie tiray tout",
            "auſſi-toſt, que us fait eſlection d’vn logis pour",
            "ſçauoir ce quiſi paſſoit de nouueau, l’abord ne",
            "me donnant que de la joye, par vne voix qui",
            "dit, voiey le Cardinal Mazarin, que l’on amei¬",
            "ne dans vn Caroſſe Trompette ſonnante pour",
            "finir ſes icy, eſt-il poſſible ce diſent-ils, l’vn à",
            "l’autre, Dieu ſoit loü̈e, la Paix eſt faitte, Meſ¬",
            "ſieurs deCompi gne ſont hors de peine, &amp; ils",
            "ont dreſſe vn Eſchaffaut tout au milieu de la",
            "place publique pour faire la meſme choſe,",
            "moy eſtant curieux i’ay pourſuiuy plus auant",
            "&amp; ay eſté́ iuſquesà Compiegne, ayant pris la",
            "poſte, les Habitans de laditte Ville crioient",
            "au Mazarin, Meſſieurs ſe diſoient-ils les vns les",
            "autres, voicy vn de ſa caballe, ie reſpondis ex¬",
            "cuſez-moy, ie ne ſuis pas tel comme vous dit¬",
            "tes, à Dieu ne plaiſe, ie fus contrains de leur",
            "conter l’hiſtoire, &amp; ie leur dis que i’auois veu",
            "B",
            "-."
        ],
        [
            "6",
            "vn eſchaffaut dreſſe, &amp; que cét eſchaſſaut m’a¬",
            "uoit fait demander, qui eſtoit le miſerable au¬",
            "que l’on preparoit le ſuplice, i’entendis vne",
            "voix, qui diſt c’eſt Mazarin qui vient dans vn",
            "Caroſſe Trompette ſonnante pour finir ſes",
            "iours icy, &amp; ce qui m’a fait venir icy, Meſ.",
            "ſieurs, c’eſt vne autre voix qui a dit que vous",
            "auiez fait la meſme choſe, c’eſt pourquoy ie",
            "ſuis venu voir.",
            "Monſieur ſi vous eſtiez deux de compa¬",
            "gnie, vous ne vous en rerourneriez pas comme",
            "vous ſeriezvenus, vous eſtreneriez vous-me¬",
            "me cét eſchaffaut que nous luy preparons mais",
            "comme vous eſtes ſeul, il faur que vous luy",
            "portez nouuelle de la verité, &amp; luy dire que",
            "c’eſL choſe veritable, &amp; que vous l’auez veu,",
            "&amp; que les portes luy ſont ouuerte, toutex¬",
            "pres pour le receuoir, &amp; que s’il peut entrer",
            "dans cette Vlle il nous fera plaiſir, afin que",
            "nons ayons l’honneur, qu’il meure vn’Sicilien",
            "dans Compiegne &amp; qui ſoit Cardinal, ce ne ſe¬",
            "ra pas comme il ya quelque temps qu’il y a¬",
            "uoit deux amis leſquels ſortirent tous deux de",
            "cette Ville ſous ombre d’vne promenade, &amp;",
            "sS’ecarterent ſi bien que du depuis on n’a peu",
            "ſç̧auoir des nouuelles de l’autre ce qui a fait",
            "¬.,"
        ],
        [
            "’4",
            ".",
            "coniecturer aux parans qu’vn ambuſche trai¬",
            "rreſſe l’auoic mis au nombre des morts, &amp;",
            "qu’vn autre n’en pouuoit eſtre coupable que",
            "l’vn de ſes Couſins qui ſe nommoit Iules, ainſi",
            "ce nomme ce miſerable, (mais lules Mazarinj",
            "c’eſt luy qui vient faire le ſecond, c’eſt luy",
            "qui vient ioü̈er ſon perſonnage, &amp; qui pour",
            "tout potage y laiſſera ſa teſte. O Cieux que",
            "vous eſtes iuſtes, que d’amener icy Mazarin,",
            "pour le mettre au treſpas, pouuiez vous plus",
            "clairement nous faire enrendre ſa malice, &amp;",
            "nous faire voir au doid la bonté de vos Peu¬",
            "ples qui ont touſiours demandeé ſa mort, Ren¬",
            "dons graces à Dieu pour tant de bienfaits que:",
            "nous auons receus de luy, &amp; du bienfait qu’il",
            "a permis que l’on prenne ce perturbateur du",
            "repos publſic luy qui a tant cauſe demal, par ſes",
            "ruſes &amp; ſes fineſſes.",
            "¬¬",
            "FIN.",
            "¬2aib,,,"
        ],
        [
            "?",
            "¬",
            "¬",
            "¬¬",
            ":.2¬.",
            "..",
            "., -¬¬¬",
            "Doa",
            "¬",
            "l.",
            "ll",
            "1"
        ]
    ]
}