{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "vers",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Buﬂesque (le) On de ce temps renouvelé, qui sait,\n                    qui fait et qui dit tout ce qui s’est passé depuis la guerre. Première\n                    partie.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "s.i"
    },
    "texte": [
        [
            "LES",
            "¬",
            "CANONS",
            "FOVDROYANS.",
            "OV LES REDOVTABLES",
            "paroles du Conducteur de nos",
            "armeées, aux Princes &amp; aux",
            "peuples.",
            "3",
            "i8",
            "Els.",
            "Chez F AcoIs NoE E, 1",
            "Sainct lacques, aux",
            "Coonnes drler euile",
            "ne ¬",
            "AVEC PERMISSION."
        ],
        [
            "e1",
            "aa",
            "2",
            "-’ -n b",
            "¬",
            "t e",
            "¬",
            "oaGoogle"
        ],
        [
            "ttftfttttbbe",
            "éeu",
            "LES",
            "CANONS FOVDROYANS,",
            "ou les redoutables paroles du",
            "Conducteur de nos armées,",
            "aux Princes &amp; aux",
            "peuples.",
            "Ovs n’ignorezpas, Souerains, quei’ay",
            "é gratuitement eſleucz par deſſus le reſte Apoenn!",
            "? des hommes, que ie ne ſois cét Eſtre Deut. o.",
            "Eternel, ce Createur infimy &amp; cée vniqueindepé eu",
            "dantſcrutateur des cœurs, à qui vous deuezrédre Iere. j.",
            "compte, non ſeulement de toutes vos actions: ,e.s",
            "mais auſſi de la moindre de vospéſées, quiſe trou- AC;. s.",
            "ue par eſſence, par puiſſance &amp; par preſence &amp; en",
            "ous lieux, qui voy toutes choſes, qui ne parle eaod. o.",
            "iamais qu’en foudroyant à ceux qui ne ſe veulent .",
            "pas reconnoiſtre; qui dois vn iour punir les",
            "meſchans, &amp; glorifier les iuſtes; qui vſe d’vne",
            "merueilleuſe prouidence enuers les afligez de Rois.",
            "guerre &amp; de famine; qui ne iuge iamais ſelon Deu;s.4",
            "l’apparence; mais ſelon l’inten tion; qui veux ab¬ Cera4.",
            "ſolumene que tout le monde viue en paix, &amp; Sam.as",
            "dans vne charité parfaite, &amp; qui ne rende par ."
        ],
        [
            "nſe de ne deiſlou ouredi cdeun ſelon ſa ſd",
            "mauauu e e ſeonſaudie &amp;e quoy qu ro ou reie.",
            "lunaun i que ’are pui ſon de ons eſou",
            "le pnnn e erneie e e rien e neue ſlan",
            "lere ibſolonmeo que po ſiein v ou loui s oene",
            "Peou. 16.",
            "ileau o ate enienu ponr vous, de qis ſe pur le n d",
            "inei eiſle in di inons onmuel eur p eni eree",
            "1. Tim.a1 5",
            "aua u ſ eſt ce pourant qu il nreſt que ma rne ei",
            "uni iaſene eie ous deoues oaſenuer vo peue",
            "1 muinonipnſe enle den leaur ut pueſqeer",
            "are orune e voſhr ſlu depnden ſnlo, e",
            "qu ene pe ſenuerneime de plaire voupeu l",
            "eoei du fdite de vos grandeuns, en l ſdniſinu e",
            "Ae’oe’oer eſpins qui ſimllee par us gſ.",
            "3",
            "mes diſgraces.",
            "’lur oſre pipne au djus deſC",
            "ſeſ tre l ensa dous d rpu,",
            "os ’ompes, ſtre Scpre &amp; voſe enume",
            "Pe eſi es ds reu pr os ps dlee.",
            "Mprſanaes deomes ne ſaſſirou a",
            "AEtee mremov par vn ſon adepa",
            "Sepu uMar dr aſdlue ur dl purul",
            "Remplſſez l Vniurrs de camage dui,",
            "lonuet oars paru e ddlanau foude",
            "lſlere oa ’aronrfas ruet l ere n pude,",
            "Vou ad’aurez ̀ la fnqu’n Enmpire dle l",
            "es caes bien que ay touſ’ iours ſeuee.",
            "rement puny ceux qui ont manqué de ſuure",
            "les"
        ],
        [
            "les loix que ie leur ay preſcrites. N’ay-ie pas liuré Cnro.",
            "Ioſaphat entre les mains de ſes ennemis, pour 8s",
            "auor donné ſecours au Roy Achab, quoy que",
            "ſon zele me fût aſſez conſiderable. Voyez ſi Io- .Rois.",
            "ſias que i’auois eſleué au throſne de ſon pere, ne a",
            "fuût pas bleſſé à mort, pour n’auoir pas voulu",
            "croireà la parole que ie luy faiſois annoncer par",
            "le Roy Nechao. Conſiderez encore de quelle, sami¬",
            "faç̧on i’ay rraitté mon Prophete Royal Dauid, ay.",
            "lors qu’il fût affligé de ſes ennemis, &amp; de la mort",
            "de ſon peuple, pour vn ſeul peché qu’il venoit de",
            "commettre. Ne ſçauez vous pas bien que i’a- Chan.21",
            "bandonnay Saloaon à toute ſorte d’idolatries,",
            "d’abord qu’il ſe fit reiré de la voye qu’il deuoit ’",
            "ſuiure: &amp; le Roy Zechias à qui i’auois donné le . oi",
            "ſurnom de Fidele, ne fuû̂t -il pas reprimandé́ par ?o7",
            "mon Prophete Eſaye, pour auoir ſeulement faſ.6.",
            "montré ſes treſors aux Ambaſſadeurs du Prin¬",
            "cé de Babylone. Voyez ce que ie dois faire apres",
            "cela pour des crimes, plus outrageux à ma gloi¬",
            "e, &amp; plus dommageablea mon peuple. le voux De s",
            "qu’vn Prince ſoit ſage, &amp; tres aduiſé, qu’il",
            "rende vne parfaite iuſtice aà̀ tout le monde, que",
            "mes Prophetes luy ſoient en grande venerarion, Rois o.9",
            "&amp; qu’il embraſſe l’intereſt de ſon peuple, com- Roiss",
            "me le ſien propre, ’lveut que ie beniſe ſa per- JeE",
            "ſonne, ſa maiſon ſes ſubjets, &amp; ſa poſterite, &amp;s’il ai¬,..",
            "veut que ie le place au rang des bien-heureux, a Boi.",
            "dansvne felicité parfaite. lamais tyrannie ne me eee. o.",
            "fut plus odieuſe que celle des princes; &amp; ie né Eaech. ai.",
            "B 27."
        ],
        [
            "6",
            "Mieh. ;. donneray iamais à des maupais Souuerains, que",
            "Ptou des traiſtres; &amp; des ſcelerats, pour Offiiers, &amp;",
            "Eee o. pour domeſtiques. Scachez queie vous ay don¬",
            "Coro né le pouuoir de faire punir tous ceuix qui vqus",
            "6.13.1O.",
            "’oiu ſeroit deſobeſans que c’eſt plaſtoſt pourledi¬",
            "fication de voſtre procnain que pourle deſtrui¬",
            "n s re oainuei oy de irueiet, noprma iamai,",
            "ſon peuple. Dauid n’euſt oſé entreprendre dé",
            "faire la guerre qu’à mes ennemis, ny nmeſme il",
            "n’euſt pas oſe la deſirer,; ſans s’informer de moy",
            "ſi ie l’aurois pouragreable; auſſi prenois-ie toû¬",
            "jours le ſoin de l’inſtruire des choſes qu’il deuoit",
            "oah faire Vous ſeauuee bien que ſe peuple diſrnei",
            "Deu.4 fut vaincu des Amalecites, pour auoir entcrepris",
            "ea&amp; d’armerſans mon eommandement, &amp; que la vi¬",
            "Cor1,. ctoire n’eſt ny au conſeil, ny en la multitude des",
            "14.",
            "hommes : mais en maſeule vertu, &amp; dans ma ſeu¬",
            "Mat.8. 3",
            "re, le force. Voſtre ambition, &amp; ma charité ne com¬",
            "Lue4é patiſſent pas bien enſemble. Celuy qui s’humai¬",
            "DPeou o: lie eſt le plus grad deuat moy, en l’eigliſe des fide¬",
            "Matto. deles. Obeïſſez donc a ma võix ſi vous deſirez",
            "le..,. viure longues années: car ie punis ceux qui meſ¬",
            "priſent ma parole, bien plus griefuement que",
            "les Sodomiltes. Ce ne fut que pour le ſalut des",
            "Laea.e. Peuples, que l’on me veid ſoufrir la mort, reue¬",
            "Gena i. ſtu de leur naturee &amp; ce ne fut que pour eux, que",
            "eu.. jie tiray cette machine vniuerſelle du neant, &amp;",
            "que ie la peuplay de toutes choſes. Ne voyez¬",
            "vous pas qu’ils ſont fait comme vous, à mon ima¬",
            ". ge, àmaſemblance, &amp; que ie leur ayaſſuietty",
            "3"
        ],
        [
            "s, que",
            "rs, &amp;",
            "y don",
            "i vous",
            "Hl’edi¬.",
            "leſtmi¬",
            "iamais",
            "dre de",
            "eſmeil",
            "de moy",
            "e toû¬",
            "deuoit",
            "Irael",
            "acrepris",
            "e la vi¬",
            "de des",
            "aee",
            "ma ſeu¬",
            "humi",
            "esfide",
            "deſires",
            "quimſ",
            "ent qué",
            "ſalut des",
            "t, reut¬",
            "eux, qué",
            "ant, &amp;",
            "voye",
            "aonin",
            "ſie",
            "rout l’Vniuere, &amp; pour leur plaiſir, &amp; pour leur Gen.1.30",
            "ſubſiſtance. Ce n’eſt pourtant pas que ie n’en. Pier 1",
            "tende qu’il n’y on ait pas vn qui ne vous ait en",
            "grande reuerenee, ainfi qu’à mes Lieutenans en Eod.21?",
            "terre, &amp; qu’à̀ des peſonnes ſacrées; &amp; nul ne",
            "Act.3.5¬",
            "ſçauroit meſme parler mal de vous, qu’il ne ſoi",
            "aſſeuré de ma diſgrace, &amp; par conſequent; de",
            "ſon malheur, &amp; de ſa perte¬",
            "L’EGLISE NOSTRE DAME.",
            "r r re",
            "AVX ROIS.",
            "EN FAVEVR DE LA VIERGE.",
            "SONNET.",
            "T ¬",
            "!",
            "A Rhirres ſouuerains, de ce grand Vniuers.",
            "Rois en qui la vertu doit eſtre ſans ſeconde,",
            "Iler Conquerans, qui d’vn ſort iour diuer,",
            "Diſpoſez à ſouhait, ds la terre &amp; de l’onde.",
            "Quittez ce vain defſir, qui d’vn ſanglant reuers,",
            "Vous ſuſcite à roubler, cette maſſe feconde,",
            "Et uenez danms ce Temple, oùà les Cieux ſont ouuenrts,",
            "Aux eſprits conſacrez à la Reine dus monde.",
            "Iy d’om raitt d’amour, auſi puiſſant qu’elleeft,",
            "Son ifigne bonmteé, donne comme il luy plaiſt,",
            "Des mondes inmfinis, tous parſemez de roſes;"
        ],
        [
            "Cr f par la verudu ſang de ſo cherFils,",
            "L’Enfer &amp; ſes Demons, furent tous démfits,.",
            "Par cette vermu meſmne elle peus touees choſes¬",
            "FIN."
        ]
    ]
}