{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Discours au parlement sur la détention des\n                    princes.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1650",
            "#text": "1650"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "31"
    },
    "texte": [
        [
            "81993",
            "1",
            "AhpAdieeeedae",
            ": ’:",
            "DISCOVRS AV PRLEMENT",
            "ſuer la dernion des Prices.",
            "ESSIEVRS,",
            "Quandie conſidere que ie dois pan¬",
            "ler de l’empriſonnement de trois Prin.",
            "r, dont il yen a deux du Sang de France, &amp; qu’i",
            "me faut enaminer deuant la premiere Compagnie du",
            "Royaume, le ſuojet &amp; les conſequences de leur deten¬",
            "ion, i’apprehende auec beaucoup de raiſon que mon",
            "eſprit ne reſponde pa à la grandeurt &amp; à l’importan¬.",
            "ce de cetre affaire où il s’agt du ſalut &amp; de la lihere",
            "de trois Princes, dû repos de l’Elar, &amp; de la Forune",
            "de tous les François.",
            "Car puis qu’au lieu de finir vne guerre eſtrangere",
            "pas me bone &amp;honnorable paix ,la anee pairt ce",
            "malhmeureux accident eſt precipitée dans les fureu",
            "dvne guerre cuile, qui peut douter que de eces em¬",
            "priſonnemens ne depende paaabſoluement la foru.",
            "ne publique &amp; particuhee de tout le monde¬",
            "C’eſt eerte raiſon, Meſſieurs, c’eſt l’amoui que ie",
            "poue ̀ laPurie, qui mengage d’entreprendre an de",
            "ſudemea foeeseſperan que cere iluſlreaſenhilei.",
            "nt reeonnoiſtra pais ant de foibleſſe dans mon dif¬",
            "Sle ole dle gveieioſu danamou deein e puarere",
            "dans mes intentions."
        ],
        [
            "2",
            "lIe commenoe donc par l’afſeurance que ie reçois",
            "des mouuemens de rma conſcience &amp; par la connoiſ¬",
            "ſance que i’ay le voſtrie cle au bien publie, duquel",
            "ous ade rout temps eſté les deffenſeurslegitimes,",
            "auſſi bien que de linnocente des pattituliers, par la",
            "uſtice que vous rendie4 auce, tapt, deſuffiſance &amp;",
            "1,",
            "d’integriteé",
            "Et conſiderant en premier lieu la naiſſanc de deux",
            "rinces de ſa maiſon de bouirbon, ce quireſt deu à la",
            "digmeé &amp; à a qualité lacrée des Princes du Sang, à",
            "eduſe de la proimiié qu’ils ont auee le Roy, ie ne",
            "puis n’empefher de dire d’abord de deux chioſes",
            "l’vne, qu’vne enttepriſe ſitemeraire ne peut auoir été́",
            "cońeué ny çohſeillée, que pâr le plus audacieux de",
            "rous les hommes, pu bien que ces Prinçes ſont con¬",
            "̂âinćus pr’des préuues, inuincibles &amp; plus claires",
            "que le ioür, d’auoir conſpiré la ruiné de la Monar¬",
            "chie, depuis l’eſtabliſſement de laquelle nous n’auons",
            "Sint d’exemples pendant douxe ſiecles que ſous vne",
            "norité, ny mefme ſous les regnes des Roys les plus",
            "aſolus, &amp; des Mifiſtres les plus entreprenans, il aye",
            "eſfté rien fait deſëmblable, ſi l’on àdiouſte au nombre",
            "&amp; À’qualue des priſoniers, les formes de ceté reſo",
            "lurion &amp; ſa cirenſtance deseppi!",
            "’ais qu’impotte, da quélqu’vn, d’auoir des exem¬",
            "ples, ſi l raiſon &amp; la neceſité de l’Eſtat qui iuſjifienti",
            "otes chofes ont exigéce conſeilſi lesemps paſſe,",
            "ne fte ſonit poit’touuez dans des extremice ſi dan¬",
            "gereuſesque ous eſtions, ſi les Miniſtres de ſoixante"
        ],
        [
            "trois Roys n’ont padseſteé ſi-ges ny ſrvigouren",
            "que le noſtre, &amp;ſi les conionctures n’ont point eſté ſ",
            "fauorables qu’aà preſent, vn bon Polirique doit il pout",
            "cela manquer de faire de grandes cheles, parce qu’el¬",
            "les ſont nouuelles.",
            "Certainement,ſi quand touites ces, fuppoſitionsſe¬",
            "roient auſſi indubitables, qu’elles ſohnt conſtamment",
            "fauſſes, il n’y auroit neantmoins beaueoup à redire à",
            "la preſomptioe-de eeluy qui hazaederoit le gouuer¬",
            "nement -d’n ſ grand Royaume, pardes moyens ſi.",
            "ouueaux, ſi vjolens &amp;ſi dangoreux pendant vne Re¬",
            "gence &amp; pndant la guetre. Que dira t’on, s’il ſe trouue",
            "que es Prjacsſoiene inhocens, &amp; que ld Reine aye",
            "eſté ſurpriſs parles aniflcs da CM. dans ld’ordre",
            "qu’elle a donneé́ pout cét-empriſonnement. Que fera",
            "Monſeigneur le Duë d’Orleans,de Prince incompara¬",
            "ble pour ſa’generoſiteé́, pun ſa luftie &amp; pour ſa dou¬",
            "ceuj, auſſi bienque pour faſageſſe &amp; pou ſa naiſſan¬",
            "ce, quand il çonaoiſtr-quece Fauory huy a pour, ſon",
            "intereſt partiouliet, &amp;ſans conſideration do la repnta¬",
            "tio de l’Eſtat, ny du gouuernement, donrileſt Lie¬",
            "tenans gceral, ny da la qualité́ le Princ du Sang,",
            "ſugers ſ pauuais coſeila, qui fonrqſibn’yapſus¬",
            "rie dainuiolable: Quopehſernttous les peuples, qui",
            "ſe croyans à̀ la veillede lapai, apres laquella ils ſouſ.",
            "Prçntdpuis pat d’ns larsqiils’en vetruplu¬",
            "eſligegque ai,ſ’as leudd’eleire vue",
            "g; ſtyager qui duraue sant:d larmes tant",
            "deſagajtargetee nadheurau en uied’al.",
            "eI"
        ],
        [
            "4",
            "larer vne nouaelleit vous, Meſſieurs, qui compoſe",
            "ce grand Senat, qui eſtes les Anges Tutelaires qui gar¬",
            "dez le Royaume, &amp; dont le rare eſprit eſt à nos affaires,",
            "ee que les eſprits adminiſtrateurs ſont aux Spheres",
            "qui leur ſont commiſes, que par voſtte pdence lors",
            "qule nous auons efté́ à l’extriemiteé des cõſeils &amp; de l’e¬",
            "ſperance, &amp; dans la derniere confuſi des affaires, auez",
            "releue l’Eſtat penchant, qui l’auez affermy, qui auez",
            "tant reparé de ruins &amp; de naufrages, que ce Plore qui",
            "conduit noſtroe y aiſſeau auoit faite. Quel iugement fe¬’",
            "rez vous de celuy que vous auez deſa co daraé, à¬",
            "qui vous auez pardonne tant de erimes &amp; d’attenrats,",
            "quand por le teſpet de l’authorité du Roy qui nous",
            "donnoit la pairz, vous en ordonnaſtes la publication,",
            "&amp; que l’on oublioroit eoutes les iniures paſſé́es; &amp;",
            "tous les ourrages qu’il nous auoit fait, afin de recon¬",
            "citier vne fois. pour iamais la France auec la France,",
            "afin qu’il nous vendit noſte Roy qu’il nous auoit en.",
            "leué, &amp;e nos Princes qui’ auoient ſuiuy le Roy par de¬",
            "uois. Quel iugement ferez vous, Mteſſieurs, quaad vous",
            "verez ce naefe hbomme par les meſmes enchante¬",
            "mens dons ds’efſti defia ſeruy ane de fois, qui diuſé",
            "eacore nos Princos, quimet le Sang de France eontde",
            "le Sang de Frauce, qui enfa va acheuee la ruyne ds",
            "lI’Eſtat, ſi vous py metre la maine aarre fois, ſi vous",
            "e rompez les ehasesdoe i abuſe bi A .qui ue",
            "reſpise que le calme &amp;s la ranqguilié publiquae qu!",
            "veut la paix uenoas vdlons tobsi, ais que oûs ne",
            "ſçaurios ianais auoir pendant que ee urieux ſe mé¬",
            "lera"
        ],
        [
            "3",
            "lerade nos affaires, qu’il nous diuiſera les vns d’auee",
            "les autres, qu’il portera le flambeau de Prouince en",
            "Prouince, &amp; qu’il retiendra ces trois Princes dans la",
            "captiuité́, dont le premiereſt vn conquerant fameux",
            "par les batailles qu’il a gagnées, &amp; par les vlles qu’il",
            "a priſes, qui eſt la terreur des ennemis, qui aeſté l’a¬",
            "mour de la France &amp; qui le ſeroit eneore ſi par vne",
            "obeyſſance aueugle il n’euſt eſté́ le prorecteur de ce¬",
            "luy qui lors nous perſecutoit, &amp; dont les deux autres",
            "freres furent en meſme temps les deffenſeurs de nos",
            "biens &amp; de nos fortunes.",
            "I’ay doncà faire connoiſtre l’innocence de ces tois",
            "Princes qui paroiſtra clairement fi l’on eamine les",
            "faux pretextes dont le C. s’eſtſeruy, les veritables mo¬",
            "tifs qui l’ont porté à ces empriſonnemens, &amp; la foi¬",
            "bleſſe de cette accuſation.",
            "’ay confideré auec ſoin, Meſſieurs, la lettte du-1;.",
            "Ianuier derhiet qui vousa eſté enuoyee ſur le ſaiers d",
            "la detention de ces Pinces, &amp; laquelle ſans doutem’",
            "rien oublié́ de ce qui ſe pouuoit imagineconre eux,",
            "puis que le Miniſtre qui l’a conmpoſ́e eſt le plus han",
            "dy calomniateur qui fut iamais.",
            "le ne vous en rappotteray, Meſſieurs, que trois ou",
            "quatre oxemples, quicertes ſont eſtranges pour ſon",
            "impudence ou pour ſes intrigues. Vous ſçauez la pei¬",
            "ne que vous eultes à démeſler la premiere accufation",
            "qu’il forma contre Monſieur de Beaufort, &amp; combié.",
            "ce Heros &amp; ſa vertu ſont demeurées-en peine &amp; en",
            "ſoupçon par ſes artifices, &amp; leſquels n’ont pû etre"
        ],
        [
            "¬",
            "6",
            "conſondus que par le ingement de Dieu &amp; le voſtre.",
            "La violence faite aà̀ Meſſieurs de Brouſſel &amp; de Blãec¬",
            "meſnil en l’abſence de Monſieur le Prince, &amp; qui fut",
            "ſuiuie des Barricades de Paris, &amp; la reſolution de chaſ¬",
            "ſerautres Officiers du Parlement, pour ne rien dire",
            "de plus ſaſcheux, ſut priſe ſur les ſiniſtres impreſſions",
            "qu’il donna de leur conduite, éncore en l’abſence de",
            "Monſieur le Prirce.",
            "Le Conſeil d’aſſieger Paris &amp; d’enleuer le Roy, fut",
            "formé ſur les impoſtures qu’il allegua, il fit voir tant",
            "de monſtres à l’eſprit de la Reyne, il ſçeut par ant de",
            "terreurs perſuader les Princes de la ruyne de l’Eſtat,",
            "&amp; du peril où ſe trouuoit la perſonne du Roy, qui",
            "leur ſembla toucher le moment de ſa perte &amp; d’eſtre",
            "ſur les bords du precipice, &amp; qu’enfin ils n’oſerenr y",
            "contredire; ll aſſeuroit qu’il ſçauoit infailliblement,",
            "que le lendemain quelques-vns d’entre vous ſe de¬",
            "uoient rendre Maiſtres de la perſonne du Roy pour",
            "le liureraux ennemis, &amp; en neſme temps pour ſecou¬",
            "urir de cet attentat &amp; de toutes les fauſſetez qu’il a¬",
            "uoit employé́es pour y paruenir, il eut le credit de fai¬",
            "re eſcrire au Parlement par Monſieur le Duc d’Or.",
            "leans &amp; par Monſieur le Prince, que c’eſtoient eux",
            "qui auoient donné ce conſeil, quoy que le Mazarin",
            "ſeul l’euſt propoſeé &amp; perſuadé.",
            "En dernier lieu, l’entrepriſe pretendue faite contre",
            "la perſonne de Monſieurle Prince, dans les informa¬",
            "tions de laquelle Monſieur de Beaufort, Monſieur le",
            "Coadiuteur &amp; Monſieur de Bruxelles ont eſteé com¬"
        ],
        [
            "pris, n’eſtoit- ce pas vne piece de l’inuention de M. qui",
            "auoit compoſé́ ce ſtratageſme dans ſon cabiner, afin",
            "de diuiſer l’eſprit des grands du Ryaume, &amp; de ſe",
            "deffaire par ce moyen des vns &amp; des autres s’il pou¬",
            "uoir, ou pour le moins des vns apres les autres.",
            "Voila des eſchantillons, Meſſieurs, de ce que ſçait",
            "faire l’ennemy de ces Princes, qui a compoſé ce grand",
            "libelle de leur accuſation que i’examineray tres-exa:",
            "ctement, apres vous auoir ſupplieé de conſiderer deux",
            "ou trois choſes La 1. que ce monſtre eſt vn eſtran¬",
            "ger,qui par voſtre Arreſt de l’anné́e s7. rendu ſur",
            "Ie ſuiet du Mareſehal d’Ancre nommé Conchiny I¬",
            "talien de narion auſſi bien queMazarini ne peut tenir",
            "la place qu’il fait, &amp; que c’eſt celuy que vous auez de¬",
            "claré perturbateur du repos public, ennemy du Roy,",
            "&amp; de l’Eſtar En ſecond lieu, que l’empriſonnement de",
            "ces Princes eſt ſans exemple pendant la minorité d’vn",
            "Roy, qu’il eſt contre toute ſorte de Iuſtice &amp;partieu¬",
            "lierement contre les dernieresdeclarations, dont l’ob¬",
            "ſeruation a eſteé tant de fois promiſe &amp; ſi ſolemnelle¬",
            "ment violeé́e en la perſonne de ces Princes, d’vn Cha¬",
            "celier de France, d’vn Preſident de la Chambre, d vne",
            "Ducheſſe, de deux Princeſſes, ſans parler de tant d’au¬",
            "tres particuliers, &amp; qu’enfin il eſt iuſte de leur pro¬",
            "duire vn autre accuſateur &amp; des teſmoins, &amp; ne lespa",
            "oprimer ſans qu’ils ayent droit de ſe deffſendre. &amp; que",
            "vous, Meſſieurs, deuezleſtre les luges de leur innocen¬",
            "ce, tous les autres Iuges du Royaume en eſtans incom¬",
            "petans, dautant que le Parlement ſeul eſt le ſiege des,"
        ],
        [
            "3",
            "Roys &amp; la Cour des Pairs, &amp; que les Princes du Sang",
            "de France ont deés long temps ce droit acquis de ne",
            "pouuoir eſtre iugez, en ce qui touche leur honneur",
            "que par le Roy leur Souuerain &amp; Chefde leur Mai¬",
            "ſon dans le Parlement, qui eſt le vray Temple de la",
            "Iuſtice Françoiſe &amp; le plus celebre Theatre du môde.",
            "Le Mazarin deſirant couurirt la violence de cette a¬",
            "ction parle beaucoup de la moderation de ſor gou¬",
            "uernement dans le commeucement de cette lettre &amp;",
            "prend pour pretexte qil veut reſtablir vn ferme re¬",
            "pos dans l’Eſtat, parce que les ennemis ne ſe rendoiet",
            "difficiles aà̀ la oconcluſion de la paix, qu’à cauſe de nos",
            "diuiſions.",
            "Ces preétextes ſont fort ſpecieux, mais ſont ils veri¬",
            "rables, quelles diuiſions auons nous veuës dafs l’E",
            "ſtat, qué celſles qu’il y a fait naiſtre pours’y mainrenir",
            "contre le vœu de tous les gens de bien? N’eſt il pas.",
            "l’autlieur de rous les deſordres de Paris, des trioubles",
            "de Bburdeaux &amp; deé Prouenc? N’eſt il pas coupable",
            "de toutes les voleries qui ont eſté́ faites dans les Fi¬",
            "nnces pour l’enrichir ? Quelle multitude d’Edits de",
            "uté́ttute ? quelle violence dans l’execution d’i¬",
            "ceux, iuſques à̀ prendre les gages de tous les Officiers.",
            "du Royaume, pendant:,. années, leuerſur y. Genera¬",
            "liteeplus de’cinquante illions par an, faire des taxes",
            "fans’fin, ſans raiſon &amp; ſans neſure ſur tous les Ofi",
            "oiers &amp; ſur des miſerables que l’on nommoit iſez,",
            "ce pendant ne payer ny gages ny rentes, ny la table,",
            "ny la maiſondu Roy, ny les gens de guerre. S’il ap¬",
            "pele"
        ],
        [
            "9",
            "llllllll",
            "pelle cela la moderation de ſon Mintere,..",
            "mé tout ce que hous auons veu, qui ſera incroyable",
            "aux ſiecles à venir la douceur de ces conſeils; ô̂ Dieux,",
            "ou en ſommes nous! Et quoy, apres que le Mazarin",
            "nous a fait manger du pain de ſon, il a l’audace de ſe",
            "promettre, que le ſouuenir qu’aura toute la Chré¬",
            "ſtienté́ de la moderation &amp; de la douceurde ſes con¬",
            "ſeils, qui a eſté tel (dit ilj que ſouuent meſme on a",
            "imput́ à̀ foibleſſe dans le gouuernement ce qui ae",
            "partoit que de ſa bonté ou de ſa prudence, perſuadera",
            "aiſément qu’il a eu regret d’en venir aux derniers re¬",
            "medes Non, non, ny les Chreſtiens ny les Barba¬",
            "res meſmes qui regarderont de toutes parts les",
            "profondes playes que nous auons receuës de luy,",
            "qui verront les Campagnes deſertes, les Villes rui¬",
            "nées, les Prouinces defoleées, qui conſidereront",
            "les Empriſonnemens du Peſident Barillon, d̂u",
            "Duc de Beaufort, du Mareſchal de la Mothe, &amp;",
            "de ces trois Princes, qui ſerone reflexion ſur les",
            "proſcriptions de tant de Magiſtrats, &amp; qui efcoute¬",
            "ront les clameurs de rout le monde, ne prendrort",
            "point le Mazarin pour vn Monſtre qui aye ny dou¬",
            "ceur, ny moderarion, ny bonté́, mais pour le plus",
            "’abominable de tous les hommes, &amp; que nous eufſions",
            "exterminé, ſi la Reine, Monſeur, &amp; Monſieur le",
            "Prince ne ’euſſent arraché des mains de la luſtice, &amp;",
            "ne l’euſſent protegé contre le reſſentiment ge neral",
            "du Royaume. O mon ieune Prince, qui eſtes le fruit",
            "de benediction, l’artendu &amp; le deſiré́ des peuples",
            "C",
            "e eee¬",
            "e:"
        ],
        [
            "10",
            "Peince donneé́ de Dieu, pour la grandeur &amp; pour la",
            "felicité de la Feance, que les gens de bien &amp; que les",
            "Sages ontde regret de voir, que l’Intendant de vo¬",
            "ſtre education, ſoit celuy qui a eſteé́ condamné par",
            "la voix de tous les ’euples, &amp; par l’authorité́ de tous",
            "les Parleaens, &amp; que celuy qui a les maledictions",
            "de toute l’Europe gouuerne ſes plus belles eſperan¬",
            "ces!",
            "Mais parlons ( certe reflection eſt trop douloureu¬",
            "ſe &amp; ne cherchons pas plus long temps en luy, ny",
            "bonté́ ny moderation puis qu’il n’y en a point, con¬",
            "tlnuons cette lettre, qui dit qu’il a de bonnes inten¬",
            "ions, &amp; que c’eſt pour faire la paix qu’il a fait empri¬",
            "ſonner ces Princes.",
            "Iey, Meſſieurs, i’appelle à teſmoing toute l’Euro¬",
            "pe. Que dſent les Hollandois de ſon deſſein, ſinon",
            "que le Cardinal M. a touſiours voulu continuer la",
            "guerre, afin de ſe rendre neceſſaire, qu’ils l’ont proſ¬",
            "ſé, qu’ils l’ont attendu, bien que leur alliance ne",
            "fut pas de petite conſideration e neantmoins qu’il l’a",
            "meſpriſée, de peur d’eſtre obligé́ de faire la paix con¬",
            "ioinctement auec eux. Que diſent les Nonces du Pa¬",
            "pe, ſinon que leC. M. n’aiamais voulu la paix. Qu’a",
            "dit Monſieur de Longueuille à ſon retour de Mun¬",
            "ſter, où̀ il auoit eſteé́ enuoyeé par vne negociation ¬i",
            "importante, ſinon que le C. M. auoir empeſcheé que",
            "la paix ne fuſt ſigde, que MonſieurSeruien, quiſeul",
            "auoit ſon ſecrer s’y eſtoit oppoſé formellement, &amp;",
            "que Monſieur Dauau, ce grand Plenipotentiaire,"
        ],
        [
            "1",
            "11",
            "qui auoit pris tant de peine à -eonduire les cheſes au",
            "point de leur perfection, où enfin il les auoit miſes",
            "lors qu’il en vit la rupture, en auoit eu des deſplaiſirs",
            "infins.",
            "Le Cardinal M. peut-il contredire tant. de teſ¬",
            "moignages, ſe peut-il contredire, luy-meſme qui a",
            "publié́ tant de fois en ce temps-là qu’il eſtoit le mai¬",
            "ſtre de la paix: non, ces preuues ſont trop conſtan¬",
            "tes On en ſçait trop les particularitez, &amp; que la paix",
            "non ſeulement n’a pas eſté faite par le C. M mais qu’il",
            "la formellement empeſcheée, &amp; que ne ſçachant plus",
            "de moyen de s’oppoſer aux vœux de tous les François",
            "qui la demandoient: ll a par vn artifice bien ſurpre¬",
            "nant empeſché les Eſpagnols d’y conſentir; ainſi nous",
            "a reduit à deſirer vne choſe impoſſible, puis que la",
            "paix ne deſpend plus de nous en l’eſtat ouù̀ nous ſom¬",
            "mes.",
            "Il nous reſte apres les faux prerextes de certe accu¬",
            "ſarion deſcouuerte, de faire voir à out le monde l’in¬",
            "tereſt veritable du C. M. &amp; de quels motifs il a eſté",
            "porté́ pour faire empriſonner ces Princes: Ce qui ne",
            "ſera pas bien difficile, tout le monde pouuant conclu¬",
            "re, que puis que conſtamment ce n’eſt pas le bien du",
            "Royaume, il faut neceſſairement que ce ſoit ſon adl",
            "uantage particulier, auſſi y trouue t’il non ſeulement",
            "la ſeureté de Ia perſonne, &amp; l’eſtabliſſement iteébran¬",
            "lable de ſa’fortune; mais entore ſa vengeance, ſon",
            "anmibition ſon auarite, &amp; toutes ſes eſperances ſariſ¬",
            "faites. Et ſi quelq’vn en France ſe laiſſe perſuader d’y"
        ],
        [
            "auoir part, &amp; de profiter de cette diſgrace. Il ſe trom¬",
            "pe aſſeurement: En voicy les effets veritables: L’Eſtat",
            "y perd le repos: Le peuple y perd la paix: Les Princes",
            "yperdent leur ſeureté, &amp; quittant leurs prerogatiues",
            "ſacré́es, deuiennent comme les particuliers, Les Par¬",
            "lemens y voyent la Iuſtice &amp; la Declaration violée, &amp;",
            "les Grands du Royaume ſe voyant ſouſmis à la domi¬",
            "nation de cé́t Eſtranger furieux, temeraire &amp; vindica¬",
            "tif qui les perdra, quoy qu’ils ſe flatrent les vus apres",
            "les autres, &amp; fera gemir tous les gens de bien ſous ſa",
            "tyrannie, à l’eſtblſiſſement de laquelle nous trauail¬",
            "lons nous meſme, au lieu de nous y oppoſer conioin¬",
            "ctement, &amp;, de l’exterminer.",
            "Deſire t’on que ie verifie que e’eſt vne vengeance",
            "de long temps premeditée, qui ne ſçait pas qu’à̀ Lens",
            "&amp; à Lerida, Le C.M fit tout ce qu’il put pour perdre",
            "Monſieur le Prince: Tous ſes amis ne l’ont ils pas ad¬.",
            "uerty bien des fois de ne plus s’engager dans les Ar.",
            "mées, ou qu’autrement il periroit, comme auoit fait le",
            "Comre de Soiſſons. On voyoit bien que ce Miniſtre",
            "craignoir que la valeur de ce Prince ne fut fatale à ſa",
            "fortune, &amp; c’eſt pourquoy il s’en voulut defaire, &amp;",
            "&amp; haiſſoir celuy qu’il craignoit, depuis ces premiers",
            "temps ſa haine auoit eſteé augmenteée par les obligations",
            "qu’il auoit auec Monſieur Ie Prince: C’eſt le narurel",
            "des ames laſches de haïr ceux auſquels ils ſont infini¬",
            "ment redeuables: Et par là encores, combien de gens",
            "d’eſprit ont-ils preueu que celuy qui luy deuoit la vie,",
            "luy oſteroit la liberté. Mais depuis ce qui arriua pour"
        ],
        [
            "15.",
            "le Pont de Larche, depuis que Monſieur le Prince",
            "l’eut menacé́, &amp; qu’il eut la foibleſſe. (Il me pardon¬",
            "nera ſi i’en parle ainſr de ſe racommoder auec ſon",
            "Italien, qui n’a pas publiétout haut que Monſieir le",
            "Prince eſtoit perdu.",
            "Les Grands ſont ſi malheureux qu’ils ne croyét per¬",
            "ſonne, qu’ils s’aſſeurent trop ſur leur gran deur, &amp; pour",
            "rant il y a tant d’exemples funeſtes de leur ruyne,",
            "eſt incopcehenſible à ceux qui ont le ſens commun",
            "qu’ls ſoyent &amp; qu’ils veulent touſiours eſtre les dup.",
            "pes des Fauoris,il n’y a rien de ſifaint que nous n’avõs",
            "ve prophaner par leur inſolence, ce qui a eſteé de pluos",
            "cher ddns les Eſtaits a eſté de rout temps conſacré́ à",
            "leurs intereſts, c’eſt le premier teſmoignage qu’ils",
            "donnent de leur puiſſance, &amp; il y en a fort peu qui",
            "naye eu quelque victime de la Maiſon Royale Mon¬",
            "ſtre abominable, que tdeurois eftre en horreur à",
            "tous les Princes, puiſque ru te repais ordinairement",
            "ôu plus precieux Sang des Eſtars.",
            "Apres cela ya-t’il encore quelque vn qui doute de",
            "là ioye qu’il a receu de ſa vengeance, parce que dans¬",
            "cette lettreil a fait l’affligé &amp; a voulu perſua der qu’i",
            "auoit euvne repugnance extreſme à eonſentir à certe",
            "reſolurion. Mais ſa vengeance n’eſt que le moindre",
            "de ſes intereſts, l’aſſeurance de ſa fortune &amp; l’eſtabliſ¬",
            "ſement defa grandeur luy en aient donné́ d’aurres ſa¬",
            "tisfactions; car au lieu qu’il voyoit que ſon Miniſtere",
            "alloit deuenir inutile, quiſque la Reyne Monſieur &amp;",
            "Mle Prince vouloient la paix, que le Parlement la de",
            "D"
        ],
        [
            "14",
            "man loit auce inſtance à cauſe de l’extremë neeceſſité",
            "des peuples, &amp; que les Eſpagnols de leur coſté la vou¬",
            "loient autant que nous, &amp; qu’ainſiil ne ſeroit plus cet¬",
            "te fameuſe ldole qui reçoit depuis ſi long-temps des",
            "offran des de toutes ſortes de mains, au lieu que ſa per¬",
            "te &amp; ſa cheute ſembloientinfaillibles Ils’eſt rendu par",
            "le moyen de ces empriſonnemens le Mailt ne abſolu",
            "de tout, parce que la guerre ny les voleries, ny ſa pui¬",
            "ſance ne finiront point. que tous les iours il faudra fai¬",
            "re de nouuelles impoſitions, qu’il aura vn pretexte",
            "peperuel du retranchement des gages des Officiers,",
            "&amp; de mal payer les rentes de l’Hoſtel de Ville, &amp; que",
            "non ſeulement il diſpoſera des charges &amp; des Gou¬",
            "uernemens qui vaqueront doreſnauant, ſans contra¬",
            "diction de perſonne, mais dés aà preſent il a donné rous",
            "ceux qu’auoient ces Princes aà̀ ſes creatures, &amp; à ceux",
            "qui ſont dans ſes intereſt; de ſorte qu’il s’eſt trouueé en",
            "vn moment par leur deſpoü̈illes, plus puiſſant qu’ils",
            "n’ont iamais eſté́, ſans parler de l’eſperance qu’il a",
            "d’eſtre bien toſt par la delicateſſe &amp; par le peu de ſan¬",
            "té du Prince de Conty, &amp; par la rigueur de ſa priſon",
            "l’heritier de tous ſes grands benefices. Voila les veri¬",
            "tables moifs’de ces Princes, le reſte de l’aceuſation",
            "eſ oque pour amuſer le peuple, &amp;e pouronper l",
            "fimples qui croient tout ce qui eſt imprimé, &amp; qui ſe",
            "laiſſent piper par les apparences, leſquelles, comme",
            "des lPhantoſmes, acheueront des’eſuanouyr à meſu¬",
            "re que nousi ons plus auant dans cette grande accu¬",
            "ſation, qu a eſté l’efot des aiifices duC. M. &amp; de"
        ],
        [
            "rs",
            "l’eloquence de ceux qui le ſeruenx.",
            "Il a dépeint Monſieur le Pince comme vn Geant,",
            "qui vouloit empieter le Troſne de leurs Majeſtez &amp;",
            "qui ſe vouloic ſeruir contre eux des biens &amp; qe la",
            "puiſſance qu’il tenoit de leurs graces pour ruiner ce.",
            "Prince en effet. Il la fait riche en apparence, &amp; pour",
            "l’abbatre entierement, il a eſleué ſa puiſſance ſur des",
            "faux fondemens, &amp; ſon ambition ſur de aines ima¬",
            "ginarions. Les trois moyens de ſon aceuſauion ſont, il",
            "eſt trop riche, il eſt trop puiſſant, il eſt trop ambi¬",
            "tieux, ſa defenſe ſeroit aiſée en trois parolles, que",
            "c’eſt à la verité vn des Princes du monde le plu; ri¬",
            "che de gloire, de Conqueſtes, &amp; de Victoires: Le",
            "plus puiſſant pour defſendre nos Frontieres, la gran¬",
            "deur de l’Eſtat, &amp; l’authorité du Roy, &amp; le plus am¬",
            "bitieux de fidelité pour ſon Prince, pour ſa parolle;:",
            "&amp; pourſes amis.",
            "Mais comme l’inuectiue falte contre Monſieur le",
            "Prince eſt fort eſtenduë̈ il la faut examiner plus am¬",
            "plement, il l’aceuſe d’eſtre le pluis riche Sujet qui loir",
            "dans la Chreſtienté: C’eſt le crime dont les Tyrans",
            "accuſoient aqutrefois les hommes quand ils vouloient",
            "prendre leurs biens: mãls ſi d’eſtre fiche c’eſt vn cni¬",
            ", que le Cardinal a fai d’innocens pour deuenir",
            "riminel. Il a plus d’or en Itahie, qu’il ne nous enre¬",
            "e n France, &amp; lon a verifié a ce qu’on dit par les",
            "egiſttes ds Banquiets, qui ont negoué ſes affaires",
            "plus de cent ſoiaté &amp; dix -hui&amp;t millions de liures",
            "qui ont eſté eauojye de ſon ordre, &amp; ſux ſon nom.",
            "21"
        ],
        [
            "3é6",
            "en Italie. le veuxecroire qu’il y a de la faute en ce ca",
            "qulmiailn y emapointen celur-ey que le Chapeay",
            "de Cardinal qu’eurſon fere. Le Iaeobin ooueſ",
            "Hane plu de dooe millions de lurese lleſt eerain,",
            "que le CardinalM a prs deaſommen immenſes ppu¬",
            "aine, don il a dſpoſe ſan en readue conmpu",
            "leſt eonſlnt que les Venlrienus ſonſenneneon par¬",
            "ie lu gucne du Ture, par le moyen de l’argene on¬",
            "ene’que le Cadinal a dans leurs banques l eſt pua¬",
            "bĺ quil na quaſi plas dor ny de b onne monmoy.",
            "en Fraace. Qu’eſt-elle deueuie, tout le mondſe",
            "ſçait. Ce ſuperbe Palais de Rome oi il ait eondni",
            "re pus de rols eens ballots de meubles des plis pre¬",
            "eus devute l’Europe, &amp; ſon Palais de Panis le pu.",
            "bient aſſez hautement Nous auons beaucou de",
            "Princes qui n’ont point vaillant ſes Statués, ſes Meu",
            "bles, ſa ibliothecque, &amp; ſes Eſoaries, ſans y com¬",
            "prendre ſes pierreriA pres cela, quelque Eloquenm.",
            "ce que puiſſe auoir voſtre Orateur; il ne perſuader",
            "pou eant à perfonne, que vous ayez eu raiſon d’aeu¬",
            "ſer Monſius la Princed’eſtre le plaa niche Suiet qus",
            "ſoit dans la Chreſtienté, &amp; pour cela de le faire e¬",
            "priſonntr, &amp; quelque ſoinaurconcraire que vous ayez¬",
            "pris aà vous faire pauure, quelque artifice que vous",
            "ayez employé pour tromper la Reine &amp; Monſreur ſue",
            "ce ſujet; i’oſe meoprometire, que ſi iamair ils-ieteene¬",
            "les yeux ſur ce diſcours, ils ne croiront pas que vos",
            "ſoyez ſans treſors, ny que Monſier le Phinee enaye",
            "Ce n’eſt pas neanaoins que ce partage ne fut bien",
            "iuſte."
        ],
        [
            "j",
            "p5",
            "iuſte: Il y a’ bin de la diffſerence du petit ’fils. d’o¬",
            "chapelier à vn prince du Sang de Frace, &amp; quia",
            "’honneur d’eſtre de la iſon du Roy, quir eſt la plus",
            "lluſtre race. du monde &amp; la mieux marqoeé, puis",
            "que les ſnooes d’o &amp; les mihes qui porteat les plus",
            "precieuſtes pierperics, ne ſon pas ſitiches ry û renom¬",
            "meées. Auec cela, maonſieur le i nee n’a poine dé",
            "biens, que ceux qu monſieur ſon bere luy a laiſſez;",
            "&amp; qu’il a meriue par des-ſeruice de ſoixanre aunéos;.",
            "&amp; vous n’auezque ceuax que vous auez volez à. l’Eſta",
            "depuis ſix o ſept as, &amp; ce pendant vous eſtes aſſe",
            "imprudent pouir luy reprocher d mediocres biens,:",
            "ſans conſi dorer que vous en- auez d’infinis.",
            "Peut eſtrous aurezœp lus de raiſor dansla ſuirtede",
            "ette lettre, où vous accuſe Monſieur le Prinee des.",
            "grands eſtabliſſemensiquiſont dane ſa. maiſonſoitén¬",
            "charges, ep gouusrnemens ou en biens d’Egliſe, à lh",
            "verité le ramas qu vous en aues fait donne de l’oſg",
            "bloüliſſeinent,&amp; comte il vous a donnbdel’eoie1",
            "vousauezcreu qu’il pourroit cauſet-de la alouſfeeon",
            "tre luy Ie veux eroitre qevous auezrüſi &amp; que ous",
            "au ſurpris d’abod beaueoup de potſonnes, mai",
            "eao, quand ilss",
            "fſans doute tout le monde fe deſtroh",
            "conſiddresoc’qu’il ya blende la dfenee entre a¬",
            "uair deschiarges &amp; des goucrnemeas &amp; aſtre crimis",
            "neb; puis qu’au conaraitece ſont les reompenſos de",
            "ld vertus &amp; des ſeruies,’&amp; lenaequs de oſtune &amp;i",
            "de la confiance que l’dn eu de la delité́de e Prin¬",
            "ce, que e charges &amp; fes Gouuenemen l’enge",
            ".",
            "1",
            "2. . ."
        ],
        [
            "18",
            "geoiét plus ne ceſſairement &amp; l’vniſſoit plus inſepara¬",
            "blement au ſeruice du Roy, duquel il ne s’eſt i mais",
            "deſtaché, comme nous leſçauons tous. Commét vou¬",
            "driez vous condamne ce que la Reyne a fair par vo¬",
            "ſtre aduis, &amp; ce que le defunct Roy le plusſage de tou",
            "les Roys auoit fait auparauant elle, de ſon regne feu",
            "Monſieur le Prince n’auoit-il pas la charge de grand",
            "Maiſtre &amp; les meſmes gouuernemens, les eſtabliſſe¬",
            "mens de ſa maiſon eſtoient ils moina oonſiderables,",
            "qu’ils ne ſont à preſent, non ſans doute, puis qu’ilsen.",
            "faut l’Admirauté qui eſtoit dans ſa famille, les gou:",
            "uernemens de Broü̈age, des lſles de Reé &amp;Doleron,",
            "&amp; Monſieur de 8reaé ſon beau frere, qui valoit mieux",
            "ous ſeul que Broage &amp; l’Admirauté, &amp; qui mourut",
            "d’vn coup de canon dans le ſeruice.",
            "Mais Monſieur le Prince n’a-il rien merité de ſon",
            "chefne comptez vous aà rien les batailles qu’il a ga¬",
            "gaeées, les yilles qu’il a priſes, les merueilles qu’il a fai¬",
            "es en Fladres &amp; en Allemgne, les hanards qu’ila",
            "coaru mille &amp; mille fois, &amp; le ſang qu’il a reſpandu",
            "pedant que vous eſtiez à la Comaedie &amp; à reſoudre",
            "icy l’empriſonnement &amp; la mort de Meſſieurs de Bru¬",
            "rellesde Blancmeſnil &amp; de bêaucoup d’autres. Com¬",
            "ment apres tans de peeues de fa valeur &amp; de ſa flde",
            "liré, trouuz- vous à redire qu’il y aye moins d’auana¬",
            "ges dans ſa maiſon, qu’il n’y en auoit du viuant du feu",
            "Roy &amp; du defunct monſieur le Prcince. le gan",
            "erime, eſſieurs, le moyea de. s’en defendre; le",
            "fils poede le bion de ſopere, &amp; le Roy luy a conti¬",
            "nué les meſmes races."
        ],
        [
            "1",
            "Mais il ne ſe contentoit pas, dites-vous, il vouloit?",
            "raiter de Charleuille &amp; acheter de ſes deniers le M6t",
            "Olympe, voila des crimes bien nouueaux. Il auoit de¬",
            "mandeé des troupes pour conquerir la Franche- Com¬",
            "aé, &amp; la poſſeder apres en Souueraineré, ou les con¬.",
            "queſtes qui auoient eſté faites en Flandres du coſté",
            "de la mer. ll auoit demandé vn corps de Caualeie",
            "pour aller du coſté́ du Liege appuyer le deſſein qu’a¬",
            "uoit le Prince de Conty ſon frere pour la Coadiuto¬",
            "rerie de cet Eueſcheé.ll auoit demande l’eſpée de Con¬",
            "neſtable. Il auoit demandé pluſieurs fois l’Admirau¬",
            "té &amp; pluſieurs autres choſes: voila bien des demandes",
            "mais voila bien des refus, voila bien des penſeées inu¬",
            "iles (ſi ce n’eſt à voſtre Rethorique) &amp; leſquelles,",
            "e m’aſſeure ne viennent pâs’toutes de M. le Prince,",
            "fans doute le C. M. luy en a fait propoſer la meilleure",
            "partie, afin de l’amuſer de vaines eſperances, comme",
            "il a bien ſçeu entretenir beaucoup d’autres perſon¬",
            "nes d’imaginations ereuſes &amp; qui n’ont produit que",
            "du vene &amp; des reſueries, ſi nous ſçauions, Meſſieurs, cô¬",
            "bien il a fait en promeſſes de Prelats &amp; de Cardinaux,",
            "combien de foisl a marieé l’Empereur en France &amp;",
            "le Roy de Portugal, combien il a fait de Ducs &amp; Pairs,",
            "de Mareſchaux de France, de Cheualiers de l’Ordre,",
            "de Generaux d’armée, de Gouuerneurs de places &amp; de",
            "Prouinces, combien il a fair de Secretaires d’Eſtât, de",
            "Surintedans &amp; de Garde des Seeaux, bref combien",
            "de fois il aie fes niepces, combien de fortunes il a",
            "fait, nous admirerions cegrand Miniſtre, qui ſeula"
        ],
        [
            "20",
            "plus fait de biea que tous les Roys n’en ont fait depuis.",
            "l’eſtabliſſement de la Monarchie, l’Admirauté, l’épée",
            "de Conneſtable, les conqueſtes de Flandres, &amp; les au¬",
            "tres auantages qu’il veut que M.l P. ayt defirées, sôt",
            "aſſeurement des imaginaios Maarines, mais ſi nous",
            "ſçauions combien apres tant de piperies, il y a encore",
            "des propoſifions de ſapart, de cetse meſme nature, cô¬",
            "bien ce negotiateur eternel a ſous luy de negotians",
            "nous aurions honte e la foibleſſe du ſiecle, qui e ſe",
            "peutdeſabuſer de ce charlatan.",
            "Toutefois ſans nous arreſter aux penſées dot il’ac¬",
            "cuſe M. leP ny aux iaginatiofs dont iltroimpe en¬",
            "core tant de perfonnes Examioons quel4 eſtabliſſe¬",
            "mens redoutables : le P. auoi en ſa, maiſpn&amp; par la",
            "comparaijſon des gouueraemens de cete acçuſarion",
            "ne ſera pas auſſi iniuſte que celuy desricheſſes qu’il a",
            "reprocheé́es à M. le Prince.",
            "Les gouuernemens de Burgogne, reſſe, &amp; Beny",
            "ſont les moins conſiderables duRoyaumeant à cauſa",
            "de peu d’eſtenduë qu’ont ces.Princs, que de leur ſi",
            "tuation, outre qu’il n’y a aucune plaçe foete, ellegar¬",
            "de ſeul excepté. . le P. à la verité uois en Champs.",
            "gne Stenay &amp; Clermqne: mais, qu’eſt-ee paarvn",
            "Prince duSang. Car de vouloismetre e céte le gou¬",
            "uernement de Champagne qu’auoit le Princs deCo¬",
            "uy, &amp; la place de Damulliers, il a’ya point dapp¬",
            "rence, non plus que du geuuernemen de Marman¬",
            "die qu’auoit le Duc de Longueuille, s quand M: le",
            "Pſeul euſt poſſedétousces gouuermaaeus. eu’eftois",
            "..¬",
            "pa¬"
        ],
        [
            "1",
            "11",
            "pas dequoy baſanecer l’authorſté́ dû Roy, ny peur deue¬",
            "nir redourable à la France, puiſque l’Empire &amp; l’Eſpa¬",
            "gne ne luy ſont pas comparables.",
            "Venons maintenant ausx eſtabliſſemens du C.r &amp; en",
            "faiſant la paralelle anec ceux de a le p ſeul &amp; meſme d",
            "oute ſa famille, &amp; l’on verra quelle diſproportion il y",
            "aura entre les vns &amp; les autres..",
            ". LeC. . a le plus puiſſan &amp; le plus precieux gou¬",
            "aernement du monde. ll eſt gouuerneur de la peſonne",
            "dui Roy quieſt le maiſtre de tous les Gouuerneurs. La",
            "R é́yne ourre cela l’a fait premier miniſtre &amp; luy a donné́",
            "fa principale confiance: Et ainſi il a le gouuernement de",
            "ees deux importans Eſtts, ’eſt à dire du Roy &amp; de la",
            "France. Idonne des Benefices, il diſpoſe des Finances &amp;",
            "tient l’authroritéabſoluë dans le Conſeil brefil comm¬",
            "le dans laCour, dans les armées &amp; dans le Royaume, par¬",
            "ce que le bien &amp; le mal ſont en ſes mains, &amp; qu’il eſt le",
            "maiſtre de la bonne &amp; mauuaiſe forrune. ll ordonne de",
            "la paix e de la guerre conme il luy plaiſt, voicy commne",
            "il en vſe, la guerte d’ltalie pour Portolongone &amp; Piom.",
            "bino, a eſteé entreptriſe pourſon ſeul intereſt, &amp; pour luy",
            "en faievne principauté, ſes confidens en ont les gou¬",
            "uernenmens. Pignerol, Suxe&amp;e Cafal ſonen ſadependan",
            "oe, alnſſil eſtmaiſtre de toùs les aduantages que la Eran¬",
            "ce adans la Sauoye &amp; dans l’ltalie Pour la Catalogne",
            "le Rouſſillon il en eſt auſſi en poſſeſſion, la Fare &amp; Noail¬",
            "les qui ont eſté Capiaines de ſes gardes, luy conſeruene",
            "Roſe, Perpignan &amp; Salſes, le fare de la Fare eſtGouuer¬",
            "neur de Balaguien&amp; Launoy luy garde Tortoſe. L’eſtra¬",
            "de qui a eſté́ auſi ſon Capitaine des gardes eſt pour luy",
            "E"
        ],
        [
            "daes Dunquerque. Enfin il y a peu de places conſide",
            "ables dont il ne ſoit aſſeuré par le moyen des per¬",
            "ſonnes qui ſe ſont entiercment deſauoüées à ſon ſerui¬",
            "ce. LaClaucire eſt dans Philis bourg: ll a donné́ à Til¬",
            "ldes beau-frcre du T hellier Briſſac, qui eſt vnGouue¬",
            "r emeur de deux aà trois cens mil liurcs de rente, Lanoy",
            "It dans Ardres, Chaſtelnau eſt à Breſt, le Comte de",
            "roglie eſt dans la Baſſée, Nauailles eſt dans Bapaulme,",
            "ſi ie ne craignois d’eſtse trop long dans le deſnõbre¬",
            "mient des autres, ſl ne ſeroit pas mal-aiſé de faire con¬",
            "noiſtrc que tout es les recompenſes ſont pour ſes dome.",
            "ſtiques &amp; pour ſes creatures, &amp; que coux qui ſeruent les",
            "Princes n’ont iamais rien. Paluau pour cette raiſona eu",
            "Courtray &amp; Ipres qu’il a perdus, &amp; fut prefere à M. de",
            "Chaſtillon. Conſidſerez s’il ya quelqu’ua, ie ne dis pas",
            "chez M. le Prince, mais chez M. le Duc d’Orleans, ouù il",
            "y a tant de perſonnes de Naiſſance, de merite, &amp; de ſer¬",
            "uice, qui aye eſté gratifié d’vn Gouuernemenr ſembla¬",
            "ble à Penpignan, Roſe, Dunquerque ou Briſſae. Y a-il",
            "vn des ſeruiteurs de M. qui aye eu vn Benefice de diz",
            "mil liures de rente. A-on donne beaucoup d’Eueſchez",
            "a recomnandation, &amp; M. le Prince à qui on reproche",
            "tant: Qu’a-il fait pour les ſiens, ſnon qu’il a aydé à̀ la",
            "promotion de l Eueſque d’Angouleſme, &amp; de l’Arche¬",
            "ueſque de Bourgesſeulement, &amp; qu’il a ſeruy aà̀ Gaſſioa",
            "pour le Baſton de Mareſchal de France, &amp; Meſſieurs de",
            "Chaſtillon poaur obtenir le Breuet de Duc: Mais les vn",
            "&amp; les autres ne meritoienr -ls pas ces recompenſes ; &amp;",
            "quand on a fait vn crime, M. le P. d’auoir intercedé́ pour",
            "ceux qui ont eu recours àſa protection. N’eft ce pas fai¬"
        ],
        [
            "1.",
            "1",
            "23",
            "é enendrs aus Grands qu’ils n’en doiuent pas vſer’de",
            "meſme: Tout le monde trouuerra ce crime bien leger,",
            "&amp; cette accuſation bien artificieuſe &amp; der aiſonnable; &amp;",
            "pour retourner à noſtre Paralelle, quand on voudra fai¬",
            "e comparaiſon du eredit qu’auoit M. le P. auecI’autho¬",
            "rité du Cardinal, &amp; le grand eſtablifſement qu’il s’eſt",
            "fait par le’moyen de ſes creatures: Quelle difſerence y",
            "trouuerrons-nous: Le premier Prince du Sang, qui ſert,",
            "qui combat, qui expoſe ſa vie, qui a conquis tant de",
            "places de conſequence, ne peut poſſeder ſans crime les",
            "biens-faits qu’il a trouuez dans ſa maiſon. Car il eſt vray",
            "qu’iln’en auoit point d’autres, ſite n’eſtoit Clermont &amp;",
            "Stenay qui luy auoient eſté donnez pour recompenſe",
            "de l’Admirauté Et le Maariri qui n’auoit rien quand",
            "il eſt venuen France,quin a ſeruy qu’à ioüer au Hoc, &amp;",
            "à faire des Comedies, à empeſchrer la paix, &amp; à ruiner la",
            "France, a luy ſeul plus de puiſſance, que , le Due",
            "d’Orleans, &amp; ces trois Princes enemblé, deſquels ila ſi",
            "bien ſceu charmer I’eſpri iuſques à preſent, qu’ils one",
            "combarttu pour luy, pour eux meſmies, &amp; léur propre de¬",
            "ſteucion comme vous voyez, &amp; continueront encores,",
            "Dieu ne leur ouure les yeux, afin de tonnoiſtre le pre¬",
            "cipiçe dans lequel i’s ſe iettent, &amp; ù ils nous entraiſ¬",
            "ner aaue eux.¬,.",
            "Auec cla, toutes Ies creatures ne ſont pas dans les",
            "Gouueremens des places, il en a d’autres pour le gou¬",
            "ueraemen do Pripees, les yaillans ſont pour la guerre,",
            "les fourbes, lestraitres &amp; les habilles ſonit pour laCourt,",
            "&amp; pous lexs inirrigues dans les maiſons des Princes :Ce",
            "ſontr ceux-là qui ſement la diuuſion parmy eux, qui i¬"
        ],
        [
            "4",
            "ſpirent les defiances, qui propoſent &amp; font reîſir le",
            "grands deſſeins, qui ſurpronnent, qui corrompent, &amp;",
            "qui font toutes les paſſe paſſes de la Court. Ce ſont ces",
            "gens-là qui ont fait prendre contre Paris&amp; contre toute",
            "la France le pariy du Car dinial, par M &amp; par M le P qu",
            "propoſerent, ( il y a quelque temps:)j. Le changemenu",
            "de tant de Gouuernemens pour amuſer la Court, qui ont",
            "affronté tant de monde, qui ont fait attenter au Carroſſe",
            "de M. le P. qui l’ont animé́ d’en d’eſcouurir la veriteé, &amp;",
            "qui l’onten fin empsiſonné, qui fone que le Cardinal dit",
            "qu’il n’eſt plus Mazarin, &amp; qu’il s’appelle Frondeur, qui",
            "luy font pendre autant de formes de couleurs &amp; de viſa¬",
            "ges, que les FEables en donnent à̀ P’rothé́e, qui ont reü̈ny",
            "M.de Beaufort &amp; M. l Caadiuteur auec le C. comme ils.",
            "auoient raceommodé M. le P. &amp; le M. apres l’afaire du",
            "Pont de Larche, car il y en a qui raſſemblent &amp; qui rac¬",
            "eommodent à tout le moins en apparence &amp; pour quel¬",
            "que temps. Ily. a des Oublieurs auſſi bien que des Fron,",
            "deur: Rrefl’a des Legions de ces meſchans Eſprits de",
            "l’vn &amp; de l’autre ſexe dans ſa dependence, qui ont tant",
            "daddreſſes &amp; tant d’artifices, tant de filets &amp; tant de",
            "pieges, qu’il y en a, qui pour y auoir eſté́ attrapez, ne",
            "Iaiſeront pas de l’y reprëndie. Tois ces gens. la ſoht de",
            "la Cabale du M &amp; trauaillént à ſes ns, &amp; pouir l’eſléna¬",
            "on de ſa grandeur &amp; de ſa fortune, Et pour le mariage",
            "e ſes Niepces, qui acheueront l’eſtabliſſement tout oi",
            "uert deſa tyrannie, d’ou s’enſuiiuira infaiſlibleoene l’ai",
            "neantjſſement des, Parlemens, de cetté belle Declara¬",
            "ion, &amp; la conſommation des calamitez publiques.",
            "Iugez à preſent; Meſſieurs, de la comparaiſon de¬",
            "forces",
            "1"
        ],
        [
            "25",
            "forces qu’auoit M. le P. auee les grands Ellabliſſemes du",
            "C. qui ſans compter la puiſſance de ſes fourbes,ſans par¬",
            "ler du gouuernement du Roy, de celuy de l’Eſtar, des",
            "Pprinces &amp; de la Cour: A quaſi tous les Gouuerneurs des",
            "prouinces aà luy, &amp; toutes les places de Sauoye &amp; d’Ita¬",
            "lie, du Rouſſillon, &amp; de Caralogne, de la Lorraine, de",
            "Flandres &amp; de l’Alſace, au lieu que m. le p. qui merite",
            "tout, puis quil conſerue tout, &amp; qui a gagné plus de cent",
            "Villes à la France, n’auoit qu’aà peine ce que M. ſon pere",
            "poſſedoit du viuant du Roy.",
            "Voila l’inuentaire general &amp; veritable des richeſſes &amp;",
            "des eſtabliſſemens de M.le P. dans lequel il ne ſe trou¬",
            "uerra rien qui ne fut dans celuy de M. ſon Pere En pour¬",
            "roit-on dire de meſme du C. tout ce qu’il poſſede eſtoit",
            "il dans ſa famille, Non, Meſſieurs, ſa Naiſſance ne luy a",
            "rien donné, ſa Vertu ne luy a rien acquis: La Fortrune",
            "ſeule luy a laiſſé prendre tout ce qu’il a, &amp; qu’il deuroit",
            "eſtre pluſtoſt partagé́ entre les Vaillans &amp; les bons ſer:",
            "uiteurs du Roy, &amp; de M. qu’entre les ſuiuans, les dome¬",
            "ſtiques, les flateurs, les Courtiſans de cét Eſtranger.",
            "Pour defendre M.le P. de l’ambitin dont il eſt aceu¬",
            "ſé, c’eſt où il y a plus de peine, parce que tout le monde",
            "n’eſt pas bon Iuge en cette occaſion, où il eſt tres aiſé de",
            "ſe laiſſer ſurprendre, &amp; de ſe tromper ſoy-meſme.",
            "La valeur &amp; l’ambitiõ ont tant de reſſemblance, qu’il",
            "eſt bien difficile de les diſtinguer: A la verité ceux qui",
            "conſidererent M. le P. dans les batailles de Rocroy, de",
            "Norlingue &amp; de Lens, &amp; qui l’apperceuront au trauers",
            "des eſclairs &amp; de la fumeée des canons tout couuert de",
            "ſang &amp; de feu: Ceux qui le verront en ſuite chargeé de",
            "G"
        ],
        [
            "2 6",
            "tous ces fameux &amp; ſuperbes trophées, le prendront ai¬",
            "ſement pour vn Ambitieux, auſſi bien que pour vn Vi¬",
            "étorieux; mais ie m’aſſeure que les gens de bien &amp; les",
            "bons François ne le voudront pas condamner, puis que",
            "les Eſpagnols &amp; les Allemans en parlent ſi laborieuſe¬",
            "ment IIn’y a que la poltronnerie &amp; la ſubtilit é d’vn lta¬",
            "lien qui y.puiſſe trouuer à redire, quandil accuſe M. leP.",
            "de lenr donnedes batailles auec ce beau raiſonnement,",
            "que s’il les ga gne, il a droit de demander quelque re¬",
            "compenſe, &amp; s’il les perl, il eſt plis neceſſaireà moios",
            "que d’auoir perdu le ſens, perſonne ne pouuoit faire vn",
            "crime de ce la, ſi ce n’eſt celuy qui fait de crimes de lere¬",
            "Majeſté, àM. de Bon queual de port er del.n l à ſbn",
            "rabt Voila de dignes penſées dvn ſ ¬",
            "voila cért homme ſurnaturel, qui ſe",
            "l’education, &amp; l’inſtructeur du plus grunlls!.s a",
            "vne autre preuue de l’ambition deM le ļe.d",
            "auſſi criminel que la premiere. ll aditlf fj e n",
            "mpdement de l’Arméc certe dernſe C.",
            ".",
            "i",
            "n ech́ d’obmiſſion tout au plus. mn.6,",
            "certainementc’eſt cxaminer de bien ps ia nte de",
            "M.leP. ſi enſept ans de trauail, il n’a paĵ meritcr vne",
            "cuſe de trois moi ſans deuenir coupable. Lſt ce abu¬",
            "ſer de ſa gloire que de n’aller pas tous les ans la gurre:",
            "Hſt cc abuſer de ces emplois, que d’auoir apporté aux",
            "jied du Roy routes les Campagnes qu’l a’faites: Tant",
            "d’eſtendars &amp; tant de cles de Viſles, &amp; de places coni¬",
            "dcrables. SiMle P. n’eſt aſſez vaillant, s’il h’en a pas aſ¬",
            "ſez fait pour vou e por l’Eltat, vous eſtes bien difficile",
            "à cenente:. lla e iſié poir vous plaire, contre ſon ſens"
        ],
        [
            "27",
            "&amp; contre ſon cœur, auſſi bien que contre le noftre.’Le",
            "prix de tant de ſeruices qu’il auoit rendus, qui eſtoit l’e¬",
            "ſtime &amp; l’affection generale de tout le monde, en fin il",
            "vous a ſauué, &amp; vous le perdez pour recompenſe.",
            "Que ceux qui ſe fient en vous ſont’ aueuglez, &amp; que",
            "ie preuoy de mal heurs pour eux ſi vous ne ceſſez en ef¬",
            "fet auſſi bien que de nom d’eſtre M. c’eſt à dire, le plus",
            "perfide &amp; le plus ingrat de tous les hommes, vous ne reſ¬",
            "femblez pas à̀ ce Lion, reconoiſſant que l’anciene Ro¬",
            "me virt combattré pour vn gfddlâteur quidoy audit tiré",
            "vne eſpine du pied, puis qu’en ayant autit dansle cœur",
            "&amp; dan la teſte, Que d’imaginations, &amp;eayanteſteé de¬",
            "li t ar ſa leur, vous le elresà preſcnti&amp;oluyôtez",
            "5 3 onluy vbûleztauir l’hon¬",
            ".¬",
            "1.",
            "r",
            "d",
            "nſerd. Et. ee pdtoequddad paeté",
            "’ i’e doitre hiejoe, onci auoit dit,",
            "li i ſ fao vtile à la ce, ou bien par",
            "ce ii ei leidcẽde&amp; coſentirau mariagedé 6",
            "lltN’ya lilque vous quiayez doit de marier",
            "ee",
            "eie; luz qui vous eſtes, &amp; qui ſont vos ie¬",
            "pce &amp; regardez s’l y’a rien deplus al d ns lePs yau¬",
            "me, que. de Mercœur à qui’vous en deltinez ne, e",
            "i n’oſe penſer aux Vſtres, puis que voſtre premie rvoi va",
            "ſi loing. Que he free vous point quand vous at rdl laiſle",
            "plus forte, &amp; apres voyez ſi le premiet rin Sang.",
            "eſt moins que vous, ſi Madame de p n ut pas",
            "mieux que toutes vos Niepces, ſiroslesnrs peu¬",
            "uert entret en compatiſi au’e l ee ur, ’eſt",
            "cela que l’on peut nnier n litien deleg íe, e’eſt abu¬",
            "ſer de voſtre émployque d’empfiſonnel, inces, c’eſt"
        ],
        [
            "1",
            "abuſer de l’eſprit de la Reine, &amp; de celuy de M. que de",
            "leur impoſer tant de fauſſetez pour leur donner de la co¬",
            "lere contre M.leP. l’Eſtat où eſtoirs la Normandie, le",
            "Berry, &amp; la Bourgogne, &amp; Bellegarde, aue-4o. mouſ¬",
            "quets ſans poudre &amp; ſans boulets, ſont les preuues con¬",
            "uaincantes de voſtre calomnie &amp; deleur innocence, &amp;",
            "ie m’aſſeure, Meſfieurs, que s’il vous plaiſt de faire refle¬",
            "ction ſur le paſſé, &amp; ſur ce que M. ëP. a pû, s’il l’auoit",
            "voulu, &amp; comme aux derniers temps. Il ſe contentoit à",
            "S. Maur de’s’amuſer &amp; de ſe diuertir auec ſes dometi¬",
            "ques: Vous iugerex ſans doute que ce P. n’auoit pas tant",
            "d’ambition que l’on luy en donne, &amp; que des defauts de",
            "la ieuneſſe, iſn’auois que la ſimplicité &amp; la credulité qui",
            "le menerent à S.Germain, (pour ne point quitter le Roy)",
            "&amp; qui l’ont eonduit dans le Bois de Vincennes, où les",
            "charmes &amp; la puiſſance qu’exerce le M.ſur l’eſprit de la",
            "Reine &amp; de M. le retiennent, &amp;non pas le bien de l’Eſtar",
            "&amp; de la Iuſtice, comme il le veut faire croire, qui deman¬",
            "dent au contraire ſa liberté, laquelle ne peut eſtre con¬",
            "tredite que par de laſches Ennmis, ou par ceux qui ay¬",
            "ment mieux partager auec luy la tyrannie, que de l’ab¬",
            "battre &amp; de la deſtruire entierement, ou qui preferent",
            "leur colere particuliere à leur bien propre, &amp; à la Paix",
            "generale, qui eſt pourtant ſi neceſſaire au peuple, qu’ils",
            "trompent &amp; qu’ils acheuent de ruiner, en faiſant ſem¬",
            "blant de le vanger, &amp; ce pendant ces gens là ſe font ap¬",
            "peller les peres du peuple.",
            "Vous voyez, meſſieurs, que tous les crimes que l’on",
            "impute à ueſfieurs les princes, reſſmblent aux pourtraits",
            "dont les ſonges nous fait des peintures ſans matiere",
            "&amp;"
        ],
        [
            ".",
            "&amp;e ſans coulour, qu’ils e peuuent eſtre veuësque dans.",
            "l’obſecuriteé, &amp; qui pereez des premiers traicts de la lu¬",
            "miere, diſparoiſſent lncontinent.",
            "C’eſtà vous, Meſſieurs, qui eſtes Protecteurs des Loix",
            "&amp; de l’innocence les depſitaires ſacrez de l’authorite",
            "Royale, lesſeuls Iuges des Princeslu Sang, qui ſont auec",
            "vous les principales Colomnes de la monarchie, de ne",
            "ſouffrir pas que cette belle Declaration que vous aue",
            "faire, pour reprimer l’inſolence de m &amp; des mauuais Mi.",
            "niſtreluy ſoit violée dans le preeieux de ſes articles, qui",
            "eſt celuy de la liberté́ &amp; de la ſeureteé publique, pour la",
            "conſeruartion de laquelle vous auez veu Paris prenlre les",
            "arnes. Il n’yaura iamais d’oecaſion plus glorieuſe pour",
            "le Parlement, ny plus vtile pour l’Eſta, puis qu’en main¬",
            "renanr dans oe rencontre ſi notable vne parrie de la loy.",
            "Vous luy donmerez vne vigueur nouuele, &amp;vous aſeu.",
            "rere pour iamais l’exeecaion entiere de tout ce qu’ele",
            "contient, qui eſt ſiimportant, pour le ſoulagement-.",
            "ous las peuplea, ou au coauraire, ſi vous pernmetrer que",
            "l’on y donne vne arteint de ſigrande conſe uene , j",
            "ne de our voſre ouurage, &amp;e quand &amp; quand celle",
            "du public eſt infaillible. .",
            "ſenis d’hrteur quand e me repreſente l’image",
            "de ecte faale iournée que l’os enleua ſieurs de bsſ",
            "lelande olane meſail, don on auoi reſolu de haie vr",
            "ucrfes ſaegluns, auſi bien que de pluſieun auts d",
            "Plemen Qundie penſe a la mort tragiqua dune.",
            "ſdu oalon, aurproſenpaios qut nuos nons eue,",
            "au Empniſonnomes du ue de beau fore, de",
            "de Chaulgy &amp; de tant daure paree que le preuoi",
            "H"
        ],
        [
            "30",
            "1",
            "bien que nous retombons dans les meſméé nal-heuir¬",
            "deſquels nous penſions eſtre ſortis pour iamais, &amp; qui",
            "ſeront dautant plus grands que l’empriſonnemét de ces",
            "rois Princes ne laiſſe plus rien d’inuiolable à laudace de",
            "la fortune, que lle entraiſne auec ſoy la ruine des peuphles,",
            "&amp; l’impoſſibilité́ de faire la paix &amp; qu’elle donne la puiſ¬",
            "ſance auM. de ſe vanger de Paris &amp; du Parlement, qu’il",
            "voulu metre à feu &amp; aà ſang auant qu’il luy eut fait aucu¬",
            "neiniure.",
            "Preuenez, Meſſiteurs, s’il vous plaiſſt par oſtre pru¬",
            "dence, tant de maux dont nous ſommes menacez. Sou¬",
            "uenez-vous que le M.eſt deSicile &amp; des cruautequis’e¬",
            "xetcent à aples: Ne confrderezpas l’imprud nee des",
            "premiers mouuemens qui font aſſee ſouuent anſsi bien",
            "que le menu peuple des iours de Feſtes, des̀ours e l ur",
            "ruine, faites luſtice à ces Princes, coſeruez le Sangroyal,",
            "qui fait ſubſſter le Corps de l’Eſtat: Repenſez aux ſerui¬",
            "ces veritables que ces Princesont rendus, &amp; aux auanta¬",
            "ges que laFraace a receu de rant de Victaires rempor¬",
            "ee ſur les ennemis, diſsipez les faux ſoubçons que l’on",
            "a voulu malicieuſement faire prendre de la fidelité in¬.",
            "corruptible de ces Princes: Deſtrompea l’eſprit de M.",
            "faites luy’con noiſtre que la protection de M bleſſeiſa",
            "reputation, que cela ſeul fait tout le crime deM le P. fai¬",
            "tes le ſouuenir des perſecutious qu’il a ſouffertes d’vnau¬",
            "tre Fauqry, qui a inſtruit celuy-cy de ſes maximes par ſes",
            "artifices, &amp; de ſes exerples. Dites luy que M. le p eſt le",
            "reiettonilluſtre, le greffe d’honneur&amp; devertu de cette",
            "noble Souche de Mommoreney, quil eſt le Neveu de",
            "ceét lleros incomparable, qui cambati-&amp; qui mouru¬"
        ],
        [
            "pour luy: Faites luy voir madame la Princeſſe toute:. lar¬",
            "mes qui luy demande ſes enfans, excitez ſa gratitude, &amp;",
            "ques’il ne peut redonner la vie à l’oncle, il eſt en quel¬",
            "que ſorte obligé́ de procurer à la ſœur &amp; aux neveux la",
            "liberté: En fin, Meſsieurs, faites luy entendre qu’il y a",
            "deux Hrinces de la maiſon de Bourbon, qui ont l’hon¬",
            "neur d’eſtre de ſon Sang, que la Nature auec yous luy",
            "demande lſtice pour eux, &amp; s’il n’y a point d’arbre qui",
            "ne plie, &amp; qui ne ſe plaigne, quelque ſauuage quil",
            "puiſſe eſtre, quand vne branche luy eſt arrach́e par la",
            "tempeſte. &amp; ne doutez pas que le meilleur prince du",
            "monde ne ſoit ſenſiblement touche de leur mal heur:",
            "Pour moy qui conſidere cetre grande Compagnie, com¬",
            "me le zele &amp; le reſuge des lnnocens, comme le temple",
            "d la lujce, où les choſcs ſont peſées au pieds du San¬",
            "naire. le ſcay bien que ces Princes ne ſçauroient man¬",
            "quer d’auoir de puiſſans protecteurs, &amp; qu’apres que",
            "tant de ſages Senateurs auront remonſtré́ à ſon Alteſſe",
            "Royale que M. len eſt ſon bras droict, que le bien de",
            "l’Eſtat le luy demande, que c’eſt le moyen d’auoir la",
            "paix. Ie me promets &amp; ie m’aſſeure que . obtiendra",
            "du Roy cetre grace, &amp; s’y portera d’autant plus vo¬",
            "lontiers, que toures les vertus qui le rendront celebre",
            "à tous les ſiecles. Celle de ſauuer m. le . luy ſea la plus",
            "glorieuſe &amp; la plus honorable, la plus vtile aà̀ la France",
            "&amp; aà rous les peuples, &amp; dont le Parlement luy puiſſe de¬",
            "meurer plus redecuable.",
            "E IN."
        ],
        [
            "1",
            "!",
            ".",
            ".1",
            ".",
            "...",
            ".",
            ".",
            ".2.",
            "1.",
            "..",
            "1.",
            "u",
            "¬",
            "e",
            "oogle"
        ]
    ]
}