{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2021-11-18",
            "@who": "AB"
        },
        "titre": "Anathème (l') et l'excommunication d’un ministre\n                    d’État étranger, tiré de l’Écriture sainte.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "12"
    },
    "texte": [
        [
            "LANATHEME",
            "L’EXCOMMVNICATION",
            "MINISTRE",
            "D’ESTAT ESTRANCER.",
            "Tiré de l’Eſcriture Saincte.",
            "den",
            "le (.",
            "A PARIS.",
            "De l’Impr",
            "’iunpres ne e le e ei iu eiel deiueulee"
        ],
        [
            ",",
            "1",
            "ae"
        ],
        [
            "éé",
            "R",
            "1",
            "1 H J",
            "N",
            "¬",
            "11",
            "A L 1L LL L Av",
            "L A",
            "L’E XCOMMVNICATION",
            "Y",
            "ai-y ’i ſ ſranoer",
            "d’vn Miniſtre d’Eſtat Eſtranger.",
            "A LA REINE.",
            "5ADAME.",
            "Il’t S’leſ veiuahle comme l’on pen peun doue",
            "itNcl eue ene l en eſie oeinmne eu peue ee",
            "Souueraineté de leur Puiſſance, il faut de neceſfité qu’ils l’imi¬",
            "tent en ſon gouuetnemen, &amp; qu’ils eſtudent ſa Polirique pot",
            "ne point peCher dans la condui des peuples. On en a monſŕ",
            "les moyés &amp; les voyes à voſte Maieſté dans la neceſié que l’on",
            "luy aexpoſce d’exclure de lon Roy aume celuy qui nes’y eſt in¬",
            "ro dait que pout le perdre, &amp; conme ’en eſt vne agreable de",
            "donner vn hhre onſente men aux Oracles Sarez, eſtant vray",
            "aene ve en ene eoe u eniuroi uends nepen e lniee",
            "e lſseni s nne ouie pou enene voie eſpi di le re iener¬",
            "le er o e e te es e s iuneos ie uen ou i denandent le",
            "moins pour eux que fout vous meſme, i ſaloi y employer vn",
            "len de ceue naue. On’a ſai. MADAME, on a eahly la",
            "Iice de cete demande commune ſur vn iple fondment.",
            "On a polui tout a la ſois, &amp; l’experence, &amp; l’exemnle, &amp; la ai",
            "ſan, nnais en ain, pus que vous n’en aue poin elĺ pe ſuadée:",
            "Va, a eeu vos ea anit de les eſpreuues par les ad¬",
            "d d’vne n u enee vioieuſe: Que les exemples prodvi?",
            "deous les Epires. &amp; de tous les Roy aumes ennemis de e",
            "onmerces vmas euoient inurieux, parce que vous ſouſtencz",
            "Vne anorué ſans exmple, &amp; que les aiſons allegúes ne",
            "vous appartenin qont, vons ant feile de mainenir la",
            "oncorde dans la dſference des mœ rs &amp; du langae, d’aceom:",
            "modet la paſſion d’vn homme du dehors à celle du ſuiet nauurel"
        ],
        [
            "atranes faftas",
            "ſum frarbs",
            "es.",
            "Ide aeeipias ¬",
            "orem fo eo.",
            "G i4.",
            "Vbat quibs",
            "4",
            "dle metre en ſeureté́ cdntre fa deffiace du peuple &amp; la ia¬",
            "alſen pses",
            "louſie des grands, par des moyens plus doux que ceux que nous",
            "remarquons ordnaireaeot en leur conduite. Vos eaſiſtances, 5",
            "M A D E, on eſté iſtes, parce qu’on ne vous a tien pr¬",
            "duit de fort: ll faut touſious prendre vn eſprit par ce qu’il à de J",
            "plus ſolide, &amp; ne luy pas preſentet de moindres lumieres que s,",
            "cclles domt il eſt eſclaié; A ne ame à yaſe qui ue doit air. le!",
            "que par des motfs tos Duins, il ne faut pomt luy donner de",
            "raiions humaines. Il vaut mieux l bautrepar l’eſcrue quepar S",
            "l’hiſtoire, par les choſes qui ſe font dans les Eſtasde Dieu, que in",
            "par celles qui ſe ſont pratquées dans les Empires des hommes.",
            "C’eſt par là, MAD A M E, que ie prends la liberté de vous",
            "faire voir la Iuſtce, des vœux, &amp; des plaintes de tous vos ſujets, b",
            "dans la requeſte &amp; la tres humble ſupplicaiion qu’ils vous pre¬ r",
            "ſentent. le laiſſe toute ſorte d’experience ſur cette matiere; ie o",
            "paſfe ſoubs ſilence, quoy que tres conuainquantes &amp; tres bon¬ n¬",
            "nes toates les raiſons de l’excluſion que l’on demande à voſttej",
            "Majeſté, &amp; au lieu des exemples que ie pourrois iter de Spatte, v",
            "d’Athenes de Lacedemone, de Parthe, de Thebes, d’Egvpte,",
            "de Rome, d’Allemgne, de ’ologne, d’Eſcoſſe, &amp; de tous les",
            "eiens pans de l arope ne naree ſeuleneo qu ¬¬",
            "pire de Dieu qui doit eſtre l’idée &amp; la reigle du voſtre.",
            "Qui ne ſç̧ait, MA D AME, que Dieu a rouſiours eu en",
            "auerſion les Eſtrangers ( quoy que luy meſme l’ait paru à ſes fre¬",
            "res) iuſques là meſme, que d’ordonner de ne point prendre de",
            "femme que de ſa tribu &amp; de ſa nation, comme fit Abraham don¬",
            "nant charge à Eliezer de chercher vne épouſe à ſon filslſaaec:l2",
            "Loy en eſt couchée au liure des Nombres. Q’elles ſé mariet",
            "dit Diea, à qi eles ooadronst, naai que lears aliances ae ſé faſſet paint",
            "ſu tribas bomi¬ horr de ler terre, de per qae leurs heritages &amp; leors bies",
            "ne ſoinseſ¬",
            "bueſi lez &amp; confomdas, ce fut le crime des luifs, paſſans de Babylone",
            "ar poſſßio . 26.",
            "v ſrora eu leruſalen, auoit deſobeỳ ces ordress dont ſdra quile",
            "ulſ. auoit pris ſous ſa conduitte, ayant eſte iſrui&amp;, il deſehira ſe",
            "uu, veſtemens, confeſſa leut pechez &amp; les pleur, &amp; ayant appelé",
            "naane ſepareai. les infra ſteurs duprecepte, il commanda aux rebelles de repu¬",
            ". Edr.10. der les Eſtrangeres, les engageant à le faire pat des promeſſes",
            "eeae ue ei e ee ene e enen e ie e nee nun one enee",
            "r alievgooae ſtoient éloignées de ſon pays, euſt obey à cette Loy; il eut eſté́",
            "3. eg. 1.",
            "a..,a plus innocent que mal heureux : mais portant ſon cœut hors de",
            "lenigoais. ſes terres il deuint pecheur, c’eſt contrater vne eſpece d’impu¬",
            "2. ſd.3. reté que de ſe meſler &amp; confondre auec des Eſtrangers, pout"
        ],
        [
            "cela Dieu de fendoit vn tel meſlange, &amp; FEſ her hiſſoit vn el",
            "ommerce",
            "s,",
            "Dans l’inſtitution de l’Aigneau paſ hal Sy mbole de lileté́, liengna n",
            "gagellule d’vn doublc Sarfice, non !culement le paſlant mſiei our. n. 1.",
            "le nerce nare eſtoient pruez de ſa maduaton, nas en ore l Ooine qui",
            "deeer eble",
            "l’EIlanger ennemy du peupe de Deu, deſolateur de ſes ſoi tu.",
            "o n aliengenr.",
            "nes, &amp; perubatenr de lon rpos; Auieu de ce mot ELſtanget , .",
            "Le Caideen dit Apoſiat, le Cat dinal Caean dt vn mé hant omnns henmgn",
            "&amp; vn impie. S. Bernar d l’enend d vn lupebe &amp; d’vn inſolent, no comeds",
            "es",
            "S. Gregore l’interprete de celuy qui ſeme la gnetie &amp; la’iui. e. Erod.2.",
            "ſion pai my les peuples, lanſenius &amp; Rodolphe ſont de e meſ . ernard l.de",
            "gradbas ass.",
            "me ſenuiment, le aatnnſe Cade n enendle ea omniaeut, .",
            "&amp; out cela le reduit à ce terme d’Eſltanger, qe Deun par la l oy ai. ¬.",
            "rcbnutte des choſes; ſnctes, &amp; priue de la pattiepation des vi¬ 24.",
            "ctmes auſli en quc de la nandu ation des pans que l’on of",
            "foit en la conſect ation des Preſtes, auſquels il eſioit e xpreſſ́¬",
            "ment d ſf nln d’en receoir ny toute antre choſe de la main de",
            "l’El!r anget pour l’oſſ.n a Den, ces cloles eſtan vtiées &amp; cor¬",
            "rompues, par con ſ quent abominah!es &amp; indines, &amp; de la",
            "anudeur de Deu, &amp; e l’exe eilence iu Sac hiee.",
            "Quel pnez vous que ſut le d ſſen de Den, MADA- e quis aede¬",
            "M E, aduet lant Elea zat par ſon Legiſlatent Moyſe de tecueil. lenigena ad fe¬",
            "lt les encenſoits enueloppez dans les ſlammcs &amp; les bra z:ers rndin neen ſu",
            "Dons: no ne, c6.",
            "ui venoient de redie tn cendics deux cens cinquante ho¬",
            "nu.16.",
            "mes, &amp; de les pendre pés de l’Amel aà des lames de cuure, li¬",
            "non por apprendte, c mmc dt le te xte, ay emfan, d’lral de",
            "ne pet mettre as q vne nain El agee à mnins que de",
            "vouioir ſnbi le meſme chat ment cue Có, fu ſi audaeuſe",
            "que de fmer les encen au Seneut.",
            "S l’experiene ie tant de ma’henrs anuſez dane tous les E-¬ Adnmie ad e",
            "ſts par l’ambit on pe ncieuſe &amp; fa ale des liangets, n’eſ aegenam",
            "oint eapabe de nos faie compi nde inques a quel pon l urt n ur¬",
            "¬ bne &amp; abalena¬.",
            "doiuent le les hos que nous denons auoi pout en ei ee",
            "coons cely qui doit eer os ſentimens &amp; fotmer nos ¬ .",
            "monrs &amp; no hines, a dlets . l’ſrangr &amp; il ue manquera E l iaſt. .",
            "de ’ n:torter e. o:’c de ve de t’, ſoronrr de tes aoys c n eſt innents",
            "e res prohe il ſen b que le ben luy iuit impeſſib!e, &amp; pous redre da¬",
            "ce’a le fils de Deu ne n pas pour vn noindre miracle que lo Do nji",
            "b aiengn.",
            "cely qul venoit d eperes, qu’aprés avoir gey dix lepreux, ,",
            "vn leul &amp; encore an ger luy en iende les remetiemens,",
            "pendant que les autres ne payens que d’ngratiude la guariſon",
            "qu’ils ont teceuë."
        ],
        [
            "hoainmis et Ce doit eſtre, MADA M E, vne auſſi grande abominationà 1",
            "Idao ooniigi ant yn bon Francois qu’à vn Iuif de ſe ioindre ou d’auois inelti¬",
            "1",
            "acedtre a alt gence auec vn Eſtranger; &amp; ſi le Dieu que nous adorons",
            "l’eſtoit;",
            "ngesa.",
            "nous portionslegitimement luy refuſer noshommages, ceffet",
            "Aſt. 10.",
            "ai darae ns de luy offrir nos vœux, &amp; diſcõtinuer nos Sacrifices puis",
            "qu’en¬",
            "alie. ant de lieux de l’eſcrieure, il nous defend de tendre nos adora¬ l.",
            "tiens à des Diuinitez Eſtrangeres, qui eſtoient ſi meſpriſées che2z",
            "Erod. 34.",
            "Quonoda anabi- leg Payens, qu’aym nt mieux en auoir de prochaines que d’eſloà.",
            "oucanins gnées, ils en faiſoient àleur mode, en leur nation, ſe ſouciant t",
            "mniu ern alie ore eu de la verité de leur eſtre, pourueu qu’ils fuſſentaeure .",
            "fa..136. qu’elles eſtoienr de leut pays; &amp; de fait quel aduantage peut on",
            "uoarauu eſperer d’vn ſujet qui eſt hors de ſes terres: Le peuple d’ſrae!",
            "alieoos per ees. eſt en Babylone, &amp; s’il change ſes chants en ſouſpirs, ſes",
            "oyes",
            "lob. 13.",
            "en larmes, ſuſpendant aux arbres, leurs Orgues &amp; leurs inſtru¬ l",
            "Elj aleni otni ents de muſique, au lieu de s’en ſeruir pour charmer leuts dou¬",
            "u",
            "ſane anihbi.",
            "leurs; ils n’en attribuent point la cauſe à leurs chaiſnes &amp; à leut .",
            "Pſalas. 17.",
            "liei iſurre¬",
            "ep s 6.",
            "Pſalas. 5J1.",
            "biripiat alsea",
            "Labornes iis.",
            "Pſal.128.",
            "capiuité, mais à leur eſloignements comme ſi c’eſtoirt vne cho.¬ r",
            "ſe impoſſible d’eſtre bon hors de chez ſoy, &amp; de continuerchez",
            "les autres de rendre à Dieu auec fideliteé toutes les choſes done",
            "nous luy ſommes redeuables &amp; tribut aires.",
            "Les Sages, MADAME, ne ſouffsent jamais les Etrangers,",
            "leur paroles ne ſont que menſonges, leurs penſées ne buttent",
            "qu’à leur intereſt particualier &amp; à la ruine commune, &amp; s’ils ſe",
            "portent à agir, leurs ations ne ſont que des ſemences de diui¬",
            "ſion &amp; des ouurages de fureur : Et pour cela le Prophete s’ab.¬",
            "bandonaant au gré d’vne juſte cholere conte cette ſorte d’en¬",
            "geance, contre laquelle Dieu a touſiours fulminé l’Anatheme A",
            "enſes Eſtats, aprés auoir formé quelques plaintes deleur tyran¬",
            "nie &amp; de leut oppreſſion, il en demande la perte, &amp; croit ne",
            "pouuoir ſouhaitrer à ſes oppreſſeurs domeſtiques, pour puntion m",
            "des maux done ils l’accablẽt, rien de plus tude &amp; de moins ſup¬",
            "portable que la deſolation de leurs fortunes acquiſes auee ant",
            "de ſueurs, par des perſonnes Eſtrangeres: c’eſtà la rage de ces ſ",
            "peuples que Dieu abandonne le Royaume de Iuda &amp; de leruſa¬",
            "lem, dans le deſſein de chaſtier leur ingratitude auec leurs au¬",
            "tres pechez, de ſe les ſonmertre par la verge. puis qu’il ne l’a",
            "pas peu faire pat ſes bienfaits. Malheor̀ toy nario infaele, pepe",
            "ingras , engeaoce malbeareſe, Qels ſupplices peens eſgaer esé¬",
            "cooiſances ées reuoldtes Qaelle ſeerité pis-ie adioſfer mainte¬",
            "o",
            "ant d es acienes rigauers, rrop douces poar l gramdear ade tes i¬",
            "ames, ma trap faſcbeaſes poar heeceZ de mas baueZ, il ſembleqaee",
            "1"
        ],
        [
            "¬",
            "ace yt tiré des rsains des re ors de ſaon Ire ce qu’ee.eci",
            "de pleu aaſlre poar t’aoucr; Qut puis ie faire d’auige apres auoirrſé ane",
            "veſlr̃",
            "me e s quet ̀ ce point, que de ie faire la proye &amp; la curée d’vn Era-or",
            "vobi oe¬i",
            "eorat.",
            "ger. Il emble par ce langage, que Dieu ayt dé́ployé toute la fu¬",
            "layas 7.",
            "reur. qand l a redit lon peuple à cette extremitré Iſrael l’o.",
            "bhe; cette oub!iance ne peut etre expée par vne peine qui l’eſ.",
            "glle; qu’elle ſera clle? la voiey. Tu m’as ablé, dit Dieu, pour obliae Dei nai",
            "cel u ſcmers le erm d’n Eraner Le Prince de yr c leue a grrmr alenmas",
            "uec tant de pompe &amp; de ſ ſupetbes appei!s au feſts d’ne çtan ltnaba",
            "’ays 8.",
            "denr Royale, eſu’ouy de l’eſclat de ſon Scette, rendu mheu¬",
            "reux pr ſa ptopre felicité́, pour auot porte ſon cut au de lus",
            "den hoine, &amp; a oit voulu ondte vne éleuation inſolenre à",
            "vne anre plus leme, ne tȩoit pas vn moindre chaſtment:",
            "duat, dt le Ptohere de la part du Segneur, .Que tu as eſle oé Ad i’nam ſnper",
            "..ô;, t sr",
            "en. rar, &amp; ’s eſiaé́ v De n’ ſſ.nt qu’en ſſmple hiomme, l’e¬",
            "eorms soree¬",
            "ner.y l’Eſftrnger ſar toy, &amp; te ſcry mounr enmtre ſes mains. L’Ey¬,,",
            "pte le p’us flenriſſant des Royaumes ne ſut point autrement dere boel. 28.",
            "ſolé́ qe pt ces voyes extrémes, qui ſont les dernieres &amp; les plus i pal o",
            "ierra¬",
            "gtandes calamitez que le ciel p ſſe inroduire pat mv nous. Ce ple nstudioen",
            "lu q i en ft le Prine, cruel àa ſes ſuicts &amp; tyran à ceux dont ts mnanu",
            "alien",
            "l leoit eſtre, &amp; le Roy &amp; le Pere: l’har aon dont l’orgueil &amp; la p",
            "F choiel.3.",
            "ſanethe mmct d’eſ ale auec cele d’Aſlnr. ſemblable en ſon ed e.",
            "ſl :aron à vn Ce dre du Liban, bau en les rameaux, tou ffn en leni radele.",
            "ſon fueillage, a dnirable en ſa hauteur. proſond en ſa racine, ;h 3.",
            "bien norry par ſes eaux, ne ſe void ſelon la Prophetie coup¬",
            "pé &amp; abbau, ſa pompe ruinée &amp; ſa gloire obſeurcie, que pat",
            "des peuples qui n’eſtoent point ſujets a ſa Conuonne, &amp; ne rcle¬",
            "uoient aucunement de ſa puiſſance &amp; de ſon auStorité.",
            "C’eſt là, ADA ME, le de nier de tous les malhenrs d’a¬",
            "uoir faire anx Eſtrangers: C’eſt le dernier reſſort de la Dioine abs rmaliers",
            "luſtice preparée à punit ſon peuple de ſon auarce &amp; de ſon ido. r oeri.",
            "latrie, que de l’abandonner à leur volonté, &amp; leur femmes à leu lremia.",
            "&amp;.",
            "fureur: ſi voſtte Maieſté prteſte l’oreille à leurs plaintes; elle te¬",
            "cognoiſtra qu’ils ſe plaignent pariculierement de cette miſerts yaneraus ale",
            "come de la plus exréme, que c’eſt la prineipale qui les fait ge jpr",
            "mir, &amp; que comme s’ils n’eſtoient ſenſibles qu’a celle cy, ils ne ioma. 51.",
            "diſent rien de toutes les autres: ou au coneraire c’eſt la plus",
            "gtande grace qui nous puiſſe arriuer de la part de Dieu, dans le",
            "ſentimene de Dieu meſme, que de nous en deliurer. Il a infi ni¬",
            "ment obli gé ceux qu’il a choiſis pour ſon lot &amp; pour ſon beri¬",
            "ge, les biens-faits qu’il leuta communiquez ſont ſans nom¬"
        ],
        [
            "bre, &amp; neantmoinscomme s’il n’eſtimoit rien tous les aures, &amp; d",
            "les auoit oubliez: il ne leur parle que de celuy qu’il leur afait les s",
            "nmon ait i vobis deliurant de la domination &amp; de la puiſſance de",
            "l’Eſtraoger. Le u",
            "alepes.",
            "plus grand bonheut qu’il leus peut promettre, les retirant de la iu",
            "ſa3. ſeruitude, c’eſt de leur faire ſecoſier pour touſiours cette ſotte",
            "de joug, ne leur donnant pour Souuerains &amp; pour MiniſtesJ",
            "Non domsinabun¬",
            "ure aplu lln. que ceux de leur patrie, leurs proches &amp; leurs concioyens Et",
            "e",
            "erom.30. quand il nous veut fournir vneidée de la beauté de Ileuſalm lo",
            "dans ſon renouuellement apres ſon d́btis &amp; ſa ruine, il ne di ’i",
            "pas qu’il releuera ſes Palais, qu’il eparera la pompe de ſes plus lue",
            "ſuperbes edfices, qu’il reſtablira ſes tours ſi eſleuées &amp; ſes tcha¬",
            "ſleaux fi magnifiques dans leur premiete eleuation: mais re¬",
            "duiſant tout ce reſlablſſement à vne ſeule choſe, commeſie l;",
            "Alien oon ranfſi. celle la ſeule conſiſtoit toute ſa repatation &amp; ſa glore,",
            "oppoſant",
            "bant per tn.",
            "Ioelus j.",
            "contraires a contraires, il leut ptomet ſeulement qu’il n’y au1e ia;",
            "point d’Eſtranger en cette ville.",
            "C’eſt donc, M A D AME, vne ſouueraine miſere qu’vn i",
            "Eſtranger en vne domination dont il n’eſt point le ſujet. Nous n.",
            "n’en pouuons douter, &amp; voſtre Maieté ne peut tenir ce ſent¬",
            "ment pour ſuſpect &amp; digne de replique, puſque c’eſt ely de n",
            "Dieu qui n’en ſouffre point, mais qui veut eſtre receu dans vo",
            "ſtre ame Royale auec oute ſorte de ſoumiſſion, &amp; graué dans ou",
            "voſl re cœnr d’vn cara ctere ine ffacable auſſi ſortement que lur le l",
            "marbre &amp; ſur l’airain: Et ſi auionrd huy vous voyez proſternez l",
            "humblemen à vos pieds tous vos bons &amp; fideles ſujets pour de",
            "mandet à votre Majeſté de les deliuer de celuy qui les oppres¬ pa",
            "ſe, imptouuetez vous vne requeſte ſi iuſte, &amp; qui netend quala",
            "deliurance d’vne ſouueraine miſere? Vous ne le pouuez, MA¬ m",
            "llſ D A ME, ſans commere vne ſouuerane iniuſiee I n’eſpas",
            "aere panena fiſo¬",
            "raiſonaable, dit la veité meſme de prendre le pain des enfans .",
            "ps.",
            "luouema pour le donner aun Eſuangea l les fa lepuner deſueles",
            "n alinmigun plus ainoes alianees leur ſont defendues lls ne peuuent n¬",
            "impieté &amp; ſans crime entrer dansle Sanctuaire, ny me me ap¬",
            "b pſrael.",
            ". Pſdr 13¬",
            "Qaiſqeis aliea",
            "eteſſet sorte",
            "sort",
            "Nus. 3",
            "procher du rabernacle, à moins que de perdte la vie, &amp; de ſubt u",
            "vne mort honteuſe pour chaſtiment de leur deſobeyſſaace &amp; de",
            "leur temerité. Et neantmoins nous voyons en ce pont outes n",
            "le Loix violées, &amp; Duines &amp; humaines. Vn homme de cette",
            "eſtoffe s’eſt introduit parmy nous; pretend aux alliances les plus",
            "illuſtres; s’é́leue inſolemment ſur le throſne du premier des,",
            "Monarques; ſe fait jour iuſques dans le fond du Santuaire, ¬",
            "veux dire iuſques dans le cœur du Prince, pour diſpoſer en l"
        ],
        [
            "charge q’il ſoutient auec iniuſtce, &amp; a la hnte des plus t apa¬",
            "bles, de ſes volonc2 pat vne adnſ aion iile iime. He!",
            "nous ne dirons mot: l’a donnez nous, M A D A M E, la dou¬",
            "leur eſt rop grande pou ſe taie, &amp; le mal rop volen pour le",
            "dſſimuler.",
            "IlRt iuſte, &amp; la naue l’exige auſſi bien que la t aiſon. que la",
            "mee nourriſſe ce u’elle a cngendc: La Htanee a podat lon",
            "A racdas aſsers",
            "lorans sa ¬",
            "Monarque. c’eſl a elle à luy donner l’ duaon &amp; les onli d nan m a¬",
            "’eſt a ele à luy fournir de Mſtes, a moins que de le r nde aen gen.",
            "ſuiete aux teptohes du l’tophete &amp; de contreumr à ce onleil Barn. 4.",
            "qu’il nous donne e done ons t lorre à vn aurre, &amp; ne ea poinr e de a’en",
            "bo¬",
            "l dgntté qu ’apparensà anrre nañ qa’a la e neou en a ce. rn un s",
            "ſorte inpſeast te?",
            "luy du Sge cxpimé́ e n ces te mes, ne donn oro lhonneur que t",
            "e rnes rsbus?",
            "mere à des Eſraners de peur qa s ne ſe remplſſe nt de cs fores, oſ s c lalore,",
            "ſonnt ue faele es f o t as ſeme ae rant de pene, &amp; qu t ſm domo ahe¬",
            "aye d’te onſoaon ue r lare n ton efrreé; eruoy mo , ges a i",
            "f. te oarr an le d’n autr; u l on oe oſer dehors res nouſos; brbe",
            "fonanes; boy de l’ea d s ſts &amp; a s pants ſans n ler 1 . 7 aqam de eflerna",
            "oj quare fs es",
            "cher ſidon; diſe les dns rotes tetdace; peſy de les tcu feul ſans l",
            "ſoueo n ſi alſ¬",
            "ptager aac d’auree, ne pets auan n que as ſſranges e,,,u de-,,r",
            "paſſeaden &amp; e goueroem. Sie ads ſt iie, MA DAME, mes u ſ,,",
            "nous auonsott de le uinre; ais s’lſt ſain comme i en ſaut babes eas ſolnss",
            "demeurer d’ac or d, pis que c’eſt la Saeſle Fe ne!le q nous nee ſint ali: par¬",
            "le donne; nous ſetionstont a ft co pabc de ne le pas execu pes us.",
            "er, c’eſt agi ſur bonne&amp; valable aution que de le ſate lut a ’",
            "Dſferſil ias",
            "parole &amp; infil i de ſes o acles Qu’elle lone nous ſle",
            ". al.e1s.",
            "oit ce, que l’on nous vint dne omme autr ſois à lda t a dſ -.n.. 3.",
            "pere tes voy à n ſranecr, conme à̀ HFphtaim, oe des E Coamedemt alie¬",
            "ſfrngers ont deoreé n le fſoeToueſois nous lomnes dans e as robor tis.",
            "haz d, M A D A ME, ſi voſtte Maieſte ne nous en ttite. oſee7.",
            "Nous voyons aioud huy en v 1ite le ma heu que le Sage ’é alu",
            "br os e;",
            "ne vid aut efos qu’ n figue: n hom qr Du done drs",
            "deds das,",
            "deſs, de gnrandes cr ar nonm leaſrs ſoune, qu’la il á au omle de bnore",
            "ous les bonneaors mna les, pat; oſe roue ql pea deſrr, d eſl asm ſ",
            "oaran eſſ om n Tnalc an ieus de iaj de bes, u’en ay ex omsbs ga",
            "a ny! vſpe ny la ouy ſane, pac qa r ſaer par vn na.’hr ue deſideas, aee ri¬",
            "pllage les vſurpe imun e mntEt’e, le Sage, le plus grand de uut ?upote¬",
            "1ous les maheuts, qu nou doit donnet ſuie en noſe ſoble ſſe a dt",
            "eo ; ſed hos",
            "&amp; en noſtre mpu ſlanee de poaſſer nos plaintes vets le ciel, &amp; .laaen,",
            "vau",
            "implorant ſon ſecous ( ſi eluy de la terre nous manque de di¬,llu",
            "re a Dieu, reſoaee vos, egacr, de re qai us eſt arrue; regar Eeleſ.6."
        ],
        [
            "10",
            "Recordare Domi- deZ s’il vons plaiſ noffne opprobe, nos biens &amp; nos",
            "beritages oat paſſl nl",
            "pod aen en des amarns Eſrangeres, aos maiſons ſons tomnbeées e leus poſſeion.",
            "obss tuer",
            "C’eſt le langage de leremie, deſplorant le ſac &amp; la uine de qe",
            "tepce opproe¬",
            "im mi la plus bele &amp; de la p’us leunſſane de toutes les viles, i",
            "hAredas no Et cë ſont les paroles, MA D A ME, que fſorme auioutd’huy d",
            "e eſ ad’ahe- voſtre peuple ſur la deſtrution de la plus ſuperbe de vos citez, a",
            "&amp; de la Metropoliiaine de vos Ettas; Eſcoutez ſes iuſtes cla¬ ;l1",
            "os.",
            "meurs. ADA ME, &amp; vous laiſſe2 vaincre à ſes gemiſemens ul",
            "7Thbre. 5.",
            "Fleumonn &amp; aà ſes larmes plus iuſtes &amp; raiſonnables que celles qu’vn",
            "reſ¬ .sd",
            "rdarcmur ui. ſouuenit funeſte &amp; malheureux des aneennes beauez de Sion,",
            "1ira autrefis de tant d’yeux aſfl1gez ſur la pete &amp; la deſtuction",
            "de cette ville ou ben ſi voſtre Maieſté perſiſte encore dans le",
            "Lna anms ſu i",
            "u l,enu, deſen de ne pas ſe hit à nos vœox, &amp; de ne rie aceordei l",
            "videar pouen- nos ſouſpiss; qu’elle ne nous oſte pas tout du moins la liberede",
            "ia",
            "m aana: o ne-laiſſer conduire nos langues au ſainét Eſpit, &amp; de nous rendre",
            "a ſigna eee comme ſon truhement &amp; ſes Echos en nore malheur, &amp; en l",
            "noſte afn &amp;ion: repetant cette priere en ces paroles, qu’il nous n",
            "le alaiſſe comme en depoſt, leae unſte min ſor l’ onaagur Se¬",
            "laerſarians, &amp;",
            "gnear afn qu’il recogroiſſe voſfre puiſſnce; renouuelleZ vos prodes,",
            "aſſiige animieum;S",
            "s oſi. redoublez vos merneilles ; exce- vote fareur, reſpendeZ oate lre",
            "1",
            "n",
            "Eleſ.6. ſeZ noſce adaerſaire &amp;r le vfre affligez noſfre ennemy en v mo.",
            "ayez puié de nous. Nous oſtet cete ptiere de la bouche eſt fare4",
            "aire le ſain Eſprit, &amp; luy impoſer ſilence.",
            "Nous ne eoyons puas ADPA ME que voſte lnieſe¬",
            "ueille entreprendre de faire taire ceiuy qui la doi faire patles; .",
            "fnto ben loin de ces ſentimens, nous nous perſuadons par la gran¬ ,",
            "babnas lebſau. deur &amp; la ſolidié de ſa vettu, qu’inclinant les oreilles à",
            "ſes dou¬ e",
            "ces ſemonces, &amp; ſoumettant ſon cœt à ſes mouuemens ſaere2. n",
            "ele dechraaun voe x &amp; aur pneres commones &amp; que chaſn",
            "de ſes terres le l buſeen qui y habite, elle dſpenſera les ſieles",
            "fuuts des tep: oches qui furent autrefois imputez aà nos petes",
            "par leurs enfans, &amp; qe les Roys de luda reçoiuent encore au.",
            "ionr d’uy de leur poſterité́. I’s ont donné́ lru glor à vn Franger.",
            "pedrramt glori C’eſt le repsoche; mais ne permenez point, MADAME, que",
            "ſuan alemgeé e ſt noſtre hote &amp; noſtee confuſion Vne Dame fat autte.",
            "gni",
            "Ele. 9.",
            "fnis hlaimée d’auoi ab ndonné ſon eſpoux à la mercy des Phi¬",
            "liſiins; &amp; Dieu pat ſlon Prohete condamne d ciime d ad ltee",
            "aaſi muh d: elle qui violant la foy qu’elle a pomile, abndonne le lien",
            "lera quaſp pour entreteni auec d’autres des intelltgences ſecretes &amp; le",
            "poſos s¬",
            "deit lonos.",
            "tes. Voſtre Rovaume, M A DA M E, eſt voſtre eſpox. &amp; e",
            "le ctime que ie viens de non ner, &amp; qe voſtce Mieile pout le"
        ],
        [
            "a",
            "¬",
            "reſpet que ie luy dois, me deffend de repeter encore, que d’e",
            "abandonner à vn Eſtran ger l’ad miniſtation &amp; la conduite; la¬",
            "quelle ne pent auoir qu’vn ſuccez maheureux, s’il eſt vr ay qu’el¬",
            "le ſuppoſe la cognoiſſnce parfaite de la volonté du Prince, dont",
            "le cœur eſt tellement &amp; precieux &amp; proſond, qu’il ſaut eſtre vn¬",
            "Die, ( c’eſt à dre ſans intereſt, &amp; non pas ſans lumieres, p is Cor regis",
            "in mane",
            "qu’il en faut d’infinies) pour en dirigcr les mouuemens, &amp; e Pemm",
            "londet les ablmes; &amp; cette cognoiſſance des ſecres &amp; des con.",
            "ſeils du Roy, n’ppartient pas à l’Etranger puis que Deu l’en",
            "exclud de ffndau ſounctain de luy en donner lumicre, de",
            "Setretans lrsr",
            "eſes;.",
            "l’inrodnre en ſon con’eil ny neſme de le tenir en ſa pteſenee. ppu. l5.",
            "On ne dote point, MAD A ME, que voſtre Majeſle n’ayt eo-m eziranee",
            "des lumietres tes eſlatantes pour ſaite vn iſle d:lcetnemen ne fa ias toſili,",
            "des eprits. &amp; conoiſtre ceux qui luy ſont viile &amp; neceſſaires en neſa",
            "enm qu",
            "ſes conſels; Noas le ſçauons: Dieu ne manque iamais d’en don pari",
            "ner de tre gandes a ceiles que la vertu ne couronne pas moin eleſ 8.",
            "aduantageuſement que la naiſance, mais iy il n’eſt point que¬",
            "ſtion de cognoiſſance &amp; de lumiere; puis que Dieu par le gene",
            "aemen, &amp; ne met point d’excepon en cette Loy qui fait au¬",
            "ant qe nlre ptoptre inteteſt, le fondement de nos plaintes &amp;",
            "l contintion de nos tequeſtes. Nos vous ay mons trop, MA",
            "D4 E, por permetre en voſtte peronne Roy ale l’exe¬",
            "ience du hſtment dont nos auons la mece aux Prouer¬",
            "bes, La per ou ae tele qa’ele oit qai pren drs en ia la cue de d’E¬",
            "A geiur nala",
            "ur uaura ale rurs lt un n claſinent qui ſſie ea p.",
            "ſemble au langage du meſme ne deuoi ou ere autre que la nu ...",
            "dié &amp; la deſpoulle, oe le eſement ̀ celu qu ſe porte plaige &amp; prou. 1.",
            "6aoon poor l’F ſrargr.",
            "C’eſt vn Deu qui paleMADAME &amp; qui nous autho¬",
            "riſe dans ns demandes &amp; dans nos pl’aintes, auſqueiles vos pro ole",
            "veſtiment¬",
            "pres intereſts vous obligent autant d’e!re ſanorable que noſtre eius qm deuſſor",
            "propre vtilité. Nous ne vos aſſiegeons plus par des maximes rtit alienmi.",
            "pohtiques &amp; des raiſons d’Eſtar, mas pat la pasole, la Loy &amp; Pro. 20.",
            "volontée de Deu. qui en a moins pour nous le dire, que pour ſe",
            "aire obeis Oeſez done,MADAME, a celuy qui vous a",
            "donné en min d: qoy vous ſaire des ſuers &amp; des obeiſſans, re.",
            "iettez du rabernacle ce ptophanateur des hoſes lainctes; exter¬",
            "minez d Sin uaire ce perturbtenr du repos pablic, mette z",
            "hots de votre Royaume cé ennemy cormun, &amp; du Prince &amp;",
            "A ennm aufe",
            "du ſuiet Nous ſommes ſemblables a ces ou iles dont il eſt par ,ſeauu",
            "lé dansS. lean nous ne ſuiuons point le mercenaire &amp; l’Eſtiran ,"
        ],
        [
            "os ea ve¬",
            "ges lſeerta.",
            "leas, 1.",
            "xerots us ad¬",
            "oieſſradab u",
            "eraé brsy.",
            "Noa. 4.",
            "12",
            "ger; nous ne cognoiſſons point ſes voyes, &amp; nous n’entendons",
            "point ſa parole. Nous voulons bien des Miniſres; mais qui re¬",
            "leuent auec nous d’vne meſme couronne, qui ſoient auec nous",
            "ſuiers d’vn meſme Peince, &amp; que le droit naturel engage ſi furt",
            "dans les int ereſts du Royaume, qu’il ne faſſe rien qu’à l’auantage",
            "de celuy qui en eſt le Souuerain : ce qui n’eſt pas naurel à eux",
            "qui ne ſont pas Franç̧ois; car ſi c ela eſtoit, celuicy dont nous de.",
            "mandons l’excluſion, auroit il fait tant de mal ſans dépanir au¬",
            "cun bien; auroit l empriſonné les gt ãds; banny les gens de bien,",
            "abbaiſſé les vertueux, eſleué les mé́chants, authotiſé les vices,",
            "protegé les Athées &amp; les impies, enſeigné les trahiſons, ſemé la",
            "ialouſie entre les Princes, refuſé les aduntages de la paix, deſs.",
            "lé les familles, eſtably des partiſans &amp; des traiſlres, empoiſonné",
            "nos Senateurs, gourmandé nos Parlemens, aneanty l’authité́",
            "Royale, ruyné ſes fondemens &amp; ſes appuis, mis en proye tou",
            "le Royaume, &amp; confondu eſgalement, &amp; la teligion &amp; ! Eſlat,",
            "pour s’eſleuer au dé́pend de tous les deux, ſut la dépoülle de no0s",
            "temples &amp; le débris de nos ſortunes.",
            "Et partant, MADAME que voſtre Maieſté puiſſammen",
            "eſclairée du malheur qui nous arriue de l’eleuation d’vn tel hom¬",
            "me &amp; de la neceſſié qu’il y a de l’exlure pa l’Atre ſt &amp; l’Ana¬",
            "theme que Dieu a fulminé́ meſme contre les Eſtrangesindiffe¬",
            "rents, ſuiuant l’exemple de ſes anceſttes, dont elle pone, &amp; le",
            "Sceptre &amp; la Couronne; ſe reiglant aux pratiques &amp; aux mari¬",
            "mes de ſes ſages maieus( qu’elle ne dira pas auoit manque eace",
            "point) de Childeric premier, de Charles le Sage, de Charles",
            "ſix, ſon fils, de Louysſecond, &amp; de Charles ſe ptieſme, obeiſ¬",
            "ſane aux E dits de ſes peres, qui luy or donnent expreſſement ce",
            "quemous luy denandons; mais ſut tout ſe ſoumetant auec ieſ.",
            "pet au Deu de ſes peres, &amp; rendant vne obeiſſance aurant a",
            "ueuge que taiſonnable à ſes volonez &amp; à ſes ordres; qu’elle e¬",
            "co de à nos humbles ſupplcatiõs, accompagnées de nos gemſ¬",
            "ſemens &amp; de nos larmes cette grace dont elle eſt redeuablea ſes",
            "propres intereſts, ſi elle ne veut que Dieu ſe ace luy meſme lu¬",
            "ſtice, &amp; n’execute l’Arteſt eouché dans le Liure des Nombtes.",
            "Si quelga Eféronger, dt il prede maa le Maniſfere u pera. le",
            "feray moarir: c’eſt ce qu’apprehendent d’auanege",
            "De voſtre Maieſté,",
            "MADAME,",
            "Les res- humbles, tres-obyſas &amp; tres fdeles ſcraiters &amp; ſais."
        ],
        [
            "o ouas ve¬",
            "es aleeyr",
            "as.1.",
            "xerous qui ad¬",
            "oeſnada o",
            "art pfy,",
            "Na.3.",
            "2",
            "ger nous ne cognoiſſons point ſes voyes, &amp; nous n’entendos",
            "point ſa parole. Nous voulons bien des Miniſtres; mais quire¬",
            "leuent auec nous d’vne meſme couronne, qui ſoient auec nous",
            "ſuiets d’vn meſme Prince, &amp; que le droict naturel engage ſi fort",
            "dans les intereſts du Royaume, qu’il ne faſſe rien qu’à l’auantage",
            "de celuy qui en eſt le Souuerain: ce qui n’eſt pas naturel à cen",
            "qui ne ſont pas Ftanç̧ois, cat ſi cela eſtoit, celuicy dont nous de",
            "mandons l’exc luſion, auroit il fait tant de mal ſans dé partis u¬",
            "cun bien; auroit l empriſonné les gaãds; banny les gens de bien.",
            "abbaiſſé les vertueux, eſleué́ les méchants, authoiſé les vices",
            "proegé les Ahées &amp; les impies, enſeigae les rahiſon, ſenmela",
            "loue enure les Pinees. refuſe les aduanuages de la pai de",
            "le les familles, eſtabſy des pariſans &amp; des traiſtres, empoiſonmé",
            "nos Senateurs, gourmandé nos Parlemens, aneanty l’auhoie",
            "Royale, ruyné ſes fondemens &amp; ſes appuis, mis en proy lou",
            "le Roy aume, &amp; confondu eſgalement, &amp; la religjon &amp;e l Ee.",
            "pour s’eſleuer au dépend de tous les deux, ſut la dépoulle de nos",
            "temples &amp; le debris de nos ſortunes",
            "Et partant, MADAME, que voſre Maieſûté puiſamme",
            "eſclairée du malheur qui nous atiue de l’eleuation d’vn tél hon",
            "me &amp; de la neceſi e qu’il y a de l’ex lute par l’Atreſt &amp; l’A",
            "heoe que Dieua ſulnine me ſnae conre les eaiangesindiſe",
            "’ems, uan l’exemple de ſes aneeſres, dont elle pone ule",
            "Seepre &amp; l couonne, ſe reiglant aux piauiques &amp; au mi",
            "mes de ſes ſages maieurs ( qu’elle ne dira pas auoir manque",
            "pona de Chiderit pemiet. de Chales le Sae, de Chue",
            "E dou dis, de ous ſeton au de cCarles ſerueſne ooe",
            "ſant aux Eduts de ſes peres, qui luy ordonnent expreſſemeu",
            "que ou lu demandons mai ſut nou ſe lonmeiant aure¬",
            "pect au Deu de ſes peres, &amp; rendant vne obeiſſance auiaſ’",
            "ueugle que raiſonnaDle ’ſes volonmte &amp; ̀ ſes ordress qu’ele",
            "orae no nenole upulueauios, ae onmouenius de aqeneſ",
            "oei oe eonedene eolene e eoe ene einenaulie",
            "propres nereſs, eieue vet que Dieu ſe haee lay neſotle",
            "uiee, &amp; n’exeurte l’Aereft eouche dans le Liure de Nombre¬",
            "Si quque eraupr, d iinulu u i aaian poou !",
            "feray moanir: c’eſt ce qu’apprehendent d’auantag",
            "De voſtre Maieſté,",
            "MADAME.",
            "Les tres- bhambles, tres-obeyſas &amp; tes deler ſraiteas &amp;ſai.!"
        ],
        [
            "o oas ve¬",
            "es ſear.",
            "leas.1.",
            "xerotu qui ad¬",
            "oeſnada o",
            "art pf,",
            "Na.3.",
            "2",
            "ger; nous ne cognoiſſons point ſes voyes, &amp; nous n’entendos",
            "point ſa parole. Nous voulons bien des Miniſtres; mais quire¬",
            "leuent auec nous d’vne meſme couronne, qui ſoient auec nous",
            "ſuiets d’vn meſme Prince, &amp; que le droict narurel engage ſi fort",
            "dans les intereſts du Royaume, qu’il ne faſſe rien qu’à l’auantage",
            "de celuy qui en eſt le Souuerain: ce qui n’eſt pas naturel à ceux",
            "qui ne ſont pas François cat ſi cela eſtoit, celuicy dont nous de",
            "mandons l’excluſion, auroit il fair tant de mal ſans dé́parir u¬",
            "cun bien; auroit l empriſonné les gãds; banny les gens de bien",
            "abbaiſſé les vertueux, eſleué les méchants, authoiſé les vices",
            "proegé les Athées &amp; les impies, enſeigae les trahiſon, ſenmela",
            "alouie enure les Pineces, refuſe les aduanuages de la pai dea",
            "le les familles, eſtably des pariſans &amp; des traiſtres, empoiſonḿ",
            "nos Senateurs, gourmandé nos Parlemens, aneanty l’auhoie",
            "Royale, ruyné ſes fondemens &amp; ſes appuis, mis en proys lou",
            "le Roy aume, &amp; conſondu eſgalement, &amp; la religjon &amp;e l Ee.",
            "pour s’eſleuer au dépend de tous les deux, ſut la dépoulle de nos",
            "temples &amp; le débris de nos ſortunes",
            "Et partant, MADAME, que voſre Maieſté puiſamme",
            "eſclairée du malheut qui nous atiue de l’eleuation d’vn el hon",
            "me &amp;e de la neceſi e qu’il y a de l’ex lute panr l’Ateſt &amp; l’A",
            "heoe que Dieu a ſulninéme ſnae conre les eaiangesindiſe",
            "eems, duan l’exemple de ſes aneeſres, dont elle pone ue",
            "Seepe &amp; l coutonne, ſe reiglant aux piauiques &amp; au mu¬",
            "mes de es ſages maieurs ( qu’elle ne dit a pas auoir manque",
            "pona j de Chiloderit pemiet. de Charles le Sae, de Chue",
            "Ee ſdol aiu, de ous ſe ona e de Chalens ſepnetne doeſ",
            "ſant aux Eduts de ſes peres, qui luy or donnent expreſſemeu",
            "quenous luy demanlons mlai ut out ſe ſonmeuan une ſ",
            "pect au Deu de ſes peres, &amp; rendant vne obeiſſance auia’",
            "ueugle que raiſonna ble a’ ſes volonmtez &amp; ſes or dress qu’ele u",
            "eaeieieiere erenieiee",
            "Corae a no n nole upulueaunios, ue onmouenies de au eneſ",
            "proprea nereſs, eieue vet que Dieu ſe haee lay neſotle",
            "uiee, &amp; n’execurte l’ereft couche dans le Liure de Nombre¬",
            "Si ququr eraupr, d iinudu n i umiſan poou !",
            "feray nmoanir: c’eſt ce qu’apprehendent d’auantag",
            "De voſtre Maieſté,",
            "MADAME.",
            "Les tres- hunmsble, es-abeyſaas é es delles ſéraiters ſai."
        ],
        [
            "’o ouss e¬",
            "ets alegara.",
            "os, .",
            "xrous qs ad¬",
            "bsſrada u",
            "artt rf",
            "Naa. 3.",
            "2",
            "ger nous ne cognoiſſons point ſes voyes, &amp; nous n’entendons",
            "point ſa parole. Nous voulons bien des Miniſtres mais quire¬",
            "leuent auec nous d’vne meſme couronne, qui ſoient auec nous",
            "ſuiets d’vn meſme Prince, &amp; que le droic naturel engage ſ fort",
            "dans les intereſts du Royaume, qu’il ne fafſe rien qu’aà l’auantage",
            "de celuy qui en eſt le Souuerain: ce qui n’eſt pas naturel à ceux",
            "qui ne ſont pas François, cat ſi cela eſtoit, celuicy dont nous de",
            "mandons l’excluſion, auroit il fait tant de mal ſans dé́ parir u¬",
            "cun bien; auroit il empriſonné les gi ads; banny les gens de ben",
            "abbaiſſé les vertueux, eſleueé les méchants, aurhoriſé les vices,",
            "protegé les Ah́es &amp; les impies, enſeigné les trahiſonss eme l",
            "Ialouſe nmure les Prinees, refuſé les aduanages de la paix, deſo.",
            "Ie les famlles, eſtably des partiſans &amp; des traiſtres, em poiſonń",
            "nos Senateurs, gounmande nos Parlemens, aneanty l’auhó",
            "Royale, ruyné ſes fondemens &amp; ſes appuis, mis en proyt lo",
            "le Royaumé, &amp; onſondu eſgalement, &amp; lareligjion &amp; l Elae.",
            "pour ſ’eſleuer au dé́pend de tous les deux, ſut la dépouolle de nos",
            "temples &amp; le dé́bris de nos ſortunes.",
            "Ét partant, MADAME, que voſûtre Maieſlé puiſame",
            "eſelairée du malh eur qui nous arriue de l’eleuaion d’vn el on",
            "me &amp; de la neceſſié qu’il y a de l’exlure par l’Atreſt &amp; l’Aer",
            "lhene que Dieu a ſulminemeſime cone les Euangnindie",
            "rens, ſiunt l’exemple de ſes anceſtes, dont ellé pouele",
            "Seepe &amp; ia Couronne, ſe reiglant aux piauiques &amp; ao mu¬",
            "mes de ſes ſages maieurs ( qu’elle ne dira pas auoit manque",
            "poino , de Childerie premer de Chatles le Sse, de Cbule",
            "ne on aus, de ou,,lerons, t de cnrles ſe iſne de",
            "ſane aux Eduts de ſes peres, qui luy or donnent expreſſement",
            "quenous luy demandons mais ſur ou ſe ſoumeiant auee eſ",
            "pect au Dieu de ſes peres, &amp; rendant vne obeiſſance aulao?’",
            "ueugle que raiſonnable ’ſes voilomie &amp; a ſes ordress qu’ele",
            "eourdle io uenole uuieaunio, ueoamounleos de aemſ",
            "lenen u deno lunnes ceue erue don ale ei eleuahei l",
            "propres iureteſs, d le ne veut que Dieu ſe hee luy nerlet",
            "uee, &amp; n’execure l’Areſt eouche dans le Liure des Nombres",
            "Si quoue emuupr, di iipnul au le luumian pma l",
            "feray moanir: c’eſt ce qu’apprehendent d’auantag",
            "De voſtre Maieſté,",
            "MADA ME.",
            "Les tresr bhombles, res -obeyſans &amp; tres bdeler ſeraiters &amp; ſuil"
        ],
        [
            "’o ouss e¬",
            "ets alegaa.",
            "os, .",
            "xêores qs ad¬",
            "bsſrada u",
            "artt rf",
            "Naa. 3.",
            "2",
            "ger nous ne cognoiſſons point ſes voyes, &amp; nous n’entendons",
            "point ſa parole. Nous voulons bien des Miniſtres mais quire¬",
            "leuent auec nous d’vne meſme couronne, qui ſoient auec nous",
            "ſuiets d’vn meſme Prince, &amp; que le droic naturel engage ſ fort",
            "dans les intereſts du Royaume, qu’il ne fa fſe rien qu’aà l’auantage",
            "de celuy qui en eſt le Souuerain: ce qui n’eſt pas naturel à ceux",
            "qui ne ſont pas François, cat i cela eſtoit, celuicy dont nous de",
            "mandons l’excluſion, auroit il fait tant de mal ſans dé́ parir u¬",
            "cun bien; auroit il empriſonné les gi ads; banny les gens de ben",
            "abbaiſſé les vertueux, eſleué les mechants, authoriſé les vices,",
            "protegé les Ah́es &amp; les impies, enſeigné les trahiſons. eme l",
            "Ialouſde nmure les Prinees, refuſé les aduanages de la pai, deſo.",
            "Ie les famlles, eſtably des partiſans &amp; des traiſtres, em poiſonné",
            "nos Senateurs, gounmande nos Parlemens, aneanty l’auhó",
            "Royale, ruyné ſes fondemens &amp; ſes appuis, mis en proyt lo",
            "le Royaumé, &amp; onſondu eſgalement, &amp; lareligjion &amp; l Elae.",
            "pour ’eſleuer au dépend de tous les deux, ſut la depoolle de nos",
            "temples &amp; le dé́bris de nos ſortunes.",
            "Et partant, MADAME, que voſûtre Maieſlé puiſame",
            "eſelaiŕe du malh eur qui nous arriue de l’eleuaion d’vn el on",
            "me &amp; de la n eceſſié qu’il y a de l’exlure par l’Atreſt &amp; l’Aer",
            "lhene que bieu a ſulminemeſime conre les Euangnindie",
            "rens, ſiunt l’exemple de ſes anceſtes, dont ellé pouele",
            "Seepe &amp; ia Couronne, ſe reiglant aux piauiques &amp; ao mu¬",
            "mes de ſes ſages maieurs ( qu’elle ne dira pas auoit manque",
            "poino , de Childenie premer de Chatles le Se, de Cbule",
            "n ſon ei, de l oun, leeons, u de Chales ſepuene oht",
            "ſane aux Eduts de ſes peres, qui luy or donnent expreſſemcnt",
            "quenous luy demandons mais ſur ou ſe ſoumeiant auee eſ",
            "pect au Deu de ſes peres, &amp; rendant vne obeiſſance aulao?",
            "ueugle que raiſonnable ’ſes volomie &amp; a ſes ordres qu’ele",
            "eſe ue lueneoeu s ie ueneni e ne aerlu aiiunon",
            "lenens u de nou inunes eeue rle don ie eſi redouneſe",
            "propres iureteſs, d lene veut que Dieu ſe hee luy nerlet",
            "uee, &amp;e n’execure l’Areſt eouche dans le Liure des Nombres",
            "Si quoue emuupr, d iipnul au l uumian pou l",
            "feray moanir: c’eſt ce qu’apprehendent d’auantag",
            "De voſtre Maieſté,",
            "MADA ME.",
            "Les rer humbles, rres-obeyſas &amp; tres fdees ſraiteurs ſau. l"
        ],
        [
            "’o ouss e¬",
            "ets algara.",
            "oas,1.",
            "xorous qs ad¬",
            "bsſrada u",
            "artt rf",
            "Naa. 3.",
            "2",
            "ger nous ne cognoiſſons point ſes voyes, &amp; nous n’entendons",
            "point ſa parole. Nous voulons bien des Miniſtres mais quire¬",
            "leuent auec nous d’vne meſme couronne, qui ſoient auec nous",
            "ſuiets d’vn meſme Prince, &amp; que le droic naturel engage ſ fort",
            "dans les intereſts du Royaume, qu’il ne fafſe rien qu’à l’auantage",
            "de celuy qui en eſt le Souuerain: ce qui n’eſt pas naturel à ceux",
            "qui ne ſont pas François cat i cela eſtoit, celuicy dont nous de",
            "mandons l’excluſion, auroit il fait tant de mal ſans dé parir u¬",
            "cun bien; auroit il empriſonné les gi ads; banny les gens de bien.",
            "abbaiſſé les vertueux, eſleué les mechants, authoriſé les vices,",
            "protegé les Ah́es &amp; les impies, enſeigné les trahiſons. eme l",
            "Ialouſe nure les Prinees, refuſé les aduanages de la pai, deſo.",
            "Ie les famlles, eſtably des partiſans &amp; des traiſtres, em poiſonń",
            "nos Senateurs, gounmande nos Parlemens, aneanty l’auhoie",
            "Royale, ruyné ſes fondemens &amp; ſes appuis, mis en proyt o",
            "le Royaumé, &amp; onſondu eſgalement, &amp; lareligjion &amp; l Elae.",
            "pour ’eſleuer au dépend de tous les deux, ſut la depoolle de nos",
            "temples &amp; le dé́bris de nos fortunes.",
            "Ét partant, MADAME, que voſûtre Maieſlé puiſame",
            "eſelaiŕe du malh eur qui nous arriue de l’eleuaion d’vn el on",
            "me &amp; de la n eceſſié qu’il y a de l’exlure par l’Atreſt &amp; l’Aer",
            "lhene que oieu a ſulminemeſime conre les Euangnindiſe",
            "rens, ſiunt l’exemple de ſes anceſtes, dont ellé poueul",
            "Seepe &amp; ia Couronne, ſe reiglant aux piauiques &amp; ao mu¬",
            "mes de ſes ſages maieurs ( qu’elle ne dira pas auoit manque",
            "poino , de Childenie premer de Chatles le Sse, de Cbule",
            "n ſon ei, de l oun, leeons, u de Chales ſepiene oſ",
            "ſane aux Eduts de ſes peres, qui luy or donnent expreſſement",
            "quenous luy demandons mais ſur ou ſe ſoumeiant auee eſ",
            "pect au Deu de ſes peres, &amp; rendant vne obeiſſance aulao?’",
            "ueugle que raiſonnable ’ ſes volomue &amp; a ſes oedes; qu’el",
            "luienienierie ieeeneieni",
            "eourde io uenole uuleauaio, ueoamounlos de aeneſ",
            "propres iureteſs, d leane veut que Dieu ſe hee luy nerlet",
            "uiee, &amp; n’execure l’Areſt eouche dans le Liure des Nombres",
            "Slquiſe eupr, inuda mu l uumjſite lmu",
            "feray moanir: c’eſt ce qu’apprehendent d’auantag",
            "De voſtre Maieſté,",
            "MADA ME.",
            "Les tresr bhombles, res -obeyſons &amp; tres deles ſeraiteurs &amp; ſuit.!"
        ],
        [
            "’o ouss e¬",
            "ets alegara.",
            "os, t.",
            "xorous qi ad¬",
            "bsſrada u",
            "artt rf",
            "Naa. ;.",
            "2",
            "ger nous ne cognoiſſons point ſes voyes, &amp; nous n’entendons",
            "point ſa parole. Nous voulons bien des Miniſtres mais quire¬",
            "leuent auec nous d’vne meſme couronne, qui ſoient auec nous",
            "ſuiets d’vn meſme Prince, &amp; que le droic naturel engage ſi fort",
            "dans les intereſts du Royaume, qu’il ne fafſe rien qu’aà l’auantage",
            "de celuy qui en eſt le Souuerain: ce qui n’eſt pas naturel à ceux",
            "qui ne ſont pas François, cat ſi cela eſtoit, celuicy dont nous de",
            "mandons l’excluſion, auroit il fait tant de mal ſans dé parir u¬",
            "cun bien; auroit il empriſonné les gi ads; banny les gens de bien.",
            "abbaiſſé les vertueux, eſleueé les méchants, authoriſé les vices,",
            "protegé les Ah́es &amp; les impies, enſeigné les trahiſons. eme l",
            "Ialouſe nure les Prinees, refuſé les aduanages de la pai, deſo.",
            "Ie les famlles, eſtably des partiſans &amp; des traiſtres, em poiſonń",
            "nos Senateurs, gounmande nos Parlemens, aneanty l’auhoie",
            "Royale, ruyné ſes fondemens &amp; ſes appuis, mis en proyt lo",
            "le Royaumé, &amp; onſondu eſgalement, &amp; lareligjon &amp; l Elae.",
            "pour ſ’eſleuer au dé́pend de tous les deux, ſut la dépouolle de nos",
            "temples &amp; le dé́bris de nos fortunes.",
            "Et partant, MADAME, que voſûtre Maieſlé puiſame",
            "eſelaiŕe du malh eur qui nous arriue de l’eleuaion d’vn el on",
            "me &amp; de la neceſſié qu’il y a de l’exlure par l’Atreſt &amp; l’Aer",
            "lhene que oieu a ſulminemeſime conre les Euangninaſe",
            "rens, ſuiunt l’exemple de ſes anceſtes, dont ellé poueul",
            "Seepe &amp; ia Couronne, ſe reiglant aux piaiques &amp; ao mu¬",
            "mes de ſes ſages maieurs ( qu’elle ne dira pas auoit manque",
            "poino , de Childenie premer de Chatles le Sse, de Cbule",
            "n ſon ei, de l oun, leeons, u de Chales ſepiene oht",
            "ſane aux Eduts de ſes peres, qui luy or donnent expreſſement",
            "quenou luy demundon mai ſut uou ſe ſoumeiuant aueeeſ",
            "pect au Deu de ſes peres, &amp; rendant vne obeiſſance aulao?’",
            "ueugle que raiſonna ole a ſes volone &amp; a ſes oden queee",
            "eourdle io uenole upuleauaios ueoamunlos de aemſ",
            "lenen u deno lunnes ceue rue don ale edi releuahei l",
            "propres iureteſs, d leane veut que Dieu ſe hee luy neelet",
            "uee, &amp; n’execure l’Areſt eouche dans le Liure des Nombres",
            "Si qulour emuupr, di iipnul au le luumian pma l",
            "feray moanir: c’eſt ce qu’apprehendent d’auantag",
            "De voſtre Maieſté,",
            "MADA ME.",
            "Les rer- hunmbles, res-obeyſas &amp; tres deler ſraiters ſu l"
        ],
        [
            "’o ouss e¬",
            "ets alegaa.",
            "os, .",
            "oraous qs ad¬",
            "bmaſrada tu",
            "ôrtt rf",
            "Naa. ;.",
            "2",
            "ger nous ne cognoiſſons point ſes voyes, &amp; nous n’entendons",
            "point ſa parole. Nous voulons bien des Miniſtres mais quire¬",
            "leuent auec nous d’vne meſme couronne, qui ſoient auec nous",
            "ſuiets d’vn meſme Prince, &amp; que le droic naturel engage ſ fort",
            "dans les intereſts du Royaume, qu’il ne fafſe rien qu’aà l’auantage",
            "de celuy qui en eſt le Souuerain: ce qui n’eſt pas naturel à ceux",
            "qui ne ſont pas François cat i cela eſtoit, celuicy dont nous de",
            "mandons l’excluſion, auroit il fait tant de mal ſans dé parir u¬",
            "cun bien; auroit il empriſonné les gi ads; banny les gens de bien",
            "abbaiſſé les vertueux, eſleué les mechants, authoriſé les vices,",
            "proegé les Ah́es &amp; les impies, enſeigné les trahiſons. eme l",
            "Ialouſe nmure les Prinees, refuſé les aduanages de la paiz, deſo.",
            "Ie les ſamlles, eſtably des partiſans &amp; des traiſtres, em poiſonń",
            "nos Senateurs, gounmande nos Parlemens, aneanty l’auhoie",
            "Royale, ruyné ſes fondemens &amp; ſes appuis, mis en proyt lo",
            "le Royaumé, &amp; onſondu eſgalement, &amp; larelipion &amp; l Elae.",
            "pou ſ’eſleuer au dé́pend de tous les deux, ſut la dépouolle de nos",
            "temples &amp; le dé́bris de nos ſortunes.",
            "Et partant, MADAME, que voſûtre Maieſlé puiſamme",
            "eſelaiŕe du malh eur qui nous arriue de l’eleuaion d’vn el on",
            "me &amp; de la n eceſſié qu’il y a de l’exlure par l’Atreſt &amp; l’Aer",
            "lhene que Dieu a ſulminemeſime cone les Euangninaſe",
            "rens, ſiunt l’exemple de ſes anceſtes, dont ellé poueul",
            "Seepe &amp; ia Couronnes ſe reiglant aux piaiques &amp; ao mu¬",
            "mes de ſes ſages maieurs ( qu’elle ne dira pas auoit manque",
            "poino , de Childeie premer de Chatles le Sse, de Cbule",
            "n ſon ei, de l oun, leeons, u de Chales ſepiene oht",
            "ſane aux Eduts de ſes peres, qui luy or donnent expreſſement",
            "quenous luy demandons mais ſur ou ſe ſoumeiant auee eſ",
            "pect au Deu de ſes peres, &amp; rendant vne obeiſſance auuao?’",
            "ueugle que raiſonna ble a’ſes volonmte &amp; a ſe ordress qu’ete",
            "ene en neoen u e lnenene nueeunaenuoee",
            "lenens u de nou inunes eeue rle dou lie eſi redouneiſe",
            "popren nree, o elene vet que Dieu ſe dee uy neſonle",
            "iee, &amp; n’execure l’Areſt eouche dans le Liure des Nombres",
            "Slquiſe eupr, inudae mu l uumjſite lmou l",
            "feray moanir: c’eſt ce qu’apprehendent d’auantag",
            "De voſtre Maieſté,",
            "MADA ME.",
            "Les rer- humbles, rmes-obeyſas &amp; tres fdede ſraitears ſau. l"
        ],
        [
            "’o otss e¬",
            "ets algaa.",
            "os, .",
            "xorous qs ad¬",
            "bsſrada u",
            "artt rf",
            "Naa. ;.",
            "2",
            "ger nous ne cognoiſſons point ſes voyes, &amp; nous n’entendons",
            "point ſa parole. Nous voulons bien des Miniſtres mais quire¬",
            "leuent auec nous d’vne meſme couronne, qui ſoient auec nous",
            "ſuiets d’vn meſme Prince, &amp; que le droic naturel engage ſ fort",
            "dans les intereſts du Royaume, qu’il ne fafſe rien qu’à l’auantage",
            "de celuy qui en eſt le Souuerain: ce qui n’eſt pas naturel à ceux",
            "qui ne ſont pas François, cat ſi cela eſtoit, celuicy dont nous de",
            "mandons l’excluſion, auroit il fait tant de mal ſans dé parir u¬",
            "cun bien; auroit il empriſonné les gi ads; banny les gens de ben",
            "abbaiſſé les vertueux, eſleué les mechants, authoriſé les vices,",
            "protegé les Ah́es &amp; les impies, enſeigné les trahiſons. eme l",
            "aloulle nure les Prinees, refuſé les aduanages de la paix, deſo.",
            "Ie les famlles, eſtably des partiſans &amp; des traiſtres, em poiſonń",
            "nos Senateurs, gounmande nos Parlemens, aneanty l’auhoe",
            "Royale, ruyné ſes fondemens &amp; ſes appuis, mis en proyt o",
            "le Royaumé, &amp; onſondu eſgalement, &amp; lareligjion &amp; l Elae.",
            "pour ’eſleuer au dé́pend de tous les deux, ſut la dépouolle de nos",
            "temples &amp; le dé́bris de nos ſortunes.",
            "Et partant, MADAME, que voſûtre Maieſlé puiſame",
            "eſelaiŕe du malh eur qui nous arriue de l’eleuaion d’vn el on",
            "me &amp; de la n eceſſié qu’il y a de l’exlure par l’Atreſt &amp; l’Aer",
            "lhene que Dieu a ſulminemeſime conre les Euangnindie",
            "rens, ſiunt l’exemple de ſes anceſtes, dont ellé poueul",
            "Seepe &amp; ia Couronnes ſe reiglant aux piaiques &amp; ao mu¬",
            "mes de ſes ſages maieurs ( qu’elle ne dira pas auoit manque",
            "poino , de Childerie prenmier de Chatles le Sse, de Cbule",
            "ne on aus, de ou,,leron, t de cnrles ſeiſne de",
            "ſane aux Eduts de ſes peres, qui luy or donnent expreſſement",
            "quenous luy demandons mais ſur ou ſe ſoumeiant auee eſ",
            "pect au Deu de ſes peres, &amp; rendant vne obeiſſance aulao?",
            "ueugle que raiſonnable ’ſes voilomie &amp; a ſes ordess qu’ele",
            "nne ene n oneunre eeone ieeteue euiueraune",
            "lenen u deno lunnes ceue rue don ale edi releuahei l",
            "propres iurereſs, d ueue veut que Dieu ſe hee luy neelet",
            "iee, &amp;e n’execure l’Areſt eouche dans le Liure des Nombres",
            "Si quour emuupr, di iipnu au le luumian poa l",
            "feray maoanir: c’eſt ce qu’apprehendent d’auantag",
            "De voſtre Maieſté,",
            "MADAME.",
            "Les trer- hunmbles, rres-abeyſſans é res dedes ſéraiters ſui.!"
        ]
    ]
}