{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Raisonnement moraux et politiques, dédiés à tous\n                    les princes de l'Europe.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1650",
            "#text": "1650"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "27"
    },
    "texte": [
        [
            "RAISONNE MENS",
            "MORAVX",
            "ET POLITIQVES.",
            "DEDIE Z",
            "ATOVS LESPRINCES",
            "DE L’EVROPE",
            "aa",
            "’e l l’le i a",
            "che D Ys P.",
            "en"
        ],
        [
            "2¬",
            "a. l",
            "1",
            ".",
            "1",
            "¬",
            "L",
            "¬",
            "¬",
            ".",
            "1"
        ],
        [
            "3",
            "ta,,",
            "gpgeeii",
            "¬",
            "-r V",
            "RAISONNEMENS",
            "RAI",
            "MORAVX ET POLIT1QVES,",
            "DEDIEZ A TOVS LES PRINCES",
            "de l’Europe.",
            "vVs deuons viure moralement aucetoue",
            "le moade, ſelon les inuiolables decrets de",
            "celuy qui fera rendre compte à chacun",
            "iuſques à la moindie de ſes ations, par¬",
            "lant par la bouche du diuin Apoſtre’ ſaint",
            "Paul à tous les raiſonnables de la terre,¬",
            "principalement auec ceux qui d’vn cœur",
            "et inuoquent le nom du Seigneur, &amp; quinous doiuent re¬",
            "euoir vn iour aux Tabernacles eternels de ſa ſaincte &amp; ſa¬",
            "ree demeure. Ieſus-Chriſt pleura tres amerement de¬",
            "uant la ville de Ieruſalem, parce qu’elle ne connoiſſoit pas",
            "hien les choſes qu’elle deuoit faire pour l’auoir du ſein de",
            "ſon adorable miſericorde. Il eſt vray que cette fille du Ciel",
            "eft d’vne nature de ſi haute importance, qu’à peine peut¬",
            "elle eſlre compriſe de la plus ſublime de toutes les raiſons.",
            "hmaines. Auſſi eſt-ce la verirable Relique que ce diuin",
            "Sau ueur de nos ames a voulu laiſſer en mourant à tous ſes",
            "Safans pour les faire viure dans vne parfaite vnion, &amp; qu’il",
            "ſgnée de ſon Sang preciux en l’i bre de la Croix pour le",
            "ſalut de tous les hommes Ouy, Puiſſances terreſtres, mor¬",
            "elles &amp; perifſables comme le reſte des hommes, c’eſt ie",
            "’us aſſeure le fruit de ſa Paſſiõ, la conqueſte de ſon amour,",
            "lNoeud de lia tres ſainee &amp; tre- ſAuguſte Triní, &amp; ’im¬",
            "Epſe ornement de ſa gloire toure infnie. Se peut-il voir",
            "endans le monde quſpouiſſe mieux entretenir la digniú"
        ],
        [
            "E",
            "4",
            "u Prince, que de maintenir ſes Subjets dans vne parfaite",
            "concorde? Monſtrez-vous extraordinairement genereux,",
            "&amp; tres entendu enl’art militaire, faiſant vn nombre infinmy",
            "de preparatifs pour la guerre: mais au reſte, naymez que le",
            "repos, n’vſurpant iamais rien d’autruy auec iniuſtice, &amp;",
            "traittez vos voiſins, qui ſont moindres Seigneurs que vous,",
            "comme vous voudriez eſtre traitté de ceux qui qui ſont",
            "plus puiſſans que vous ne ſç̧auriez iamais eſtre, dit Iſocra¬",
            "te, parlant à Nicocles Roy de Salamis en l’Iſle de Cypre.",
            "Il faut qu’vn Roy taſche de maintenir ſes Subjets dans la",
            "tranquillite, afin de leur teſmoigner qu’il les aime, comme",
            "reciproquement il veut eſtre aime d’eux: Car il n’y a point",
            "de fortifications ny de defenſes qui rendent le Souuerain",
            "plus redoutable que la dilection de ſes Subiets, de laquel¬",
            "le eſtant fortfie, il ſera exempt de toutes les craintes &amp; de",
            "toutes les apprchenſions qui ſçauroient arriuer aux Princes.",
            "Et parce que pluſieurs Hiſtoriens Grecs &amp; Latins ont enſei¬",
            "gné les moyens de bien faire laguerre, ie veux maintenant",
            "enſeigner aux Monarques de la terre, de la fuir comme vne",
            "choſe tres-pernicieuſe, &amp; deduire icy par le menu les mal¬",
            "heurs qu’elle apporte aux hommes au contraire de la co¬",
            "corde, qui eſt à vray dire, la ſource de l’humaine felicité, &amp;",
            "la veritable conſeruatrice de toute la Nature creé. Elle do¬",
            "ne l’eſtre à tout ce qui eſt dans l’Vniuers, &amp; outre cela elle",
            "le garde de la perfidie des meſchans, &amp; des rages de la ty¬",
            "rannie, de ſorte que ſans ſon aſſiſtance il n’y auroit rien dans",
            "le monde qui ne fut auſſi toſt aneanty que formeé, &amp; reduit",
            "par ce moyen-là dans le commencement de ſon premier",
            "non-eſtre. C’eſt par ſon moyen que les Champs ſont culti¬",
            "uez, que les Campagnes abondent en fruicts, que tous les",
            "animaux viuent en repos, que les choſes ruinées ſont re¬",
            "ſtaurées, que les Citez ſont conſtruites &amp; edifiées, que les",
            "anciennes ſont augmenté́es, que les Loix ſont en vigueur,",
            "que les Republiques fleuriſſent, que la Re ligion eſt main¬",
            "tenuë, que l’Equite eſt conſeruée, que l’Humanitré eſt en¬",
            "tretenue, que les Mecaniques s’exercent, que les Paures",
            "viuent à leur aiſe, que les Riches proſperent, que les Diſ¬",
            "plnes"
        ],
        [
            "cpines &amp; les Seiences ſont enſeigneées, que la leuneſſe eſt",
            "inſtruite à la Vertu, que les Vieillards ſont en repos, que",
            "les Viecrges ſont heureuſement mariées, &amp; que le Culte",
            "que nous deuons à Dieu, eſt dignement rendu à ſa diuine",
            "Majeteé ſans apprehenſion &amp; ſans crainte, aueec toutes les",
            "ceremonies que requiert vn enxercice ſi ſacré &amp; ſi venera¬",
            "ble. N’eſt-ce pas vne choſe prodigieuſe de voir qu’vn ani¬",
            "mal capable de raiſon, ayant certain ſimulachre de Diuini¬",
            "té, formé́ ſeulement pour adorer Dieu en dilection &amp; en",
            "concorde, faſſe moins d’eſtime de la tranquillité, que le",
            "reſte des animaux terreſtres &amp; aquatiques. Car quoy que",
            "priuezde toute ſorte de raiſon, ils ne laiſſent pas de viure",
            "enrepos les vns auec les autres: Les Elephans aiment les",
            "Elephans, les Gruẽs &amp; les Cigognes ont quelque confede¬",
            "ration enſemble. Les Fourmis &amp; les Mouches à miel one",
            "ye ſorme de Republique où elles viuent ſans aucune diſ¬",
            "torde. Les plus fiers &amp; les plus cruels animaux de la terre,",
            "de qaelque brutaliré qu’ils ſoient naturellemét pourueus,",
            "ilsne laiiſent pourtant pas de viure tres doucement enſem¬",
            "le. Le Sanglier n’a point des defenſes contre ſon ſembla¬.",
            "ble. Le Lion ne deuore pas les autres Lions: Le Dragon",
            "’engloatit pas ceux de ſon eſpece: LaVipere ne tuë pas ſes",
            "Viereaux, &amp; meſmeles Loupsviuent dans vne concorde",
            "tote extraordinaire. De ſorte que ſi nous voulons eſtre",
            "Iuges tres &amp;quitables, &amp; conſiderer exactement l’ordre v¬",
            "niuerſel de toute la Nature creé, nous ne trouuerons en¬",
            "toutes ſes parties qu’vnaccord mutuel, &amp; qu’vne harmonie",
            "qui fait honte à tout ce qu’il ya des hommes ſur la terre.",
            "Contemplons vn peu ces Globes celeſtes, combien que",
            "leurs mouuemens, leurs facultez &amp; leurs puiſſances ſoient",
            "diuerſes: ſi eſt-ce qu’ils ne laiſſent pas de garder entre eu",
            "me murule conformie, &amp; de paracheer leurs cours &amp;",
            "leurs reuolutions en eranquillité, ſelon qu’il leur a eſte",
            "donnt par celuy qui eommande aux Soauerains, de la",
            "donmer à ſears Peoples. Mais qui eſt plus eontraire en ſoy",
            "que les quatre Elemens qui fouirniſent de matiere à toures",
            "ſe ehoſes corporeles? Et neantmoins y a-til ſympathie",
            "B"
        ],
        [
            "5¬",
            "dans tout l’Vniuers, qui ſoit plus parſaite que eelle dontils",
            "entretiennent tous leurs compoſez enſemble, ſans offenſer",
            "ny l’vn ny l’autre? Le feu ne conſomme pas l’air, mais il le",
            "nourrit &amp; le garde dans ſon ſein comme vne choſe dont il",
            "tire ſon eftre. L’air enuironned’eau de toutes parts, &amp; par",
            "vn embraſement vniuerſel, il ſerre laterre &amp; l’eau enſem¬",
            "ble, afin de les maintenir dans leur centre. Se pourroit-il",
            "trouuer dans l’ordre de la Nature quelque choſe de plus",
            "diſſemblable que le corps &amp; l’ame? &amp; toutesfois ils ſontſi",
            "bien conioints d’amitié enſemble, qu’ils ne voudroient ia¬",
            "mais ſe ſeparer l’vn de l’autre Vnion qui ne ſe tronue pas",
            "ſeulement aux choſes ſenſbles, &amp; aux choſes anirnées!",
            "Mais encore qui plus eſt, aux plantes &amp; aux vegetatiuesoù",
            "l’on void certains ſimulachres d’vne extraordinaire arnitié,",
            "&amp; d’vne parfaite concorde. De ſorte qu’entre pluſieurs ar¬",
            "bres, &amp; meſme entre pluſieurs herbes l’on rematque fort",
            "aiſement que le maſle ne ſçauroit viure aucunement, lots",
            "qu’il ſe trouue vn peu trop eſloigné de la femelle. La vigne",
            "ne ſubſiſte que par les embraſemens qu’elle fait à tout ce",
            "qai I’appuye. Le Lierre eſt ſi fort eſpris d’vne parfaite v¬",
            "nion, qu’il faut qu’il viue ou qu’il meure auec ce qui ly",
            "donne moyen de s’eſleuor au faiſte du mur qui luy rend",
            "cét office. Mais qui eſt plus eſloigné de ſentinment que les",
            "pierres? Encore ces admirables Scrutateurs des ſecrets plus",
            "cachez de la Nature, y ont-ils reconnu quelques eſtincelles",
            "d’vnion, d’amitie &amp; de concorde. L’Aimant aime le fer,",
            "&amp; l’attire à ſoy, de ſorte qu’il ſemble eſtre touché de quel¬",
            "que regret lors qu’on l’en ſepare: Que cette puiſſante vertu",
            "eſt merueilleuſe, de voir qu’elle s’eſtend meſme iuſques",
            "aux metauxles moins fixez &amp; les plus ſolides. Le Mercure",
            "deſire tellement la conuerſation de l’or, qu’il ſemble eſtre",
            "tranſporte d’vne furieuſe amour, lors qu il ſe plonge dans le",
            "ſein d’vn excrement ſi deſiré des hommes. I’oſe bien dire",
            "quelque choſe de plus prodigieuſe à l’eternelle confufion",
            "de ces animaux plus raiſonnables, que meſmes les demns",
            "infernaux, par la malice deſquels la premiere alliance &amp; la",
            "premiere concorde de Dieu &amp; des hommes fut rompuë,"
        ],
        [
            "ont quelque confederaion &amp; quelque alliance enſemble:",
            "de ſorte qu’ils exercent leur rage &amp; leur premiere tyrannie",
            "contre nous par vn matuel conſentement, &amp; par vn accord",
            "digne de leur fureur &amp; de leur rage. Mais Sauueur de nos",
            "ames, l’homme à qui la tranquilhté eſt plus neceſſaire qu’à",
            "toutes les autres cteatures de la terre, la meſpriſe, &amp; qu’il",
            "ne ſoitvray, conferons cét eſtre raiſonnable auec le reſte",
            "des animaux, &amp; taſchons de le contempler exactement,",
            "pour voir ſi nous trouuerons quelque choſe en luy qui ne",
            "nous aſſeure pas d’vn repos gencral &amp; vniuerſel en toutes",
            "ſesparties. Nous voyon bien qu’il n’eſt pas vne brute, que",
            "a Nature n’ait pourueuë des armes propres à combatre,",
            "chacune ſeion eſpece. Elle a donné des cornes aux Tau¬",
            "reaux, des ongles aux Lions, des defenſcs aux Sangliers,",
            "des promuſcides aux Elephans, des eſguil lons aux Dau¬",
            "phius, des crouſtes &amp; des lames aux Crocodylles, &amp; du ve¬",
            "ninaux Serpens &amp; aux Viperes, qu ſont les armes dont ils",
            "fe ſeruent pour attaquer ou pour ſe defendre. Oune cela il",
            "ya encore d’autres animaux que la meſme nature a doüiez",
            "d’vne forme tres h deuſe, afir de les rendre eſpouuentables",
            "à ccux qui leur voudroient nuire. Il y en a qui ont des yeux¬",
            "à donner de la frayeur, &amp; d’autres qui ont vn cry &amp; vn mu¬",
            "giſſement tres efftoyable. Maisà l’homme, elle ne la muuy",
            "que de larmes &amp; de pleurs pour s’en ſerir, lors qu’il eſt at¬",
            "teint ou menacé de quelque prodigieux outrage. Tant s’en",
            "faut qu’il ſoit nay pour la guerre, puis qu’à̀ l’inſtant rmeſme",
            "qu’il eſt venu au monde, il ne ſçait rien faire, que demander",
            "en pleurant l’aſfiſtance de ceux qui luy donne l’eſtre. Regar¬",
            "dons vn peu ſa figure, oà le charaétere de Dieu eſt ſi digne¬",
            "ment imprimé, nous ne la tronuerons point ny hideuſe ny",
            "eſponuentable comme celle des autres animaux, mais au",
            "contraire nous la trouuerons rauiſſante, pour vods mon¬",
            "ſtrer que Dieu veut qu’il ſoit chery, &amp; qu’il viue dans vne",
            "eernaelle coneorde. Conſiderons npeu ſes yeux, &amp; nous",
            "verrons que ce ſont deux adriirables meſſagers de l’ame,",
            "ou elle eſtale le plus ſouuent contre ſa propre volonté les",
            "aarques de l’amoureuſe paſſion qui la maiſftriſe. Leus"
        ],
        [
            "8",
            "attraits ſont ſi rauiſſans, qu’il ſemble que ce ſoit vnchan",
            "que la Nature nous ait donne, pour penetrer iuſqu’au pl",
            "profond de nos cœurs, afin d’é deſ ouurir ſes plus ſecrettes",
            "penſées. Ses bras ne ſemblent auoir eſl e fornez, que pours",
            "s’vnir l’vn’auec l’autre d’vn nœud indiſſoluble; &amp; pour y",
            "plus ample ſymbole d’amitie, il a eſté fait l’vnique heritiet",
            "du ſentiment du baſer, qui eſt vn preſent que Dieua vou",
            "deſnier au reſte deſes creatures. Les larmes qui naous ſe.",
            "uent d’eſponge pour effacer quelques petites fuḿes de",
            "colere qui s’eſleuent quelquefois entre nous, nae ſont-cg",
            "pas les fidelles meſſagers de la elemence &amp; de la miſericor¬",
            "de que nous deuons auoir les vns pour les autres? La vou",
            "de l’homme n’eſt-elle pas aſſez armonieuſe &amp; aſſez char¬",
            "mante, pour attirer à ſoy le cœur ou l’amitié de ſes ſembla¬",
            "bles? Et ourre tant de faueurs dont la Bonté diuine nousa",
            "voulu gratifier par deſſus le reſte des creatures: Ne nqus",
            "t’elle pas encore donne à nous ſeals l’vſage de la parole &amp;",
            "de la raiſon, pour entretenir conioinétement enſemble vne",
            "parfaite amitié &amp; vne admirable concorde ? Ne noust’el¬",
            "le pas creez d’vne humeur extremement ſociable, &amp; enne",
            "mis d’vne importune ſolitade? Et pour mieux authoriſes",
            "noſtre dire, ne nous a-t’elle pas donné les Sciences &amp; les",
            "Diſciplines pour dompter les plusſuperbes tyrans de la ter¬",
            "re? Et pour combler entierement l’homme de tout ce qu?",
            "luy eſtoit neceſſaire pour le rendre parfait: Na-t’elle pas en¬",
            "core voulu grauer en luy eertaines eſtineelles de vertu &amp;",
            "dediuinité, afin que ſans aucuns preceptes de perſonne, &amp;",
            "ſeulement guide par la Nature &amp; aſſiſte de ſa grace, il peut",
            "diſcerner le bien d’auec le mal, pourfaire l’vn &amp; pour é¬",
            "uiter l’autre ? Dauantage, non contente de tant de mar¬",
            "ques de ſon amitiée, n’a t’elle pas ſi bien ordonné de tou¬",
            "tes les choſes qui ſont au monde, que depuis les plus gran¬",
            "des iuſques aux plus petites, les vnes ne ſe ſcçauroient paſſer",
            "du ſecours des autres? Elle n’a pas voulu qu’vne Prouince",
            "apportaſt tout ce qui et neceſſaire à l’oſage de l’hoame¬",
            "mais elle a voulu que l’vne empruntaſt de l’autre, pour",
            "aas vnir auec p lus d’aaitie &amp; auec plus de coucorde cos¬",
            "ioin dte¬"
        ],
        [
            "iointeraent tous enſemble. Voila comme cette gracieuſe",
            "mere de tous les humains, nous a voulu laiſſer vn nombre",
            "nfiny de characteres, &amp; de ſimulachres de l’amitié &amp; de la",
            "concorde que nous deuons auoir les vns pour les autres. S i",
            "nous voulions curieuſement rechercher tous les eſtats de",
            "noſtre vie,nous trouuerions que ſans vne mutuelle concor¬",
            "de qui nous maintient &amp; qui nous conſerue enſemble, la",
            "memoire des hommes demeureroit enſeuelie ſous vn ou¬",
            "bly qui ſeroit d’vne eternelle durée. L’amitie coniugale",
            "qui eſt la plus noble &amp; la plus excellente de toutes, peri¬",
            "roit incontinent que nous ſommcs produits ſur la terre, ſans",
            "l’amitieé &amp; le ſecours de ceux qui prennent le ſoin de nous",
            "eſleuer en l’eſtat où il nous faut eſtre pour la conſeruer tout",
            "le reſte de noſtre vie. Mais conſiderons encore la gran¬",
            "deamitié que les peres ont pour leurs enfans, &amp; celle que",
            "les enfans ont pour leurs peres. Les premiers les ayment",
            "ſans les auoir iamais veus, &amp; lors qu’ils ſont encore dans les",
            "lancs de leur mere, &amp; les autres les aſſiſtent pendant leur",
            "viuant, &amp; ſi ils taſchent de les faire reuiure lors qu’ils ne",
            "ſont plus au monde. Ainſi de race en race ils s’exercent à",
            "rpetuer leur nom, &amp; d’mmortaliſer leur memoire. En",
            "nmot la Nature nous conduit par tant de moyens, &amp; par",
            "ſon infinie Prouidence, non ſeulement de viure en repos,",
            "is auſſi à nous aimer ſi tendrement, que nous deurions",
            "ugir de honte, deſpendre ainſi que nous faiſons tous les",
            "iours le ſang de ceux que Dieu nous commande d’ainer",
            "comme nous meſmes. Et nonoſtant tout cela, miſerables",
            "que nous ſommes, il faut que ic confeſſe malgr moy, que",
            "quoy que la Paix ne ſemble eſtre enuoyée du Ciel que",
            "pour l’vſage de l’homme, ſi eſt-ce pourtant que nous ne",
            "voyons auiourd’huy que les Palais ds Roys, &amp; les mai¬",
            "ſons particulieres raiſonner d’nnombre iufiny de diſſen¬",
            "ſions vniuerſelles &amp; domeſtiques, de telle ſorte que les Bar¬",
            "bares, ny meſme les Anthropophages n’ont i mais veu rien",
            "de ſemblable: Car la guerre &amp; les procez occupent vniuer¬",
            "ſellement tous les hommes. Ce ſont ces deux peſtes du",
            "genre humain qui portent preſque tout le monde à ſe deuo¬",
            "C"
        ],
        [
            "rer le ſang &amp; la ſubſt ce les vns des autres ſans aucune eſpe¬",
            "ce de mſericorde. Auez -vous iamais contemplé ce piteux",
            "ſpectacle où toute la nature humaine ſe trouue maintenant",
            "reduite. Conſiderez ces ſuperbes Cirez où les Habitans",
            "ſont enironnez de meſmes murailles, &amp; gouuernez par",
            "meſmes Loix, &amp; qui nauiguant quaſi en meſme vaiſſeau ſe",
            "trouuent en commun peril de mort &amp; de vie: Neantmoins",
            "entre vn million de maſons, dont ces Republiques ſont",
            "compoſces, à peine s’y en pourroit-il trouuer vne ſeule ou",
            "il n’y ait quelque diſcorde. Eſtes-vous curieux de paſſer",
            "outre, voyez dans le Mariage, ou la fortune, la maiſon, le",
            "lit &amp; les enfans ſont des choſes communes, &amp; qui pluseſt,",
            "il y a vne ſi grande communauté de corps, qu’il ſemble que",
            "le mary &amp; la femme ne ſoient qu’vne meſme perſonne, à",
            "pcine en trouuerez-vous vn entre vn nombre infiny ou il",
            "ne s’y rencontre quelque deſordre. Viſirons encore ceux",
            "que la Philoſophie deuroit auoir deſpouillez de tous les",
            "deſordres que les paſſions humaines font naiſtre parmy les",
            "hommes; &amp; nous trouuerons que la guerre qu’ils ſe fone",
            "entre eux, n’eſt pas moins criminelle qu’outrageuſe: Car",
            "l’vne Academie combar contre l’autre auec tant d’opini¬",
            "ſtreté, que cela n’eſt quaſi pas croyable qu’à ceux qui le ſça.",
            "uent. Les Rhetoriciens ſont encore en contraſte auec ceux",
            "qui monſtrent la Dialectique. Le Peripateticien deſappro¬",
            "ue la dorine de Platon, &amp; les plus ſouuent tous leurs Sa¬",
            "tyres &amp; toures leurs Tragedies ne ſont fondées que ſur des",
            "ſuiets de peu d’importance. Neantmoins ils ne laiſſent pas",
            "de ſe combattre auec tant de furie, que quoy que leurs ar¬",
            "mes ne ſoient que de plume, les playes qu’ils ſ font, ne",
            "laiſſeront pas d’en ſeigner iuſques à la fin des ſiecles. Mais",
            "paſſons de ces exemples ſi preſſans iuſques dans l interieur",
            "de l’homme, qui eſt vn animal composé de beaucoup de",
            "pieces, &amp; nous trouuerons qu’il n’a point de plus grand",
            "ennemy que ſoy-meſme. Sa raiſon fait vne continuelle",
            "guerrre à ſes paſſions, &amp; ſes diuers ſentimens la font à ſa",
            "concupiſcence. La charité le porte d’vn coſté, &amp; ſes affe¬",
            "ctions l’entrainent de l’autre. Le deſir, l’ambition, l’aua¬"
        ],
        [
            "rice, le dlable, le monde &amp; la chair, luy font vne guerre",
            "ouuerte. Apres cela, ne deurions-nous pas rougir de hon¬",
            "te de nous dire Chreſtiens, veu que nous ſom mes ſi diſſem¬",
            "blables à Ieſus-Chriſt, qui eſt le vray exemple de la vie que",
            "nous deurions ſuiure. Meditons vn peu de grace ſur tout ce",
            "qu’il a fait pendant qu’il a eſté cy-bas parmy nous, reueſtu",
            "de noſtre nature, afin de nous inſtruire de ſa ſaincte &amp; ſa¬",
            "créevolonté, &amp; des moyens qu’il nous falloit tenir pour",
            "nous rendre coheritiers d’vne partie de ſa beatitude, &amp;",
            "nous le verrons dans les premiers démarches qu’il a faites,",
            "deſcendre du ſein de ſon Pere pour nous reconcilier auec",
            "luy, auec des facons d’agir, toutes d’amour, de paix, &amp;",
            "de rmiſericorde. Regardons comme il a voulu, pour mieux",
            "accomplir ſa Legation, choiſir vn temps, ou le repos re¬",
            "gnoit dans tous les Eſtats qui ſont ſur la terre habitable. Ce",
            "que le Prophete Eſaië auoit preueu longues années aupara¬",
            "uant, lors qu’il predit la venuë du Seigneur en vn temps où",
            "tousles Peuples viuroient en tranquillité, &amp; où les batail¬",
            "les ne ſeroient plus exercées. Le Prophete Royal Dauid",
            "confirme la meſme choſe, quand il dit, parlant de la venuë",
            "du Meſſie, que la Iuſtice s’eſleueroit en ces iours là, &amp; que",
            "la paix abonderoit ſur toutes les Nations du monde. Voila",
            "comme ces deux hommes, pouſſez de l’Eſprit de Dieu,",
            "nous ont annoncé la venuë du Souuerain Monarque, &amp; non",
            "pas d’vn funeſte Satrape à tous les Eſtats, ny d’vn tyran des",
            "Peuples pour qui il s’eſt jvoulu liurer ſoy-meſme. Ce que",
            "ce d uin Pſalmiſte a pris ſoin de confirmer encore dans vn",
            "autre paſſage, lors qu’il dit que ſon lieu a eſté fait en paix",
            "contre ceux qui n’eſleuent les leurs que ſur la ruine publi¬",
            "que Et ſainct Paul, ne prefere-t’il point la charité, qui",
            "n’eftautre choſe qu’vne verirable cõcorde à tous les autres",
            "dons celeſtes? Et en pluſieurs autres diuers lieux de ſes di¬",
            "uines chanſons, Ne qualifie-t’il pas cét adorable principe",
            "de toat l’eſtre creé, du nom de Dieu de paix, comme eſtant",
            "vn des plus glorieux attributs qu’il ſeeut iamais approprier",
            "àÀ cette eſſence infinie Mais voyons vn p u comme ce Di¬",
            "in Sauucur de nos ames traite ceux qui reſpandent libre¬"
        ],
        [
            "12",
            "ment le ſang humain , ou pour mieux dire, le ſang de leurs",
            "eres. Cainapres auoir tue le ſien, ne fut-il pas maudit de",
            "Dieu ſans aucune eſpece de miſericorde? Et Ieſus-Chrit",
            "n’eſt-il pas mieux noſtre pere commun, que celuy quinous",
            "receut entre ſes bras, lors qu’il nous euſt donné l’eſtre Et",
            "cet infiny Protecteur de tous les miſerables qui ſont ſur la",
            "terre, &amp; quirepute eſtre fait à ſa propre perſonne ce qu’on",
            "fait à ſes cr eatures, Ne defendit-il pas à Dauid, encore qu’il",
            "l’eut trouué ſelon ſon cœur, de luy edifier ſon Temple, à",
            "cauſe de ceux qu’il auoit tuez en guerre, encore que c’euſt",
            "eſté meſmes par ſes ordres, tant il a de l’horreur pour le",
            "meurtre &amp; pour le carnage Si bien qu’il fallut que Salomon",
            "ſon fils en prit la charge, qui vaut autant à dire en langue",
            "Hebraique, que pacifique: Quoy que ce fut par le com¬",
            "mandement de Dieu qu’il auoit entrepris ces defaites: Que",
            "ſi la guerre faite par le commandement de ce Souueran",
            "Monarque,a pû mettre en quelque diſgrace celuy qui na",
            "fait en cela qu’obeir à ſa ſaincte &amp; ſacrée parole: Que nee¬",
            "ra pas celle que l’on entreprend tous les iours par auariçe&amp;",
            "par vanite contre ſon conſentement, meſmes contre ſes",
            "propres defenſes? Si vn Roy qui eſtoit ſelon ſon cœur luy!",
            "a eſteé odieux pour auoir maſſacre ſes propres ennemis: Que",
            "ne ſecront pas ceux qui eſpanchent le ſang d’vn nombre inhi:",
            "ny de creatures, qu’il a voulu rachepter par le ſien propre?",
            "Confiderez vn peu de grace pour voſtre ſalut, PrincesChr¬",
            "ſtiens, qurregnez dans toutes les parties de l’Europe, ſi a¬",
            "pres cela vous n’eſtes pas obligez de ceder quelque choſe",
            "de vos intereſts pariſſables à vne tranquillité generale que",
            "vous deuez fdire, ſi vous ne vulez pas que Dieu ymepcele",
            "main, &amp; qu’il vous faſſe vn iour rendre compte de tousles",
            "larrecins, de tous les meurtres, de tous les viols, de tguteã",
            "les mcendies, &amp; de tous les ſacrileges quiſe font par ces ¬",
            "bominables legions, que bien ſouuent voſtre ſeule vanite",
            "fait mettre en campagne ? Prenez la peine d’examiuer vn",
            "peu quel fut le rgne de’Ieſus-Chriſt, lors qu’il vint reueu",
            "de noſtre natur habiter parmy les hommes, puis qu’il doit",
            "eſtre le vray poait &amp; leay ſimulachre de tousles Sou¬",
            "uetan2s"
        ],
        [
            "13",
            "ueralns de la terre, &amp; vous verrez comme à ſa Naiſſanee les",
            "Anges n’ont pas annoncé la guerre, ny publié vn grand",
            "aombre de triomphes, de victoires &amp; de trophées ſanglan¬",
            "tes, mais vn repos general &amp; vniuerſel à toute lanature hu¬",
            "naalne. Concorde veritablemét que les Ptophetes ont pre¬",
            "it long-temps auant qu’elle ſoit arriuée, que les Apotres",
            "ont preſchée par toute la terre, &amp; que leſus Chriſt nous re¬",
            "ommande d’entretenir ſoigneuſement dans tous les ſa¬",
            "crez cahiers de l’Eſcriture ſaincte, ſurpeine d’vne punition",
            "eternelle. Que n’a pas fait &amp; que n’a pas dit ce Souuerain",
            "Sauueur de nos ames, en faueur de cette fille du Ciel tanc",
            "deſiree de tous les Peuples du monde, lors qu’il a eſté vn",
            "peu plus aduanć dans l’âge? A t’il iamais ny preſche ny en¬",
            "feigné que la tranquillité &amp; le repos à tous ceux qui pre¬",
            "noient le ſoin de l’eſcouter, &amp; de profiter des inſtructions",
            "qu’il donnoit aux hommes N’a-t’il pas toufiours admone¬",
            "é ſes Apoſtres de faire le ſemblable lors qu’ils entreroiens",
            "dans quelque maiſon, ou qu’ils rencontreroient quelqu",
            "perſonne? Et ces incomparables Diſciples d’vne ſageſſe in¬",
            "finie, ne mettoient-ils pas toaſiours au commencementde",
            "leurs Epiſtres, Paix ſoit auec vous, pour honorer teux à",
            "qui ils eſcriuoient, &amp; pour faire vois qu’il n’y a rien au mõ¬",
            "ade de ſi precieux ny de ſi deſirable? Et pour vne plus gran¬",
            "de confirmation de cerre tranquillité generdle &amp; vniuerſel¬",
            "le, leſus-Chariſt ne diſoit-il pas à ſes Apoſtres, qu’ils ſeroiét",
            "econnus pour eſtre à luy, s’ils viuoient en repos &amp; en dile¬",
            "ion enſemble? Voila les armes dont Ieſus-Chriſt ſe ſer¬",
            "uoit pour vaincre ſes ennemis, &amp; pour s’attacher dauantag",
            "luy le cur de ceux qu’ll auoit atriree àſon ſerice. Voi¬",
            "la ſes Croiffans, voila ſes Aigles, voila ſes Lions, voila ſes",
            "enſelnes, &amp; voila ſes marques par leſquellesil veut que les",
            "ſiens ſoient diſtinguez d’anuec les autres. Si les enfans de",
            "Die ſont reconnus par la paix, certainement par vne raiſou",
            "tontraire nous pouuons dire que les enfans du diable ſont",
            "recobnus par la guerre. Mais que n’a pas dlt eacore Ioſus¬",
            "Chrit à ſes poſtres, pour authoriſer cette paia tanme doſis",
            "te, lors qu’il eſtoir preſt de mourir ponur le ſalut des homa"
        ],
        [
            "4",
            "mes? Ne leur commanda-t’il pas de s’aimer en paix apres",
            "ſa mort, auecautant de paſſion qu’il les auoit aimez pen¬",
            "dant ſa vie? Eſcoutez, eſprits ambitieux, comme il ne leus",
            "laiſſe pas ny de Chaſtcaux, ny des Villes, ny desForereſ¬!",
            "ſes, &amp; moins des Royaumes &amp; desEmpires, pour tegner a¬",
            "pres luy dans le monde: mais ſeulement vne tranquillité",
            "generale &amp; vniuerſelle pour en vſer comme d’vne choſe in¬",
            "uiolable. Qu’a-t’il fait encore apres la Celebration de ſa",
            "faincte Cene, eſtant deſia pres de la mort pour nous donnes",
            "la’vie: N’a-t’il pas prie ſon Pere de garder les fiens en ſon",
            "nom, afin qu’ils ne fuſſent qu’vn aucc luy, tant il a de l’a¬",
            "mour pou ſes creaures? Voyez ie vous ſupplie, quel teſ¬",
            "moignage de concorde &amp; de dilectiõ rend ce bon Seigneur",
            "à des Peupies iugrars &amp; meſconnoiſſans de tant de faueurs",
            "qu’il leur a faites. Il n’a pas ſeulement deſiré qu’ils fuſſent",
            "bieu vnis enſemble, mais qu’ils ne fuſſent qu’vn aucc luy,",
            "pour monſtrer le chemin de ſon eternelle vion à toute la",
            "naturehumaine. Ce qu’il a voulu encore annoncer apres ſa",
            "triomphante Reſurrection à tous ſes Diſciples, en les viſi¬",
            "tant d’ynbeau ſalut de paix, auant que d’accomplir le my¬",
            "ſtere de ſon Aſcenſion. Noſtre Dieu, c’eſt noſtre Pere, il",
            "nousappelle ſes enfans, &amp; il veut que nous viuions tous en",
            "freres, puis donc que ce la eſt ainſi, pourquoy taſchons nous",
            "de nous deſtruire les vns &amp; les autres? Il ſe nomme noſtre",
            "Paſteur, il nous appelle ſes Brebis, &amp; nous faiſons contre",
            "ſon gré l’office des beſtes feroces. Où ſera noſtre ſeurete, ſi",
            "nous e mployons tout noſtre pouuoir &amp; toute noſtre indu¬",
            "tr ie à nous deſchirer ſans aucun reſpect de celuy qui nous",
            "defend, &amp; meſms à qui nous deuons toutes choſes? Qu’a",
            "t’il voulu dire, quand il s’eſt nomme la Souche de la Vigne,",
            "de laquelle il nous appelle les Tiges &amp; les Rameaux, finon",
            "qu’il nous falloit viure continuellement tous dans vne par¬",
            "faite concorde? Quel prodige ſeroit-ce en l’ordre de la",
            "Natare, ſi toutes les parties d’vn corps ne viſoient qu’à ſe",
            "deſtuire auec des fureurs &amp; des cruautez ſemblables aux",
            "ioſtres? Ce quiſe pratique ſioutrageuſemenentre leshõ̃¬",
            "mes, qu’ils ſe veuillent eſpuiſer le ſang iuſques à la dee"
        ],
        [
            "niere goute. Le diuin Apoſtre ſainct Paul, ne dit-il pas que",
            "l’Egliſe n’eſt qu’vn corps composé de pluſieurs menmbres?",
            "Si cela eſt, pourquoy ne viuons nous pas auec plus de con¬",
            "corde &amp; auec plus de charité, que nous ne faiſons point",
            "dans le ſiecle où nous ſommes? Qui a iamais veu la main",
            "combattre contre le piedny le pied contre la teſte, en tou¬",
            "tela fabrique du corps humain, encore qu’il ſoit compoſe",
            "de qutaité de pieces fort diſſemblables? Au contraire, nous",
            "y voyons vne ſi belle harmonie, que cela fait honte à tou¬",
            "tes nos actions &amp; à toutes nos concupiſcences. Tant s’en",
            "faut que le bras combatte contre les autres parties de la per¬",
            "ſonne, qu’au contraire elles ſe ſoulagent par des mutuels",
            "ofices qu’elles ſe rendent l’vne à l’autre le mieux qu’il leur",
            "eſt poſible; Si bien que lors qu’on veut offenſer l’œil, les",
            "paupieres ſe ferment auec vne viſteſſe incroyable pour luy",
            "ſeruir de defenſes: Où ſi l’on veut attaquer queſque en¬",
            "droit de l’homme, la main ſe preſente bien viſte là deſſus",
            "pour le guarentir du funeſte reuers qui le menaſſe. Si la",
            "loy de Ieſus- Chriſt nous commãde de faire du bien à ceux",
            "qui nous ont fait du mal, de prier pour ceux qui nous perſe¬",
            "cutent: Que deuiendront ceux qui pour faire eſclater leur",
            "nom, ou pour s’acquerir des threſors auec toute ſorte d’in¬",
            "iuſtice, excitent tant de mal-heurs parmy les hommes?",
            "Ileſus-Chriſt nous enſeigne à viure ſans aucune cupidité,",
            "iuſqes à rendre douteux le ſalut des riches, afin de mieux",
            "deſraciner cette affection deſordonnée du cœur des hom¬",
            "mes, qui cauſe la pluſ-part des guerres qui ſe font dans le",
            "monde. C’eſt pour la meſme raiſon encore, qu’il dit que",
            "ceux qui pleurent, &amp; qui ſont priuez de leurs poſſeſſions,",
            "ſont bien heureux, car l’heritage du Ciel leur eſt acquis par",
            "leur ſouffrance. Mais ie vous prie, Puiſſans de la terre, quel",
            "témoignage d’amitié ne rend-il pas aux hommes, lors qu’ils",
            "les exhorte de laiſſer chez eux l’oblation qu’ils luy veulent",
            "faire dans ſon Temple, s’ils ſe ſouuiennent d’auoir encore",
            "quelque eſpece d’inimitie contre leur prochain, iuſques aà",
            "ce qu’ils ſe ſoient reconciliez auec luy, afin de la luy offirir,.",
            "apres cela auec yne conſcience plus eſpurée? Qu’elle pro¬"
        ],
        [
            "16",
            "digieuſe affection ne nous teſmoigne t’il pas encore, quand",
            "il nous veut appeller ſous ſa grace, comme la poule appel¬",
            "Je ſes pouſſins ſous ſes aiſles? Ceux qui ſont ainſi acharnez",
            "ſur le ſang de leur prochain, ou pour mieux dire, ſur les mé¬",
            "bres viuans de Ieſus-Chriſt, ne ſont ils pas vrais ennemis",
            "du corps, qui les fait ſubſiſter par ſa Prouidence ilnfinie",
            "Auec qu’elle ſeuerité ne reprit-il pas ſaincàt Pierre, lors qu’il",
            "mit l’eſpée à la main pour le deſendre, quoy qu’il n’y ait ia¬",
            "mais eu d’action ny plusiuſte ny plus eſquitable parmy les",
            "omntes? Mais, ingrats que nous ſommes, comment oſone",
            "nous nous preſenter à la Table du Seigneur, pour y rece¬",
            "oir ſon Corps &amp; ſon Sang precieux au ſainct Sacrement de",
            "l’Euchariſtie, qui n’eſt qu’vn vray banquet d’amitié &amp; de",
            "concorde, ayant encore les mains toutes ſouillées du ſang",
            "des membres de Ieſus-Chriſt, &amp; du ſang de nos propres",
            "freres ? Mais comment oſons-nous auoir la penſte de vou¬",
            "loir perdre ceux que Dieu a voulu conſeruer au peril de",
            "ſa propre vie? Mais comment ſommaes-nous ſi prodigues",
            "d’vn ſang, pour qui le Sauueur de nos ames a voulua reſpen¬",
            "dre le ſien iuſques à la dernicre goute. Cela n’eſt-il pas a¬",
            "bominable deuant Dieu &amp; deuant les hommes, qui ne ſe",
            "ſont pas tout à fait abandonnez à vne extreme impieté, ou",
            "qui ne ſe ſont pas abſolufient conſacrez aux ſentimens d’u,",
            "horrible Atheiſme, de voir que la violence &amp; l’intereſt rae¬.",
            "gnent ſi long-temps, &amp; qu’elles lancent leurs traits iuſques",
            "dans le Santuaire de celuy qui nous a donne leſe o",
            "cœurs reprouuez, que n’aut-vous au moins autant de e6.",
            "paſſion pour vos freres Chreſtiens, que les plus cruels ani¬",
            "maux en ont les vns pour les autres, veu qu’ils ne combat¬",
            "tent iamais contre ceux de leur eſpece?Ou ſi cela eſt, au",
            "moins ne s’aſſemblet-ils iamais dix contre vn, &amp; ſ ils ne",
            "l’attaquent iamais, s’ilne ſe met en eſtat de les combattre:",
            "E qui pis eſt , ils ne ſe battent iamais poar des ſuies, qui de",
            "leur nature ſoat odieux &amp; criminels, ny poar des caſes de",
            "petite importance. Ils ne tenteat iamais rien que premie¬",
            "Iement l’entreme neceſſite de la ſaim ne lesy ait ſuſcire,ou",
            "que l’on n’alt voulu entteprendre ſus ceux àÀ qui ils n",
            "nouuel¬"
        ],
        [
            "nouuellement donné l’eſtre. RMais les honmmes pour vſur.",
            "per le bien d’autruy, ou pour porter leur renommée dans",
            "vne grandeur paſſagere, metrent le deſordre par tout l’V",
            "iusers, &amp; Dieu en eſtat de les punir d’vne reprobarion etert",
            "nlle. Et puis apres cela, ils n’ont pas honte d’inuoquer le",
            "nonm du Seigneur aà̀ leur ſecours, &amp; de l’appeller leur Pere,",
            "&amp; d’aller en ſuite auec des ſupplicatians peu iu¬",
            "erieures à la boucherie des ereatures. Ils veu¬ Aluſio",
            "lene que ſon Nom ſoit fanàifie, &amp; ilsne font qe ſur ’d.",
            "le deſ-honorer par la haine qu’ils ortenr à leurs aas6 Do",
            "ſemblables. Ils luy demandent ſoa Royaume, minmcale.",
            "ans taſcher de ſe rendre dignes par vne meilleu¬",
            "re vie. Ils deſirent que ſa Volonte ſoit faite, &amp; il ne ſou¬",
            "haite que la concorde ſur toute la terre habitable. Ils le",
            "picat de leur donner leur pain quotidien, &amp; ils l’oſtent à",
            "onut le monde. Ils ſouhaiten qu’il leur pardonne leurs pe¬",
            "clez, eonmne ils pardonnent les oſſieuſes qu’on leur a fai¬",
            "es, &amp; ils ae s’exerconms ſeulement pas à punir le crimiel,",
            "as encore à deſtruire la anefaae innocence. ls e ſupplient",
            "deles deliurer ens teatatio, &amp; ils y portent tous cex qu’ils",
            "eduifet dans vae extreme nmiſere, &amp; ils veulent qu’il les",
            "deliure do mal, cependaat qu’ils comneetent tous les plus",
            "grands. ma que l’oaame puifſe faire au mode. Mais",
            "eyan traité iſquesiey de la tranquillié &amp; concorde, &amp;",
            "de l’vilit qu’elle apporte &amp; à Dien &amp; ao hômes. oyons",
            "apes eeba les maux que la guerre produait, &amp; quelle gloir",
            "e peuuent rapportes eoqui l’exercr, afide faire mieux",
            "goſterà maon Prince lesſupplications qae toute l’Europe",
            "y ait, de luy donner l repos tout enies apres vne deſo¬",
            "tion d tant de nmaux paſſe, C’eſt par he portrait que",
            "e luyea vex tracer, que ie luy veux ſaire inger combien",
            "eſte et gernicieuaſe à l’Eſtat, auſſi bien qu’au ſalut de nosa¬",
            "mes. Repreſente-ous, Sa , deuaur les yeux vn mil¬",
            "o dfhonsnaasesarmez,auec une nmine ideuſe &amp; eſpouuen¬",
            "able, des eurlemes de deo, les yeux eſtincelans d’i¬",
            "e&amp;de vegeance, &amp; vne horrihle tempeſte d’armes&amp; ds"
        ],
        [
            "canons, auec vne campagne toute ionchée de corpsmorts,",
            "de chatrognes &amp; de cadavres, les fleuues tous rougis de",
            "ſaug, le pere contrec le fils, le proche contre le parent, la",
            "femme contre le mary, &amp; le Subjet contre ſon Prince, preſts",
            "à s’exterminer les vns &amp; les autres: Et vous verrez vn ſpe¬",
            "acle digne de commiſeration &amp; de la grace que l’on vous",
            "demande. Quelle cruauté de voir vn nombre infiny de Le¬",
            "gions ferrees, toutes tranſportees de fureur, ſe &amp;eſchirer, l",
            "deſimembrer peſle &amp; meſle enſemble, ſans ſe connoiſtre n",
            "les vns ny les autres en faç̧on quelconque. C’eſt le pauure",
            "Peuple, qui a baſty &amp; ordonné tant de belles Citez: C’eſt",
            "luy qui les maintient &amp; qui les conſerue: C’eſt par ſon ſoin",
            "&amp; par ſa peine qu’elles ſont enrichies &amp; conſiderées; &amp; c’eſt",
            "en ſa preſence qu’elles ſont deſtruites &amp; ruińes, ſes biens",
            "euis, ſes maiſons brûlées, &amp; toute ſa pauure famille maſ¬",
            "ſacee, ſans qu’il oſe ny ſouſpirer ny ſe plaindre. Quandles",
            "Princes du monde font quelques preparatifs de guerre,",
            "tout eſt dans vn contiauxl tremblement, &amp; quand on en",
            "vient à l’effect, tout eſt dans ne onfuſion abominable.",
            "Les Arts ſont meſpriſez les pauures delaiſſez, sils n’onts",
            "recours à des actions illicites, les femmes violées, les Loix",
            "tranſgreſſees, la charité́ eſteinte, l’equité ſupprimée, leœs",
            "Autels prophanez, la Religionabandonnée, le Peuple pil¬",
            "le, les vieillards outragez, &amp; toute la Nature dans vn a¬",
            "neantiſſement vniuerſel, ou du moins dans vne ſouffrance",
            "qui n’en euſt iamais de pareille; ce qui fuit que le Peuple",
            "ne ſe contente pas de ſe voir ainſiaccable de ſubſides. Mais",
            "auec qu’e lle difficulté faut-il gaigner tant d Eſtrangers, &amp;",
            "meſme entretenir tant de gens de guerre, Quels prepacatifs",
            "faut-il faire pour tant de Legions, &amp; quel ſoin faut-il auois",
            "pour fortifier tant de places, ſans compter toutes les dépẽ¬",
            "ſs qu’il faut faire pour ſuruenir à tout ce que nous venons",
            "de dire. Les animaux, ſi toſt que la nuit eſt venue, ſe retirent",
            "dans leurs cauernes, mais les gens de guerre ne ſe repoſent",
            "iamais, ou s’ils ſe couchent, ce n’eſt qu’à la mertydes iniu¬",
            "res du temps, &amp; ſi il faut qu’ils ayent touſiours l’eycille a"
        ],
        [
            "vent comme l’Aſpic, de peur de quelque ſurpriſe. l faut",
            "qu’ils endurét la fam &amp; la ſoif, le froid &amp; le chaud, la neige",
            "&amp; le vent la greſle &amp; la pluye. Apres cela qui eſt le pis, il",
            "faut qu il meure en eſtat de peche mortel, ou qu’il donne la",
            "mort a ſon prochain, ſans que ſa conſcience y ſoit diſpoſee,",
            "de ſurte que de toutes les ſeruitudes du monde, il n’en eſt",
            "pasne pareille à celle du ſoldat, ſi on la conſidere püctuel¬",
            "lement commne elle doit eſtre conſiderée. Quoy, miſera¬",
            "ble artiſan, de tapropre perre, n’eſtoit-ce pas aſſez que la",
            "Narure t’euſtcree ſuit à vn nombre infiny de calamitez,",
            "fans y adiouſter encore des mal-heurs ſi pernicieux, qu’ils",
            "ſurpaſſent tous les pllus eſtranges? Mal ſi abondant &amp;ſi fer¬",
            "tile, qu’il comprend en ſoy tous les autrs raaux, &amp; mal ſi",
            "cont gieux, qu’il n’afflige pas ſeuement les meſchans &amp;e",
            "les criminels, mais encore ceux qui viuent dans vne celeſte",
            "inncece. PIne, &amp; pluſieurs autres grands Hiſtoriens nous",
            "aſſeurent, que depuis deux mil ans &amp; plus, les Medecins ont",
            "decouerttrois cens eſpeces de maladié́s ſanscomter cel.",
            "lesn’on pû deſcouurirdu depuis oui le corps d l’hom¬",
            "me et ſiet durant le cours de ſa vie. urre cela, combien",
            "de Vlles-ſe ſohrelles abiſḿes en pluſieuxs endroits de",
            "lErope, de l’Aſie, de l’Affrique, &amp; de l Amerique, auec",
            "oaus leurs Litoyens, ſans qu’il en reſte aucune marque?",
            "Cmbien des Citez ruinées &amp;englouies par les tenpeſtes,",
            "par les tremblemens de terre, &amp; par les violeites incr¬",
            "fions d’vne mer nirée ? Combien de poiſons &amp; d’aurres",
            "ernicieuxinſtrunens de meſme nature. Qu’inuente-t’ou",
            "tous les iours pour hnous affliger ou pour nous pdre, ſans",
            "que nous prenlons le ſoin de nus maſſacrerles vns &amp; les",
            "aut-es? &amp; ſi nous nous y portons auec tane d’opiniaſtresé,",
            "que noſtre bſhinatiõ eſt heſme ſcandaleuſeà̀ la plus cruel¬",
            "le barbarie des hommes. Lncore ſi noſtre rage s’exercçoit",
            "cntre les-ennemis ds celuy qui nus a mis au monde, la¬:",
            "vitaire daſquels peurapporterqutlqut eſpece de nten¬",
            "ehent à-Dieu&amp; auxhonmescohiagcelles de Joſue,d",
            "Pauid &amp; de ſaintouisela ue ſeroit pampeu glorieo"
        ],
        [
            "pour ceux qui s’expoſeroient librement à tous les perilsque",
            "nous venons de dire. Mais, bon Dieu, voulons uous ſçauoir",
            "qu’elles ſont les trophées de ceux qui ſe rendent victorieux",
            "de leurs propres freres. Leur ſalut &amp; leur conſeraation eſt",
            "la ruine de leur prochain, leurs richeſſes ſont les pauarete",
            "&amp; les deſpoüilles des autres: Leur ioye eſt le deuil de tout",
            "Vniuers: Leur triomphe eſt la defaite d’autruy, &amp; bi",
            "ſouuent c’eft vne victoire ou le Victoriux &amp; le vaincu pleu¬",
            "ent enſemble, comme en celle de Cadmus: Car il ne fut",
            "amais guerre ſi heureuſe, que le Vainqueur nme s’en ſoit",
            "aſt ou tard repenty, où il n’a iamais eſté touché d’aucune",
            "eſpeee d’humanite pour la miſere de ſon ſemblable, ce",
            "que les Payens mneſmes ont confeſſe par leur propre teſmoi¬",
            "gaage. Lors qoe Marc Aurelle entroit en grand riomphe",
            "dans l Ville de Rore, pour quelque grande vicàoire qu’i",
            "aaoit obtenuë cotre les ennemis de l’Empire, reſlentaut",
            "en fſon ame le tort qu’il auoit fair à fon prochain, connaen¬",
            "ça à s’efcrier: N’eſt-ce pas vne grande folie &amp; veena¬",
            "dinaire anité à vnëmporeur de ſoufrir qu’õ le reçoiueasaet",
            "ant de pomape, ponr auoir conquis le bien d’aaxruay, aime",
            "u million de naortals, rafe tan de Citez, pibletout le pays,",
            "ensichy les Tyas, &amp; verfe le faag de tant de pauuresanas",
            "inaones ? Pluſieurs y ont trauaillé, beaucoap y aa",
            "morts, &amp; vn. ſeul taintenaus en apporte toate la gloire..",
            "O me Poanquoy trreßouis-ta de l’infuruhed’autuy?",
            "IIs-ta pas anmcione queabyloue? plus belle qu elie",
            "plus ricle que Caroaga plus forbe que Troye plus pe¬",
            "ptee q Thebes plus enuinolanêe de Pauies que Corin¬",
            "h ? pasdelicieſe qme Vyr &amp; plas henreufſe qae Nunaau¬",
            "ce à Ne ſçayt pas qu’allbesons pary,&amp; que le tempsna te",
            "le pardonnera pas, no plas qu’il la pavdonné à toutes les",
            "choſes, dont nous n’auons plus que la memoire d’auois eſfté",
            "au nombre des eſtresà Eſperes-au de abfiſter etmelleêe",
            "malgré celuy qui diſpoſe de tout, qai ne ſoufe rien",
            "d’lmmortel dans tosse la atute craé: Votes eese Villes",
            "ant eu l gloir que ts, &amp; t ras va iouas l’iaſortaa",
            "¬ qu al¬"
        ],
        [
            "21",
            "qu’ellesont, quelque preuoyance dont tu puiſſes eſtre mu¬",
            "ie. Voyez, Princes Chreſtiens, &amp; vous, Potentats de la",
            "terre, fi des Oracles diuins ne ſortent pas quelquefois de la",
            "bouche des Payens ou des Ethniques Et quoy que ce bon",
            "Empereur ne fut pas eſclaire des lumieres, dit l’Euangile,",
            "ilne laiſſoit pas de ſentir en ſa conſcience les poignans traits",
            "de ce ver, dont parle Eſaië, qui ne meurt iamais tant que la",
            "perſonne vit: Mais qui par vne ſindereſe toure celeſte, nous",
            "a fait deſiller les yeux à ce que nous deuons ſçcauoir, &amp; meſ¬",
            "me à ce que nous deuons croire. En fin ſi nous penetrons",
            "lus auant ſur ces matieres, nous trouuerons que la guerre",
            "ne traine pas ſeulement auec elle tous les maux que nous",
            "auons deſia dits, mais encore deux autres funeſtes ennemis",
            "de toute la nature humaine, qui ſont la peſte &amp; la ſamine,",
            "vrais eaux de la iuſte indignation de celuy que nous offen¬",
            "ſons tous les iours par nos crimes: Car les Campagnes eſtã̃s",
            "abandonnées à cauſe des incurſions de laguerre,ne produi¬",
            "ent plus quoy que ce ſoit, &amp; ainſi elles demeurent toures",
            "deſoſées, quieſt cauſe que le pauure Peuple ne trouue plus",
            "dequoy à ſe ſuruenir,ainſi eſtant conraint de viure des cho¬",
            "es d’vne tres mauuaiſe nourriture, ſe remplit de mauuai¬",
            "ſeshameurs, dont la peſte &amp; autres maladies contagieuſes",
            "prennent leur ſource &amp; leur orisine. C’eſt pourcelaque le",
            "Seigneur die à ſes Diſeiples, prediſant les mal heurs qu’",
            "adenoient arriuer) que les Peuples seſleueroient contre les",
            "Peuples, les Royaumes core les Royaumes, &amp; inconti¬",
            "ent apres, comme ſi l’vn dependoit de l’autres ll leur die",
            "eneore qu’il y auroit de grandes maladies contagieuſes, &amp;",
            "de grandes famines par outes les Prouinces du monde",
            "Voa les prodigieuxeres de la guerre: voila les vtiliz",
            "quelle produit, &amp; voila les rophéea qu’ele raine apres",
            "i C deau eſR auiourd’huy ſi fort en vſage, que les ieu¬",
            "hes pinces e font leur diuuertiſſement, parce que la plus",
            "part me eroyent pas enDieu, &amp; ne ’imaginen pas quil len",
            "Eiie edre compte de tous les crimes quisy commetet.",
            "L’Anglois ne fait la guerre à ceux d’Eſcoſſe, que parse"
        ],
        [
            "22",
            "qu’ils ſont d’vne Nation differente à la ſienne. Nous ne haãiſ¬",
            "ſons l’Eſpagnol, que parce qu’il n eſt pas François. Et l’Al¬",
            "leman nous veut du mal, aà cauſe que nous ne releuons pas",
            "de ſon Empire. Mais pourquoy n’auons nous pas pluſtoſt",
            "eſgard aux characteres de Ieſus-Chriſt, deſquels nous ſom¬",
            "mes tous eſgalement marquez, qu’au pays où nous auons",
            "receu l’eſtre? La riuiere du Rhin ſeparoit autrefois la Fran¬",
            "ce d’auec l’Allemagne, mais elle ne pouuoit pas ſeparer le",
            "Chreſtien d’auec le Chreſtien en facon quelconque. Ce",
            "qui eſt entre les Alpes &amp; les Monts Pyrenées, diuiſe l’Italie",
            "d’auec l’Eſpagne,mais quelque diſtance qu’il y puiſſe auoir,",
            "elle n’eſt pas capable de lgs ſeparer de la Communion de",
            "l’Egliſe. La mer ſepare la Sicile d’auec les Venitiens, mais",
            "elle ne les diuiſe pas pour cela d’vne meſme creance. Le",
            "diuin Apoſtre ſainct Paul ne peut pas ſoufiir que les Chre¬",
            "tiens ſeient en deſordre les vns contre les autres. Il ne veut",
            "pas qu’on s’amuſe à dire, ie ſuis d’Apollo, ie ſuis de Cephas,",
            "ny ie ſuis de Paul, de peur que telles partialitez ne nous ſe¬",
            "parent de l’vnion que nous deuons auoir auec le Sauueur",
            "de nos ames. Non, il n’y a ny paſſion ny pays qui nous doi¬",
            "ue eſtre plus cher que la ſocieté que nous deuoas auoir e",
            "Ieſuss-Chriſt tous enſemble. Nous auons eſté tous cache¬",
            "ptez d’vn meſine Sang; Nous ſommes tous freres, ſortis",
            "l’vne meſme ſouche: Nous auons eſté cous regenerez pa",
            "vn meſme Bapteſme: Nous ſommes tousS nourris d’vn meſ¬",
            "me Sacrement: Nous ſerons tous iugez d’vn meſme Sou¬",
            "uerain, &amp; nous eſperons tous vn meſme loyer &amp; vue meſme",
            "peine. Mais pour eſuiter cette funeſte Bellone, il faut fuin",
            "vne ambition demeſurée, vn amour de nous meſmes, Vue",
            "maudite auarice, &amp; vne cupidité de regner, parce que ce",
            "ſont les ſources &amp; les fontaines où ſe puiſent toutes les oc¬",
            "caſions de mal faire, ainſi que nous l’apprend le Prophete",
            "Eſaie. Mal-heur, dit-il, à ceux qui tirent tout à eux, &amp; qui",
            "penſent que toute la terre leur ſoit acquiſe. Ce qui eſt auſſi",
            "condamne par Moyſe, quand il dit au Peuple: Si vous n’o¬",
            "eiſſez à mes commandemens, &amp; que vous meſpriſiez mes"
        ],
        [
            "iugeraens &amp; mes preceptes, ie mettray ma face contre vous,",
            "&amp;t vous treſbucherez deuant vos ennecmis :Vousfuirez ſans",
            "que perſonne vous pourſuiue, &amp; ie mettray ſur vous vn",
            "glaiue pour vous punir du pacte que vous aurez viole. Ce",
            "que le Prophete confirme encore en vn autre paſſage, ou il",
            "dit: Si mon Peuple m’euſt eſcoute, &amp; qu’Iſiaeël euſt che¬",
            "ainé en mes voyes, i’euſſe humilieé ſes ennemis deuant lui,",
            "&amp; ’euſſe mis ma mainſur ceux qui le metroit en trouble.",
            "Mais conſiderons vn pou comme le Seigneur a voulu affli¬",
            "ger ſon Peuple pour les punir de leurs crimes, lors qu’il l’a¬",
            "uoit abandonné pour ſuiure ſon idolatrie; car il fut ſi cruel¬",
            "lement traitté par le Roy des Aſſyriens, que cela n’eſt pas",
            "royable. Nabuchodonoſor les traitta apres comme des",
            "eſclaues: Il ne ſe faut pas eſtonner, dit le Prophete Oſée, i",
            "le ſang cherche le ſang, puis que la frauide, le menſonge, la",
            "haine, la cupidité &amp; la fornication regnent ſur la terre. C’eſt",
            "par là que nous voyons apparemment comme la main de",
            "Dieu deſcoche ſon ire contre nous pout ſatisfaire à ſa Iuſti¬",
            "ee. Il nous frappe en ſa fureur, dit le Prophete Eſaie, pour¬",
            "ce que nos pechez l’ont irriré auec iuſtice. Changeons donc",
            "de vie, &amp; mous conuertiſſons enſa grace. Retirons nos pieds",
            "les ſentiers de l’iniquite, &amp; il appaiſera ſon courroux pous",
            "uous bienfaire. Conuertiſſons nous au Seigneur des Ar¬",
            "ates, &amp; il ſe conuertira pour noſtre grace. Le peuple d’I¬",
            "aël eſtoit fort prompt à ſe porter au mal, &amp; pour les puni",
            "de ce vice, Dicu lesa touſioursaſſuiettis à toutes les autres",
            "Nations afin de les rendre eſclaues. Mais toutes les fois",
            "qu’ils l’ont reclamé, il leur a donnê vn homme pour les de¬",
            "liurer de leur ſeruitude, &amp; pour les remettre dans leur pre¬",
            "miere liberteé,tant il eſt bon &amp; clement enuers des perſon¬",
            "nes iftagiles. Les Iſraëlites furent deliurez des mains de",
            "leurs ennemis par Ioſué &amp; par Moyſe. Dauid ayãt eſté́ chaſ¬",
            "ſé par ſon fils Abſalon, &amp; fuyant par les deſerts tout confir",
            "en l armes, fut remis dans tous ſes Eſtats pour ſon extreme",
            "humilité par Dieu meſme. Le cœur des Monarques eſt en",
            "la main du Seigneur, qui les faira tourer comme bon luy"
        ],
        [
            "ſemble, s’il en faut eroire la Sageſſe eternelle. En fin tous",
            "les exemples que nous auons rapportez cy-deuant, n’y ont",
            "eſté mis que pour faire voir au Peuple que toutes les guer¬",
            "res qu’ils ont ne ſont pas fortuites, mais qu’elles procedent",
            "d’vn ſecret iugement de Dieu, où nous ne pouuons pas pe¬",
            "netrer pour les punir, ou pour les obliger à ſe corriger de",
            "leurs fautes. Quand ils ſe laiſſent aller au vice, ce Souue¬",
            "rain Monarque permet qu’ils y ſoint releuez par le leau de",
            "guerre qu’il leur ſuſcite, comme ſainct Auguſtin le teſmoi¬",
            "gne en ſa Cité de Dieu, où il exhorte les Eccleſiaſtiques à",
            "perſuader l’vnion &amp; le repos aux Princes. Ouy, tous ceux",
            "qui font profeſfion d’annoncer la parole eternelle, ſe doi¬",
            "uent tous oppoſer à la guerre, &amp; ſouffrir pluſtoſt d’eſtre de¬",
            "membrez, que de permettre quelle ſe face. C’eſt pour cela",
            "queDieu les a eleuez à la dignité où ils ſont, &amp; c’eſt pour ce¬",
            "la qu’ils ſont gagez de ſa toute Puiſſance. Le diuin Apoſtre",
            "ſainé Pauül dit, que les Miniſtres de la parole receuront v",
            "ſalaire coëgal à leur propre merite. Celuy qui preſche, dit",
            "ſainct Pierre, qu’il preſche les paroles de Dieu, ou qu’il a¬",
            "bandonne la charge. Et ſainct Iean dit qu’il les faur chaſſer,",
            "s’ils preſchent autre choſe que la Verité meſme. Les Apo¬",
            "ſtres ne feignoient pas de preſcher ce qu’ils auoient veu, &amp;",
            "ce qu’ils auoient ouy dire.Sainct Pierre nousapprend quels",
            "ſont les Preſcheurs de menſonges, &amp; quels tourmés il leut",
            "faut faire. Cheminer en Verité, c’eſt aimer Dieu de tout ſo",
            "cœur &amp; de toute ſon ame, ainſi que noas l’apprend ce Sou¬",
            "nerain Autheur de tout l’eſtre creé dans ſa Verité́ perma¬",
            "nente: Et quiconque acquieſcera contre la Verité, en fa¬",
            "ueur de qui que ce puiſſe eſtre, ſera condamné à des peines",
            "infinies. Sainct Paul ne peut rien ſans la Verité, mais auec",
            "elle il peut tonates choſes. Dieu veut que ceux qui craignent",
            "ſoient chaſſex de parmy ſes enfans, &amp; qu’ils retournent en",
            "leurs familles. Craignons Dieu auee reuerence &amp; pureté",
            "de cœur, lequel peut deſtruire le corps &amp; l’ame, mais ne",
            "craignons pas ceux qui ne peuuenmt affliger que le corps,qui",
            "n’eſt qu’vne choſe periſſable. O que les pieds de ceux qui",
            "éuau¬"
        ],
        [
            "uunseliſens le reposſont beuux, au ſentiment du Popn¬",
            "efſaie SainaPaul nous erhorie de pier pour les oy,,",
            "fnoquils nous trairtent dansvne trnquilife durntt?",
            "leeours de leu vie. ILes luiaeans en ioylonenoee",
            "donia oy de ludu, eſeruirent leun Comfreres qus e¬",
            "oiens en leruſalem , qu’ils euſenta prier pour aouch¬",
            "rrr¬",
            "ouoſor Potde abylone, &amp; pour paltnuſar lon ni, e",
            "lsveſeouſent enepos auee iout le monde lenrenmle lne",
            "rt du Seiegneur, inſtruit les luis qui eſloienten ſ e¬",
            "nde de labylont, à Pmier pou la Cite ou ſls eiloient, fa",
            "que yeſtans en repos, ils y fuſſent auni comme les ares",
            "ee comme potte Soueur voulut que ſon Peuple e",
            "pat poun les Papens qui enoient ſans Dleu, fans Lo, ̀",
            "ſaus Grace. Combien done nous eſt il plos eſroiremexde¬",
            "mamamdé de pier pour les Ptinces Chreſtiens, qui pren¬",
            "ole ſoin de donierle repos &amp; la tranquilirerons les,",
            "Peuples de l’Eurape. Gardonsnous bien d’adiouer lhui¬",
            "leau feu, &amp; de les enaammoer dauantage, comme tle¬",
            "ble Aehitophet, &amp; comme ont voulu fire depui pe",
            "quelques-vns parmy nous, lequel receut en in vme ot",
            "onteuſe pour le punir de ſon crime. Le rere Aibuha¬",
            "echaſe de ſa dinite ſacendoale, pour auoir conſenpl",
            "hmeſme etrepiſe C’eſt pourquoy, prenez gardeaos,",
            "piſſans Monarques de la terre, puis que vons ees Sounue¬",
            "ins ſur vos Peupltes. Entrez en vou-meſmes, &amp; ne vous",
            "haiſezpas tranſporer a vos paſons, ſi elles heſonoien le¬",
            "3itimes. Soyez tels enuers vos Subjets, comme eſt vn bon",
            "pere de ſamille enuers ſes enfbns, ou que vous deſirez que",
            "Diea ſoit enuers vous-meſmes. Suiuez le conſei de",
            "gtand Ermpereur Ceſar, qui diſoit que le bon Paſteur n’e¬",
            "rchoãit iamais ſes brebis, mais qu’il en prensit ſeulement",
            "latoſon qui fuy eſtoit legltimemenmt aeqaiſe. Souuenez¬",
            "vous qu’ils ſont hommes comme vous, &amp; racheprez de",
            "aeſme Sang dont Dieu a voulu rachepter toutes ſes crea¬",
            "ures. Souueiez-vous que vous ſerez iugez du meſme Iu¬",
            "qui les iugeaaue la meſme ſeuerité qe le reſte des",
            "¬2 G"
        ],
        [
            "hommes. Souuenez-vous que vous ne differez d’auec eux",
            "qu’en vne dignite qui paſſera comme vous, &amp; qui s’eua¬",
            "nouira vn iour comme de la fuḿe, ſans qu’elle puiſſe auoir",
            "iamais aucune preéminence deuant Dieu, que ſelon le me¬",
            "rite des actions que vous aurez faites. Reconnoiſſez ſa voix,",
            "ie vous en ſupplie, puis qu’elle vous exh rte à receuoir l’¬",
            "nion &amp; la concorde que vous deuez à tous ceux qui vous",
            "iugeront vn iout, lors qu’il vous faudra rendre compte de",
            "routes vos actions paſſeées. Contemplez d’vn œil de pitié́",
            "ce grand nombre infiny de vefues &amp; d’orphelins que vos",
            "deſordres ont cauſez, &amp; qui penetrent iuſques au Throſne",
            "de Dieu par leurs ſauglots &amp; par leurs larmes. Songez qu’il",
            "vous faudra vn iour comparoiſtre deuant vn Iuge qui ne",
            "laiſſera rien d’impuni, &amp; qui comptera iuſques au moindre",
            "des cheueux que vous auez à la teſte. Ouy, c’eſt luy qui",
            "vous a aduerty, que depuis le ſaug d’Abel premier occis,",
            "iuſques au dernier de tous les hommes, il ne s’en perdra",
            "pas vne ſeule goute qui ne vienne en compte deuant luy,",
            "contre ceux qui l’auront eſpanché ſans ſes comman de¬",
            "mens. Dieu ne regle pas ſes ordres ny ſes volontez ſelon",
            "les ſentimens des hommes. Suffit qu’il la veut, puis qu’il",
            "nous commande de la faire auec tout le monde, tout au¬",
            "tant qu’il nous eſt poſible: &amp; ſi quelqu’vn connoiſt la volo¬",
            "te de Dieu &amp; ne la fait pas, il ſera puny au double. Et il ne",
            "faut pas s’abuſer en cela, car nous ſommes obligez de faire",
            "tout noſtre poſſible pou la bien connoiſtre, &amp; s’y reſigner",
            "abſolument en tout ce que nous auons à faire; car les Iſra¬",
            "lires furent tous nmaſſacrez, pour auoir entrepris la guerre",
            "contre la volonté de cét adorable Sauueur de nos ames. Sa",
            "Prouidence eternelle ne- refuſe iamais de nous ten dre les",
            "mains, lors que nous deirons nouspotter au bien. Les vns,",
            "dit-il, le ſont par vne facilité trop grande qu’ils ont dans",
            "lIe plus fort de leurs proſperitez, &amp; dans l’eſperance que ia¬",
            "mais le bon-heur ne leur manquera, &amp; qu’il ira touſiours",
            "en augmetant apres qu’ils auront calmeé l’orage de la re¬",
            "bellion inteſtine qui les trouble: &amp; les autresipar vVne ob¬"
        ],
        [
            "27",
            "ftination qu’ils ont à ne rien ceder à per ſonne du monde.",
            "Quoy qu’il ne faut pas laiſſer de ſe reſoudre à viure dans",
            "vne parfaite tranquillté, puis que Dieu le veut ainſi, ſur",
            "peiae d’encourre ſa diſgrace. La perte qui s’eſt faite de tant",
            "de perſonnes qui ont pery dans les occaſions, depuis le",
            "commencement des guerres iuſques à preſent, doit faire",
            "fremir d’horreur tous les Potentats de l’Europe. La mort",
            "de tant de Generaux, la defaite de tant de gens de guerre",
            "&amp; de tant de Nobleſſe, l’effuſion de tant de ſang Chreſtien,",
            "&amp; la conſommation de tant de threſors tirez de la plus pu¬",
            "re ſubſtance des Peuples, n’eſt pas vn petit fardeau ſur la",
            "conſcience de ceux qui ſont cauſe de tant de deſordres.",
            "Ceſt vn prodigieux mal-heur pour toute la Chreſtienté,",
            "qu’eſtant la pluſ-part vſurpée par l’ennemy cõmun de Dieu",
            "&amp; des hommes; Il ſe void encore que l’on ne rccherche",
            "pas tant la paix, que les moyens de faire croire qu’on la veut",
            "fſaire. On ne ſonge qu’à ſe deceuoir &amp; qu’à ſe ſurprendre.",
            "Cependant le monde parit, &amp; Dieu courroucé fait voir ſen¬",
            "fiblement aux Souuerains, qu’il ne ſouffrira pasplus long¬",
            "emps leur façon d’agir, par la rebellion qu’il ſe void parmy",
            "la pluſ-part des Peuples. Vous ſç̧auez bien, Puiſſances Sou¬",
            "ueraines, qu’il y va-de voſtre ſalut, ſi vous ne viuez d’ores¬",
            "auant dans vne parfaite vnion, afin que vous puiſſez vn",
            "iour tous enſemble pour la gloire de Deu faire vn puiſſant",
            "armement pour aller conquerir la Terre ſaincte, &amp; en chaſ¬",
            "ſer les Infidelles. Trauaillez donc, ie vous ſupplie, au re¬",
            "pos detoute la Chreſtienté, ſi vous voulez faire vne action",
            "digne de la beatitude eternefle. Mettez promptement la",
            "main à lœuure, diuinitez mortelles, pour l’honneur de",
            "Dieu &amp; pour le bien de ſon ſeruice. Exterminez le mal, &amp;",
            "faites naiſtre le bienà la gloire du Ciel, &amp; à la confuſion de",
            "toutes les puiſſances infernales.",
            "FI N."
        ],
        [
            "1",
            "A",
            "¬",
            "birea e",
            "-",
            "ue",
            "oonaa OGoogle"
        ]
    ]
}