{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Homme (l') d'État, faisant voir par l'histoire et\n                    la raison que la reine ne doit plus être dans le conseil, où les désintéressés\n                    verront clair pour justifier sans erreur les armes de l'un ou l'autre des deux\n                    partis qui divisent aujourd'huy cet État.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "19"
    },
    "texte": [
        [
            "LHOMME",
            "T",
            "1 H",
            "1. 4 1 1",
            "DESTAT",
            "FAISANT VOIR PAR",
            "0",
            "lHiſtoire &amp; la raiſon que la Reine",
            "ne doit eſtre plus dans le",
            "Conſeil.",
            "Ou les Deijntereſſez, verront clair pour iuſti¬",
            "fier, ſans erreur les Armes de l vn ou",
            "l autre des deux partis qui diuiſent",
            "aujourd’ay cet Eftat.",
            "M DC. LII."
        ],
        [
            "L¬",
            "aa¬",
            "2.",
            "r.",
            "i",
            "an EA er",
            "l",
            "1",
            "¬",
            "ſb"
        ],
        [
            "T",
            "A",
            "3",
            "a",
            "AT",
            "1",
            "HOMME",
            "1 E",
            "41!",
            "T",
            "À ¬",
            "L 2 . .",
            "E m’en vay deduire vn diſcours, que les Sa¬",
            "ges qui le litont ſans paſſion, ne iugeront",
            "point eſtre remply de plus de propeſitions",
            "que de veritez: &amp; ie ne fais point de doute",
            "d’aſſeurer que, l’euidence que ie donneray aà̀",
            "toutes mes preuues ſera ſans replique; ſi ceux",
            "qui les examineront, ne s’aueuglent volontaire¬",
            "ment, pour les choquer: ce n’eſt pas que i’eſ¬",
            "pere qu’elles puiſſent eſtte reçeues auec vne",
            "approbation generalle de tout le monde, puis",
            "que les factionnaires roldiſſent touſiours leur",
            "paſſion contre l’euidence meſme de l’iiuſtice",
            "de leur party: mais ie ne puis refuſer cét hom¬",
            "mage que ie dois à la verité &amp; à la Royauté,",
            "&amp; les pourſuaites de mes ennemys s quelques",
            "reſolas qu’il ſoient de me perdre, ne m’empe¬",
            "A ij."
        ],
        [
            "4",
            "cheront pas de donner encor vn pretexte à leur",
            "iniuſtice par l’expoſiton d’vne verité, qu ne",
            "les choquera que parce qu’ils manqueront de",
            "raiſonnement pour la conduire.",
            "Ceux qui ont leu l’Hſtoire de France, ypeu¬",
            "uent auoir appris qu’aant le regne de Charles",
            "V. dit le Sage, nos Roys n’eſtoiet iamais de.",
            "clarés-Majeurs qu’ad’aage de vingr &amp;vn aui &amp;",
            "que cette ancenne cuſtume traduite iuſqu’a",
            "lors de pere en flsdeuis Pharamod, &amp; reçeue",
            "generallement comme vne des prineipales",
            "Loix fondamentales de eeét Eſtat;. ur-inuibla¬",
            "blemeht’reſpectée; ifqula ce que Charles V.",
            "pour empeſcher les abus &amp; les vturpations des",
            "regeats; que la longueur d’vne tutelle faiſoit",
            "ancter trop pcofonlment dans le: pouuoi",
            "abſolu, iugea -fort prudemmeoe qu’il falloi",
            "abreger la Minorité, &amp; luy preſcrire des bornes",
            "aà l’aage de quartorze ans.",
            "La Declaration de ce Sage donnée pour ce",
            "ſujet, fut execré́e apres ſa mort, en faueus",
            "de Char les VI. ſon fils; Mais auec cette ro¬",
            "flection, toutefois qu’il ne feront point valoir",
            "on authorité que par le coaſeil des Ducs de ner¬",
            "ty, d’Anjou, &amp; de Bourgogne ſos ’Oncles, qui li",
            "furent nommez par lemyſon pere, afin de lui",
            "ſeruir de Tuteurs en effet iuſqu’aà l’âge preſcrit",
            "par"
        ],
        [
            "31",
            "par les loir pour émanciper les enfans: quoy",
            "que neantmoins ils n’en pounoient ny porter le",
            "nom, ny exercer le pouuoir ſans ſe rendre cou¬",
            "pables d’vn attontat manifeſte aà̀ l’authorité ſou.¬",
            "ueraine.",
            "Froiſſard &amp; apres lui Paul Emile, ont re",
            "marqué que ce choix des trois oncles de Charles",
            "VIl pour gouuerner ſon Conſeil, ne fut fat par",
            "ce ſage Monarque, que parce qu’il iugea fort¬",
            "ſainement, qu’eſtans intereſlez aà ſouſtenir l’au¬",
            "thotité de leur Neé́veu par la proximité du ſang,",
            "qui leur faiſoit eſperer la ſucceſſion du Troſns,",
            "ſi tout efois ilvenoit à manquer de ſon coſté; il",
            "eſtoit oblgé́ de leur en commettre le ſoin plu¬",
            "ſtoft qu’à̀ tout autre. Et par ce que la Maiorité",
            "preſcrite par luy a 14. ans, n’eſtoit que l’effet d’Vv.",
            "ne reflection Politique contre les vſurpatiens",
            "des Tuteurs; il crut qu’il n’en pouuoit appeller",
            "d’autres moins proches à ſonconſeil iuſqu’à l’â¬",
            "ge de 2 .an, qui auoit eſté le terme des minorités",
            "precedenres, ſans leur partager du moins en apa¬",
            "rence, l’authorité de la Regence que les bons ne",
            "laſſoient poimt tomber entre les mans de ceux",
            "qui n’y ſeroient point appellez &amp; pat leur naiſ¬",
            "ſance &amp; par leur capacité.",
            "De ces veritez, qui ne peuuét eſtre conteſtees,",
            "que par ceux qui ſont ignorans dans l’ſtoire,",
            "B"
        ],
        [
            "16",
            "les Poliriques en concluét deux autres qui ſone",
            "comme les luites neceſſaires de leur euidence.L2",
            "premere, que les Rois, quelques aieurs qu’ils",
            "ayent eſté du depus declarez à l’age de 14. ans,",
            "en ſuite de la Declaration de Char les V. n’ont",
            "neantmoins pont encor eſté iugez auoir aſſez",
            "de vigueur pour manier le timon de leur onat",
            "che ſans quelque ſecours emprunté, puls que",
            "l’intention de ce Sage, lots qu’il donna cette de¬",
            "claration, n’a iamais eſté, que d’empeſcher que",
            "les Regents ne fuſſent vn ſi long temps abſolus,",
            "en leur oſtant vn pouuoir, qui paſſant en d’au¬",
            "tres mains ſous la qualité́ de conſecil, ne laiſſoi",
            "pas d’auoir vne meſme force, quoy que ſous la",
            "dé́pendance d’vn Mineur veritable, &amp; quia’e¬",
            "ſtoit declaré Maieur que par raiſon d’Eſtat.",
            "Outre que ce ſeroit eſte auſſi effrontemen",
            "que criminellement flateur, de dire conrre les",
            "ſentmens des loix, concertees par les mlleurs",
            "teſte du moade, &amp; receuës par les aprobaiont",
            "&amp; les couſtumes generalles de tous les ſiecles",
            "qu’vn enafant de quatorze ans commencez, fut",
            "capable de porter le poids de toute vne Monar.",
            "chie, pendant neantmoins qu’il eſt deffendu par",
            "les loix, de commetrre la direction d’vne petit",
            "famille à la conduite d’vn âge qui ſera mondre",
            "que de vingt ou vingt-vn an. Ne voaus allaraer"
        ],
        [
            ".",
            "-par eſſieurs les mazarins qui pretextez ſi pom¬",
            "peuſement à tous vos defſſeins l’authorité Sou¬",
            "ueraine, quoy qu’en effet vous n’ayez pomt de",
            "moindres intentions que de la ſouſtenit: Si ie",
            "dis qu’vn Roy de quarorze ans n’a pas oncor aſ¬",
            "ſez de vigueur pour porter dignement ſon Sce¬",
            "ptre ſans vn ſecours emprunté: ie le dis ſane dé́.",
            "roger à̀ ſon pouuoir abſolu, ue ie ne veux ny",
            "ne puis lui nier, puis qu’il eſt declaré Maieur par",
            "le conſentement des loix.",
            "La ſeconde verité que i’emprune de la Decla¬",
            "ration de Charles V. ſera plus ſurprenante, &amp;",
            "beaucoup encore plus infaillble Car ie ſouſtiés",
            "auec tous les Hſtoriens &amp; les cenſez, que ce ſa¬",
            "ge Monarque n’ayant preſcrit l’age de quarorze",
            "ans pour eſtre le terme de la minorité des Rois,",
            "qu’affin d’empaeſcher les vſurpations des Re.",
            "gents, que la longueur du temps faiſoit iaſenſi¬",
            "blement empieter ſur les droicts de l’authorité",
            "Souueraine; Sembla par meſme raiſon declarer",
            "qu’ils ſeroicnt à meſme temps eſloignees &amp; de",
            "la Regence &amp; du Conſeil, &amp;e qu’auec la Tutelle.",
            "des ois mineurs ils quiteroient le maniement",
            "de toutes les affairei d’Eſtat.",
            "Cettereflection ne receura point aucune dif¬",
            "ficulté, ſi ceux qui pourront y former quelque",
            "doute, veulent prendre la peine de cnfiderer"
        ],
        [
            "s3",
            "que l’intention que Cha les V. auoit d’empeſ¬",
            "cher les vſurpations des Regents en leur abre¬",
            "geant le pouuoir n’eut pomt eu d’e ffe, ſuppoſé",
            "qu’ils euſſent encore t ſte dans le Cõſeil: parce",
            "que les ieunes Maeurs ne ſe ſentant pas aſſez",
            "forts pour ne ſuccomber point au peſant far¬",
            "deau des affaires d’Eſtat, n’euſſent ſeulement",
            "pas eſté bien alez, mais encor euſſent eſté con¬",
            "ttaints de s’en delaſler ſur les eſpaules de leus",
            "Conſeil lequel ſe trounant remply des meſmes",
            "perſonnes quiauroit gouuerné leur enfance, eut",
            "par conſequent eſté́ en poſſeſſion d’vn ſembla.",
            "ble pouuoir, quoy qu’il ne l’eut point exercé",
            "ſous vn meſme titre.",
            "Tellement que pour faire valoir la Declaratis",
            "de CharlesV dãs toute ſon eſtenduë̈ c’eſt à dire",
            "pour empeſcher les vſurpations des Regents o",
            "leur oſtant les Tutelles des mineurs; il faudro",
            "par meſme raisõ les éloigner du Conſeil de leur",
            "majorité́; Et c’eſt par ce moyen qu’on pourroit",
            "facillement reformer les abus de leur Regence",
            "au lieu qu’en leur continuant la meſme authori¬",
            "té ſous le titre de Conſeillers, ils peuuent d’au¬",
            "tant plus aiſement pouſſer les progre de leurs",
            "premiers vſurpanons, que plus ils ont de pretex",
            "te pour ſe cacher en ſe couurant de l’ndépen¬",
            "danuce des Majeurs."
        ],
        [
            "9",
            "S quelqu’vn s’effare de ces veritez, qu’il s’en",
            "plene ou aà̀ la filelité de nos hiſtorens, ou bien",
            "aux manes de no plus grands roys;Ie my mets,",
            "ny ny adiouſte ten du mien; &amp; c’eſt en cela",
            "que ie croirois auor donné ſubiet à mes enne¬",
            "mys de ne pourfſuire auec leur animoſité ordi¬",
            "uaire, ſi i’auois en rien corrompu la pureté de",
            "lhiſtoire pour la proeſtituer à a paſlion, en fa¬",
            "ueur du party, dont i’ay eſpouſé la querelle auec",
            "tant de iuſtice-g¬",
            "ill eſt vray quë ie pretends me ſeruir des grads",
            "aduantages que ces veitts me donnent; pour",
            "monſteer que le procodé de a. le Prince, n’eſt",
            "animé que du ſoul deſſein de faire valoir les vo¬",
            "lontez des oys predeceſſeurs de ſa Majeté́: &amp;",
            "de luy conſeruer toute l’authorité que ſes ance¬",
            "ftres luy ont tranfmis auee tant de gloire, ſans",
            "permettre quelle puſſe eſtre aucunement alte¬",
            "ré́e par ſes vſurpateurs.",
            "Lors que le roy fur declaré́ Majeur le 6. de",
            "Septembre, ſur le eommencement de ſa quator¬",
            "2ieſme année; toute le monde voit bien qu’il",
            "ne fut é́nmancipé à cét â̂ge, que par le droit de",
            "cét ancienne façon de faire paſſé en couſtume",
            "depuis la declaration de Charles V. &amp; que c’eſt",
            "enſuitte de ce pouuoir appuyé de l’authonté",
            "C",
            "."
        ],
        [
            "10",
            "detous les oys qui ont regné́ depuis ce Sage,",
            "que les renes de la Monarchie ont eſteé oſtees",
            "d’entre les mains de ſa egente pour eſtre a¬",
            "bandonnee a ſa conduitte independemmant",
            "de toute ſorte de Tuteut. De ſorte qu’on à̀",
            "iaiſon de dite ſans dange d’aucune centra¬",
            "diction. que n’ayant eu le droit d’eſtre éman¬",
            "cipé à cet aâ̂ge de quarorze ans, qu’en ſuire da",
            "pouuoir qu’il en a receu de la declaraton de",
            "Charles V. &amp; de la couſtume tiquee de tous",
            "A",
            "temps depuis certe meſme’ dſelaration, l n’a",
            "deupar conſequent comber entre les naains qui",
            "l’auoient regente, pour eſtre gouuerné par leurs",
            "Conſeil; puis que la premier imtention de ce.",
            "te declaration de Charles V. n’eſtoit autre, que",
            "de rompre le cours a l’authorité des egents ce",
            "qui ne ſe pouuant faire, qu’en émancipant",
            "leurs pupilles, il failloit doncſe reſoudre d’abre¬",
            "ger le temps de leuts minoritez: Tellement",
            "qu’on doit conclure par vne conſequence ne¬",
            "ceſſaire, en faueur du deſſein de Charles V. que",
            "cette declaration de la Majorité des Roys ̀",
            "l’âge de quaror2e ans, n’eſt qu’vn pur moyeu",
            "pour arriuer à la fin, c’eſt à dire pour congedie",
            "les regents de l’exercice de leur euthorté, &amp;",
            "les metcre en eſtat de ne pouuir point eſleues"
        ],
        [
            "n",
            "vncolloſſe de puiſſance qui puiſſe faire ombre",
            "aà celle du oy.",
            "Tout ce raiſonnement, quoy qu’en puiſſent",
            "dire les mazarins, ne re çoit point de replique;",
            "le meſme droit, qui fait declarer les Roys, mMa¬",
            "jeurs à̀ 4. ans. elloigne les tuteurs de l’exercice",
            "de leur authorité; &amp; ne permet pas qu’ils lara¬",
            "tinne meſme ſous vne autre qualite, parce",
            "que le changemét de titre ne ſuffirois pas pour",
            "empeſcher les vſurpations; &amp; parce qu’ils au¬",
            "roient autant de moyen de s’agrandir en prefi¬",
            "dant en leur Conſeil ſous vne qualite dépe¬",
            "dante, qu’en y commandant en Tuteuts¬",
            "Mais pour mettre-ce raiſonnement dans vn",
            "ſi beau iour, que les opiniaſtres meſmes ſoient",
            "contraints de le voir malgre l’aueuglemenetde",
            "leur paſſionie m’en vay le rendre vſible par le",
            "moyen de l’experience, laquelle eſtant infaillj¬",
            "bledans tout ce qu’elle teſmoigne, reduira mes",
            "Aduerſaires à vne impuiſſance fornelle deme",
            "pouuoir cõtredire ſans luydonnerldémentit.",
            "Quand Louys XIII. de glorieuſe memoire",
            "fut declare majeur, la France deuoie probable¬",
            "ment entrer dans vne tranquillité, qui d’eut re¬",
            "oompenſer les g adestrauerſes,dont elle auoit",
            "eſté conſtamment deſolée pendaut l’enfance"
        ],
        [
            "2",
            "Royalle de ce iuſte: Et ſans doute les bellese",
            "perances qu’on en auoirt coneüies, n uſſent",
            "point eſt&amp; ftuſtree par les euenemers contra¬",
            "res ſi les declarationsRyalles qui’onent pns",
            "uoir aux pupilles d’eſfte declarezMajeurs a l’age",
            "de 4 ans, enſſent eſté religieuſe ent obles¬",
            "uées, c’eſt aà dire ſi ceux qui auoient regenté́ la",
            "Minorté de ce ieune Monarque fuſſent ſortis",
            "d’vn meſme pas &amp; de la Regé̃ce &amp; duConſeil,",
            "pour n’y permettre l’ẽ̃trée qu’à ceux que la ca¬",
            "pacité &amp; la naiſſance y appelloient, comme nos",
            "anceſtres ont veu dans les perſonnes illuſtres",
            "des Ducs de Berry, d’Anjou &amp; de bourgogne,",
            "qui furent naommez par Charles V. pour can¬",
            "duire la ieune Majorité de Charles VI. leur",
            "lepveu iuſques à l â̂ge de vingt-vn an. Mais",
            "comme marie de maedicis ſe conſerua le pou¬",
            "uoir dans le meſme authoriſé qu’elle l’anoit e",
            "ercé pendant la Regence, ſans le communi¬",
            "quer à ceux qui le deuoit du moins partager",
            "auec elle par les droits de la proaimnré du ſang,",
            "le repos de l’Eſtat fut conſtammens erauelé",
            "iuſqu aà̀ ce que la mort duarquis d’ncregene",
            "reuſement reſoluë par le ieune Majeur, fit ch¬",
            "ger de face aux affaires &amp; renoüa le nœud des",
            "grandes diuiſions qui auoit partagé cette o¬",
            "N’allons",
            "aarchie."
        ],
        [
            "13",
            "N’allons pas fi auãr pour proaouer vne verité,",
            "que le ſuccez de a derniee Rrgence, &amp; le coõ¬",
            "mencement dela ajariéne nos renct qu",
            "trop ſenfible. Et pour doaner vnpeu plus de",
            "poids à tputesles reletis que pus eſtle",
            "rons ſur c ſuje, faſops les ſortit de la bouche",
            "de Charles V eninterrageant ſes illuſtres Ma¬",
            "aes touchnt les reſourees qu il falloit trouues,",
            "pour faite accorter la naſſance des toubles,",
            "qui ſembloient menaces le epos de cét ſtar,",
            "en ſuit des grands erages de la minorité. Mais",
            "eſt il de beſoin de troubler, le repoas de les",
            "cendres Sop exeape &amp; ſa Declaraion n",
            "ous inſtruiſoiet ellos pas aſſez de out ce",
            "qu’il falloie fau e, pous allçr au deuant de toute",
            "ſorte de troublesEt loss qu’il nous teſmoigne",
            "par la Declatation, qu’il n’abrege la minorité́",
            "des rois aà̀ autre deſſem, qye pour empeſher",
            "les vſurpations des egens, ne pagle- ’il pas",
            "aſſez clatemen pour fae coneoſte qui pte.",
            "é que les meſmes egets npeſoé pas moins,",
            "eſloignees de la Turelle que du Conſeil des",
            "rois:Comme quand l choiſit les ucs de Ber¬",
            "ry, d’Anjo &amp; de Baurgogne, pout en compo¬",
            "ſer tout le Canſoeil de, Chas lesVI ſon fils &amp; qat",
            "Nepvou Ne monſte ’il pa par cét exe mple.",
            "D",
            "¬¬",
            "¬-¬.¬¬.",
            "¬¬¬..¬..¬"
        ],
        [
            "i4¬",
            "qu’il en flloit faire de meſne, des plos pro¬",
            "es de noſee Deu donnt, &amp; quelepouoot",
            "que la reine auoit eu en qualité de Regente,",
            "deuoit paſſer dans les mainsde ſonAR. &amp; de",
            "Meſſieurs les Princes du Sahg ſous la qualité",
            "dle Conſeil pour aeheutr ee grand ouarage de",
            "ſon education rRoyalle, qui ne doit propre",
            "ment auoir ſon dernder terme qu’à̂ l’aage de",
            "vingt vn an.",
            "Mais ces eſſieurs quiſont encore mieu¬",
            "connus ſous le nom de proſcrit, &amp; qui ſe ſone",
            "touſiours efforcez de ſurprendre la bonté de",
            "laeine, par les faux artifices d’ve heceſſité",
            "pretenduë, qu’ils lui ontfait conceuoir dans le",
            "teſtbliſſemene de Mazarin; mone pas eſté d’a¬",
            "uis que la declaration ’de Chafiles V. valut dans",
            "coure ſon eſtenduë, ’eſt aà dire queS. A. R. &amp;",
            "Meſſieus les Princes du Sang, euſſent la place",
            "qui leur eſtoit deſtinee par leur capaciré &amp; par",
            "leurs naiſſance dans le Confei d oy. Et pour",
            "cét ffet ils lui ont conſeillé halgré toutes les",
            "loit de l’Eſtar, de retenir l’authoriteé qu’elle",
            "auoit en qualhité de egére,ſous le titrede chef",
            "du Conſeil;ſut l’aſfeurance qu’ils ont eu que la",
            "fimplicité deſon ſete, donneroit infaillible¬",
            "ment plus de priſe à leurs artiſices, pour facili¬"
        ],
        [
            "15",
            "er le retour de celui, qu’ils conſiderent cõme",
            "le ſeal appuy de leurs fortunes patrticulieres, &amp;",
            "qu’il ſeroient en eſtat d’oſter plus facilemens",
            "les obſtacles de ce pernicieux deſſein..",
            "Au lieu que ſi S. A. R eus eſté, oõmeil luiap¬",
            "partenoic., chefdu cõſeil de ſa Maieſteé; &amp; ſiſee",
            "Princes du Sag y euſſens eu le credir, que la I¬.",
            "ſtice, leurs merites , leur capacité &amp; leur naiſ¬",
            "ance, leut promettoiér;il ne faut point douter",
            "que lesmazarins n’euſſent eu qu’à chercher fſor¬",
            "une de quelgueaasre caſté, parcequ’oh n’eu",
            "pas manque. d’inſtruire ſa aieſté́ de la verité",
            "dtout ce quis’eſt paſſeé pendant le Miniſtere",
            "de leur aiſtre, pour en faire auſſi bien l’objet",
            "de ſon indignasique celui de toutes les auer¬",
            "ians publqges &amp; pars meſmnc moyen ous.",
            "eſſions veu le retour de cette heureuſe tran¬",
            "qullité, que nous ne ſçaurios à preſeat eſperer",
            "de pluſiours annees, quelque Proaidonce",
            "plas particuliere y met la aain, pour nous",
            "ettre dans la iouyſſanee de ces beaux iours.",
            "Et qu’ainſi ne ſoits ne ſçaons nou pas pat.",
            "l’experience de e qui s eſt paſſeé depuis 4.ou5.",
            "mais, que la principale cauſe des grandes diui¬",
            "ffions de ce Eſtat n’eſt autre, que l’iniuſtiee",
            "qu’on a fait aà S.A. R. &amp;aux Ptiaes du Sangde",
            "¬¬¬..¬.¬."
        ],
        [
            "r",
            "esauoir fruſt:e de la partieciparion que leu",
            "naſſance leur fafoit pcerendie aec rp d0",
            "dois dans l’eſtablſſement dn Cnſeil de ſ",
            "Mieé Neſt-çe pas ce mouf qu a ietté le",
            "ſch:ſme dans la maiſon Royale &amp; qui a partagé́",
            "ceu qui deuoit faire raiſonner auec agreémẽi",
            "dans l’Eſtat l’harmooue d’vnet heeeuſe pair",
            "parle coacet de leuimtelligencs2",
            "Les lois &amp; les couſtumes de l Eſtatappelloie",
            "on A R. à l’honneur d’eſtre cdnefs du Conſeil",
            "de ſa M. &amp; les meſmes deffendoiet expreſſe¬",
            "ment que la porte n’eh fut ouuetre, qu’à ceu",
            "qui pourroiét y entrer auec le ſuffrage de Mſ¬",
            "ſieurs les Princes du Sang: les at’on teligieuſs¬",
            "ment obſeruees; helasrans s’en faut qu’on aie",
            "reuecé leur ſonteté, que ey mefme qui de¬",
            "uoient eſtre le chefdu Conſeil, ny aſeoſement",
            "pas eſté apelles&amp; les aures dõt la participatio",
            "eſtoit neceſſaire pour ſon etabliſleaon n’e",
            "ont iamais eu ’le vet, que lors qu’ils fe font",
            "veus reduts aà̀ l’impuiſſance-de s’y pouaoir’",
            "opoſer auec ſucce par les voyos de la douceur",
            "C’eſt auſſi cete ſeule raifon qm leur afair preſ.¬",
            "ſentir, que le deſſein dela egente n’eſtoit au",
            "tre, que de pouſer fſon autoi ité́ par les meſrme,",
            "voyes qu’elle auoit tenu pour en iettar le,",
            "prermicre",
            "¬"
        ],
        [
            "s",
            "voyes qu’elle auoit tenu pour en ietter les pre¬",
            "mieres fondements, c’eſt à dire par le reſtabiſſe¬",
            "ment de celuy que toutesdes loix auoient chaſſé",
            "de l’Eſtat: &amp; comme l ont iugé que eette con¬",
            "inuation d’vne meſme authorité, eſtoit con¬",
            "raditolremét oppoſée à la principale fin de la",
            "declaration qui done pouuoir aux oys pupilles",
            "d’eſtre émancipés à quatorz e ans; que par co¬",
            "ſequent il eſtoit à craindre, que les ſuccés qui",
            "en reuſſiroient ne fuſſent trop pernicieux à cet¬",
            "te Monarchie, au bien de laquelle ils ſont obli¬",
            "gez de veiller par la proximité du ſang; ils on",
            "ru que la iutice exigent du moins de le deuoir",
            "qu’ils formaſſent quelque oppoſition au dere¬",
            "glement de cette nouuelle conduite, à laquelle",
            "ils ne poauoiont ſeſoûmetre, à moins que d’e",
            "eſtre du moins aparemment complices; &amp; qu",
            "pour ceét effet ils fiſſent clater vn meſcont ente¬",
            "ene qui peus eſtablir, les affaires en quelque",
            "meilleure poſture.",
            "Ne faut il pas eſtre furieuſement paſſionné",
            "pour trouuer aà redire dans cette conduite da",
            "Meſſieurs les Princes, que les plus rigo reux",
            "cenſeuns ne blaſmeront iamais, s’ils veulent en¬",
            "tret enir les loix fondamentales de l’Eſtat daos",
            "leur ancienne pureté, c’eſt à dire s’ils veulen",
            "ge l’Eſtaxs ſuhſiſte par les meſmes moyens, pa",
            "E",
            "A¬22¬¬¬",
            "¬.",
            ".¬¬ ¬¬¬¬."
        ],
        [
            "¬¬¬",
            "1",
            "leſquels il s’eſt rendu redoutable à toute l’Eu¬",
            "pe. Et n’eſt il pas aiſé à conclure, en ſuite de es",
            "que nous auons veu du depuis, que les malheu?",
            "adont nous auons &amp; ſerons encor probablemés",
            "crauerſez u’euſſent point inondé́ dans l’Eſtar,",
            "auec cét horrible deluge de calamitez, que aos",
            "darmes ont defia commenceé d’enfler;ſi, comme",
            "on a fore iuſtement reſpecté la declaration de",
            "Charles V. en declarant le oy majeur à̀ quator¬",
            "e ans, ont eut pareillement reſpeté́ les in tend",
            "ions qui l’auoient eſmeu à la doanner, &amp; qui ne",
            "endoient qu’à ruiner les deſſeins ambitieux des",
            "Regents, en les eſloignant à̀ maeſme temps &amp;",
            "de la ’utelle &amp; du Conſeil.",
            "Si la iuſtce eut eu aſſez de foree pour placet",
            "M. le Due d’Orleans dans le rang que ſon meri¬",
            "te &amp; ſa naiſſance luy faiſoit pcecendre dans le",
            "CGonſeilsil eut pourueu au meſcontentemen de",
            "M. le Prince, comme iaaoit deſia commencé ſi",
            "ſes ſentimés n’euſſent eſté meſpriſés. l eu mis",
            "le banniſſement du C. Mazain dans vne telle",
            "euidence, qu’iln’eut pas ſeulement aſez d’appai",
            "ence, pour le pouuoitr pretexte auec aucurîe",
            "probabilit́, &amp; par ce ſeul coup d’Eêat, done",
            "oure l Europe eſtoit en ateate, il eur deſaumé",
            "Meſſieurs les Princes, il eut reny la Maiſoa",
            "Royalle, il eut remis la Iuſtice ea eſtat de pe¬"
        ],
        [
            "19",
            "aoir faire toutes ſes fonctions auec ſon authori¬",
            "téordinare &amp;, ce que nous deuons tous ſouhai¬",
            "ter auec paſſion, il eut oſté le pretexte generale",
            "qui ſert de fauſſe couleur à̀ tous les deſregle¬",
            "ments publics, &amp; qui meſme a tellement aleré",
            "le deuoir des peuples enuers leur ſouuerain, que",
            "la plus part meſme ſe ſont imaginez que leur",
            "ioug n’eſtoit plus veritable, parce qu’il leur ſem¬",
            "blot impoſé par cét Eſtranger.",
            "Mais tous les deſordres contraires a ces bel¬",
            "les eſperances, ont eſté les funeſtes ſuites de",
            "cette iniuſtice d’Eſtat: &amp; le ſang de tant de N0¬!",
            "bleſſe que . le Prince a taillé́ depuis peu dans",
            "ſa derniere baraille, n’a fourny que pour faire",
            "voir que de ciel s’intereſſoit à̀ la vengeance de",
            "l’inuſtce qu’̃ luy aà̀ fait, de ne l’auoir point ap¬",
            "pellé a l’eſtabliſſement d’vn Conſeil qu’on ne",
            "pouuoit compoſer ſans ſa participation. Ainſi",
            "puis qu’il n’eſt point d’autre ſourcede nos deſor¬",
            "dres, que cette continuation du pouuoir que la",
            "regente s’eſt cnſerué contre les intentions de",
            "la declaration de Charles V. il ne faut point ſe",
            "mettre en peine de chercher d’autre reſource à",
            "nos deſordres, quecelle dont les moindres Po¬",
            "litiques peuuent s auiſer, qui eſt oſter la cauſe",
            "pour oſter &amp; perdre entierement lon efet.",
            "¬¬¬",
            "F IN",
            ".¬ -..."
        ],
        [
            "1",
            "¬.r",
            "..",
            "aib d",
            "¬.",
            "yl¬",
            ".",
            "ſ¬",
            "!",
            "h",
            "¬i¬.¬",
            "¬",
            "e.",
            "il¬",
            "an¬",
            "..",
            ".",
            "e",
            ".",
            "..",
            "a:",
            ". ..;",
            "1.",
            "¬",
            ".¬:",
            "loaa Google",
            "-",
            "¬"
        ]
    ]
}