{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre envoyée à Dom Francisco Maria del Monacho,\n                    sicilien, supérieur des Théatins, prédicateur et confesseur du cardinal Mazarin,\n                    où il est sommairement répondu aux libelles diffamatoires jettés à Paris par les\n                    ennemis de l'État.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "T E D L",
            "L L 1L I l¬2",
            "ENVOYEE A",
            "r",
            "DOM FRANCISCO",
            "MARIA DE L MONAC HO.",
            "Sycilien, Superieur des Theatins, Predica¬",
            "teur &amp; Confeſſeur du Cardinal Mazarini.",
            "Où il eſt ſommairement reſpondu aux Libelles",
            "diffamatoiras jettez à Paris par les",
            "Cnnems de l’Eſtar.",
            "Aeeees",
            "ete2",
            "eéte",
            "Ss",
            "eee2",
            "Ee",
            "PARIS,",
            "Chez PI2nRE pV Pr, au Mont S. Hilaire,",
            "ruë d’Eſcoſſe.",
            "M. DC. XLI X.",
            "Auec Permiſſion.",
            "31262"
        ],
        [
            "2",
            "eaoaî aoaaeae, e2iseea",
            "LETTRE ENVOTEE A DO FRANCSC0",
            "yr Ee e ;",
            "p .",
            "Maria del Monacho, Sycilir , Superjeur des Theatins,",
            "Predicateur &amp; Confeſſeur du Cardinal Mazarin.",
            "4",
            "ONSIEVR, I’ay eſté bien eftonné ayant appris,",
            "au lieu où ie me ſuis retire durant les deſordres de ma",
            "A Patrie, &amp; d’oùà pourtant, à mon grand regjet, ie ne",
            "lIaiſſe pas d’en voir les deſolations, que vous coafiant rop te¬",
            "merairement à la Prouidence diuine, qui ne protege ſes- Eſprits",
            "factieux que pour vn temps, vous n’auez point abandonne Pa¬",
            "ris, où ie ſç̧ay que vous ne ſçauriez viure (s’il eſt vray ce dont",
            "vous dites que vous faites pcoftſſion, qui eſt de n’auoir aucuns",
            "reuenus; qu’aux deſpens du Peuple, dont vous mangez la ſub¬",
            "ſtance, &amp; auquel par voſtre toleranee où pernicieuxconſeils",
            "auez procuré la plus grande pattie des maux qui l’ont accablé",
            "iuſques à preſent. Peut-eſtre c’eſt à deſſein que vous eſtes",
            "demeuré icy auec vos complices, pour aider à l’intention de",
            "voſtre Maſtre, &amp; aftames ctte populeuſe Cite, ſans la ruine",
            "de laquelle il penſe ne pouuoisr eſtablir ſa tyrannie: Mais Dieu",
            "Protecteur de cette Monarchie, ſemble s’oppoſet à ſes perni¬",
            "cieux conſeils, &amp; connoiſt ſeul nes volontez; Il eſt ſeul qui",
            "peut penetrer iuſques au plus profond de nos penſées; Il void",
            "l’eſpri qui vous pouſſe par v ne ambit ion enragée &amp; vne ven¬",
            "geance diabolique, contraie aux Commandemens du Maiſte",
            "que vous deuez ſeruir (ie ne dis pas Mazarin) mais Dieu Tout",
            "puiſſant, qui ſe reſerue à luy ſeul la vengeance des meſchans.",
            "C’eſt luy qui fortifie nos armes, c’eſt luy qui enuoye des bleds,",
            "des farines, des viandes &amp; du pain abondamment pour nourit",
            "les Peuples qui inuoqueni ſon ſain Non, c’eſt luy qui nousa",
            "donné tant de Princes &amp; braues Capitaines pour commander",
            "auec ordre ce nombre infiny de Soldats, done foôurnillen les",
            "rues de cette grande Ville, &amp; qu’il ſermble que Dieu face par",
            "miracle ſourdeedererrepou la-defenſe des gens de bien &amp; le",
            "ſouſtien de cette Crne, La iſtiqe de os armes requiert",
            "ce ſecours de la Bonté diuine, qui iuſte ne peut plus ſoufftir le",
            "alſi¬"
        ],
        [
            "3",
            "exactions de Mazarin, les pilleries, les incendies, les blafphe¬",
            "mes, les ſacrileges &amp; les violemens, par les troupes eſtrangetes",
            "appellées pour la ruine de la France. La bonne intelligence",
            "qu’il ya (contre voſtre opinion) entre le Peuple, &amp; cé̂t Auguſte",
            "Senat, entre les vns &amp; les autres, auec nos Generux, vnis d’vn",
            "len d’amirié ſi ſerré enr’eux pour la defenſe de la cauſe de",
            "Dieu, enney de ces violences, &amp; pour la noſtte; &amp; l’heureux",
            "ſuecez de nos armes, conduites auee tant de prudence &amp; de",
            "bunne police, nous promertent dans peu de tem ps la fin de nos",
            "mal heurs. Ie croy que comme vous eſtes ſçauant &amp; iudicieux,",
            "vous deuez preuoir la mauuaiſe fin de voſtte pasty, qurſuit toû¬",
            "jours la mauuaiſe &amp; petnicieuſe intention des Chefs. Les Ty¬",
            "Ians ont eu de tout temps des commencemens aſſez heureux,.",
            "ien que violes &amp; ſanguinalres, mais la fin auſfi en a toûjours",
            "eſté ſdnglante pour eux; &amp; on ne les a iamais gueres eu finir",
            "ſans le poiſon, le fer, ou la corde. Les Hſtoires de cette Iſte",
            "doantvous eſtes ſotis auec voſtre Maiſtre, vous en peuuent",
            "donner d’aſſez ſignalez exemples. L Diſciple de Machiauel",
            "vaſtce Dateur, ce Ceſat Borgia, appellé́ le Duc de Valenti¬",
            "oi, qui ne ſe prometoit pas moins que l’Empire de tour le",
            "Monde, &amp; qui ſe vantoit d’eſtre qelque iour, ou Ceſar, ou",
            "ien, fut tous les deux, Ceſat de nom, rien en faict: Car apres",
            "que par finefſſe &amp; tromperie il fur paruenu à vne grandeur aſſez",
            "prodigieufe, tompant la foy promiſe aux Princes qui le main¬",
            "enoient, apres auoir eſtably ſa grandeur par le ſang de ſes con.¬",
            "itoyenus, epaz la mort honteuſé &amp; cruelle de ceux meſmes qui",
            "lauoient ſetuy; apres auoir fait pendre vn autre petit Tyran",
            "ammé Oliuier de Ferme, attiré par ruſe &amp; ſous bonne foy à",
            "inigallia, aueçque le V itellozae, &amp; auoir mal-heureuſement",
            "ttahy les Vrſins &amp; les Vitelles, voulant eſtre le maſtre de Rome,",
            "creut n’y pouuoir parueair par vn plus court moyen, que de",
            "faire perir les plus ſGraads de la Ville, &amp; ne pardonner pas ſeu¬",
            "lement au ſacré Colilege des Cardinaux, qu’il conula dans vn",
            "ardin ſous couleur de les regaler, &amp; c’eſtoit ceux qu’il eroyoe",
            "sraires à ſon ambition, voulant los empoifonner,; Dieu per¬",
            "ait, comme il arriue ordinaireent que le mal retombeſur ſon",
            "taeur, que par l’imprudence d’vn Sommelier, ſon pere l",
            "A ij"
        ],
        [
            "Pape Alexandre V I. fut empoiſonné, &amp; luy meéſme par meſ¬",
            "gat de, preſſée de la ſoif, beut du venin qu’l auois preparé aux",
            "aures, dont ſa ieuneſſe &amp; ſon naturel robuſte le preſeruant, luy",
            "laſſa vne langueur qui l’empeſcha de pourſuiure plus outre ſes",
            "deſſeins &amp; fue cauſe du deſbris de ſes troupes, de la perte de ſes",
            "Villes, de l’abandonnement de ſes complices, &amp; n’ayane plas",
            "de ſupport du ’ape, fut contraint de ſe ierter entre les mains",
            "des Eſpagnols, qui l’empriſonuerent:; d’o depuis relegué en",
            "Eſpagne, l mourut ſimple ſoldat à lauarre, deſtitué de biens,",
            "d’ams &amp; d’honneur. Voila cét Eſcolier d ce Maiſtte impie.",
            "Voila la cataſtrophe de la Tragedie de ce Tyran. Que ſi, bon",
            "Pere, quand vous fuſtes appeſlé en France, vous euſſiez jetté",
            "lœil ſur ces exemples, &amp; que vous euſſiez tiré des leçons des",
            "Liures ſactez, plû̂toſt que de Machiauel, pour inſtruire voſte",
            "Dſciple, vous n’euſſiez pas attiré &amp; fur luy, &amp; ſur vous, la haine",
            "e oas les Peoples, ny endigpunnion de boo, dour le s",
            "ſont bien contraires à celles que vous pratiquez. Ce bon Mai¬",
            "ſtre ne nous crie autre choſe, Apprenez de moy que ie ſuis doux",
            "&amp; humble de cœur, Que celuy qui ſe ſert du glaiue, perita pax",
            "le glaiue, Que le ſang des Iuſtes crie vengeance deuantſa ſaine",
            "face, Qu’il ne faut point faire à autruy que ce que nous vou¬",
            "drions louffeir nous meſmes, Qu’il faut garder ſa foy, meſmes",
            "aux ennemis, Qu’il ne faut point voler, ny meſme conuoiter",
            "le bien de ſon prochain, Qu’il faut que le Soldat ſe contenta",
            "de ſa ſolde; Il nous defend le viol, le measrtre &amp; l’incendie.",
            "Voila les Leçons de ce grand Maiſtre, de ſeruice duquel voas",
            "vous maſquezpour nous ſeduire: Et ſuiuant Machiauel, vous",
            "pratiquez le contraire; Car voune ſçauriez vous purger du",
            "blaſme que l’on vous donne, d’eſtre coulpable de tous nos mal¬",
            "heurs. Car ſi vous preferiez la gloire de Dieu à vos propres ias",
            "tereſts, &amp; ſi ſuiuant voſtre Vœu, vous vous fuſſiez appuyez ſut",
            "la leule Prouidence diuine, vous n’auriez pas recours au",
            "Grands de la Terre, &amp; ne fonderiez pas l’eſperance de l’eſta¬!",
            "liſſement de voſtre Maiſon ſur la fortune de. Mazariu, vous",
            "ne conniueriez pas à ſes volontez abomninables ; dans le ſecret",
            "de la confeſſion, vous ne flateriez pas ſon ambitionvousr¬",
            "baiſſeriez ſon orgueil, vous banniriez ſa cupiditéeffrenée d’a¬",
            "querir,",
            "aa"
        ],
        [
            "quetit, vous adouciriez la rage qu’il a contte des Peuples’inno¬",
            "cens, deſquels il a receu plus de biens &amp; d’honneur qu’il ne me¬",
            "rice, vous luy remonſtreriez que Dieu eſt piotecteur des Roys,",
            "&amp; des Loix, vous le feriez deſcendre du plus haut de ſes vaines",
            "eſperances, le faiſant reſſouuenir de la baſſeſſe de ſa condition,",
            "&amp; du neant dont il eſt ſorty: vous l’aduertitiez qu’il ſt bien",
            "vray que le Peuple de rance, par ſes pehez, a attit é l’ie de",
            "Dieu ſur luy, qu’il en pemet la vengeante, mais qu’il conſi¬",
            "dere que Dieu, comme vn bon Pere, ſe ſet des verges pour",
            "chaſtier ſon enfant, que puis apres il iete luy- meſme au feu.",
            "Ouy, MosiE v, par le2z hardment, ne craigncz rien, ſi",
            "vous eſtes homme de Dieu. L’pprehenſion de la mort ne pût",
            "empeſcher S. Iean de reprendre Herode, crier publique¬",
            "ment contre ſes vices. Faires-luy ſç̧auoit, à ce bon Miniſtrec de",
            "noſtre mal-heur, qu’l e ſt la cauſe de tous les meurtes, les vio¬",
            "lemens, les ſaccagenmens, les prophanarions des ſaincts Tem¬",
            "ples, &amp; les incendies qui ſe commettent, il en reſpondra en ſon",
            "propre &amp; priué nom, il en rendra compre deuan Dicu. Il ar me",
            "le frere contre le ftere, le pere contre le fils, &amp; le fils contre le",
            "pere. Il preoccupe par ſes ſubtilitez le œ de ceue Reyne,",
            "dont la nature eſt ſi douce, &amp; dont l’ame eſt ſi ſaincte. Il luy",
            "fait aceroire qu’elle eſt offenſée, afin qu’il ſe venge par ſa puiſ¬",
            "fance, de ceux qui ne l’ont point offenſé luy-meſme, &amp; ſe",
            "ſert de l’athotrité du Roy, pour deſtruire la Royauté, &amp;",
            "ruiner le Royaume. Il ne peut ſouffrir ces yeux clair voyans du",
            "Parlement; ces Eſtoilles pures prennent garde de top prés,",
            "preuoyent de ttop loin: Il a fait tout ce qu’l a pû pout les eſtein¬",
            "dre &amp; eſtouffur, &amp; n’en pouuant venit à bont, il fais comme les",
            "hiens à la Lune, il jappe conti’eux, ſeme des libe llcs dffama¬",
            "oires contre ces ames pures &amp; ces intelligences, qui tiennent",
            "iey bas quelque choſe de la diuiné, entant qu’ls maintien¬",
            "nent &amp; exercent la luſtice, dont Dieu eſt le Pincipe; &amp; ceux",
            "d’entre eux qui ſe ſont monſtez les plus zelez, ont eſté ceux",
            "contre l’innocence deſquels il a vomy plus de venin, pour les",
            "endre odeux au Peuple, &amp; finement il les accuſe de vouloit",
            "tmpieter la Souuetaneté́, ſans laquelle ils ne ſç̧auroient ſubſi¬",
            "ſter; d’xiges de l’agent du Peuple, qui cognoiſt bien que c’eſt"
        ],
        [
            "6",
            "le Parlement, dans la neceſſité des affaires, qui s’eſt ſaigné le",
            "npremier. Et n’en eſt pas demeuré là, il attaque de loin, ne les osãt",
            "enuiſager de prés, ces Princes genereux, &amp; ces courageux Ge¬",
            "neraux d’Armées, qui defcndent la Monarchie dont ils ſont les",
            "premiers membres: Les vns, dit-il, ſont meſcontens, les autres",
            "ambitieux, &amp; les autres auares. Cela eſt bien vray-ſemblable!",
            "c’eſt le moyen de trouuer leur compte, dc ſe rende dans vae",
            "Ville inueſtie, öy pour y gaigner de l’honneur, &amp; non de l’ar¬",
            "gent, le Cardinal y en a trop peu laiſſé; Auſſi n’eſt-ce pas leut",
            "deſſein. Ce n’eſt pas non plus icy qu’ils auront des Gouuerno¬",
            "mens de Prouinces, c’eſt icy où ils les ontperdus: Leurs bois,",
            "leurs terres &amp; leurs ſeigneuries, dont ils entretiennent les gran¬",
            "des deſpenſes, &amp; en guerre &amp; en paix, qui conuiennent à leurs",
            "dignitez &amp; à leurs naiſſances, ne ſont pas dans Paris, ils ſonc",
            "expoſez à la rage des Soldats eſtrangers, animez par leur enne¬",
            "my. Et comme c’eſt ſa couſtume de ſe repentir, non ſeulement1",
            "d’auoir bien fait, mais auſſi de n’auoir pas aſſez fait de mal, il eſt",
            "marry que ce ieune Prince, vray Sang de Henry le Grand, ce",
            "gtand Due de Beaufort, dont la ſincerité incorruptible, &amp; dont",
            "la force &amp; de corps &amp; d’eſprit luy a toû̂jours eſté redoutable,",
            "luy eſt miraculeuſement eſchappé des mains. Ce feu petillant",
            "pur &amp; net, ne ſe peut pas cacher ſi long-temps ſous la cendre, il",
            "eſt malaiſeé à eſtouffer, il ſe fait paſſage par tout, &amp; rien ne peut",
            "reſiſter à ſa chaleur. Il a voulu ternir la gloire de cét inuincible",
            "Capitaine la Mothe Houdancourt, à qui la France doit tant",
            "de Prouinces, ou gaignées, ou conſeruées, qui a eſté eſleué pas",
            "tous les degrez d’honneur que meritoit ſa vertu, dont la pro¬",
            "bité, l’integrité, la prudence en la condaite, &amp; le couragein¬ 1",
            "dompté, ont eſté recognus du feu Roy, &amp; par eloges de ſa pro¬",
            "pre bouche, &amp; par des recompenſes honneſtes, qu’il auoit ac¬",
            "quiſes au peril de ſa vie. Il ſe repenc dequoy ſa tyrannie n’a pas",
            "eſté aſſez puiſſante pour, contre les loix &amp; la raiſon, faire mou¬",
            "rir l’innocent: Et en veut aux Iuges &amp; les blaſme, à cauſe qu’ils",
            "n’ont pas voulu ſe laiſſer corrompre. Il n’eſpargne pas ce beau",
            "Lys, né dans le parterre de la France, Monſeigneur le Prince",
            "de Conty, iſſu du ſang des deux plus Illuſtres &amp; courageuſes",
            "Familles de l’Europe, &amp; dont la ieuneſſe ne nous promet pa"
        ],
        [
            "1,",
            "moins de ftuict, que nous en auons recucilſy iuſques à preſent des Vi¬",
            "ctoires de Monſeigneut ſon Frere. Le Due d’Elbeuf, Prnce genereux,",
            "Jeſt eaxé́ d’auarice, luy que l’on pourtot plitoſt aceuſer de prodig",
            "alité,",
            "auſſit hberale des biens que ſa naiſſance luy a donnea, que de ſon ſang,",
            "&amp; de celuy de ces ieunes Princes, Meſſieurs ſes Enfons, qu’il expoſe",
            "tous les iours pour la conſeruation de la Couronne. Vn ieune Pre!at a",
            "ſuiuy le medleur &amp; le plus iuſte party, c’eſt par ambition, ce dit-il,",
            "oiiy,",
            "c’eſt le moyen d’acquerir des enefices lers que l’on luy ſaiſit le reuenu",
            "des ſiens, Et de qui les peut-il pretendce que de Mazarin, qui en dſpoſe",
            "&amp; les donne ſ ie ne me veux pas ſeruir d’vn plus vilain terme) aà ceux",
            "à",
            "qui il luy plaiſt: Quel mal a t’il fait, que d’eſtre trop hormne de bien en",
            "vne ſaiſon où il ne faut pas l’eſtre? Ileſt Paſteur, il defend le troupeau",
            "dont Dleu luy a comms la garde, luy monſtre le chemin par ſon bon",
            "aremple, l’exhorte de voix de ne pas ſuiure les chemins qui conduiſent",
            "aux paſtis venimeux: Le loup les attaque, il crie, il inuoque le Ciel à ſon",
            "ſecours, &amp; la cendreſſe qu’il a pour ſes brebis à demy eſcorchées, luy",
            "font prendre la houlette en main pour les defendre: Mais n’eſtant pas",
            "ſſez fort pour reſiſter à la rage de ce loup deuorant, il prend des",
            "pierres,",
            "&amp; ſe ſert de teutes les armes que la neceſſit é nous foarnit pour",
            "defendre",
            "noſtte vie. Voila, uon Pena, les criminels à qui en veut voſtre Mai¬.",
            "ſtre, voila ceux contre leſquels, par mauuaiſes impreſſions, il a aigry le",
            "œur de la Reyne, que Dieu veuille deſtromper par ſa ſaincte grace;",
            "voila ceux qu’il accuſe de crime de leze Majeſté, qui expoſent leurs",
            "biens, leurs vies &amp; leurs enfans pour la conſeruation de l’Eſtat, &amp;",
            "pout",
            "reſtablir le Roy &amp; la Reyne Regente ſa Mere, dans le Throſne dont",
            "l’Vſurpateur les aarrachez. Il dit qu’il n’a aueun Gouuernement, non,",
            "mais il en a diſpoſé tant qu’il a pû à des perſonnes confidentes; n’eſtant",
            "pas encor ſi effronté́ que de vouloir choquer tout à fait les Loix fonda¬",
            "mentales du Royaume, faites contre les Eſtrangers. Et puis quel plus",
            "gtand Gouuernement pourroit-il pretendre que celuy dont il iouit ? de",
            "la perſonne ſacré́e du Roy, ſous l’authorité́ vſurpée duquel il comman¬",
            "doit cy-deuant ſouuerainement par tout le Royaume. Il n’a pas fait es",
            "France de grandes acquiſitions, il ne luy en eſtoit pas beſoin: car il ne",
            "pretendoit pas moins que de poſſeder cette Monarchie toute entiere; &amp;",
            "c’eſt pour ce ſuje qu’il a amaſſé de ſi grandes ſommes d’argent, qu’il a",
            "fait tranſporter en pluſieurs Prouinces eitrangeres, pour de là auoir du",
            "ſecours au beſoin, ſil n’eſtoit pas aſſez fort pour venir à bout de ſes",
            "per¬",
            "nicieux deſſeins.",
            "I’ay eſté bien aiſe, a bn P ne, de vous aonſtrer en peu de mots",
            "les reſſentinens de tous les bons François, afin que ne vous fiant plus",
            "ant ſur les pretentions de cét Vſurpateur, vous fondiez vos eſperances",
            "ſur quelque choſe de plus ſolide, Et ie croy que vous euſſiez mieux faic",
            "d’imiter les premiers de votre Ordre, qui vinren pour ſ’eſtablir en",
            "France, &amp; qui creurent le conſeil du feu Roy, d’heureuſe memoire, qui",
            "’enquerant de leur inſtituion, &amp; eux ayant reſpondu à ſa Majelé,"
        ],
        [
            "qu’elle eſtoit de s’attendre à la ſeule Prouidence de Dies, &amp; de ne",
            "deran¬",
            "der aucune choſe. Le Roy iudicieux, leur dit: Mes Peres, vous eſtes",
            "mal airiue, car vous pourriez mourir de ſain en ce Pais, pource que",
            "les autres qui ſont plus impoituns, &amp; auſquels l Ordre pe met de de¬",
            "mander, ont aſz de pcine de tiouuer dequoy viure: Et ainſi s’en alle¬",
            "ren. Les Patriſens ſont bons, mais ne ſonr pas ſi badauts, comme les",
            "nomment les hbelles iettez, qu’ils ne recognoiſſen ſor bien les ſour¬",
            "bes. Vous aucz aſſez d’eſprit, d’eluence &amp; de credi pou vous fſaire",
            "eſcouter en vne cauſe ſi iuſte. Repeſenez au Cardinal, qu’vne bonne",
            "fuite vaut mieux qu’vne mauuaiſe aientc; lon crime ſt de eux que la",
            "Tuſtice ne peut pat donner. Tous les maux arriuez par ſa faure ſon bien",
            "grands, mais ceux qui peouent arriuer ſont bien plus à craindre. Ne",
            "conſi erez pas cenx de noſtre party, mais penez grde qu’il met u ha¬",
            "ſard deux rands Priaces, qui ont gaigné tant de batailles, pris tant de",
            "jlles, &amp; lur leſquels nos ennemis n’ont iamais û̂ auoir autun aduan¬",
            "tage: Pienez garcde dis-je, qu’ls ne tombent dont Dieu nous pt eſerue)",
            "enre les mans d’auttes Ptinces Ftacois, &amp; cmne ils ſon’tons coua¬",
            "geux, que les vns ne periſſent auec les aures, &amp; qu’en vn iour les ran¬",
            "çois meimes ne ſe facent plus de ort, &amp; ne regoiuent plus de dommage",
            "par leutrs armes inuincibles à toue antre Nation, que pluſieurs ſiecles ne",
            "lIeur en ont pû faire receuoir par des Etrangers. Mais il y a bien plus, il",
            "s’eſt fait Gouuerneur &amp; tuteur d’vn Roy, encore ieune &amp; tendre aux",
            "in.",
            "iures du temps, qu’il tire d’vn lieu couuert, d vn lie u commode, d’vn lieu",
            "aſſenré, p our l’expoſer en plein hyuer, &amp; le plus rude qu’il y en ait eu",
            "ilye",
            "long temps, aux gelées, aux neiges, aux brouines, aux frimas, auox pluyes,",
            "ax vens &amp; aux deluges. Helas, quel accident en peut- il arriue ! Il",
            "fait",
            "comme vn meſchant uteur, lequel apres auoir eonſomm é ou deſsobé le",
            "bien de ſon pupille, &amp; craignant que quelque iour, quand il ſera venu",
            "en ge, il ne luy ſace rendre conpte; n’oſant le tuer, il le traie ſi mal,",
            "qu’il",
            "Je ft peir ou de maladie, ou de faim, u de ftoid. Et vous eſtes ſon",
            "Confe ſlſeir? &amp; vous palliez ſes melchancez? Vus faites des vertus de",
            "ſes viees, &amp; vous penſez que nousous eſiimions pieux; Nous ſommes",
            "rop tebaitus des tuſes ltah rnes, nos auons veu trop de Charlarans",
            "de ces Pays, irop de ſal’enbenques, nous cognoiſſons vos gtrimaces, &amp;",
            "nous nous d́fions de vos menées. C’eſt pouiquoy, ſi vous voulez viure",
            "en fFtance, vuez à la modc de France, Ps eſchez omme les autres Moi¬",
            "nes la arole de Dieu, dminiſtrez les Sacremens, attendez ſa Prouiden¬",
            "ce, elle ne vons manquera iamais, non plus quea bienneillance des Peu¬",
            "ples. Quand vous ſer gens de bien, &amp; qu’e ſtrangers vous ne vous meſ¬",
            "lerez des effmres d’vn Eſtat, où̀ vous ny voſtre Maiſtre, ne doit auoir au¬",
            "cun inteteſt ſnon, reirezvous, s’l n’y a pas encor aſſe de monſttes en",
            "Sicle voſtie parie, &amp; vous plaez aupré́s de ces eſcueils dangereux de",
            "Scylle &amp; de Carybde, &amp; croye2z que nous é́uierons bien vos coſtes,",
            "&amp;",
            "que la France ſe peu mieux paſlet de vous, que vous ue fait es d’elle¬",
            "rg¬",
            "si",
            "A",
            "é,",
            "S9",
            "2"
        ]
    ]
}