{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Contrecoup (le) du coup de partie, faisant voir\n                    qu’après l’établissement d’un régent , 1. on doit faire commandement à toute\n                    sorte d'officiers, tant généraux que gouverneurs de villes et de provinces de\n                    remettre la personne du roi entre les mains du régent; 2. on doit faire le\n                    procès à tous ceux qui ont contrevenu à la déclaration donnée contre Mazarin; 3.\n                    on doit casser tout ce qui se sera fait en cour depuis le commencement de ces\n                    troubles; 4. on doit ravir aux partisans le bien qu'ils ont pillé au peuple\n                    pendant le ministère du Mazarin pour soulager le peuple; 5. on doit fermer au\n                    clergé toutes les portes du gouvernement, afin qu'ils ne puissent plus jamais\n                    entrer dans le maniment des affaires d'État.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "16"
    },
    "texte": [
        [
            "P",
            "eouloolſnre",
            "1",
            "llrue eiel",
            "115-B",
            "1",
            "ALI¬",
            "1l",
            "1"
        ],
        [
            "e"
        ],
        [
            "E",
            "E",
            "ll",
            "E",
            ".",
            "au",
            "a",
            "1",
            "a",
            "eaa",
            "uaa",
            "Sssi",
            "i",
            "E",
            "t",
            "¬",
            "uuuuu",
            "Fffffffffffffffffffffffffffffffffi",
            "¬",
            "eee",
            "dddddſſſſſſſſſſſſſſſſſſſſſſſſſſſſſſſe?",
            "i",
            "E",
            "s",
            "E",
            "aaa",
            "ees",
            "a",
            "e",
            "é",
            "2",
            "ggggggggggggggggggs",
            "ooooo",
            "s",
            "l",
            "a",
            "îii",
            "ee",
            "a",
            "l",
            "a",
            "Eiddddddddddddddddddddsaaaaaaaa",
            "ae",
            "¬",
            "e",
            "na¬",
            "s",
            "r",
            "si",
            "uuauuyu",
            "Ssss!",
            "¬",
            "i!",
            "ſii",
            "E",
            "p",
            "¬",
            "e",
            "aaas",
            "llll",
            "ag",
            "i",
            "a",
            "iiãi",
            "s",
            "eeeeeeee",
            "é",
            "uauuau",
            "ee",
            "ees",
            "tttttttttttttttt",
            "E6",
            "2",
            "¬",
            "i",
            "l",
            "m",
            "i",
            "ee",
            "éé",
            "s",
            "ts",
            "auaau¬",
            "ns",
            "¬",
            "eeeeee",
            "?",
            "¬",
            "eee",
            "i1",
            "i",
            "aurees",
            "ttti¬",
            "-¬",
            "lE",
            "eeé",
            "a",
            "ll",
            "aa",
            "s",
            "!",
            "S",
            "ees",
            "ititit",
            "¬",
            "1t",
            "¬",
            "eeét",
            "i",
            "se"
        ],
        [
            "¬ H",
            "¬",
            "8"
        ],
        [
            "LE",
            "NT1D",
            "LIN I EV",
            "¬",
            "DV COVPDEPARTIE.",
            "FAISANT VOIR QVAPRES L’ESTABLISSE.",
            "ment d’vn Regent:",
            "I. On doit faire commandement à toure ſorte d’officiers",
            "tant Generaux que Gouuerneurs de villes &amp; de Prouin¬",
            "s e remettre la perlonne du Roy entre les mains du",
            "Regent.",
            "II. On doit faire les procez à tous ceux qui ont contre¬.",
            "uenu à la Declaration donnée contre Mazarin.",
            "III. On doit caſſer tout ce qui ſe ſera fait en Cour depuis",
            "le commencement de ces troubles.",
            "IV. On doit rauir aux Partizans, le bien qu’ils ont pillé",
            "aus Peuple, pendant le Miniſtere du Mazarin, pour ſou¬",
            "lager le peuple.",
            "V. On doit fermer au Clergé toutes les portes du gouuer¬",
            "nement, afin qu’ils ne puiſſent iamais plus entrer dans le",
            "maniment des affaires d’Eſtat.",
            "¬",
            "M. DC. LII.",
            "7T¬ y 1",
            "- r7 p y",
            "-B"
        ],
        [
            "T 4",
            ".",
            ". ô1.",
            "¬",
            "¬ i",
            "e.",
            "Eai a",
            "ar",
            "1",
            "a7",
            "g¬",
            "n",
            "uaulde"
        ],
        [
            "1",
            "ueattaA8",
            "ſpp’e’eeteeeepetp",
            "LE CONTRE-COVP DV COV",
            "n erp 1",
            "de Partie.",
            "7 Ovs ne pouuons plus nous taire; parce",
            "que nous ne pouuons plus ſouffrir; ſi la",
            "patience nous a fermé la bouche pour",
            "nous faire garder vn ſilence reſpectueux",
            "pendant le debordement d’vne tyrannie",
            "inſupportable; le deſeſpoir nous la fait ouurir, pour",
            "auertir ceux qui nous outragent ſans piié, que no",
            "ſoumiſſions ont eſté́ les cauſes de noſtre inſenſibilité, &amp;",
            "que nous ne voulons parler, que pour dire en nous plai¬",
            "gnant, que nous allons tomber dans le precipicé, afin",
            "d’exciter ceux qui nous y pouſſet, ou qui nous y laiſ¬",
            "ſent pouſſer par leur indulgence, à̀ nous tendre prom¬",
            "ptement la main.",
            "Faut-il donc ſe laiſſer égorger ſans dire mot, de peur",
            "de troubler le deſſein de ceux qui coniurent noſtre rui¬",
            "ne faut-il baiſer la main qui nous porte le poignard",
            "iuſque dans le ſein, pour luy donner le courage de ſs",
            "raſſeurer auec plus de brutalité́ ? Ne perdons pas l reſ,",
            "pect: mais proportionons le à l’amour qu’on nous por¬",
            "tec. N’adorons parmy les puiſſances, que celles que",
            "nous reconnoiſſons marqué́es au coing de la diuinité,",
            "par la iuſtice qu’elles nous rendront. N’idolatrpn;",
            "point par vne fauſſe politique, en ployant le genoui",
            "deuant des puiſſauces baſtardes, &amp; des diuiaitez illegi¬",
            "times. Mais diſons franchement ce qu’il faut faire, &amp;",
            "faiſons hardiment ce que nous auons dit..",
            "Ilne ſert plus de riecn de demander l’eſloignement",
            "duC. M. &amp; de ſes adherans: Ceux qui le protegent",
            "a i"
        ],
        [
            "4",
            "ſontreſolus d’y perir; parce que leurs intereſts parti¬",
            "culiers ſe trouuent engagez à l’appuyer. Et nous ne",
            "ſommes que trop conuaincus par l’experience de ce",
            "que nous voyons, qu’il leur importce fore peu que tou¬",
            "te la France periſſe, pourueu qu’ils puiſſent reuſſir ds",
            "le deſſein qu’ils ont de ſe maintenir en protegeant vn",
            "Coquin. Les trois parties du Royaume ruinées, &amp; la",
            "quatrieſme dans l’apprehenſion d’vne pareille diſgra¬",
            "ee, teſmoignent haurement pour cette verité.",
            "Sommes nous inſenſibles, ou le deuons nous eſtre,",
            "pour reſpecter deux perſonnes non moins eſtrangeres",
            "l’vne que l’autre, qui proſtituent l’authorité́ Royalle",
            "au greé de leurs caprices; &amp; qui par vne maluerſation",
            "&amp;ſacrilegue &amp; criminelle d’Eſtat, n’enſeignẽt au plus",
            "beau Monarque du monde, que ce qu’il faudra luy fai¬",
            "re deſaprendre dés que Meſſieurs les Princes l’auront",
            "affrancly de cette honteuſe aptiuité, où ces deux puiſ!",
            "ſances baſtardes le tiennent engagé, pour abuſer inſo¬",
            "lemment de ſon nom contre ſa propre authorireé.",
            "Nenny nenny; noſtre inſenſiblité nous couſteroit",
            "trop cher. Nous ne deuons de la foumiſſion qu’au Roy",
            "&amp; à ns Primces, &amp; ſi nous auons eû-du reſpett pour quel¬",
            "que antre, ce n’a eſté que par vne pure comp laſance, qui",
            "eroit deſormais ctiminelle. Leuons donc hardiment le",
            "maſque, &amp; voyons d’vn il plenement ouuert, qu’eſt-ce",
            "que les nêceſſitez de l’Eſtat exigent de nous: iugeons des",
            "remedes que nous y pouuons aporter; pour des l’entifs",
            "il n’en faut plus. Apliquans donc le fer &amp; le feu, agiſſons",
            "chaudement, &amp; ſans vous amuſer apres des remſes,",
            "yoyons ce quil faut conclure, pour mettre vne fin à nos",
            "mal-heurs",
            "I. Apres l’eſtabliſſement d’vn-Regent, il faudra ver¬",
            "tement agir, &amp; ſans eſpargner les rigueurs, puis que l’au¬",
            "thorité ſera legitime entrenos mains, il faudra faire com",
            "mandement à ce Coſeil pretendu qm s’eſt ingeré à la",
            "conduite du Roy deé verrendre ſes plus ſinceres homa¬",
            "à l’authorité fouueraine ſous la direction d’vn Regent.",
            "Si"
        ],
        [
            "e",
            "e",
            "s",
            "S",
            "la2",
            "5",
            "Si les intereſts du Roy pour leſquels ils ſe paſſionent",
            "auec tant de faſte, ſont les premiers mobiles de tou,",
            "leurs deſſems , lne faut poiat douter qu’s ne manque¬",
            "ront pas d’abord de ſe ranger à leur deuoir, &amp; de venir",
            "adoret auee des ſoumſions dignes de ceue bele ap¬",
            "parence, le pouuoir abſolu, que nos loix auront mis en.",
            "vre le mains d’vn Sage, pour le reſtablir dansſon pre¬",
            "mier éclat.",
            "le prmies Preſident qui ne doit ſes Sceaux qu’à l’ef",
            "petamce qu’on a eu, qu il appuyeroit de toure ſon a¬",
            "horité le deſſein du reſtabliſſement de Maarin, n.",
            "manquerapas de marcher le premier, pour inciter tous",
            "les opiniaſtres par cet exemple de ſoumiſion: Et com¬",
            "e coy que vout le party Maaarin, n’ona pas vn qui",
            "oit ineliens comme luy dans le loix derEila i",
            "ne ſera point d’opiniaſtre qui ne ſoit d’abord conaai.",
            "u de ſon iaiuſtice, par l’idée qu’il en empruntera de .",
            "changement heroique, du plus experimenteé de rous le",
            "faoionaire. Car de eroire qu’vn homme de ſa cap¬",
            "cité puiſſe qondamner l’eſabiiſſement d’vn Regene.",
            "aroé pour deſemparer v ieune maieur d’vn Conſe",
            "baſtard &amp; illegiime, ie ne le ſçaurois ſans donner Ie,",
            "mains à quolque mauuais ſoubçon, qui me ietera d’a¬",
            "bord dans le deffi de ſa probité.",
            "Ie n’en dis pas moins de Meſſieurs de Boüillon &amp; de",
            "Prenne, ils meitent la qualiré de Ptices eſrangere.",
            "ils ne la voudront leuor qu’aà voe puiſſance qu ue ſ¬",
            "ra contredire que pat les factieux: Et lors qu’ils verront",
            "que les loix de l’Eſtar auront fait d’vn Duc dOrleans,",
            "e’eſt à̀ dire d’vn irreprochable, le depoſitaire ſouuerain",
            "de la Royaué. ils ne ſeront pas aſſez har dis pour e¬",
            "deſaduoüer le choix, paree qu’ls n’ozeront point do.",
            "o quo laSuuerainete ne doiue eſtre à l’abry de l’am¬",
            "bition che2S. A. R. &amp; que ce Prince aymable puiſe",
            "uai d’aare iention que celle de redonnar ſon luſ¬",
            "."
        ],
        [
            "à cette auhorité dé́cheuë, pour en inueſtir plus por¬",
            "pcuſement vn maieur.",
            "S la Reyne, ſi le Maarin, ſi le P. Preſident, &amp; le",
            "reſte de cette faction, eſtoient d’aduis coniointemet",
            "auec les Princes &amp; le arlement des Pats, qu’on don¬",
            "naſt va Regent à noſtre ieune Maieur; ’eſt-l pas vray",
            "que perſonne n’en ozeroit iuger l’eſtabliſſe ment illegi¬",
            "time, parce que tout l’Eſtat y auroit conſenty Qu’im¬",
            "porte que la Reyne y conſente. Elle n’a de pouuoir",
            "dans l’Eſlar que celuy qu’elle s’eſt vſurpé́ par les con¬",
            "ſeils de ſes mauais amis: qu’importe que le Mazarin",
            "s’y oppoſe: c’eſt vn proſcrit declaré criminel d’Eſlat?",
            "qu’importe que le P. Preſident &amp; quelques autres n’y",
            "conſentent pas? ce ne ſont à tout rompre que des parti¬",
            "culiers qui n’ont que leur ſufrage, &amp; qui ne peuuent",
            "formet à ce deſſein que des obſtacles im puiſſans. Le",
            "corps de l’Eſtat, c’eſt à dire tous les Princes, tous les",
            "Parlemens &amp; tous les peuples doiuent preualor: &amp; ie",
            "penſe qu’il ne ſeroit pas raiſonable que les opoſitiõs de",
            "certains intereſſez l’emportaſſent ſur les auis gene ax.",
            "Ce raiſonnementfait voir que quiconque reculeroit",
            "de reſpeter les ordres d’vn Regert, deuroit eſtre con¬",
            "ſideré comme vn ſeditieux, qui s’ahurteroit à la deffen¬",
            "ce de ſon premier party, parce que ſes intereſts y ſe¬",
            "roient engagez, &amp; qui ne regarderoit le bien public que",
            "par pretexte, au lieu que le particuliet ſeroit effectiue¬",
            "aent le grand mobile de tous ſes deſſeins.",
            "Ce n’eſt pas tout: cetre reflexionde la iuſtice duchix¬",
            "d’vn Regent fera que les Gouuerneurs des Villes &amp; des",
            "Prouinces &amp; les Gene raux d’armée receuront ſes or¬",
            "des auec plus de defetance, lors qu’on les leur en¬",
            "uoyera pout leur faire commandement de remerre la",
            "perſopnne du Roy enr les mains du ouueaututuf:",
            "car autrement les Deeclarations oyalles donné́es con¬",
            "e leur rebellion, les feroient iuſtemaent entrer dans",
            "’rehenſion de quelque chaſtiment exemplaire,lors"
        ],
        [
            "7",
            "que l’impulſſance de leur party lé́s feroit enfin neceſ¬",
            "ſairement ſuccomber à̀ l’armemene prodigteux qu’on",
            "ſeroit obligeé de falre pour les ranger à la raiſon.",
            "Quelque fot s’imagineroit encot, que les facto¬",
            "naires de ce party ſe mettroient à l’abry de nos mena¬",
            "ces. par le moyen de la preſence du Roy, auquel ils",
            "feroient porter des Declarations augré de leurs capri¬",
            "ces, pour en foudroyert tous ceux qu’ils iugeroient les",
            "plus redoutables en noftre party: Mais ne çait-on pas",
            "à tout rompre que par les loix de l’Eſtat les volontez",
            "Royales ne peuuent point auoir d’authorité dans l’eſ¬",
            "prit des peuples, à moins qu’elles ne ſoient reçeuës par",
            "les Princes &amp; verifiées par les Parlements; &amp; que par",
            "conſequent, tous les Princes &amp; tous les Parlements",
            "eſtant contraires à la faction Mazarine, elle ne ſeroic",
            "plus en eſtat que de nous opoſer des phantoſmes, pour",
            "nous intimider ſi nous vouliõs les regarder en enfans;",
            "N’ea doutons plus; ces Generaux prerendus de’l’ar¬",
            "mée Mazarine, ſe roient bien rauis de pouuoir conſer¬.",
            "uer le titre de Lieutenans Generaux dans l’armée dés",
            "Princes, aptes que nous aurions mis l’audthiriréſouut¬",
            "rane entre les mains du plus éminent: &amp; pour ſe main¬",
            "tenir dans l’exercice de la qualité de premier Preſfident,",
            "le-meſme ne reculeroit pas de nous porter prompte¬",
            "naent les Sceaux, ſans attendre qu’on les luy arrachat",
            "des mains. Encor ſeroit-il rauy qu’oni les repriſt ſans luy",
            "teptocher la lacheté qu’il à eomiis en les receuant pai",
            "des mains ou par l’entremiſe de l’enneiny de l’Eſtat.",
            "II. Apres cét eſtabliſſesent, celuy de faire le pro¬",
            "eez aux Gouuerneurs ou generaux qui ont contreuenu",
            "à la Declaratlon donnce contre le Mazarin, ne ſera pas",
            "de moindre conſequenee: eſt-il pofſible que des Vo¬",
            "lontee ſouieraines declarê̂es auec tant de maiefſtéſir",
            "vn-p remierlit de luſticée, n’aye’pas trouué plus de def¬",
            "ferance das l’eſprit de certains ſujets ;&amp;e que la paſ¬",
            "ſion criminelle de ſeconder les attantats d’vn minlſtre",
            "bany, les aye poſedez iuſqu’a Rout faſteperdre le ref¬",
            "¬¬"
        ],
        [
            "2",
            "pet, duquel en ne peut iamais departr ſans eneouris",
            "à meſme temps toutes les indignations de l’Eſtat.",
            "Preſter main forte à vn miniſtre proſcrit, qui vient",
            "ſereſtablir en deſpit des loix: prendre la torche d’vn",
            "ennen y declaré, pour porter l’ambraſement dans les",
            "quatre coings de l’Eſtar : brauer vne infinité d’Ar¬",
            "reſts prononcés apres les Declaration Royalles,",
            "pour reſtablir le perturbateur du repos public: Expo,",
            "ſer routes nos plus belles places frontieres en affoibliſ¬",
            "ſant leurs garniſons, pour en renforcer le party de",
            "l’ennemy commun: donner occaſion aux guorescil¬",
            "les pour acheuer la deſolaponde l’Eſtat en compagnie",
            "du voleur qui en auoit dé-ja fuccé la pluspure ſubſtan¬",
            "ce; bref entreprendre de ramener ou de ſeconder dans",
            "ſon reſtabliſſement, l’ennemy public malgré les vo¬",
            "bntez ſouueraines, expoſées pa declaration ;malgré",
            "l’vnion &amp; la eeſiſtance des Pnces du Sang; aalgré",
            "les Arreſts de tous les Patlements; &amp; malgré les ineli¬",
            "nations generalles de tous les peuples: n’eſt- ce pasſe",
            "rendre criminel de toures ſortes d’attantats en abregeé?",
            "N’eſt-ce pas porter l’effronrerie au dela de tout ce",
            "qu’on peur atreprendre, pour ſe ſoumettre à la ngueur",
            "eemplaire de quelque natable chaſtiaent.",
            "Ie ſçay bien, que, pour paret aux effects d’vne ſi",
            "iaſte menace, ces temeraires ſe couuriront d’vn pre¬",
            "texte de volonte du Roy, qu’ils diront leur auoir eſté",
            "expoſéeſecrettement par des Lettres de Cachet : ai",
            "ſont ils bienſi peu verſés dans les loix de l’Eſtar, qu’ils",
            "neſçachent point, que les Letrres de Cachez ne doiuët",
            "point eſtre reſpectées, à moins qu’elles ne ſoioat con¬",
            "formes aux Deeclarations oyalles; &amp;e que tout eequi",
            "leur araiſt contraditoire à ces actes ſalçaalsrceas",
            "par les Pinces, verifiés par les Parlemeats, &amp;e adore",
            "par les peaples, doit paſſer dans leux eſprit conme v",
            "aprice maliieux de quelque puiſſant dans le Conſoil,",
            "comme l’attaatat le plus cuiminel qu’onuiſſe faine:",
            "àla ſaiuee de nos lou¬",
            "ne¬"
        ],
        [
            "¬",
            "9",
            "Il eſt des Declarations Royalles, oomae des Con¬",
            "eiles; &amp; des grands qui ont la confidence du Roy, com¬",
            "ne des principaux Docteurs de l’E gliſe: Lors que les",
            "Conciles me declarent les volontea de Dieu &amp; les arreſts",
            "de l’Eternité; Ne dois-ie pas traicter d’Apoſtat &amp; de re¬",
            "belle, le Docteur quilme viendra preſcher le eontraire,",
            "quelque pr euue qu’il m’ayt donń de ſa ſufiſance en plu¬",
            "ſieurs autres rencontres? L’Egliſe auoit prononcée l’in¬",
            "faillibilité de ſes Oracles dans quatre Conoles Oecume¬",
            "niques par la bouche d rigene &amp; puis apres par celle du",
            "grand Hoſius; tous les fidelles les auoent reçeus auee",
            "grand reſpect; &amp; les plus opiniaſtres meſme s’y eſtoient",
            "ſourmis auec toute ſorte de deference.",
            "Neantmoins ces deux illuſtres Chefs des Conciles",
            "Oecumeniques, apres aur eſté reſpectez parlant dans",
            "les Conciles; on eſté traitez de tcbelles ou de ſeditieux,",
            "dés qu’ils ont entrepris, de nous annoncer des volontez",
            "contradictoires à celles des Conciles. Et l’Egliſe les à re¬",
            "gardez comme des criminels de ſon Eſta des qu’ils ont",
            "commencé de parler contradictoirement à ce qu’elle leur",
            "auoit fat prononcer dans ces aſſerblées Oecnmeniques",
            "I’en dis de meſme des Declarations Royalles &amp; des let..",
            "tres de cachet: Les Declarations Royallés, ſont comme",
            "les Oracles des Conciles, ou la Reyne a preſidé; tout le",
            "monde les a reçeuës, par ce qu’on ſçait bien que les vo¬",
            "lontez des Roys y ſont infallibles: Les letres de lcachet",
            "ont paru du depuis annonçant des volontez contradi¬",
            "ctoires à celles des Declasations ne faut-il donc point",
            "que tous les ſages les regardent corame des apoſîtaſes po",
            "litiques; &amp; queé leurs auth eurs quels qu’ils ſoieat ne paſ¬",
            "ſent que comme des Apoſtats d’Eſtat &amp; des rebelles qui",
            "braſſent des deſſeins particuliers, au prejudice du bien",
            "public.",
            "Ce raiſonnement ne laiſſe point douter de la neceſſité́",
            "de punir exemplairement tous cex qui ont fauoriſé le",
            "raſtabliſſement ou l’entrés du Mazarin dans l Eſtat; puis"
        ],
        [
            "qu’ils ont euidemaent choqué les volontez ’infaillibles",
            "de ſa Majeſté́, pour reſpecter des, ordres ſecres, que les",
            "loix de l’Eſtat leur deuoent faire traiter de criminels ou",
            "de caprieieux. Ie n’artaque que les criminels, ceux qui ſe",
            "ſentiront coupables, n’ont qu’a preu enir toutes les iuſtes",
            "rigueurs de l’Eſiat, en anticipant promtement laretraite,",
            "qu’on ne manquera pas de leur ordonner s’ils ne la pr¬",
            "uiennent par leur diligence.",
            "III. Le deſſein de caſſer tout ce qui ſe ſera fait en Cour",
            "depuis le commencement de cette guerte, ne ſera pas de",
            "moindre conſequence, que celuy de punir exemplaire¬",
            "ent, éeu qu’on pourra conuainmcre d’auoir contreuenu",
            "aux Declarations de ſa Maeſté. Les Breuets de Duc, de",
            "Pair, de Mareſchal, les Gouuernemens &amp; les autres re¬",
            "eompenſes de cettce nature, ſont les atrachensens par leſ¬",
            "quels beaucoup de laches tiennent à la forcune du Ma¬",
            "arin. Mais il faut leur faire voir en caſſant tous ces foi¬",
            "bles eſtabliſſemens qu’ils ne viennent pas de bonne main",
            "&amp; que le Roy n’en eſt pas l’autheur, par ce qu’il ne peut",
            "pas l’eſtre, pendant qu’ils l’obſe deront. Vn raiſonnaement",
            "à l’eſpreuue.",
            "Lors que Charles V. deelara que les Roys ſeroient",
            "majeurs à l’aage de n4, ans, il declara par la diſpoſition",
            "qu’il en fit en faueur de Charles VI. ſon fils, qu iis ſe¬¬",
            "roient gouuernez iuſqu à l’aage de a2i. par les Princes du",
            "Sang, comme par ces Curateurs tacites, &amp; qu’ils ne diſ¬",
            "poſeroient encor ſouuerainement de quy que ce fut",
            "dans leur Eſtat que par la direction de ce conſeil, duquel",
            "l pretendoit encor qu’ils dependſſent, par ce qu’ils n’e¬",
            "toient pas en age de ſe gouuerner, ſans le ſecours em¬",
            "prunté de quelque conduite eſtrangere; &amp; qui ne pouuoit",
            "eſtre plus aſſeurée &amp; plus il luſtre que dans le conſeil de",
            "leurs plus proches: Comme il teſmoigna par le choix",
            "qu il fit des Ducs de Berty, d’Anjou &amp; de Bourgongne.",
            "pour eompoſer tout le conſeil de Charles VI.",
            "Le Roy eſt entré dans ſa majorité par la porte que",
            "1"
        ],
        [
            "Charles V. luy a ouuerte, e’eſt à dire par la Declaration",
            "qu’ila donné qu’il pourroit eſtre émancipeé à l’aage de 14.",
            "ans. Le Conſeil de ſa ajeſté eſt-il tel qu’il dot eſtre dans",
            "l’idée de la raiſon &amp; dans les intentions de CharlesV:",
            "bien au contraire; nous ny voyons que ceux que ce S age",
            "pretendoient en chaſſer les pemiers, &amp; nous n’en voy¬",
            "ons exclus que ceux que le meſme Sage pretendoit c hoi¬",
            "ſir, pour y gouuerner en effet en qualité de Regens quoy",
            "que ſous la qualité de Conſeil.",
            "Ne flatons point puis qu’il eſt queſtion de ſauuer vn",
            "Eſtat. N’eſt-il pas vray que le oy quelque majeur qu’il¬",
            "ſoit par la politique de Charles V. n’eſt point iugé par ce",
            "Roy, comme il n eſt point cenſé par la raiſon, capable de",
            "choſir des perſonnes qui puiſſeat entrer dans ſon Con¬",
            "ſeil. l’ay touſiours ouy dire &amp; ie croy qu’il ne ſera point",
            "d’honneſte homme qui me deſaduoüe, puis que tcous Jles",
            "politiques en ſont là;quil n’eſt rien dans le monde qui de¬",
            "mande vne plus grande force d’eſprit que le choix d’vn",
            "bon Conſeiller,",
            "Pour iuger d’vne bonne teſte; il faut premierement l’a¬",
            "uoir: il faut auoir reconnu ſa ſufiſance dans l’experience",
            "des auis qu’elle a donné: il faut ſçauoir connoiſtre ſon",
            "fort &amp; ſon foible: il faut auoir l’adreſſe de dſcerner les",
            "paſfions d’auec les mouuements: bref il faut auoir ce",
            "qu’vn enfant de r4.ans n’eut iamais, pour en iuger ſans",
            "erreur. Iuſte Lipſe dit dans ſa politique qu’vn homme qui",
            "eſt capable de choſir vn bon Conſeiller eſt capable de ſe",
            "paſſer de ſes auis: Et l’ordinaire des Ephores dans Sparte",
            "lors qu ils choiſiſſoient vn Roy, c’eſtoent de ne luy per¬",
            "mettre point de choiſir aucun Conſeiller, dont il n’eut",
            "premiere naenrreconnu la capacité par vn experience de",
            "ſix ans.",
            "Cela veut dire que le choix d’vn Conſeil, n’eſt pas à la",
            "diſpoſition d’vn rRoy de i4 ans: &amp; qu’il faut abſolument",
            "que celuy qui a declaré les oys maieurs à cet age, ayt à",
            "oeſma temps pourueu à la prootion de ceux, que ce"
        ],
        [
            "¬¬¬¬¬¬.¬e",
            "I2",
            "ieune Prince doittrouuer dés le premier pas deſa maje¬",
            "rite, comme ſes Conſeillers nez; pour commencer à ne",
            "cheminer d’abord qu’auec les lumieres de leur conduite.",
            "S cela eſt comme tout homne de ſens n’an dourera",
            "point, qu’els peuent eſtre ſes Conſeillers dans les inten¬",
            "rons de Clrles V. Ce n’eſt pas la Regente de ſa mino¬",
            "nté, ps que la Declaration de la majorité à cet age n’eſt¬",
            "donnée, que pour eſtoigner les Regents de l’exercice de",
            "toute authonté: Ce n’eſt pas le prermier Preſident, ce",
            "n’eſt pas le Duc de Bouillon: ces gens-là n’eſtoient pas",
            "dans les idées de Charles V. il faut donc &amp; cela ſans con¬",
            "ttedit, que les intenuions de Charles. V.ayent eſtéde faire",
            "tomaber tout l conſeil de ces ieunes majeurs entre les",
            "mains de ſes Princes du Sang. Cela eſt ſans replique.",
            "Il eſt pas maintenan fort dificille de iuger de la nulli¬",
            "té des diſpoſitons qui ſe feront en Cour, pendant ces",
            "conjon ctures: puiſque le conſeil du Roy n’y eſt point, &amp;",
            "qua le Roy dans l’age’ou il eſt, ne peut rien determiner",
            "qui s’eſt important à l’Eftat que par la conſpiration des",
            "auis de ſon conſeil; Il ne faut point douter que le titre de",
            "Prince ſera ſans Alteſſe; que le breuet de Duc &amp; de Pair",
            "ſera ſans Hermine; &amp; que le gouuernement ſeraſans re¬",
            "uenujſi ceux qui s’en eſtimeront bien honorez &amp; bien",
            "enrichis, n’en retiennent la faueur qupar l’entremiſe",
            "d’vn conſeil baſtard, dont le legitime cafſera toutes les",
            "diſpoſitions comme du verre. Ainſi, ces Meſſieurs, qui",
            "ne s’artachent au Mazarin que par ces liens imaginaires,",
            "qu’ils fondent ſur l’eſpoir des recompenſes, &amp; des eſta¬",
            "bliſſemens de leurs maiſons, n’ont qu’à faire vn peu de",
            "reflection ſur l’impuiſſance du pouuoir qu’ils adorent; &amp;",
            "ils ſe verront obligez de luy tourner au pluſtoſt caſaque,",
            "S’ils ne veulent s’epoſer à la honte d’en auoir emporté",
            "tout ce qu’ils en ont voulu, &amp; de n’en pouuoir conſeruer",
            "que ce qu’on fera conſcience de leut rauir par le meſpris",
            "de ſon peu de valeur."
        ],
        [
            "¬,...,",
            "IV. Apres ees reglemens, le ſoulagement des peuples exi¬",
            "gera de la bonte du Regent, qu’il fafſe reuomir aux Partizans.",
            "leſang qu’ils ont niuſtement ſuccez; &amp; qu’il rauiſſe à ces vo¬",
            "leurs publics, tout ce grand bien quéſ’indulgence des lox leur",
            "a laiſſé pller ſur le pauure monde pendant la tirannie du Car¬",
            "dinal Mazarin.",
            "Quoy faut-il donc, que des vilains trauerſtis, &amp; des coquins",
            "deſguiſez en Marquis &amp; en Comtes, ne viuent que dans l’a¬",
            "bondance de toutes choſes, pendant que ceux dont les debris",
            "les ont enrichy ne viuent que des amertumes de leur pauureté?",
            "faut il que des pendarts, qui n’ont merité la corde, qu’autant",
            "de fois qu ils ont porte leurs mains tiranniques, ſur le reuenu",
            "de la vefue, du paiſan &amp; de l’orphelin, faſſent regarder aue",
            "deſeſpir, des trains de Prince &amp; de Monarque, pendant",
            "qu’vne infame neceſſité fait languir les pauures honteux dans",
            "les retraites de leurs ſolitudes? faut-il qu’on voye tant de ſu¬",
            "perbes Palais eſleuez pour ſeruir d’azile à des concuſſionnaires",
            "publics, pendant que l’extremité fait coucher mille bons ftan¬",
            "çois dans les places publiques. Faut il que les mutes de ces",
            "ſangſuës ſe nourriſſent du ſang des pauures;&amp; que l’abondance",
            "de leur table qui ſeroit capable de nourrir toute la France, ne",
            "ſoit prodiguée, que pour aſſouuir l’apprchenſion meſme de",
            "leurs appetits.",
            "Epaminondas ſe voyant en main toute l’authorité de Tebes",
            "n’auoit rien tant à cœur que de remarquer ceux qui s’eſloient",
            "enrichis dans l’adminiſtration des charges publiques,affin d’en",
            "faire les nourriſſiers de tous les pauutes, qui ſe ietteroient en¬",
            "tre ſes bras: &amp; comme vn certain Richard refuſa de donner à",
            "deux pauures Bourgeois la ſomme qu’Epaminondas luy auoit",
            "impoſé, il luy proteſta que s’il ne ſe ſoumettoit volontairement",
            "à cette contribution, il feroit examiner tout ſon bien par la ri¬",
            "gueur des loix, apres quoy il ne luy en reſteroit peut-eſtre pas",
            "autant qu’il en faudroit, du ſien, pour trainer vne miſerable vie,",
            "ſemblable à celle de ces deux pauures honteux: adioutant ou¬",
            "tte celas, que puis qu’il s’eſtoit enrichy aux deſpens du public,",
            "il eſtoit fort raiſonnable qu’il ne reculat point de fournir aux",
            "neceſſitez de ceux qui s’eſtoient appauuris pendant ce meſme",
            "D",
            "eps."
        ],
        [
            "14",
            "Noſtre Ragent ſera noſtre Epaminondas. Il pourra ſçauois",
            "les noms de ceux, qui eſtant pauures ont eſleué la baſſſſe d",
            "leur fortune, iuſqu’a 4. 50 60, o. 8o. 1oo. mil liures de rente",
            "qui ſont peut-eſtre au nombre de plus de 5oo. &amp; pour lors fai¬",
            "ſant vn exate recherche de toutes les familles, que Ies mau¬",
            "uais temps ont eſpuiſé, il obiigera ces voleurs de fournir àtou¬",
            "tes leurs neceſſitez.",
            "Ce n eſt pas encor tout: Il eſt expedient qu’on eſpargne toute",
            "ſorte de contributions pendant quelque temps, &amp; que pour",
            "fournir aux neceſſitez de l’Eſtat, on force ces brigands &amp; ces",
            "concoſſionnaires, de reuomir la plus grande parue de ces ri¬",
            "cheſſes, qu’ils n’ont acquis, que par ce qu’ils n’ont point eſté",
            "ſenſibles aux remors de leur conſciencc; &amp; qu’ils ont renoncé à",
            "la qualité de gens de bien, pout prendre celle de voleur publie",
            "pendant le Miniſtere du plus effronté detous les voleurs.",
            "Cette Oeconomie fer, que la iuſtice reprendra ſon premier",
            "train, par la punition de ceux, qui en ont violé le reſpet par",
            "leur desbordement; &amp; qu’on donnera loiſir aux opreſſez de re",
            "prendre haleine, pendant que ces eſtalans, ſupporteront à leur",
            "tour toutes les fatigues &amp; toutes les incommoditez de l’Eſtar.",
            "V. Ie conclus par la plus importante de toutes les neceſſiez,",
            "&amp; par celle qui ne ſera pas apouué́e par le Coaduteur de Pa¬",
            "ris: &amp; ie ſouſtiens apres l’arreſt du Parle ment, &amp; pour enrichir",
            "encor par deſſus, qu il eſt à propos, pour l’eſtabhſſement du",
            "reos de l’Eſt. t, qu’on ferme toutes les portes es g andeurs",
            "au Clergeé, affin qu’il ne puiſſe iamais entrer dans le maniment",
            "des affaires dont il n’a paru que trop ine apable depuis la fonda¬",
            "tion de la Monarchie,",
            "La-pre miere raiſon de ce malheur qui ſuit ordinairement",
            "l’adminiſtraion des g ns d’E gliſe; c’eſt qu’on voit preſque rouſ",
            "iours, que ſans attendre qu’on les apclle au gonuernement par",
            "le motif emprunté́de leurs vrtus, is s’efforcent à s y rendre",
            "neceſſaires par les ſoupleſſes de leurs intrigues: &amp; mefſprſant",
            "pour ce deſſein qui predomine dans leurs eſprits, le deuoir qui",
            "les attache par profeſſion au gouuern ment du ſan ctuaire; ils",
            "obligent la iuſtice de Dieu de fulminer ſa malediction ſur ces",
            "employs eſtrangers dans leſquelles ils vons s’ingerer ; d"
        ],
        [
            "ſaire honteuſement auortar toutes leurs entrepriſes, pour deſ¬",
            "guiſer l’ambition de leurs ſemblables par la honte de leur ad¬",
            "miniſtration.",
            "Boniface VIII. ce grand ennemy de la France, du temps de",
            "Philipe le Bel, s’eſtonnoit beaucoup, de ce qu’eſtant homme",
            "deſprit &amp; beaucoup plus entreprenant que ſon predeceſſeur, il",
            "ne pouuoit neanmoins pas faire eſgalement reuſſir ſes deſſeins:",
            "les gens de bien 1 epartoit à cet eſtonnement dans leurs eſprits:",
            "mas le Cardinal de ſainte Barbe Eueſque d’Hoſtie, plus hardy",
            "que tous luy dit hardiment que ſon predeceſſeur dans le ſiege,",
            "faiſoi reuſſir ſes entrepriſes par les prieres ſans ſe ſoucier des",
            "intr gues, &amp; qu’il ſe comportoit tout au contraire puis qu’il ne",
            "penſoit qu’aux intrigues ſans ſe ſoucier des prieres. Platina n’eſt",
            "pas de ce ſeul ſentiment: il adiouſte encor que Dieu ne beniſ¬",
            "ſoit pas les deſſeins de ce Pape, par ce qu’il auoit emportéla",
            "Hare pl aſtoſt par ſes ſoupleſſes que parſes vertus. Auſſi dit on",
            "qu’il eſt entré dans la Papauté en Renard, qu’il y a veſcu en",
            "Lion, &amp; qu’il y eſt mort en chien enragé.",
            "Si le Roy aume à quelquefois beſoin d vn Prelat, il faut l’ar¬",
            "racher du ſanctuaire, &amp; reconnoiſtre ſa capacite par la reſiſtan",
            "ce qu’il formera aux prieres publiques: mais pour cenx, qui ſe",
            "font du feſtin ſans y eſtre inuitez; il faut les en chaſſer comme",
            "des conta gieux, auec aſſecurance quon eſloignera la maledi¬",
            "ction du Ciel auec leurs perſonnes. Et qu’en rendant à la reli¬",
            "gon ce qui luy apartient, on attirera toutes les faueurs de Dieu",
            "ſur les proſperités de l’Eltat.",
            "Ce eune Empereur Gratian reprit bien aigrement deuyx Pre.",
            "lats, qui luy eſtot venus faire des congratulations ſur leſuccés",
            "d’vne batalle, qu’vn de ſes Lieutenans auoit ga gné dans les",
            "Allemagnes, parce qu’au lieu d en donner la gloire au Dieu des",
            "armées que cet Empereur reconnoiſſoit pour l’autheur de ſa",
            "vitoire, ls le complimenterent en Courtizaus, adiouſtant à",
            "cette ſage reprimende, qu’il ne vouloit point voir des Eueſ¬",
            "ques pour en eſtre flaté, &amp; qu’il ne vouloit iaaais entendre de",
            "leur bouche que des nouuelles de l’erernité.",
            "Ce ſujet demande vn plus long e ntretien, auquel ie me re¬",
            "ſerue poury contenter plainement la curioſité̃ du Leteur, il"
        ],
        [
            "ſuffit pour ſatisfaire à mon titre, d’auoir monſtreé, que le gou¬",
            "uetne ment de l’Eſtat eſt dangereux entre les oains des E ccle¬",
            "ſiaſtiques, parce que les obligeant à renoncer aux atachemens",
            "de leur profeſſion, il oblige le Ciel d’en fulminet la conduire,",
            "comme eſtant vne eſpece d’Apoſtaſie ciuille &amp; politique, qui",
            "leur fait rompre le nœud qui les artachoit à la Religion.",
            "Apres ces eſtabliſſements qui ſeront nfailliblement ſuiuis",
            "d’vne admirable police dans l’Eſtat, il faudra trauailler ſerieu¬",
            "ſement à l’education de noſtre Roy, lequel ayant vn genie",
            "beaucoup plus eſclairé que l’ordinaire &amp; capable de ſe rendre",
            "bien coſt intelligent dans toutes les affaires de la plus haute po¬",
            "litique, ſeta dautant plus rauy de reprendre pour lors le pou¬",
            "uir abſolu de ſa majorité, que moins il verra de troubles &amp;",
            "deſordres qui puiſſent deſormais trauerſer la tranquillité de",
            "I’Eſtat.",
            "F IN.",
            "1"
        ],
        [
            "l1"
        ],
        [
            "1 1",
            "1",
            "1",
            "aſſ"
        ],
        [
            "iiii"
        ],
        [
            "3"
        ]
    ]
}