{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Discours d’État, où il est prouvé par un\n                    raisonnement invincible que la perte du Mazarin et la délivrance des princes\n                    sont absolument nécessaires pour calmer les troubles de la monarchie, et qu’à\n                    moins de cela, il faut se résoudre à vivre toujours ou dans la crainte ou dans\n                    les effets d’une guerre civile.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1651",
            "#text": "1651"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "27"
    },
    "texte": [
        [
            "DI",
            "L I",
            "S UV",
            "DESTA T",
            "OV ILEST PROVVE PARVN",
            "raiſonnement inuincible que la perte du Mazarin",
            "&amp; la déliurance des Princes ſont abſolument",
            "neceſſaires pour calmer les troubles de",
            "la Monarchie.",
            "E Q MOINS DECELA, IL FVT",
            "ſreſainlrs ̀ viure rouſinurs, un dan la aine.",
            "daus les efes d’vne Gure Ciuille",
            "u",
            "0S"
        ],
        [
            "3",
            "¬",
            "¬",
            "32¬.",
            "4",
            ".",
            "¬. lL.",
            "e.,",
            "Doue",
            ".¬",
            "3",
            "¬l¬",
            ".",
            "2",
            ".",
            "¬",
            "3"
        ],
        [
            "3",
            "alaaaa",
            "scovse EsrT.",
            "Oi l eſt prouué par -vn raiſormnement ainible, que le",
            "perte de Maari &amp; l deliuramcs des Princes ſons",
            "abſolumenmt neceſſaoires pour calmer les moubles, de.la",
            "Monarchie; &amp; qu’à moins de ela, il faut ſe reſo¬",
            "dre à viaure touſoaurs, ous dans la craiate ;ou dans les",
            "fts d’vne gaerre ciuile..",
            "IE ne ſuis ny partiſan des Princes, ny ennemy du",
            "Mazarin: La perte de çe dernier ne doit pas eſtre",
            "plusauantageuſe à mes intereſts partieuliers, que la",
            "deliurance des trois Illuſtres Captifs; &amp; i’aſſeure",
            "oute la France, que ſi ie parle de la neceſsité́ qu’el¬",
            "lea de briſer leurs fers, ie a’en eſpere poins d’aure",
            "ecompenſe, que celle du plaiſir que i’auray de vois",
            "infailliblemen termines tous ſes troubles par vn",
            "heureux calme. Ainſi ie penſe, que ie ne dois pas",
            "aindre qu’on puiſſe ſoupçonner ce raiſonnemene",
            "J d’aucone infidelité, puiſque les paſlons qui diui¬",
            "ſentauiourd’huytous les lncereſſez en tan de ſedi¬",
            "eux partis, ne ont poin fourny les memoires,",
            "quldoiuent remplir toute la ſuitte de ce diſcours&amp;e",
            "que ie ne pretends regarder, ny les ſubjets de mon",
            "Apologie, ny seluy de mes attaques, qu’aues des",
            "Jun, auſsi dé́ tachezde l’eſpoir d’auecuae retompe¬",
            "lque de la crainte de toute forte de punatio..",
            "C’eſt auſsi cette creance que i’ay de la generoſi¬",
            "&amp;e de l’independanee de momotif, qui ne me",
            "a"
        ],
        [
            "4",
            "donne pas moins d’aſſeurance pour parler ſans crain¬",
            "te, que de- décachament pour ne me laiſſer point",
            "corrompré par les allechemens d’aucun intereſt hu¬",
            "main; &amp; qui me fait auancer, que la preſence du",
            "Maarin, &amp; l’é́loignement des trois Princes ſont",
            "ncompatibles auec le repos de l’Eſtat; &amp; qu’il ne",
            "faur pas moins deſeſperer d’en calmeér les troubles,",
            "fi ce Miniſtreé n’eſt ſecoü̈é de ſon Gouuernail, que",
            "ſi les trois Princes n’y ſont bien-toſt reſtablis.",
            "Pour y proceder methodiquement, il me ſem.",
            "ble quil eſt à propos de faire voir, Que le repos",
            "d’vn Eftat conſſte dans cette diuine vnion, qui lie",
            "les ſubjets auec leur Souuerain; Et que la tranqui¬",
            "lité́ n’en peut jamais eſtre bannie à̀ moins que ce",
            "ſacré́ nœud qui ſerre é́troitement les vaſſaux auec",
            "leur independant, vienne à̀ eſtre couppé par le couû¬",
            "reau de la diuiſion, lors que les ſchiſmes d’Eſtat pre¬",
            "ualants ſur’la meilleute intelligence des plus reli¬",
            "gieux, font enfin éclore ces malheureux deſordres,",
            "qui renurrſent ocdinairemeat les plus floriſſantes",
            "Monarchies: Il eneſt de meſme que de ce Royaume",
            "domeſtiquo, que S. Paul aſtabliſt au ddans de nous¬!",
            "meſme, &amp; qui ne peuc ſouffrir aucune altoration!",
            "dans ſa plus paiſible tran quillité, que lors que les",
            "paſſions, qui er ſont les ſubjettes, venans à̀ preſter:",
            "les ’oreilles aux foufles des: nnemii de ce tepos in¬.",
            "cerieur, ddtroônent yranniquemens la raiſon, apres.",
            "auoir violé́ le reſpect qui les faiſoit releuer deſon",
            "independance.",
            ".S’leſt donc vcayque le repos d’vn Eſtat ne peêue",
            "jamais",
            "(¬ é"
        ],
        [
            "jamais eſtretroublé, pendant que cette ſubordina.¬.",
            "tion des volontez dependantes à toutes les Souue¬",
            "aines, ſe trouue à l’elpreuue de toute ſortes d’aſſauts",
            "&amp; qu’il faille neceſſairement que les boutefeus faſ¬",
            "ſent premierement buter leurs deſſeins à la rupture",
            "de cettevnion, pour eſperer puis apres de les faire",
            "reuiſſirà la faueur des deſordres, qui en lont les in¬",
            "faillibles effets. Ie penſe que ſi ie fais voir que le",
            "Main eſt la. ſeule cauſe de la diuiſion qui parta¬",
            "ge aujourd’huy tout l’Eſtat, &amp; l’vnique obſtacle",
            "qui doit infailliblement empeſchet cette recünion",
            "tantſouhairté́e auec les volontez de noſtre Souue.",
            "l nn onne doit pln eniger de moy que li preu",
            "de ma ſeconde partie, qui ne me ſera que trop fa¬¬",
            "le, ſappoſé que la conuiction de celle-cy luy puiſſe",
            "feruir de prejugé.",
            "Trene de paſſion, la raiſon doit eſtre écoutée,",
            "&amp; ſes ſeuls ſentimens adorez, ſans permettre que",
            "lesextraugances de cette independante, en puiſſent",
            "corompre la pureté. Si ie voulois donc aller pui¬",
            "I ſer lepreuues de cette verité juſque dans-la premie¬",
            "re ſource des grandes diuiſions de cdt Eſtat, ie",
            "pourtois montrer que le Maxarin s’eſtant touué à",
            "noiſon de la pauuxeté &amp; dela’baſſeſſe de ſa naiſſance,",
            "aleeré de deux inſatiables ſoifs, de l’or &amp; de l’hon¬",
            "neur, à meſme que la fortune l’a mis-en eſtat de les",
            "pouuoir aſſouuir; n’apaseu la puiſſance de les mo¬",
            "derer, pour ne les conteinéer pas tout à coup: mais",
            "ſuiuant letorrent de leur mbition, il s’eſt luy-meſ¬",
            "epeuerpei ie ierni de penreuee nee",
            "B"
        ],
        [
            "6",
            "forç̧ant inſolemment d’é́leuer ſa fortuue pardeſſus",
            "celle des Pinces, &amp; le ſeruir de toute ſorte d’extor¬",
            "ſions pour ſuccer tout le ſang du Peuple juſqu’à la",
            "derniere goutte, &amp; mettre le marchepied de ſa gran¬",
            "deur dans la deſolation generale de cé́ Eſtat.",
            "Ces deux procedez, entierement tyranniques,",
            "l’ayant rendu inſuportable aà̀ la Nobleſſe &amp; au tiers",
            "Eſtat onfondé le pretexte des grands efforts qui",
            "ſe ſont faits du depuis, pour le ſecoü er du Gouuer¬",
            "nement; &amp; comme il eſt arriueé que les mauuais de¬",
            "ſtins de la France l’ont rendu le Maiſtre, ou bien¬",
            "plutoſt l’Interprete abuſif des volontez d’vn Roy",
            "mineur, en luy procurant la faueur de la Reine Re¬",
            "gente; il s’eſt trouué tellement v ny à l’authorité",
            "Royale, ence qu’il en eſtoit le Souuerain Miniſtse,",
            "que les oppreſſez ne l’ont pû fairel’objet de leurat¬",
            "taques, ſans intereſſer du moins par reflexio le",
            "pouuoir abſolu de leurs Majeſtez; qui ne preten¬",
            "doient ce ſemble le mettre à l’abry de toure ſorte",
            "d’aſſauts, ſous la protection de laur authoriteé́, que",
            "pour rendreſa perſonne ſacrée, &amp; tous ſes onnemys",
            "apparamment les vrays eriminels de leze-Majeſté.",
            "Neantmoins la feflexion qu’on a fait, que c’e¬",
            "toit vn Eſtranger ſupporteé́ par vne Eſtrangere;",
            "qu’onne deuoit point ſe ſoâmettre ſi aueuglément",
            "aà des volontez d’vn Mineur, ſur tout ne nous ejant",
            "point déclaré́es que par des Oracles trompeusa",
            "Eeueilĺ les plus aſſoupis, &amp; perſudé les plus paſſi¬",
            "nez pour la Rayauté, que ce ſeroit vne inſanſibilité́",
            "deſormais inallerable, que de gemir patiarment",
            "0"
        ],
        [
            "57",
            "1¬",
            "ſous le ioug d’vne tyrannie, qui ne s’appuyoit que",
            "ſous vn faux pretexte de l’aurhonité́ de noſtreSou¬",
            "uerain. Et cette réflexiona tronué́ d’autant plus de",
            "ereance dans les eſprits, que plus elle eſtoit com¬",
            "plaiſante à̀ la paſſion qu’ils auoient de ſe releuer aà̀",
            "quelque honneſte liberté́; Outre qu’ons’eſt enſuite",
            "auiſeé de ne conſiderer plus le Mazarin que comme",
            "le veritable ennemy de la Royauté; afin qu’ayant",
            "oſté de deuant les yeux cette fauſſe idée, qui le fai¬",
            "1",
            "ſoit encore regarder comme ſon plus fidelle Inter¬",
            "prete, &amp; qui pour cette meſme raiſon le maintenoit",
            "encore dans la veneration des Peuples, on peut",
            "plus impunément le choquer ſans apprehenſion",
            "d’encourir les-diſgraces de ſon Souuerain, dont on",
            "pretendoit que les intereſts eſtoient entierement ſe¬",
            "parez d’auecc ceux de ce mauuais Miniſtre.2",
            "C’eſt d cette ſource fatalle qu’on a veu ſourdre",
            "ous les déſordres qui troublent encore aujourd’huy",
            "le repus de l’Eſtat. C’eſt ce premier mouuemeut",
            "qui a donné le branle aà̀ toutes les reuoltes de la Mo¬",
            "narchie: &amp; qul-mit il y a tantoſt trois ans le feu aà̀",
            "la Metropolitaine, lors que l’ambraſement en fue",
            "ſi morteſà la Royauté par les menées du Mararin,",
            "qu’il falut, venir à; conpſitio auee-ſes ſubjects,",
            "pour n’en expoſer paint l’authqiréa, de plus dan¬",
            "gereuſes conſequences, qui n’eſtoient que tropvi¬",
            ". ſbles, ſi leurs Majeſtez ſe fuſſent voulu rdir pour",
            "en deſtourner les effets par les voyes deljigur.",
            ", le penſe qu’il n’eſt pointà propos, de faitp voir",
            "qe deepnde dipe de lapuiſdineſdu ilnuin ly"
        ],
        [
            "mit vne eſpine ſi mortelle dans le cœur, qu’il n’en",
            "a jamais pû repoſer, juſqu’à ce qu’ayant entre",
            "pris de. ſe releuer auec l’authorité du Roy, que",
            "cette compoſition ſembloit auoir dérrôné de ſon",
            "independance, il en acheua plus entierement la des",
            "route; lors que par vne imprudence furieuſe, &amp;",
            "ſuiuant l’opiniatreté-dei ſon conſeil, il mit le fiege",
            "deuant Paris, pour obliger le Roy de le termne",
            "honteuſement, en demandant l paix &amp; ſe ſoû̂met¬",
            "tant malgré ſon authorité́, de ſe remettte quaſi dd",
            "choix de tous ſes articles, à̀ la diſcretion de ſes pto",
            "pres ſubjects.",
            "Le ſiege de Bourdeaux, où̀ ce temeraite a fais",
            "rougir de honte la blancheur des Lys, a cellemene",
            "fait ́clater la foibleſſe du Roy, dans l’imuiſſancs",
            "qu’il a moigné pour taintenir leDue d’Eſpernn",
            "qu’on dit aſſez communé ment que les Bourdelois",
            "ont donné la paix à leur Souuerain; puis qu’ils ons",
            "emporté l’eſpée à la main, ce qui leus aduoit eſteé re¬",
            "fuſé́ pendant qu’ils eſtoient en poſtute de Supplians",
            "&amp; que ſa Majeſté n’a pû ſouſtenin celẗy que ſes Peu¬",
            "ples entreprenoient de preciplter &amp;du faiſte da Gou¬",
            "uernement: Neeeſſité ſi deſauancageuſe à̀ l’Eſtat,",
            "autant qu’outrageuſe à l’authorité du Souterain,",
            "qu’il ne ſe faudroit ce fſemble eünir pendant nos",
            "plus fortes diuiſions, que pour exterminer celuy",
            "dont la malheuteuſe conduirte a fait faire: cette",
            "mortelle breche à la Royauté́.",
            "1",
            ".:2.",
            "Enfin, apres toures ces belles é́ qulpes, voſla tous",
            "les Grands diuiſez, tous les Peuples e pattys, &amp;",
            "toute",
            "1"
        ],
        [
            "57",
            "toute la Franceen combuſlion. Les vyns demandent",
            "le changement de leur Gouuerneur; Les aurres la",
            "conſeruation de celuy qui eſt au gré de leurs deſis;",
            "Ceux-cy pourſuiuent le rabais des Tailles; Ceux-là",
            "lerétabliſſemét des beaux iours de Henry le Grands",
            "Tout le monde heurte à la porre du Roy auec des",
            "Requeſtes ſi deſaduantageuſes à ſon authorité, que",
            "ſa conſeruation luy defend de les interiner, à meſme",
            "temps que ſon impuiſſance luy fait voir qu’il ſera",
            "contraint de donner à la force, ce qu’il refuſe à l’a¬",
            "mour: &amp; qu’il eſt plus expedient de faire de neceſ¬",
            "ſitévertu, en laiſſant echaper par grace, ce que des",
            "ſubjects diuiſez arracheront infailliblement l’eſpée",
            "à la main.",
            "Puis qu’il appert pas ce raiſonnement, que la",
            "mauuaiſe conduitte du Mazarin a rompu le nœud",
            "qui lioit les ſubjects auec leur Souuerain; &amp; que",
            "les troubles de l’Eſtat ſont les effets de ſon ignoran¬",
            "e, ou de ſa malice. Il me reſte à montrer, pour con¬",
            "lure cette premiere partie, que la France ne ren¬",
            "trera jamais dans la poſſeſſion de ſa premiere tran¬",
            "quillité, à moins qu’elle ne banniſſe du miniſtere",
            "d’Eſtat celuy qui eſt l’vnique moteur de tous ſes",
            "orages; &amp; qu’il faut necefſairement procurer l’éloi¬",
            "gnement de ce mauuais ou imprudent miniſtre,",
            "uant que de pouuoir eſperer l’heureux retour de",
            "la Paix.",
            "Pour certe fin ie preſupoſe que les troubles des",
            "Eſtats ſont les effets de la diuiſion des ſubjects d’a¬",
            "ec leurs Souuerainss &amp; pour cette meſme raiſon",
            "C"
        ],
        [
            "le",
            "ie eonclus, qu’afin d’y reſtablir le repos, il faut pre¬",
            "mierement y remettre l’vnion, puis qu’il conſte",
            "qu’elle en eſt la ecauſe. Cela eſant. ie ſoutiens, que!",
            "cette parfaicte reünion des volontez dependantes",
            "auec leur ſouueraine, n’eſt pas moins impoſſſble",
            "dans l’Eſtat, que le cours retrograde de noſtre Sei.",
            "ne vers ſa ſource; &amp; que les decrets de noſtre Souue¬",
            "rain ne ſeront iamais adorez auec cette aimable ſoû̂¬",
            "miſſion de nos Ancê̂tres, qu’apres que les bons de¬",
            "ſtins de la rrance auront chaſsé du miniſtere d’Eſtat,",
            "celuy qui paſſe generalement pour leur autheur.",
            "Il’emprunteray ma premiere raiſon des maximes",
            "de la Philoſophie, qui ſont dautant plus infaillibles,",
            "qu’elles ſont concertées par toutes les plus fortes",
            "teſtes du monde: Elle enſeigne donc tous les iours",
            "par la bouche de ſes Oracles, que c’eſt agir fort im¬",
            "prudemment, que de pretendre oſter vn effet, pen¬",
            "dant que ſa cauſe eſt dans ſa plus parfaite vigueur",
            "&amp; que pour faire fletrir quelque plante, il faut ne¬",
            "ceſſairement en attaquer la racine: celuy qui vou¬",
            "droit ô̂ter la fumée, ſans éteindre le feu; diſſiper",
            "les tempeſtes, ſans faire taire les vents; &amp; rompre le",
            "cours de toutes les pluyes, ſans empecher premiere¬",
            "ment l’é́leuation de toures les vapeurs de la rer¬",
            "re, celuy-là dis-je, voudroit l’impoſſible, parce",
            "qu’il voudroit perdre l’effet, &amp; laiſſer la cauſe ſans",
            "conſiderer, que ce premier eſt neceſſaire pendant",
            "que cette derniere ſubſiſte.",
            "Ie demande donc maintenant à tous les Pſeudo¬",
            "elateurs de noſtre repos, qui ſe trauaillent tant"
        ],
        [
            "11",
            "tous les iours pour raſſeurer la forture branlante",
            "du Mazarin, s’ils prerendent que leurs intrigues",
            "faſſent reüſſir l’impoſſible, dans le deſſein qu’ils ont",
            "de faire compatir noſtre repos auec le reſtabliſſe¬",
            "ment de celuy qui l’a troublé; ſi c’eſt la fin de leurs",
            "brigues, ils ſont des fols, puis qu’ils pourſuiuent de",
            "faire mentir la Philoſophie dans la plus infaillible",
            "de toutes ſes veritez, &amp; le plus receu de tous ſes Ora¬",
            "cles; qui n’a iamais trouueé que de l’impoſſibilité́",
            "dans l’aneantiſſement d’vn effet, pendant la ſubſi¬",
            "ſtance de ſa cauſe.",
            "Ie laiſſerois vn tres-auantageux ſujet pour repli¬",
            "quer aà̀ ce raiſonnement, ſi ie n’acheuois de mettre",
            "tout le Soleil deuant les yeux des Mazariniſtes, en",
            "leur faiſant voir, que leur maiſtre n’eſt pas ſimple¬",
            "ment la cauſe des troubles de l’Eſtat, mais qu’il en",
            "eſt la cauſe neceſſaire, du moins morallement par¬",
            "lant; &amp; qu’il n’eſt pas à ſa diſpoſition de remettre",
            "en vne parfaite intelligence les Subjets de l’Eſtat",
            "auec leur Souuerain, quelque reforme qu’il donne",
            "à ſes meurs, &amp; quélque effort qu’il veuille fai:e,",
            "pour yreü̈ſſir..",
            "ſçay bien qu s’il y a des cauſes qui agiſſent",
            "par neceſſité, il y en a d’autres qui agiſſent libre¬",
            "ment, &amp; dont les fonctions ſont ſi dependantes de",
            "leur propre liberté, que la neceſſité ne preſide ia¬",
            "mais dans la prodution de leurs effets. Ainſi ſi les",
            "rempeſtes ſont leseffets neceſſaires des vents; les de¬",
            "monſtrations mathematiques ſont les productions",
            "entierement libres de l’encendement; &amp; ſi celuy¬"
        ],
        [
            "ey a la li berté de faire é́clorre ces veritez fonda¬",
            "mentalles au gré de ſa paſsion; les autres ſont ou",
            "dans l’impuiſſance de ſouffler; c’eſt à̀ dire, de ſubfi¬",
            "ſter; ou dans la necéſsité indiſpenſable d’émouuoir",
            "les orages.",
            "Si ie voulois prouuer que le Mazarin eſt la cauſe",
            "neceſſaire de nos troubles, &amp; fonder mon raiſon¬",
            "nement ſu l’impuiſſance que ſon incapacité́ natu¬",
            "relle luy donne, pour les pouuoir calmer; ie le pour¬",
            "rois conclurre par vne eonſequence neceſſaire, tiré́e",
            "du moindre au plus grand, qui eſt le retranchement",
            "le plus imprenable de la plus forte Philoſophie; &amp;",
            "dire que le demeſlé des grdes intrigues qui broüil¬",
            "lent auiourd’huy les affaires de cé́t Eſtat, feroit",
            "neceſſairement eſchouër toute la ſuffiſance du Ma¬",
            "arin, puis que des accidens de moindre conſequens",
            "ce, que la crainte de me rendre importun, me de¬",
            "fend de nommer, le reduiſent ordinairement aà n’en",
            "pouuoir plus, ſi quelque faueur de fortune ne luy",
            "preſte la main, pour l’y faire reuſsir autant à̀ l’auan¬",
            "tage deſes intereſts, qu’au gré de ſon ambition.",
            "Mais donnons luy par grace toute la capacité qu",
            "ſes Partiſans voudront, afin de ne paſſer point pour",
            "paſſionnez dans le iugement que nous pretendons",
            "faire de ſa conduitee: qu’il ſoit l’incomparables qu’il",
            "vaille tout ſeul plus que des ſept Sages de Grece:",
            "que ſa Politique ſoit plus rafinée que celle de Ma¬",
            "chiauel: plus ſolide que celle de Corneille Tacite:",
            "plus releuée que celle de Plutarque: plus éclairée",
            "que celle de Polibe: &amp; plus generale que celle de",
            "Iuſte"
        ],
        [
            "1y",
            "Iuſte Lipſe. Quoy qu’il s’en faille beaucoup, ie",
            "ſouſtiens neantmoins que la conjoncture des affai¬",
            "res du remps, le rend la cauſe neceſſaire de nos trou¬",
            "bles; &amp; qu’il eſt impoſsible qu’on en interrompe le",
            "couts, aà̀ moins qu’on ſe haſbé d’oſter de ſes mains le",
            "Timon de l’Eſftat.",
            "Ie ſuppoſe en premier liea, ppur fonder le rai¬",
            "fonnementiqui doit eſtablir cete verité, quetpute",
            "la France eſt imbuë deeous leés empeſchemens quô",
            "le Mazain a oppoſé au Traitré dé la Paix genera.",
            "le; qu’il n’eſt point de perſonne qui ne ſçache qu’il",
            "fuccé toutes: laxplus pure ſubſtance de cét Eſtat;j",
            "que pour aſſouui la venigeancede ſes paſsions, il",
            "oulu porter ls earnage ſur les leurs de Lys, &amp;",
            "boucher tous les paſſages qui ſeruent de mamelles a",
            "etie’ grande Cité, afiade ieteer le petit peuple dans",
            "le deſeſpoir &amp;-dans l’impatienede rappeller ſa pree",
            "iere abndance, par lemoyen du’maſſacre de no¬",
            "ſtre Illluſtre Senat; qu’il a diuiſé toute la France en",
            "diuers partis, lors que pour écarter les trois plus",
            "grands ohbſtscles de ſes fureurs, il a fait mettre la",
            "mainſur les perſonnes Sacrées de nos plus llluſtres",
            "Princes; que fa mauuaiſe conduitte a mis pluſieurs",
            "folsl’aashorité Roylle en conapromis, lors que la",
            "faiſant engageft à des entrepriſes mal concertées, l",
            "a eſté obligeé de les luy faire terminer par des traités",
            "auſſr deſauantageux à ſa ſouueraineté, que plus il",
            "auoit eſté faeile d’obuier à̀ tous leurs differens pr",
            "les ſeules voyes de la douceur; &amp; que le peu de ſoi",
            "qu’il a duprogrés de nos affaires a viſiblement écla",
            "D"
        ],
        [
            "té dans les deux ſieges de Lerida, dans la përteé d?",
            "Courtray, &amp; dans l’abandonnement du ſecours dd",
            "Naples..",
            "Ces aſfeurances qu’on a des malheuneux effſets de",
            "ſon gouuernement, le fonts paſſe dans. l’idé́e das",
            "peuples, pour vn Seditieux, pourvn Voleur, pour",
            "vn Sanguinatre, pouvn effronté, pous vn Lmpru.",
            "dent hardy &amp; pour, va aiſtre: &amp; ceimpeſſion",
            "font d’vne d’autant plus dangareuſe ouſeqeniel",
            "que plus il eſt difficile de las uffaces de l’efprit des¬",
            "peuples; qu nei démordent preſquiamais’ de leueâ",
            "premies ſe uaicens, a mioins qul’l n ſt v oyen odm",
            "biueus pa l’euàderce des déportmesi uonaies̀",
            "eu qu- les ont heurtez à leuts qrenuieres lue",
            "giuatiohs.",
            "Jleſt eift à conelurod eas pdopoſitions qilfaot",
            "Seceſſaremens effact dette halhoiruſe idée qu",
            "les peuples ont tnceu pour- aſtetous epoots",
            "tes des r oubles; ouſe relou dre à neecouuraridmais",
            "le repos pe ndane que l’idéeſque ſon Perturbqteuaû",
            "ans ſon premier ́cda, ndu ſe vuie dans losa",
            "larmes continuelles de Pa y ramnie r eſtiil qu’ilet",
            "mpoſſible ( ie dis impoſfible d’vne npoſſibiié",
            "moralequie le Mazarin arache deseſprits, detveéidé",
            "fi deſaunntageuſe à la fidellté́ pretendue de ſomgo?",
            "uernemene, à̀ oins qu’il ne ranelne l’ab’ondace",
            "dans l’Eſtat; les Villes perduos pas ſa fauee danle",
            "nombre de nos premieres conquefes, lles Prinoes",
            "injuſtement empriſonez dans la poſfſeſion eed",
            "de leirs droicts &amp; de leur libert́ les Sujets blles"
        ],
        [
            "damaun pfaitvioa aues leir Saurain; &amp;e",
            "out la earetie. dsles. ſpenceseane ſouha¬",
            "adt vnerpr e aſuaatageuſe aues toue las an¬",
            "ciomenmnemisdai.l’Eſta.",
            "Celaſe poubfaire peut-il lbabnir la diſettoqui",
            "aſt genorale dans l’Eftat, à̀ moias qu’ilb n’e banniſſ",
            "ls roubls peut-il ebaanir ls tnosbles, aà̀ moins",
            "qu’il n’y ramoirel’aoodaneapeail regagner no",
            "oqſts pedus ̀ monsqu’ib i’emareuienne la",
            "guere? peut-lentratenir la gnoire sil veut conclu¬",
            "e a paix? Peus-il aemeuie les Princes ,s’il out ſ4",
            "aoſeruer pu Pui calmea! toos noms trailes ;a’il",
            "veut s’opintae à la decenminp desrois illrs",
            "Capaifs Paur-i rappelber les ſubjeétni e bonne",
            "mtelligenee auec leur Soueraih, s’ln’ofte: e pre.",
            "texte qui les ena defuiar Et peutiloſten prece.",
            "e qi les eadefunis, ans fe pêrde Id canclus",
            "donc deltdus ces antecedens ,ique., puis ue le :re¬",
            "mede denor albenrs n’eſt point la difpoſiinn",
            "avln e’ifnpeſſiblliue d’effater llidée ulon",
            "a -de on udermanont uailhfße aoue ltiere, &amp;",
            "par eſml eônfeunce la necefhiié́ de viure tous",
            "losſaau os a danaleapreduenfoas, ou dani",
            "les efſees des udrresCiuilles.!:",
            "’Ce paiſoneeh qui doit comaimcr tous:les",
            "efintereſſéz, que be àarin eſt la cauſe recoſſaire",
            "de nos troubles; m’ouuure la orte pour paſſer a vn",
            "ſecond ue l’onpruheray de la aaceſſité́ qu’ila.",
            "luy meſme de ioillerroufioudrsafin deſe main",
            "tenir dans le gouueneene e l’Eſtat. Pour cé́t"
        ],
        [
            "i6",
            "fFet il faut coniſiderer que le ncazari eſtvneſtran¬",
            "ger ſans naiſſance, ſans parens, &amp; ſans alliez; &amp;",
            "que pous eue raiſaon a ne doi ien pus auoiri",
            "cœur dans la France que de sallier de quelque gran",
            "de aiſon, afin d’eſtablir plus fermement ſa fortu¬",
            "ne, qui ne peut manquer de trembler touſiours",
            "dangereuſement, tandis qu’elle ne ſubſiſtena qud",
            "par les ſeulles ſoupleſſs deſes intiigues.",
            "Il ne faut pas croire qu’n oduerain miniſtrs",
            "d’Eſtar aille choiſir des alliez dans les familles des",
            "petits Seignours: ſon ambition naturelle le fera bien",
            "butrer plus haut, pour luy en faire- trouuerà, quel,",
            "que piix que ceſoit parmy les luſtres, qui ne ppours",
            "ront iamais conſentirà ce prpdigieux abbaiſſement",
            "de Iagrandeus de leur Maiſon, juſqu’au neant de",
            "cœtte infamealliance, à moins que les plus impor¬",
            "tanres Charges, &amp; les plus purs Pidances de l’Eſtar,",
            "dont le Mazarin eſt le diſpenſateur, ne ſoient em¬",
            "ployé́es pour ieeter l’eſbloüiſſement dansleurs yeux.",
            "Reſpondez, Meſsieurs ſes Pantiſaus, lugo vou5",
            "lhaien que la faueur ſe puiſſe delarer ſis aduantageu¬",
            "ſement; &amp; que les grandes Charges &amp; les plus bel¬.",
            "les Finances puiſſent eſtre verſées à plaines mains",
            "dans quelque grande Maiſon, fans que l’enuie,",
            "qui ne meurtiamais, mette quelqueialoux encam¬",
            "pagne, pour oppofer des obſtacles à l’execution de",
            "ce deſſein; &amp; pour faire par conſequent naiſtre des",
            "troubles, qui ne pourront bien ſouuent eſtre cal¬",
            "mez, meſme apres l’interruption de l’entrepriſe qui",
            "en a eſté la cauſe. lne faudroit point auoir eſté les",
            "teſmoins"
        ],
        [
            "ii.",
            "refmoinis de céue t’épétience moil à fait voir,",
            "pour eſtre de ce fenlhehiti’ &amp; par meſme raiſon il",
            "faue iiferer, que te-Maarin ne ſç̧auroit ſe meſler",
            "dans auene alianees ſaus faironaiſtre quelque noui¬",
            "uelle druiſion dans IEat!l",
            "Mais laiſſons ’le ſubſiſterpar ſa ptopre conduite;",
            "ne cherchons point des appuis à ſa fortune par le",
            "moyen des’alhanees qul peut conttater dans la",
            "onaneié i Voyons S iſ ſe pear conſeruer pai ſes",
            "ſeules mtiigos, ’fahs mrereſſér n aueune faon le",
            "repos public; &amp; conclû̂onis d’abord s’ilne ſe peue",
            "pas, qu’il eſt expedient, ou qu’il periſſe, ou que ous",
            "periſsions.",
            "Commie il eſt neeeſſaire pour ſe conſeruet, qu’il",
            "faſſesoindre les petits &amp; les grands, il eſt neceſſaire",
            "par meſme raiſon qu’il conrenre les deux partis, ou",
            "qu’il ſe reſolue d moins aà̀ maécontentet l’vn, pour",
            "donnet toute ſrte defatisfaction à l’aurre. le pen¬",
            "ſe quil n’eſt point beſoin d’eſtre trop oculé, pour",
            "voir que le choix de ce dernier ſeroit incompatible",
            "auec le repos generals &amp; qu’il ne faudroit pas enc0¬",
            "re beanoup de fe pourfire bien roſt dtlairer vn",
            "embraſement ſans reſourceé: Il faut donc reprehdre",
            "a reſolution dti premier, qui eſt de conterer tous",
            "les deux. Que denandent Ies petits, que deman¬",
            "dent les grands ?’Il eſt vray que tous demendent la",
            "Paix mais ceix ’ cy ’ la veulert aatageuſe",
            "’pour I’Eſtat s eéux qui ſont pluis intereſſez la ven¬",
            "lent ſans faire reflectioh as vn de ces illftres",
            "aduantages, pourueu que les leurs s’y rencontrent.",
            "!.",
            "i 7.",
            "2-.",
            "E"
        ],
        [
            "18",
            "Que fera done le Maarin? fera-t’il promptemn",
            "la paix ?il ne le peut, à moins qu’il ue ſe reſolue de",
            "laconclure à̀ l’aduantage de ennemy, qui preten",
            "ſans doute que les grands progrez. qu’il a faiz dans",
            "la d onarchie pendant la plus grande chaleur de n",
            "deſordres, nous faſſent beauoouprelaſeher de l’am¬",
            "bition de nos premieres demandes: ainſi la neceſsi¬",
            "té qu’il auroit de la terminer à̀ noſtre honte, le me¬",
            "eroit infailliblement en mauuaiſe poſture dans l’e¬",
            "ſprit detous les grands de lEſtat, qui ne-porroieat",
            "digerer l’affront de ſe voir reduits- à la concluſion",
            "d’vne paix deſauantageuſe, aprés auoir. reculé d’y",
            "ſouſcrire, lors que nos conqueſtes nous emmaet¬",
            "toient preſque les articles à moſtre diſcretion.. Faut.¬",
            "il donc que le mazarin ſe reſolue à la continuation",
            "de la guerre il le faut en effet pour l’honneur de",
            "l’Eſtat, mais les peuples en ſont tellement laſſez,",
            "qu’il eſt à craindre, qu’on ne fera pas plutoſt reten¬",
            "tir le bruit de nouuelles leuées de gens de guerr,",
            "que la peur des impoſitions neceſſaires pour leur",
            "ſubſiſtance remettra nos François dans leurs pre¬",
            "mieres alarmes, &amp; par meſme raifon l’ Eſtat aà layeil¬",
            "le d’vne reuolrte generale.",
            "Si ce raiſonnement neſt pas au gré́ des-azarns,",
            "qu’ilsen marquent le defaut; ie paſſe eependant à",
            "n tcoiſiéme, &amp; ſans conſiderer ny lapai y la",
            "guerre ie ſouſtions qu’il faut neceſſairément que",
            "Iour aiſtre broü̈ille conſtamment dans l’Eſtat,il",
            "ne veut ſe reſoudre bien toſt, d’en quittser le g9up¬",
            "uernail. Pour dourer de cette propoſitio, il fautpe",
            "ſcauoir pas, que le Mazarin ne ſubſiſte dans ſon haut"
        ],
        [
            "9",
            "olat que par la, faueur d’vnaRegene;õu bien phu¬",
            "coſt par l’impuiſſance d’ne ainorieé; &amp; que cette",
            "faueue n’ayant point d’aure ppuy qué celuy qu’el¬",
            "e emprunte de l’authorit6 d’ya btas foible, quoy",
            "que ſouueraia, ne poutqu’ellene branle souſiourss;",
            "&amp; qu’elle ne-foit paroaſequesldaaas vae onei¬",
            "nuelle crainte de ſe vole procipiée de la poſſeſſio¬",
            "de ſon bon-heur, li ſes prppresinthiguos nae lame¬",
            "ens iuçeſſamneas à l’bry des’ asaqas eſs a¬",
            "ieu.",
            ". Les Parciſans du Maaari ant beau ſe aſſes la",
            "ceſte, ils n’en feront iasaisſartir aſſez ds ceuelle",
            "pour prouuer. qu’vu Miniſtre ſouuerain d’une i¬",
            "norité puiſſe ſubſiſter aſſeurement pdnlaſeblefauegr",
            "qu ſa foartune ap ſa capdtit Juy peaetouoit ac¬",
            "quisauprez du Regene puis qu’il eſt onſtant que",
            "celuy-cy n’eſtan en authorité que par :prouiſion,",
            "&amp; le ngombre de; -teſtes. qui doiuentout qui prese¬",
            "dent auoir droit de viller à̀ la odultte d ſon goû¬",
            "uernemat, e luy laiſſastporte litilure de. Sou¬",
            "uerain qu’à cendition, qu’ilſe tiendetoiſiours daas",
            "la dependance de leurs eoaſeils; ilfaue quilſe ſerue",
            "d’inrigue luy-meſme pour ſo ſoſteniri&amp; qilne",
            "ſoic pas moins adroit pour lai oonloruation de ſon",
            "aurhorité́, gueſi veritablementielleſtoit. à la diſ¬",
            "poſiciou de ſon coſeil. Cela eſant, Meſſieurs les",
            "Maaris, jgeouqea lelfaruoriſe uifſeahain¬",
            "-cenis ns insriguspuiqae laBegenmmeſma’n",
            "doit ſoruie gourſpropre eonſeruafin: jngez¬",
            "vouM ence. que eaintriges fſel puiſſens faude ſans",
            "...."
        ],
        [
            "0",
            "biquillerſes cartésiaque ce dernier par onſe¬",
            "quentſpipoſbls ſanstoubler-le reos del’ ta?",
            "V’os ees bieninterefſez, mals ie ne vours rois pas",
            "capables d’vhe ſgadefoibleſſe d’eſprit:’puis que",
            "ie’te’doatepa ncdre que vous ne lſathlezqe",
            "ces poaaables auathdtres que le Ciel fulſnine",
            "ſur lesSepplras des oys nfats, ae doiuent eftte n¬",
            "etpeérez ’que des grande lmpunitez, qui ſont les",
            "-efſelinfailliblede la fblbleſſed leue authbiit́s:",
            "laquele ſe trouuant en utelle &amp; ne pouuantny ’ne",
            "dleuano agir de xoue l’eſtdue ede ſon pouu’oir,",
            "fait ́elacer tous las décontentemens &amp;teuces’lês",
            "ialouſie qui troublent rdinairement le repos des",
            "o1",
            "plus piſibléEſtats.:",
            "Is uous coacqure, Meſfieus, de tus-ces antete¬",
            "dens,; que la cohſeruation de voſtre Maarln doic",
            "traiſnerne fſuite dé́plorable de beauicoup de tro¬",
            "bles, puis quenmeſme il neſeroit pas poſſble qu’n",
            "fauori, fuſt-il des plus grandes Maifons dela Fran¬",
            "ce, ſe rmaintit ſue ce haut faiſte ans branſler , à",
            "mbins qu’ib é miſt en pratique toute les intrigues",
            "de ſon eſpries, pour s’a ppuyen de l’authorité́ ôu tiets",
            "&amp; du quare Quoy don; le Marit, qui n’eſt",
            "1 qu’vn eftremger,quii’a ay parens, y lliez, ſe co¬",
            "ſeruetanentmoins ſur lés teſtes des Grands, auee",
            "vnadthdrisé de! Souurainjſuns autre befſoin qe",
            "- celuy de la faueur d’vne Regetee, gjui?le poitege",
            "pteſqu contre tus ls,ſoitinent demaelllers cer¬",
            "-uea de l’Eſtanu Nous enfſçaqons trop pout le eroi¬",
            "re :les troublesd paſſéi noias doanent etop de fujet",
            "de crain¬"
        ],
        [
            "e",
            "de etaindre qu’il ſront les lenocos d’vn mauuaj",
            "auenir: ,&amp;l4 Fronde, quelque foible qu’oll ſoit,",
            "eſt encoe ſſez ftte, conme elle ne maque pa;",
            "de beausoupdp Dauids,pou;erraſſe; ce Goliat¬",
            "le penſeiqu’apres rous cecs rajſonemensilfau",
            "droit auoir renoncé au ſens comnun, pour s",
            "oonclure pes, l’infaillibilisé de nos deſordres pel¬",
            "dant la ſubſiſtance du M2arinj-&amp; la neceſité de",
            "ſerue pumer celle ueſesptpjes beſqns uy",
            "mpoltnt e- prubleresooſtanent noſtte repos",
            "Paſſons à lderqiete partie de mon dſſein, qui dois",
            "faire vois-que cme ladetention des Priicesa eſté",
            "vne ds. ptinçipales coauſes de nos jreubles,, il fauy",
            "par ncceſſice qu leur ſeul eélaygiſſement ſoit la cauſe",
            "de nſtre repo¬.",
            "1",
            "Si, ie ne crignoſs de me rendre importun par la",
            "rperitiqn d’n meſme, aiſonnement, ie dirois qu4",
            "puis que la derentiop-des Pfices4 troublé Ie repo",
            "de l’Eſtar, l’oſpqu top probaple qu’pn ne ſqau¬",
            "rois, eſperey leetour du calme qu’apres leur éla",
            "giſſemenc;, Pour l’antecedent; l’éuidence de no",
            "mal-heus le reindiſpupable: l’Archiducefortifp",
            "preque danle cœur de la Mpnrchie; les raage",
            "de, e, Picardie&amp; de la Chapagne les prifes de",
            "quelques ns de nos plus fortes Plaç̧es ſ les frq¬",
            "tietes &amp; ue la France en partis, e ſpntils pa",
            "les fneltes effetsde ctte injſtice &amp; es queus",
            "ragiqus de ce omete, don les felieieuſes laes",
            "onr allué. les ambraſemens de la Monarchie, pour",
            "ſeruir peut eſtre a la,f decorche faalesaà̀ ’epuie¬",
            "F"
        ],
        [
            "é",
            "decompliſſement de nos deſaſtres, ſi l’authorité́ſou¬",
            "ueraine ne ſe releue bien roſt de cette honteuſe de¬",
            "pendance des volonte d’vn Miniſtre inſolent,",
            "pour redonniet la liberté aux autheurs de ſa gloire,",
            "&amp; à la Fance la poſſeſſion de ſon plus illuſtre con¬",
            "querant.",
            "Mais podur faire treue desr-eloõges, quelques in¬",
            "ſtes qu’ils ſoient malgté les ſentimens des ennemis",
            "de l’Eſtat, &amp; pour ne donner pas du ſoubçon- de la",
            "ſincerité de mon raiſonnement aà ceux quis’imagi¬",
            "nent trop facilement que la defenſe &amp; le panegyri¬",
            "que ſontincompatibles, ie dis encore que cé́t em¬",
            "priſonnement n’a pas ſeulement’allumeé la princi¬",
            "pale partie de nos incendies, mais qu’il doit eſtre",
            "infailliblement la eauſe la plus econſtaate de nos",
            "deſordres, ſi leuirs Majeſte n’obuient aà leurs me¬",
            "maces par cét élargiſſement tant ſouhaitt́, des illu¬",
            "tres peſonnes de nos Princes:",
            "! Pour cette fin il faut ſuppofer que le Mazarin n’a",
            "citeé pour les cauſes de cét empiriſonnemen que des",
            "raiſons mal dé́guiſées, &amp; des pretertes de Sophiſte",
            "plaſtoſt que des preuues dé grand Politique; &amp; que",
            "Jes Peuiples ſont entieremehr détrompe de ette",
            "ſſe ldé́e qu’ils auoieft trop legerenent conceuë,",
            "au grand deſauantage de onſieur le Prince, &amp;",
            "dont le Mazarin s’eſt ſerui pour s’aſſeurer plus infail¬",
            "liblement de ſa perſonne: Pour la prermiereſuppo¬",
            "ſition, r’en laiſſe les preuues à l’eloquente plume",
            "qui a compoſé la reſponce de Monſieur le Prin¬",
            "e ’à la Beclaration du Roy, o la nulliré des rai¬"
        ],
        [
            "¬¬¬¬¬¬¬¬¬",
            "3j",
            "on &amp;ds Maeadnl, pdnn la aifiauibo de came",
            "ptiſoaneraat paroiſt ſl auide, qu’ilt fau ao.",
            "gler volontairement po s ll voie pas s Pouurla",
            "ſeconde, ie l’eſtablis ſur lesmares gearaur de",
            "l’Eſla, &amp; ſui le deſfi aefim gue ſosaunenyoos",
            "s de l’aſeuranoe des BParifadisldraqleſue lai",
            "te raiſossbe de qelqelodoao ile iata¬",
            "çoint les Maaris faua dbanlſia lePai,",
            "ce, lsont iug qſiû dtoi papadl ldoigner,",
            "put eftre poi amlappebafaadedei¬",
            "r Ed ol uoiiti",
            "ahte.1",
            "eala ofant preſpaâs patse dle lus facil",
            "que de conelure lnfaillsblemantefausurdemo",
            "deſſeia. Quoy, ota ila rantt e’ parfaitemee",
            "conaainctuë de l’nloencsdeeltyqui l’a falrpa¬",
            "faitementteriômphe deſesemenais, nenmoims",
            "elle nes’intereſſera nullethenta le rleur deſon op¬",
            "preſſion? Les Pariſiensſaurot qe leu plgrand",
            "ennemy s’et ſeude ’uûtteid leu halnpor",
            "atreſter’ eelty qui petdeorlaaeſtte leſebst¬",
            "cle deſes fureurs, &amp; toutesfois ils ne ferontpoſt",
            "d’eſſort por ly éolgae eh y proeutant la ll¬",
            "berté , quls- oatl’eftéleooupe de l’iſtee de",
            "leuis prmiérsſenaimesd, pa? lealhaeuſes ¬",
            "rigues de ſos enaamis sgens deſpooeroe",
            "innocemment geniiſous les ers le plus llaſtre de",
            "tous les Conqefans, &amp;e le ps reutabda de ous",
            "les Gnrax l’ariiée ſans labepdeaceut",
            "de cette tyranmle La Peâplos auiont deun les",
            "Jeux vn ſi beau pteeute-de fſe reuloee conbre le"
        ],
        [
            "am ole’is delopt lbplatgaû db l",
            "namaiitsdeammdhaiuns liensé dasle qil",
            "dounée à oudr Etoce neamoin ilsn l5",
            "Serirmnapas d’vmfigrabd aduadrage, m l’efſe;",
            "cooalmslodçcoarir aa ateltloiog dele?",
            "anuiéi psoâtihaaa-de tonſiut le iss",
            "aarà disroaoht. oolpatolroa de grsd degetr",
            "nainbyil loonaçib utano ooa lteſprundel",
            "Fe ar faôtoeqonq dpoſetsz ̀ fapjrgneftstlpor",
            "dbrgitdtel eluntlesisi&amp; p",
            "iugez, Meſſieurs les ararins, qu’ils n’aurs",
            "ſfeà deuigeur puf dnalẽboanleu ſpan¬",
            "ces-de! tous cesmouaeſelasNn,, ije e, rp",
            "arqap voſys, aſſeſinple pourſtraippé",
            "blas, d’uoe ſe oquiaaotgsſms.ila",
            "aeepeaps, qusigley qua-le ps de le¬",
            "ſtat piſſe -atitrauc la detentiqn, daeſ euy",
            "les Pinees puis que pas laſuppſitipnde liofal",
            "-biode o raiſospenanil ſe peuqu l",
            "Faaefaſſe ds afopauur rsen le",
            "2",
            "5btré.",
            ".es 2. 7",
            ", I eſtvray, Meſſeurss gqua roueraiſannemen",
            "eupmo ſut la teſt deſtre Maaauia&amp; qu’9",
            "-ne ſauit, eaaclurea lélergiffetene doPincaes¬,",
            "qu’one conclue d’abotd a la parte de vbſite ai¬",
            "ſre:. dais qay qu’il enſoits les eoncluſions ſ¬",
            "ont sſioursan fauudueſſi queid!prou¬",
            "enqpeat dazai&amp; l déliuranc9s",
            "PHines ſon bſolbap aeeſſaiespouy le repes",
            "de l’Eſtar alnſi uis qAel’exporiecesquieſt larj¬",
            "ſon"
        ],
        [
            "25",
            "ſon ſans replique, nous fait voir que cette deten¬",
            "tion a cauſé les grands troubles de la France, &amp;",
            "qu’vne raiſonnable crainte nous fait apprehender",
            "qu’elle en ſera la ſource infaillible, ſi le Roy ne ſe",
            "haſte bien toſt d’en étoufer les menaces par le moy ẽé",
            "de cét eſlargiſſement tant deſiré de Meſsieurs les",
            "Princes; ie croy qu’il ne ſera pas mal à propos de",
            "tourner la medaille pour ſçauoir ſi la France trou¬",
            "uera ſon repos pres qu’elle aura briſé les iniuſtes",
            "fers de ces Illuſtres.",
            "Les ſentiments des politiqes ſont ſi partagez",
            "touchant l’incertitude de cette propoſition, qu’il",
            "eſt bien difficile de iuger de ſon euenement ſur les",
            "ideées de la creance publique. Ceux qui ne iugent",
            "que par les ſeulsmotifs de lenrs intereſts, concluent",
            "d’abord ontre la deliurance de Meſsieurs les Prin¬",
            "ces, ſur la fauſſe opinion qu’ils ont, que la foibleſſe",
            "d’vn bras mineur ne ſeroit point en pouuoir d’arre¬",
            "ſter le cours de leurs vengeances, lors que le poinct",
            "d’honneur, ceſemble, obligeroit ces Illuſtres, d’en",
            "pour ſuiure viuement la reparation par lemoyenl des",
            "querelles qu’ils entretiendroient infailliblement,",
            "pour pouſſer, comme ils diſent, les briſées de le",
            "ambition. Les autres ne deſaprouuent pàs entiere¬",
            "ment le ſentiment de ces intereſſez, mais neant:",
            "moins ils donnent vne vengeance plus noble la",
            "paſsion de Meſsleurs les Princes, en dé qu’ils tônm¬",
            "bent d’accord aueeles premiers; que ces Ilutre?",
            "ſeroient bian en efſet pour- poutſuiure qelqe ſa¬",
            "sfatin, del’affrntlqp’ils pPetendent iuſtement,"
        ],
        [
            "26",
            "auoir receu, mais qu’ils ne s’en prendroien pojnt",
            "aà la France, tant parce que l’experience leur fai;",
            "voir qu’elle n’eſt point complice de leur empri¬",
            "ſonnement, que parce qu’ils auroient iuſte ſujet",
            "de craindre qu’vne conſpiration generale de tout",
            "l’Eſtat ne fuſt enfin la cauſe de quelque plus hor¬",
            "rible deſaſtre.",
            "Qu’oy qu’il en ſoit, de tous ces ſentimés, &amp; de ceux",
            "que la peur de me rendre importun m’empeſche de",
            "toucher, ie ne ſuis ny de l’aduis des premiers, ry de",
            "celuy des derniers. Mais toutesfois ie iuge auec",
            "tous les ſenſez, que Monſeigneur le Prince ſe ver¬",
            "roit obligé par la neceſſité d’effacer de deſſus ſon",
            "front la plus mortelle tache qu’il ait iamais receu,",
            "de ne ſouffrir iamais dans ſon independance pre¬",
            "miere, celuy qui ne s’en eſt ſeruy, que pour faire",
            "de ſa perſonne le plus illuſtre ſujet de ſa eyrannie:",
            "tellement que nonobſtant que ce deſſein deuſt eſtre",
            "appuyé de tout ce qu’il y a de plus genereux dans",
            "l’Eſtat, nous ſerions encore à la veille de refom¬",
            "ber dans quelque plus horrible deſordre, par la re¬",
            "ſiſtance de ceux que la honteuſe attache de l’inte.",
            "reſt ne laiſſera iamais demordre de la. prosection",
            "qu’ils ont conſacré́ à̀ cét ennemyconnun de ious",
            "les veritables FErançois.",
            "Ainſi ie croy que cette double impuiſſaoe que",
            "l’honeur impoſeroit à Mpaſeigneur le Prince, de",
            "neſpuffrir les ordres de Mazatin uy au deſſuso",
            "aux deſfous des ſiens, ſans luy laiſſer vne iuſteamhbi¬",
            "tin, ou de le precipiter de ſaſupetriorité, bdole"
        ],
        [
            "7",
            "vnger dans ſa dependance, feroient neceſſairement",
            "ttlorre quelque nouuelle ſource de diſſention qui",
            "ne pourroit iamais compatir auec le repos de l’E¬",
            "ſtat. Ie me reſerue de faire voir les neceſſitez que",
            "l’honneur impoſe à ee ieune Alexandre de ſe van¬",
            "ger de Mazarin: &amp; les raiſons qui prouueront in¬",
            "uinciblement que cette vengeãce ne ſera pas moins",
            "pouitique que Chreſtienne.",
            "Cependan ie conelus de la ſuite infaillible de",
            "tous mes raiſonnemens, que puis que le mazarin a",
            "eſteé la cauſe imprudente ou malicieuſe de nos de¬",
            "ſordres, en rompant par ſa mauuaiſe conduitre, l’v¬",
            "nion qui lioit les ſubjects auec leur Souuerains puis",
            "qu’outre cela ſes mauuais deſtins le font aprehen¬",
            "der comme la cauſe neceſſaire des rroubles dont",
            "nous ſommes menacez, à raiſon de la neceſſité qu’il",
            "aura de les fomenter pour ſe maintenir dans le gou¬",
            "uernement de l’Eſtat; puis que la detention des",
            "Princes doit eſtre la ſource auſsi iuſte qu’intariſſa¬",
            "ble de mille diſſentions, qui ſeront pour eſbranler",
            "infailliblement toute la onarchie; puis que leur",
            "eélargiſſement doit neceſſairement ouurir la porte à̀",
            "la plus iuſte de toutes les vengeances, dont la lon¬",
            "gue pourſuite ne ſçauroit iamais compatir auec le",
            "repos de la France, ie conclus, dis-ie de tous ces in¬",
            "uincibles antecedens, ue la perte du Maarin &amp;",
            "I’elargiſſement des Princes ſont abſolument meceſſaires pour",
            "le repos de l’éſtat, &amp; qu’à moins de cela il faut ſe reſoudre",
            "à uiure touſiours dans les apprehenſions ou dans les eſfets des",
            "Guerres Ciuilles.",
            "FIN."
        ],
        [
            "i",
            "as",
            "e",
            "a",
            "s",
            "as",
            "as",
            "e,",
            "E",
            "ſa",
            "t",
            "a;",
            "e",
            "e",
            "a",
            "3",
            "Et",
            "s",
            "t",
            "et",
            "a",
            "E",
            "E",
            "ai",
            "i",
            "s",
            "s",
            "ea",
            "i",
            "Pe",
            "es",
            "a",
            "8",
            "s",
            "s",
            "i",
            "l",
            "s",
            "E",
            "1",
            "E",
            "ã",
            "s",
            "!",
            "a",
            "a",
            "i",
            "e;"
        ]
    ]
}