{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre de monsieur le Prince à messieurs du\n                    Parlement de Paris, avec la Réponse de la reine sur la dite lettre, donnée à\n                    messieurs les gens du roi pour le Parlement.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1651",
            "#text": "1651"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "¬",
            "Ai",
            "-",
            "a lron E",
            "u",
            "ona,yGoogle"
        ],
        [
            "A",
            "aſ",
            "a",
            "Es",
            "S1",
            "ev",
            "V V",
            "V!",
            "À",
            "as",
            "NS",
            "A",
            "E",
            "2",
            "I 1",
            "t",
            "7¬",
            "a",
            "S",
            "LOVIS DE BOVRBONi du nomF",
            "de Pnce du ſanq Par et ond",
            "Me le aneeue ditnquin, dſlbnre lecdioEe Qe e lurm de onmoremńe et de",
            "hſloarie",
            "Gou ’t Liau,’Gmeril pour le Roy n uemnc nee dnal des Armaar de ſ a’aſut",
            "Paris le eptmb-a,i. de rHoiry ii da oom Pin dle Con deet de charſote Maruenite",
            "Mortmroremey ſa fenrre Prince faraeuex par les belles acfsos quil faictas auonf",
            "meſne l",
            "fleur de ſon oe La Bafaille diRoeroy aiqres par ſa valeue’lan i, afait",
            "roſprrſa",
            "Trance abbhani de riſteyſſe pour la riodéſon Aoy. Clles de Fibour 4 dë",
            "Norrſnqu",
            "64s et de Lan r 6a. aea-la pſe der fores viſer de Thosuille dhsltpt boury.",
            "deort",
            "linqeee. du fortMare, de la Vſé de in eerque et de pluſieurs au tres,ontorte",
            "ſà renmoni",
            "par tout lviaeerr: an i 4 le a ’Peburrrier il eſpomu ſa Caie Clemenee d",
            "Malle-re-z lle",
            "Vque dVrbai de Maille Marquat de Brecé Mrasechal de FmceVicero de Cafaloqnt",
            "e",
            "de oucole du pleis e liau ſon Eſpouſe",
            "APas Chez arar s aueer pereuilase d Roy"
        ],
        [
            "lL l IL",
            "r¬",
            "IL I",
            "T IT L DT",
            "1o16l",
            "¬",
            "8",
            "AA",
            "IDE M LE PRINCE",
            "AM’DV PARLEMENT",
            "Auec la reſponſe de la Reyne ſur ladite Let¬",
            "tre, donnée a Meſſieurs les Gens duRoy,",
            "pour le Parlement.",
            "AS",
            "1o¬",
            "Fed",
            "ſE ea",
            "ll e",
            "Ve",
            "s",
            "9",
            "A PARIS,",
            "Par les Imprimeurs &amp; Libraires ordinaires du Roy.",
            ".DCL1.",
            "A2- Priuilcoe de ſ i jeſé."
        ],
        [
            "e2",
            ", P",
            "¬",
            "¬",
            "1",
            "21",
            "1",
            "d"
        ],
        [
            "g ¬ ¬",
            "Aſé?",
            "3",
            "ETT E Tt",
            "LETTRE DEMLE PRINCE",
            "Ecrite à Meſſieurs du Parlement de",
            "Paris, enuoyée par Meſſieurs du Par¬",
            "lement à la Reyne par les Gens du",
            "Roy.",
            "Auec la reſponſe de Sa Majeſté ſur icelle, à Meſ¬",
            "ſieurs du Parlement.",
            "’Eſtime que i’ay touſiours fait de vo¬",
            "ſtre Compagnie, de ſa Iuſtice &amp; de",
            "ſon zele pour le bien de lI’Eſtat, &amp;",
            "les premleres obligations que i’en",
            "ay receuës par la protection que¬",
            "J vous auez donnée à̀ mon innocen¬",
            "ce durant ſà prſon, m’obligent à",
            "vous informer des ſujets qui m’ont",
            "porté à me reirer de Paris dans ma Maiſon deS, Maur,",
            "pour empeſcher que les calomnies &amp; les artifies de mes",
            "ennemis red fiſfent qudque àmpreſſion ſur vos eſprits, ſi",
            "ie demeurois ds le ſilenoe. Ie vous diray dc, MESSIEvRs,",
            "q’apres que le grand nombte d’aduis qui m’ont eſté",
            "A ij"
        ],
        [
            "4.",
            "donnez des mauuais deſſeins que l’on avoit contre",
            "moy,’&amp; es fauxlhruits que l’on ſeme dans le publie,",
            "pour rendte ma conduite ſuſpecte au Roy, &amp; odieuſe",
            "aà̀etoat le nmaonade ;ma contoaint de m’abſtenir de ren¬",
            "dre. nes ceſpetsaeurs. aeſtoz &amp; d’aſſiſter en leurs",
            "conſeils auſſi ſouuent que ie l’aurois ſouhairté; &amp; que",
            "i’ay attendu, comme thatunſſç̧ait, la mheilleure ſań",
            "de Monſieur le Duc d’Orleans, eſperant que Son AI",
            "reſſeRoyalle diſſiperoit les éfimces que mes enne:",
            "mis aucieot’pû donner e moyà̀ la! Reoyne réta¬",
            "blieroie efin la confanco &amp; lareüinion de la Maiſon",
            "Royalle tant deſirée, &amp; ſi neceſſaire à̀ l’Eſtat; &amp; que",
            "Son Alteſſe Royalle &amp; moy auons touſiours recher",
            "chée depuis ma liberté, come il eſtoit de noſtre de¬",
            "uoir: Mais voyant que les ſoings de ſon Alteſſe Royle",
            "n’ont pû produire l’effect que i’eſperois d’vne entre¬",
            "miſe ſi conſiderable, entre pluſieurs aduis d’entrepr¬",
            "ſe conre apeſonnme ; ls diversvoyages faits à̀ Colo¬",
            "gae, &amp; artloullerement celuy de Monſieur de Me¬",
            "eur , das le temnpsque vous reouuellez vos deffen",
            "ſes;-demauuais effects de ce commerce; les negoci",
            "tins deSedan;c quis’eſt paſsé à Bſſae; Et enfin tou",
            "tes choſos ſuſpendaesà las Cour,iuſqesà̀ ce qu’on eus",
            "reeu les denieres efolutions du Cardinal Mazariſ",
            "le creditxtraordinaire de ſes creatures engagées",
            "ma perte, qui ont eſté deſia nomées: dansla compa¬",
            "gnie:’ Iey creu deuioir non ſeulendent pourla ſeu¬",
            "de ma; penſonne, mais uſſi-ppurcellode FEſtat; me",
            "mettre à couuert des aceidens que i’ay deſiaé́pron¬.",
            "dont les ſuioes ne poûrroieut eſtr que funeſtesàto",
            "la France,",
            "l"
        ],
        [
            "5",
            "la France, qui ne ſouffriroit non plus que l’anné́e paſ¬",
            "ſee, qu’vn Prince quia le bon-heur d’auoir rendu des",
            "ſervices aſſez aduantageux au Roy, &amp; à l’Eſt at, &amp; qu",
            "n’a pas eu la moindre penſee, comme il proteſte de",
            "n’en auoir iamais contre le ſeruice, &amp; le bien publie,",
            "fut encore vne fois opprié, pour les intereſts, &amp; par",
            "les conſeils du Cardinal Mazarin; parce qu’il n’a ia¬",
            "mais voulu conſentir aà̀ ſon retour, &amp; que ie n’adjouſte¬",
            "ray rien, ſinon la proteſtation que ie vous fais, &amp; qui",
            "eſt la meſme que i’ay donné charge de faire à la Re y¬",
            "ne, que ie n’ay aucuhe pretention, ny pour moy, ny",
            "pour mes amisEt que lors que l’on pourra s’aſſurer que",
            "le Cardinal Mazarin ſera ſans eſperance de retour;, &amp;",
            "que l’é́loignement de ſes creatures me donnea ma",
            "ſeureté; Ie ne manqueray point de me rendre aopos",
            "de leurs Majeſtez pour continuer mes ſoins au ſoruite",
            "duRoy &amp; de l’Eſtat: Ie ſuis,",
            "MESSIEVRS,",
            "De ſaint Maur, ce7. Iuilleti651..",
            "Voſtre tres-hamble, &amp; tres aféihnt ſetujteur.",
            "LVYS DE BOVRON.¬",
            "¬",
            "2I",
            "l1",
            ".A.",
            "l1",
            "B"
        ],
        [
            "6",
            "tem&amp;",
            "e i b t-l-e t’bettp’ppup -p¬¬",
            "’ a ’e’d’t’te&amp;e&amp; pp",
            "RESPONSE QE EA RETNE",
            "D ¬",
            "a donnd́e à Meſſieurs les Gens du Roy, pour porter",
            "aus Parlement de ſa part; apres la lecture faite pn¬",
            "ſa Majeſté de la Lettre de Monſieur le Princs.",
            "A Reine ne croyoit pas que Monſieur le",
            "Prince deuſt conſeruer ſes ſoup̧ons qu’il",
            "a pris pour ſe retirer de la Cour, apres que",
            "ſa Majeſté luy a donń des aſſeurances venirubles",
            "qu’eldle n’auoit iamais eu penſée qui luy en peuſt",
            "donhaer aucun ſujet.",
            "Monſieur le Duc d’Orleans a connû la ſincerité́",
            "de ſes intentions, &amp; luy meſme a confirmé à Mon¬",
            "ſieur le Prince la verité des parolles que a Maieſté",
            "luy a données, qu’elle n’a pas eu la moindre penſé́e",
            "d’entreprendre ſur la liberté de ſa perſonne.",
            "Monſieur le Mareſchal de Grandmônt en à por¬",
            "té la parolle aà̀ Monſieur le Prince, qui pourra don¬",
            "ner part aà̀ la Compagnie de ce qui s’eſt paſſé.",
            ",Spa Majeſte ayant deſia doné pouuoir à Monſieur",
            "leudſOlas detçauailler à ’accommodement",
            "de cetrte affaire, elle a eu bien aggreable la priere",
            "que le Parlement luy a faite de s’en entremettre."
        ],
        [
            "Que ſi Monſieur le Prince n’a autre ſuiet dedou¬",
            "ter de la ſeureté de ſ perſonne que la creance qu’il",
            "prond du retour de Monſieur le Cardinal Mazarin;",
            "Sa Majeſté doclare qu’elle continuë dans les meſ¬",
            "mes reſolutians qu’elle a toû̂jours eué, de n’auoir",
            "aucunes penſée de le faire reuenir. Qu’elle en a don¬",
            "né ſa parolle au Parlement qu’elle veut religieuſe¬",
            "ment obſeruer.",
            "Quant au yoyage de Monſieur de Mercœur, ſa",
            "Maieſté n’en a iamais eu aucune connoiſſance,",
            "moins encore des negoeiations de Sedan; Et pour",
            "Brizac elle a elle meſmégrnd ſuiet d’en eſtre of.",
            "fenfe, que le Lieutehant a gouuernement ait en¬",
            "repris ſans lé commandement du Roy de faire ſor¬",
            "tir le gouuerneur de la ville",
            "L’on accuſe par cette Lettre ceux qui ont l’hon¬",
            "éur deſeruir le Roy en ſe Conſeils, &amp;vn offi¬",
            "cler domettique de la Reine q’elle peut choiſr",
            "ainſi qu’il luy plaira.",
            "Quant aux ptemiers ils ont ſery le Roy deffunt",
            "jds charges aſſez conſilerables, auee tant de fi¬",
            "delit̂, que Monfieur e Prinee n’a poine de ſubiet",
            "d’auoig qucune méfiane de leur coduitte Que ſa",
            "Maieſté peut aſſenrer auee verité gqu’ils n’aront ia¬",
            "mais des ſentimens contraires au ſeruice du Roy,",
            "&amp; qu’aucun d’eux ne s’eſt employé en aucune ne¬"
        ],
        [
            "gociation pour le retour de Monſieur le Cardinal",
            "Mazarin. Que cy-deuant on auoit fait les meſmet",
            "propoſitions de les eſloigner de la Cour: inais que",
            "Monſieur le Duc d’Orleans &amp; Mnſieur le Prſnce",
            "apres auoir eſté blen-iriformez de la ſincerité de",
            "leurs actions, ils auoient eſté ſatisſaits.",
            "Que ſi apres les aſſeurances que ſa Maieſté don¬",
            "ne à Monſieur le Prince, il continuë à s’éloigner du",
            "Roy, l’on aur̀ tout ſuiet de croire qu’il y a d’autres",
            "conſi derations qui l’empeſchent de ſe endre preés",
            "de ſa perſonne pour le ſeruir auec le reſpoct &amp; l’o¬",
            "beifſance qu’il luy doit; Que la Reine en aura vn",
            "extreme deſplaiſir, puis qu’elle ne deſgen tant,",
            "que de voir vne vnion parfaite de la Maiſo",
            "Royal¬",
            "Ti",
            "le, ſi neceſſaire pour le bien de l’Eſta.u9",
            "AcT Ds llEGES dES pImEs oINAREs Dr R.",
            "Ar Arreſt de la Cour’ ôdu 4. Otobre 18. donné en conſequence de la Declaatioa",
            "ds",
            "Roy verifiée en Parlement, Chambre des Comptes, Cour dés Aydes, Chaſtelet &amp;",
            "Bai¬",
            "liage du Palais, &amp; autres Aneſts confirmaifs, Il n’eſt pernmais quà dtine",
            "Eſtlenne, e¬",
            "baſſien Cramoiſy, Pierre Rocolet, lacques Dugaſt, Pierre le Perit &amp; Iacques",
            "Langlos, ¬",
            "-peimers ordinaires de ſd Majeſté, d’irprimir tous les Edicts, Declaratiops,",
            "Aeſs, lL¬",
            "ires &amp; autres epedit ions cancernns les aſſàires du Roy portées par ladit",
            "Decfaraian:",
            "defenſes ſont faires à ous aupresIrapriaaeus;meſme à ceu ſe diſans poupaeu- pat",
            "Bee.",
            "de les Imprimer ou contreſaite, ſuir peine de ſau’&amp; de ciaq cens ſiures",
            "d’anende! Eren",
            "eas de cohtrauenion, la peine daſdies cin cens liaes portée par icelle",
            "Declafatio, dés à",
            "preſent encourue 5 Et cependan pemis de laiſir, ſeeller ou tranſporter les",
            "impiefſions pi¬",
            "ſes &amp; carateres des contreuenans, nonohſtant leſdis reuets, &amp; aatres",
            "oppiſious god¬",
            "conques: Et encore tant par ledit Arreſt cue autres, ſont faites les mefe",
            "efftnſes à ou",
            "’ t dre&amp; eierny’naauuei ſaA ſpt lamypen",
            "empriſonnement de leurs poſonnes."
        ]
    ]
}