{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Relation véritable de ce qui s'est passé entre\n                    l'armée de messieurs les princes et les troupes mazarines , commandées par le\n                    maréchal d'Hauquincourt (sic), apportée à Son Altesse Royale par M. le comte de\n                    Gaucourt.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "16"
    },
    "texte": [
        [
            "A rT",
            "RELATION",
            "VERITABLE",
            "DE CE QVI S’EST PAS SE’",
            "ENTRE L’ARME’E",
            "DEMESSIEVRS",
            "LES PRINCES.",
            "&amp; les Trouppes Mazarines",
            "Commandeé́es par le Ma¬",
            "reſchal d’Hauquincourt,",
            "apportée à Son A.R. par",
            "Monſieur le Comte de",
            "Gaucourt.",
            "Chez N ICOLAS VIVENAY,",
            "Imprimeur Ordinaire de Monſeigneur le Prince",
            "TM. DCI¬¬",
            "Anec Peraiſuioa de SamAleſſe"
        ],
        [
            "1",
            "e ¬. e",
            "L",
            "l",
            ".",
            "T",
            ". 1",
            "¬-. .¬e",
            "t1yJ 3¬ 5",
            "13",
            ".",
            "8LL .",
            "e9 y ¬..",
            "1134",
            ".4",
            ". ¬",
            "¬4 e¬32",
            "¬",
            "1",
            "¬ l.1, A..",
            ".",
            "L2 5",
            ";-¬.",
            "* i",
            ". 7¬",
            "l 5¬.",
            "¬¬¬",
            "l....1",
            "!’a",
            "l",
            "e",
            "¬..",
            ".",
            "J",
            "9",
            ".¬",
            "LD 2",
            "4 ,v ’p s",
            ". 2:",
            "1",
            "1",
            "1..",
            "¬¬¬2 ....¬",
            "L. 3",
            "4 ¬",
            "¬",
            ".",
            ".¬.E¬ ¬ ¬",
            "¬",
            "¬., ¬",
            "¬",
            ".S",
            ". ..2...-. 1.",
            "I;l",
            "¬¬",
            "1",
            "’I T",
            "5",
            "1¬",
            "¬",
            "re",
            "¬.",
            "¬",
            ".¬.",
            ":?",
            ".¬",
            "!.",
            "5 e,",
            ".",
            ".4...1",
            ".",
            "4",
            "’. I",
            "AV 211. ¬",
            "7",
            "3n21",
            "21Ol i",
            "lCI",
            "e. re ’",
            "oouua OGoogle",
            ".."
        ],
        [
            "3",
            "pi Pgps",
            "ppp",
            "eeb",
            "er A",
            "RELAATION VERITABLE",
            "cr ¬",
            "de ce qui s’eſt paßé entrel’Arcée de Meſsieurs",
            "les Princes, &amp; les Trouppes MaZarines,",
            "Commoandees par le Mareſoal d’Hoquin.",
            "cour, apportéed Son Alteſſe Royalle par",
            "Monſieur le Comte de Gaucourt.",
            "JL n’y a perſonne qui puiſſe plus jamais dourer",
            "r",
            "des bonnes intentions de Monſieur le Prince",
            "apres ce qu’il vient de faire, &amp; nous pouuons dire",
            "que tous les ſoings que le Cardinal Mazarin &amp; ſes",
            "Partiſans ont pris de deſcrier ſa conduite ſont bien",
            "inutiles, elle ſe iuſtifie aſſez d’elle meſme, &amp; fait",
            "bien voir qu’il n’a dautre intereſt que le repos de",
            "l’Eſtat, &amp;t qu’il n’a pour but que de s’oppoſer aux",
            "pernitieux deſſeins du Cardinal Mazarin.",
            "l ne ut pas ſiroſt eu auis de la part de son Al¬",
            "teſſe Royalle que le Cardinal M. apres la priſe d’An¬",
            "gers auoit reſolu de porter la Guerre aux enui¬",
            "rons de Paris, ayant pour cet effect deux Armées",
            "aſſez conſiderables, &amp; voulant par la ſacrifier à ſa",
            "vangeance tous ceux que le bien public a rendus",
            "ſés ennemis, qu’il partit de Guyenne apres y",
            "auoir mis tous les ordres neceſfaires, Quelque pe¬",
            "ril qu’on luy peut repreſeuter, &amp; quoy qu’on luy"
        ],
        [
            "4",
            "fit voir qu’il eſtoit preſque impoſſible de trauerſer",
            "tout le Royaume, il l’a pourtant fait en huict iours",
            "luy dixieſme: mais non pas ſans auair couru milles",
            "perils, il enuoya eſtant paſſeé la Loire quatre lieuxau",
            "deſſus de la Chrité́, le Sieur de Gouruille auec",
            "vne creance à Son Alteſſe Royalle pour luy faire",
            "ſçauoir qu’il venoit poûr receuoir cs cormman¬",
            "demons, &amp; pour ſeconder ſes bonne inton¬",
            "tions, &amp; l’aſſeurer qu’il n’eſpargnera- pas ſon propre",
            "ſang pour deſtruire l’Ennemy commun, puis que",
            "c’eſt le ſeul moyen qui puiſſe donner la Paix a la",
            "France, &amp; reſtablir par la l’authorité Royalle ſi",
            "abatuë. Il ſeroit mal aiſé de vous pduuoit expri¬",
            "mer l joye que Son Alteſſe Royalle rteſmoigna",
            "auolr de l’arriuée de ec Courrier. Et ie croy que",
            "perſonne n’ignore en ’rance celle qui’prut gene¬",
            "rallement dans Pris.",
            "Il arriua aà Lory, le premier de ce mois, où il trou¬",
            "ua les deux rmées cmmandées par Meſſieurs les",
            "Dues de Beaufort, &amp; le Nemouts, lajoye qui pa¬",
            "rut dans toutes ſes Trouppes, &amp; l’enuie que ce",
            "Prince auoit d’entcepren dre quelque choſe de",
            "conſiderable, nous firent bien iuger que nous ne",
            "ſerions pas longtemps,ſans auoir quelque auanta¬",
            "ge ſur es Ennemis. Soh Alteſſe partit de ce lieu",
            "l’à̀, le l’endemain pour marcher à montargis o le",
            "Sieur de Gurouille eſtoit auec deux cent Cheuaux,",
            "&amp; pareil nombre de fantaſſins qui luy auoit refuſé",
            "les portes Monſfreur te Aeaufort auança encore",
            "auet deu cens tleuat’qui furent auſſi refuſez, e¬¬",
            "fin"
        ],
        [
            "5",
            "fn l’armé́e eſtant arriuée deuant la place, ſon Al¬",
            "reſſe leur donna demie heure pour prendreleur.",
            "derniere reſolution, ils ſe rertdirent, &amp; monſieur le",
            "Prince y entra, &amp; y demeura vn iour, où̀ ſon Alteſ.",
            "ſe ayant eu aduis certain que les ennemis vouloié̃t",
            "paſſoer la riuiere de oire, elle iugea à propos qu’il:",
            "falloit mere ſon armée en ce lieu, oil yeuſt de¬",
            "quoy faire ſubſifter la caualerie, &amp; d’où on pût.¬",
            "eſtre en eſtat d’empeſcher les ennemis d’aller du",
            "oſteé de Paris pour executer les mauuais deſſeins",
            "du Cardinal Maarin. Le paſage de aontargislenr",
            "eſtant donc fermé́par le moyen de trois censhom¬",
            "mes que ſon Alteſſe auoit laiſſé en garniſon dans le",
            "Chalteau, commandez par le ſieur Marquis de Cre¬.",
            "uecœur, &amp; iugeans qu’ils ne pouuoient marcher de.¬",
            "ce coſté laà qu’en paſſnt par Chaſteau renard, ou",
            "plus haut, ſon A. creuſt qu’il eſtoit important d’oc.",
            "cuper ce poſte auec l’armée, &amp;par ce moyen ſe met.",
            "tre en eſtat de combattre les ennemis s’ils y vou¬",
            "loient paſſer, &amp; pour cét effet ſonAlteſſe partit à",
            "la teſte de l’armée le cinquieſme de ce mois de",
            "Montargis, &amp; arriua le meſme iour à Chaſteau¬",
            "Renard, duquel lieu ayant enuoyé diuers partis",
            "pour auoir des nouuelles des enncmis., ils ludy rap¬",
            "porterent le lendemain matin que les deux armées",
            "des ennemis auoient paſſé la riuiere de Loire, &amp; qu¬¬",
            "lss’eſtoientlogez en pluſieurs quarticrs, que l’ar¬",
            "mée du Mareſchal d’Hocquincourt qui eſt lavraye",
            "armée duCardinal, puis que c’eſt cellc aueclaquel¬",
            "le il eſt entreé́ en France auoit l’Auant-garde, &amp; s’e¬",
            "B",
            "2",
            ".",
            ".",
            "."
        ],
        [
            ".",
            "a",
            "6",
            "ſtoit logé en vn village nommé Breteau; &amp; que leés¬",
            "Dragons-de la Ferte Seheterre, d’Hocquincourt, &amp;l.",
            "de anicamp eſtoienc logez à Rogny, &amp; deux au¬",
            "rs vilages cot upres quig rdoensles paae",
            "&amp; les ponts de la riuiere de Loin, &amp; du canal qu’ils",
            "auoient auſſi quelquestroupes à Bleneaun &amp;dans",
            "d’autres villages, &amp; que l’arm̈e dureſchal de",
            "Turene eſfoit à Briare, Vſoy, &amp; autres lieux ſur le.",
            "meſime canal. Son Alteſſe ayant appris cortaine¬",
            "ment la ſeparation des quartiecrs des ennemis, elle",
            "jugea qu’on pouuoit entreprendre deſſus, auſi ooſt",
            "elle enuoya prier Meſlieurs de Beaufort, de Ne¬",
            "mours, de la Rochefoucault, de Clinchan, de Taua¬",
            "ne; &amp; les areſchaux de Camp des deux armées;",
            "de ſe rendre à ſon logis, ou il fut tenu conſeilde",
            "de guecrre, &amp; reſolu tout d’vne voix d’aller droit",
            "aux ennemis, monſieur le Prince ſfit à l’inſtant eſ¬",
            "me tirer deux coups de canon pour r’aſſemblerles.",
            "fourageurs &amp; les ſoldats eſcartez qui reuindrent",
            "aucc tant de diligence, qu’à midy l’armée ſe mit en",
            "marche: On ne pouuoit aller au quartier de mon¬",
            "ſieur d ’Hocquincourt ſans paſſer aux paſſages que",
            "les Dragons gardoient à Rogny. Son A. ſe reſolut",
            "d’aller à eux, &amp; d’y arriuer aà l’entrée de la nuict afin",
            "qu’ils n’euſſent point de connoiſſance de la mar¬",
            "che de l’armée: mais comme le polte’ de Chaſtillon",
            "eſtoit de la dernicre importance, eſtant neceſſaire",
            "d’y paſſer auant que d’arriuer dans les quartiers des",
            "ennemis, on détacha monſieur de Chauaignac",
            "mMarelchal dc camp, auec cinquante cheuaux pau",
            ".",
            "2"
        ],
        [
            "-2",
            "s’en aller faiſir, ce qu’il fit: à l’entrée de la nuict on",
            "arriua à la veuë du quartier de Rogny, on vir les",
            "feux des enr emis de l’autrecoſté de l’eau, &amp; on iu¬",
            "gea qu’ils gardoient le pont. A l’heure meſme on",
            "détacha cinquante cheuaux Allemans, auec ordre",
            "d’aller au pont, &amp; de dire qu’ils eſtoient de l’armée",
            "de monſieur de Turene, &amp; qu’ils reuenoient de",
            "party, pour obliger les ennemis à̀ les laiſſer paſſer.",
            "&amp; auec ordre de les charger: A l’inſtant meſime le",
            "Regiment de cualerie de Condé, &amp; celuyd’An¬",
            "guyen, auec deux cens mouſquetaires de lon A.R.",
            "&amp; de Condé les ſouſtenoient; &amp;le reſte de la caua¬",
            "lerie faiſoit alte la adupres pour faire ce qui ſeroiti¬.",
            "gé à propos ſelon que l’attaque reuſſiroir, les Alle¬",
            "mans firent ce qui leur auoit eſté́ commandé. Ils",
            "parlerent long temps aux ennemis qui ne les vou¬",
            "loient pas laiſſer entrer, mais qui ne iroient pas",
            "pourtant ſur eux; dans ce temps vn paſtan dit à̀ ſon",
            "Alceſſe qu’il y auoitvn gay plus haux aà̀ trois cens pas",
            "de là, ce qui l’obligea de prendre le reſte de la ca¬",
            "ualerie, &amp; à y marcher. Son Alteſſe ayant laiſſé,",
            "meſſieurs de Beaufort, de Tauane, &amp; de Lanque à",
            "l’attaque du pon, auec les meſmes Regimers, &amp;.",
            "pria monſieur de emours de paſſera lateſte du.",
            "regment de Conty commandẽ par le ſieur de lau¬",
            "uelle, qui a parfaitement bien fait en’certe occa¬",
            "fion, &amp; de eeluy de nfſan on leſe le ſouie.",
            "nant auec monſeur de Clinchan à la teſte des trou¬",
            "pes Allemandes: les ennemis n’auoient aucune",
            "garde au gay, &amp;s’eſtoient contentez de le rompre¬",
            "en yjettant quelquesarbres: mais il ne ſe trouua"
        ],
        [
            ".",
            "1",
            ".",
            "2:",
            "pas ſi bien rompu, que monſieur de Nemoursne.",
            "trouua moyen d’y paſſer; &amp; monſieur le Priace en¬",
            "ſuite: là les vint joindrele Comte de Gaucort d la",
            "part de ſon A. R. qul depuis ne quitra point ſa per¬",
            "ſonne; on donna à meſme temps dans le quartiers",
            "&amp; monſieur de Beaufort à la barricade, ayant au¬.",
            "preé́s de luy meſſieurs les Marquis de la Boulaye, le",
            "Comre de aſtres, de Silly, Cauteuille, &amp; autres",
            "qui ne l’ont pas abandonné en toutes ces occaſos,",
            "le quartier fut forcé, &amp; la barricade emportee; on",
            "tua tout ce qui y fit reſiſtance, le feu ſe mit dans le",
            "quartier, &amp; tout ce qui s’eſtoit ſauué dans les mai¬",
            "ſons fut pris ou bruſlémonſieur de Nemours pouſ¬",
            "ſa iuſqués à vn village àvn quart de lieuë de’là, où",
            "eſtoie vn autre regiment de Dragons, ſouſtenus",
            "par le reſte de l’armée, il. enleua ce qui ne s’e¬",
            "ſtoit peu ſauuer dans le chaſteau d’vn Gentil¬,",
            "homme, &amp; ny euſt de tueé́ pour tout en ceét en¬",
            "droit qu’v Cornette du Regiment de Comey,",
            "nommeé́ la Noirtiere; les ennemis enragez de ne pou¬",
            "uoir ſauuer leufts cheuaux &amp; leurs equipages, mirent",
            "le feu dans les maiſons, où il y euſt plus de quarante",
            "cheuaux, &amp; quantité de bagage bruſlez, le cheual",
            "de Monſieur de Nemours y fut bleſſé, on ſomma en",
            "meſme temps le Chaſteau qui ne ſe voulut pointren¬",
            "dre ſans voirle canon, lequeleſtoit encores loing, &amp;",
            "S. A. ayant impatiene d’aller au quartier genetal,",
            "pria Moſieur de beaufort de le faire aduan cer, lequel",
            ". paſſant proche du Chalteau y euſt ſon cheual bleſſe",
            "d’vne mouſquetade, &amp; ſon Capitainedes gardes, auſſi",
            "l’lnfantenie le çanon arriueret, an les ſodforma",
            "pour"
        ],
        [
            "pour la deruicre fois, &amp; ſe rendirent priſonniers de",
            "guerre. Apres auoir veu le canon, Monſieur de Ta",
            "uanne voyat enſuittequ’il yauoit vn quartier dans vu",
            "vilage prohain, il donna dedans &amp; l’enleua; on mar¬",
            "cha à meſime temps aux autres quartiers qui eſtoient",
            "le long de la riuiere, Mr de Beaufort donna dans vn",
            "ou eſtoit vn autre Regiment de Dragons, on en pris",
            "vne partie, le reſte ſe lauua dans vnChaſteau qui fnt",
            "aſſiegé &amp; pris par Monſieur de Villars.",
            "L’Armée marcha enſuitte droitau quartier de Mon¬",
            "ſieur Doquincourt qui auoit deſia eu l’alarme, &amp; s’e¬",
            "ſtoit mis en bataille derriere vnepetite riuiere, Mr de",
            "Nemours &amp; de Beaufort donnerent aà la teſte du Re¬",
            "giment de Condé, ſouſtenus par Mr le Prince, à la",
            "teſte de celuy d’Anguien, on y trouua peu de reſiſtan¬",
            "ce, tous les bagages de l’armée yeſtoient, quantité de",
            "Caualliers &amp; de Fantaſſins, &amp; tons les domeſtiques",
            "des Generaux de cette Armé́e, tout fut pris; il ſe trou¬",
            "ua quantiteé d’or &amp; d’argent monnoyé, &amp; quatre ſer¬",
            "uices de veſſelle d’argent, plus de io. chatiots &amp; trois",
            "carroſſes des Generaux, &amp; pour le moins aoo. mu¬",
            "lets ou cheuaux de bas: enfin le butin ſe monte par l’a¬",
            "neu neſme du Secretaire du Mareſchal d’Oquincourt",
            "à plus de ſix cens mil liures.",
            "Les ennemis ne parutent plus en cét endroit-l, on",
            "paſſa au trauers du quatier &amp; on ſe trouua ſur le bord",
            "de la riuiere où les ennemis eſtoient en batraille de",
            "l’autre cofté, ce qui-ſit reſoudreS. A. de la paſſer; &amp;",
            "apres auoir fait ſonder le Quay de tous coſtez, on ne",
            "trouua qu’vn ſeul endroit ou il ne pouuoit paſſet",
            "qu’vn cheul, &amp; auecbeaucoup de peine, Mr de Ne¬"
        ],
        [
            "6",
            "Aõurs paſſa à la teſte d’Anguien ſouſtenu de Mtle",
            "Prince qui eſtoit ſuiuy de M, de Beaufort, de la Ro¬",
            "chefoucault, de Clinchan, de Tauanne, de Lanque,",
            "Briole, comme auſſide Mr le Prince de Marſillac &amp;",
            "des Comtes de Guitaud, Gaucourt qui ont touſiours",
            "ſuiuy Mr le Prince dans toutes les attaques, &amp; yont",
            "doné des preuues de leur valleur. LeRegimét de Clin¬",
            "chan arriua &amp; les ennemis plierent ſans cobatre&amp; s’al.",
            "lerent mettre en bataille ſur vne hauteu r prochaine",
            "derriere vn quattier quiaſtoit dans vn village, M-le",
            "Prince ne les euſtpas ſi-toſt aperceus qu’il dona dans",
            "le quartier, où l’on trouua quelque bagage qui fut",
            "encores pil lé. Il paſfa outre, mais comme il n’y auoit",
            "que trois Regimens de paſſez, &amp; que quaſi tous les",
            "Caualliers s’arreſtoientau pillage, le feu qui etoit’en¬",
            "cores en quelques maiſons, fit voir aux ennemis la",
            "foibleſſe de S. A. &amp; leur donna d’attcndre vn eſca¬",
            "dron, touna d’abord &amp; vint fort bien à la charge,",
            "on le rompit, mais il fuat ſouſtenu de trois autres, &amp;e",
            "les trois du reſte de leurs troupes qui firent vne",
            "grande deſcharge, Monſieur de Nemours y fut bleſ",
            "ſé &amp; ſon cheual tuéà meſme temps, ayant auprés de",
            "ſa perſonne les ſieurs Cheualiets de merſe, de Lech",
            "ſon Capitaine des Gardes, qui ne l’ant point aban¬",
            "donné dans toutes ces attaques; ce qui mit en deſor.",
            "drele peu de troupes qui eltoient là, mais S. A. s’e¬",
            "ſtant miſe à la teſte d’vne partie, Meſſiears de Beau¬",
            "fort, de la Rochefoucault, de Clinchan &amp; de Tauan¬",
            "aes, ayant ralié le reſte, &amp; le Regimét de ueilles eſtant",
            "artiué aupres de Monſieur le Prince, on retourn à la",
            "carge auec caat de vigaeur que ces Meſſieurs les"
        ],
        [
            "ayant argez par l teſte, &amp; Monſieur le Prince",
            "en flanc, tout plia deuant eux: Le ſieur Vuarin Lieu¬",
            "tenant Colonel du Baron de Clinchan y fut ué, le",
            "ſieur de la Liberté &amp; Daiſicourt Officiers Allemans",
            "yfurent bleſſez, le Cheual de Monſieut de Clinchan",
            "y receut deux coups de piſtolets, celay du Capitaine",
            "des Gardes de bonſieur de la Rochefoucault y fut",
            "bleſſé d’vn coup de piſtolet, &amp; le ſieur Marquis de",
            "8ellingreuille, neueu dudit ſieur de Clinchan, volon¬",
            "uice dans l’armée de ſon Alteſſe Royale y fut bleſſé à",
            "a cuiſſe &amp; ſon cheaal ou¬",
            "Enſuitte on fſe mit en bataille atendant le reſte",
            "des troupes qui paſſoient auec grande dificulté à",
            "auſe du defileé de ce. ruiſſeau. La pointe du iour",
            "eſtant venuë, on vit le reſtedeleurs gens qui ne ſe",
            "nant pas en ſeureteé dans vne petite Ville nommée",
            "Blenau, paſſoit la riuiere&amp; ſe ſauuoit dans les bois,",
            "Monſieur de Beaufort gouſfa à la teſûo du Regiment",
            "de Comdé, Monſieur de Clinthan aaoc ſon,, Rqgi¬",
            "-maent &amp; Monſiorle Prinà lrteſtellela Caualerie,",
            "’ayant aupres de lui Monſieur de laRochefouoaultan",
            "paſſa la riuiere à la portée du mſque de Bleneau,",
            "&amp; on pouſſa les ennemis à tois gradds lieuéës de là,",
            "ouſiours tuant &amp; prenantce qui de puauoit cuurre",
            "aſſezvite le chemin eſtoit tout ouuert du debris de",
            "leur equipage qu’ils iettoient afin de mieux fuir.",
            "Dans ce cemps-à Monſieur de Nemours qui eſtoit",
            "- demeuré daus vnemaiſonpourſe faireponſer, raanda",
            "à ſon Alteſſe que le Mreſchalde Tironne marchoi?",
            "aà la teſte de ſon armee pour venir au ſecours de celle"
        ],
        [
            "qui auoit eſté defaite, &amp; qu’il paroiſſoit deſiaſur vne",
            "eminence au delà du rmiſſeau, Ce qui oblitgea. Mr",
            "le Prince de marcher de ce coſte-laà, &amp; de faire",
            "faire alte proche du lieu ouù il auoit enleué la nuit le",
            "quartior d’Oquincourt, où il ſe trouua encores de¬",
            "quoy rafraichir toute l’armée, de fourrage, d’auoino,",
            "dupain, &amp; du vin, ſur les charridts qui eſtoient re¬",
            "ſtez du pillage. Cependant les troupes de S.A.ſe raſ¬",
            "ſemblerét qui eſtoiét fort diſperſées, taint à cauſe des",
            "diuerſes attaques qui s’eſtoient faites pendait la nuit",
            "que la pourſuite des fuyars ou au pillage, Il y auoit",
            "encores entreles deux armées le tuiſſeau que Mon¬",
            "ſieur le Prince auoit paſſé la nuit, mais comme le",
            "iour les choſes ſe reconnoiſſent’mieux, il trouua",
            "deux ponts, qu’il fit paſſer luy meſme aux rroupes",
            "de ſon Alteſſe Royale, qui auoien auant garde, &amp;",
            "mit en meſme temps ſonarmeée en bataille au delà",
            "du pont. Son Alteſſe vit que les ennemis s’eſtoient",
            "poſt aas bout dé cette pladine, en vn lieu où elle ſe",
            "retraiſſie par deux grands bois, qui ne laiſſent d’eſ¬",
            "e pace que pour paſſer trois ou quatre eſcadrons de",
            "front: encores ce lieu eſt reſerré par vn eſltang &amp; vn",
            "marais. Ils s’eſtoient poſtezſi prés du bois, que ſon",
            "Alteſſe jugeant que ſon Infanterie eftant meilleu¬",
            "re que la leuril les en pourroit déloger par vngrã̃d",
            "feu, &amp; les prenant en ſuite dans cetre premiere con¬",
            "fuſion acheuer de les defaire. Il fit donc marcher",
            "par la gauche le Regiment de S. A.R. &amp; par la",
            "droitoceluy de Languedoc, commandez par le Ba¬",
            ". a",
            "ron"
        ],
        [
            "3.",
            "ron de Vallon, Mareſchal decamp, ſoutenus des",
            "Regimens d’Alacj des Genfdatmes &amp; Cheuaux¬",
            "legers de S. A.R. Il ſe rendirhaiſtre des deux bois.",
            "Et comme il faiſoit ſuiunre toute l’armé́e, Monſies",
            "de Turenne jugeant bien qu’il ne pourroit main¬",
            "tenis ce poſte de la façon dont on l’attaqaoie, ſe",
            "retira dans vne grande plaine, à meſme temps Son",
            "Alteſſe fit garnit le bois par ſon lnfanteie, &amp; vou",
            "lut voir ſi les ennemis ſe rotiroient tour aà̀ fait, o",
            "s’ils s’éloigneroient ſeulement hors de ſa naouſqub.",
            "erie, pourſe mettxe eni eſtat de les charger quend il",
            "auroit la moití deſoi armée paſſée; pour cét effet",
            "il fir ſortir cinq eſcadrons, &amp; ſe mit à la teſte auec",
            "Monfieor de Beaufort, faiſans hine de les vouloit",
            "ſuiure. Le Mareſchal de Turenne voyans cla,¬",
            "tourna aueecſon armé́e, &amp; croyant prendre l’autse",
            "dans le deſoirdre où on eſt quand on repaſſe vn de¬",
            "filé, vient à euxs Maishdonfieus le Prince,qui pre¬",
            "uoit toûjoursbien ce qui luy pent arriuer, fit resi¬",
            "rer ſes ecinq eſcadrons long temps deuant que les",
            "ennemis puſſent ioindre. Monſieur de Clinchan",
            "ayant déja fait ouurir les troupes qui eſtoient dans",
            "le defilé, le canon de Son Alteſſe commença à tirer",
            "ſur les ennemis, &amp; le leur ſur cestroupes, ils n’o¬",
            "ſoient venir à̀ nous à̀ cauſe de noſtre Infanterie, ny",
            "nous defiler deuant eux, à cauſe de leur Caualerie.",
            "Le reſte dela journé́e ſe paſſa en coups de fauconeaus",
            "&amp; en legeres eſcarmouches, où le ſieur Comte de",
            "Maré Mareſchal de ecamp, fut bleſſé, &amp; ſon cheual",
            "tué d’vn coup de canons. Le ſieur de la Cheſeco¬"
        ],
        [
            "14",
            "i. Ie ſieut An.",
            "nlendant l Regiment de.",
            "dré apitaine au Regimentdu Dac de VVitemberg.",
            "le ſieur de la Tour Lieuena nt, Colonel de Lan¬",
            "guedoc, y fu rent pareillement leſſez du canon. Ce",
            "dernier eftant tout contre leſieur de Vallon, qui",
            "fut tout coouet de terre: dumeſme coup.. Et le",
            "Comte de Boſſu commandant la Caualetie Alle¬",
            "mande, comme plus ancien Colonel, penſa eſtre",
            "amporteé du coup que raceut le Capitaine André.",
            "Mais les ennemis croyant, comme eſtoit le deſſein",
            "de Monſieur le Prince, qu’il paſſeroit la nuict en",
            "ce meſme endroit, &amp; que le lendemain au poinct",
            "du iour il les obligeroit à combattre, ſe retirerent",
            "droit à B riare: Sbn Alteſſe les ſuiuit quelque temps;",
            "mais la nuict eſtant ſuruenuë, il ſe trouua hors",
            "d’eſtat de les pouuoir comhatre.",
            "Comme on les ſuiuoit, Monfieur de Beaufort",
            "parla à Monſieur d’Hoquincourt pour luy deman¬",
            "detr ſon Lieutenant des Gardes, qui auoit eſté́ pris",
            "ſur la frontiere de Picardie, auec Monſieur de Ne.",
            "mours. Il luy dit qu’il ſouhaitteroit bien faire la",
            "reuerence à Monſieur le Prince: Ce qui obligea S.",
            "A. d’y venir, à̀ laquelle ledit Mareſchal d’Hoquin¬",
            "court dit, qu’il deuoit marcher le lendemain, &amp; que",
            "cela auoit eſté la cauſe que le Mareſchal de Tu é́ne",
            "n’auoit eſté́ ſi-toſt preſt, &amp; que ſans cela il l’auroit",
            "trouué dans le meſme deſordre que luy.",
            "Ie ne vous nommeray point les Officiers que",
            "leur courage y a fait remarquer, puis qu’il ny en a",
            "pas vn qui ne meritaſt vne Relation particuliare,"
        ],
        [
            "net que ourn les toupes qui one dnman pda¬",
            "ſene uan de conilour, que e lenir iie ilſeſi",
            "e aux vns que de loïer la valeur des autr, on",
            "man e us ſrn pun non plus le deual ade¬",
            "morns n des piſonnlen , le yonsdirny ſeulenens",
            "Jue roune limle qu eoinioundai l uuu eiuni",
            "dounous eſ dieue Ce qu nie pes rn.",
            "ue ou pis pneeſe enierenment en dlroue,",
            "qu’à peine le oieiers generaun a’eſtoine l f",
            "ue, qu on s enuoye ous les puiſonniers domeſ",
            "ne ulogisdeſon qlee qui les va nenoyes, u",
            "ountaunoumbre de pos de e nt onou ne duon",
            "point encores le nombre des onieien &amp;oldt",
            "qui ſont piſonniers, eſlant enoeu dude dou",
            "l ronuoens nmn ie ſin hieun qui yen uldluir",
            "qu’on a pu s’en chager.",
            "Pien qu’il ſoffiſe de dire, que Monfieur le Prin¬",
            "enaſiſéaeourgrande adin pour ſoire oue",
            "uut e monde, qu’il y aagr comne ila aeoſa",
            "me de fauire, dans rotts celaquaila iuſqueoien",
            "houeuſement acheude le e puis nmemldeer",
            "dire que eſumtpaaiemeuraquine deli edſn",
            "pe de on enoal lnys piot de Saldatr qulaye pl",
            "prileuſementerpole la peſonne , ayant uooioue",
            "ouſtenu les covreur qui ant eare dinu ous e",
            "quatiers &amp; ayant toſjounrs chargé les eſeadrons",
            "qui on fait reſiſtnces finſu quoy que ſavieſoa",
            "e ſuire de choſa ertraordinaires le puis die",
            "qu cette acCion n’eſt pas de celles qu’il faut le",
            "moins admirer: Il iſt pour le moins dix lieua¬,"
        ],
        [
            "16",
            "omtesant tous das quartiers d’vne arḿe, ſans que",
            "lavaſe puiſſeat ſauuer par l’alarme des autres,. il",
            "arriuoit en meſme temps que ceux qui portoiene",
            "la nouuolles de leur déroute. Aduoüons done",
            "qin’y a amais eu peſonne au mondequi e",
            "ſe proafrert ſi heuteuſement, des belles aetions",
            "que ſa valeur &amp;e ſa prudence loy font faire.",
            "uelques louanges que mertene les Duecs de",
            "Nmouns, de Beaufore, &amp; de la ochefoucauls, le",
            "Baonde Clinchant, le Comte de Tauane, &amp; tous",
            "atres Oficiens Gaeneraux; le mo contenteray de",
            "dinequ’ils one toûjours eſté́ aupes de la perſone",
            "defon Alreſſe, ou executé les ordres qu’elle leur a",
            "donhé, auffibien que le Prince de Marcillac, Cn¬",
            "tol, ds Guicaut, de Gaucour, de Lignon, de o¬",
            "hefort, &amp; le Cheualer de Pailé, quoy qu Of¬",
            "eia dans Condé, a toûjours eſte proche de ſon",
            "Aleſſe.",
            "Nila done l’armée, ſur laquelle le Catdinal",
            "Maearin a fondé ſon retour entierement défaite:",
            "Si apres cela, le Conſeil de la Reyne la porte à le re.",
            "reir plus loag-temps, tous les François qui ont",
            "eé ébloüis iuſques iey, ne doiuent-ils pas ouurir",
            "les youx à leur aueugloment, &amp; ſe rallier auec les",
            "bian intentionnoz au ſeruice du Roy, pour acca¬",
            "bles aée ennemy commun, afin de faire la paix",
            "gerale, comme Monſieur le Princey eſtengagé,",
            "&amp; reſtablir l’authorité.",
            "EIN.",
            "i,",
            "aom",
            "S",
            "2"
        ]
    ]
}