{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre du roi sur la détention des princes de\n                    Condé, de Conty et duc de Longueville, envoyée au Parlement, le 20 janvier\n                    1650.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1650",
            "#text": "1650"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "20"
    },
    "texte": [
        [
            "L",
            "E He¬D",
            "?",
            "L 1 I I L",
            "DV ROY,",
            "SVR LA DETENTION DES PRINCES",
            "DE Co0DE ET DE CONTY.",
            "&amp; Duc de Longueville.",
            "E nuoyee au Parlement le 2o. lIamvier 165o.",
            "e",
            "di",
            "A PARIS,",
            "Pat le mimeun&amp;Libnaires ordnaires de ſaMaiene.",
            "M. DC. L.",
            "Auec Priuilege de ſa AMaj ſlé."
        ],
        [
            "4",
            "eu",
            "h",
            "8",
            "8E",
            "TN7",
            ". L . L LV I. L L,",
            "SVR LA DETENTION DES",
            "Princes de Condé &amp; de Conty, &amp; Duc",
            "de Longueville.",
            "Enuoyée au Parlement le 2o. anvier 16 .",
            "éOS AMEZ ET FEA V: La reſolutionque",
            "S aua eoeei ſautou de prendle pu iniſiuin adei",
            "Reyne Regenre noſtre tres- honoréé Dame &amp; ere,",
            "N de nous aſſeurer des perſonnes de nos Couſins les",
            "Princes de Condé&amp; de Conry, &amp; Due de Lon guevil¬",
            "le, eſt ſi importante pour le bien de noſtre ſeruice, qu’encore que",
            "nous ne deuions qu’à Dieu ſeul le compte de nos actions &amp; de l’ad¬",
            "miniſtration de noſtre Eſtat; Nous auons creu neantmoins ne pou¬",
            "uoir trop toſt vous en faire ſçauoir les morifs, &amp; au publie, afin que",
            "tous nos ſujerts eftans informez de la neceſfité abſoluë où nous nous",
            "ſonmes trouuez par la conduice deſdits Princes &amp; Duc d’en ve¬",
            "nir iuſques-là, pour preuenir des maux itreparables qui mena¬",
            "çoient cette Monarchie, chacun redouble ſon affection &amp; con¬",
            "coure en ’eequi dépendra de ſes; ſoins &amp; de ſon pouuoit au but",
            "que nous nous propoſons de reſtabii vn ferme repos au de dans",
            "de l’Eſtat, ayans meſme recoa par experience que c’eſt l’u¬",
            "nique moyen de porter à la raiſon nos ennemis, qul ne ſe",
            "rendent difficiles à̀ la conclufion de la Paix que dans l’atten¬",
            "te où ils ſont que les diuiſions qui ont agité́ depuis quelque temps"
        ],
        [
            "eée Eftat, y cauſeront enfin vn bouleuerſement general, dont",
            "nous eſperons, auec l’aſſiſtance de Dieu, de le garentir. Nous nous",
            "rometrons que le ſouuenir qu’aura toute la Chreſtienté de noſtre",
            "moderation &amp; de l doucur des conſeils qe nous auons ſuiuis de¬",
            "puis noſtre auenement à la Couronne, ſqui a eſté relle, que ſouuent",
            "meſme on a imputeé à foibleſſe dans le gouuernement, ce qui ne par¬",
            "toit que de noſtre pure bonté, ou de prudence pour d’autres raiſons",
            "plusfortes) perſuadera aiſeément vn chacun que nous n’auons eu re¬",
            "eours au dernier remede, qu’apres auoir éprouue que rtous les autres",
            "eſtoient impuiſſans: Et à la verité́, quandil a fallu deliberer ſur l’ar¬",
            "reſt d’vu Prince de noſtre Sang que nous auons touſiours tendre¬",
            "mnent aimé, &amp; qui eſt d’ailleurs eſtimable pour beaucoup de hautes",
            "qualitezqu’il poſſede, d’vn Prince qui a rermporté́ pluſieurs victoi¬",
            "res ſur nos ennemis, où il aſignalé ſon courage: ll eſt certain qu’en¬",
            "core qu’ilait malvſo6 d’abord de la gloire articuliere que nous luy",
            "auons donné moyen d’acquerir, &amp; que ſon procedé en diuerſes en.",
            "rrepriſes qu’ila faites nous ait en tout temps donné de juſtes defian¬",
            "ces de ſe; deſſeins;Nous n’auons pût neantmoins ſans vne repugnan¬",
            "ce extrô̂me nous determiner à reſoudre ſa deention, &amp; nous au¬",
            "rions eneore diſſimulé tout ee qu’il y auoit de mal en ſa conduite à",
            "mois d’vn peril immiment de voir deſchirer cét Eſtat: &amp; à moins",
            "d’auoir eomme touché au doige que dans la chemin qu’auoit pris",
            "edir Prince, &amp; où il s’anançoit tous les iours à grands pas, l’vn de",
            "deux maux eſtoit ineuitable, ou ſa parte ſans reſource, ou la diſſi¬",
            "pation de cette Monarchie dans la ruine de noſtre authoriteé, de",
            "la conſeruation de l aquelle depend principalement le repos &amp; le",
            "bon-heur des peuples que Dieu a ſouſmis à noſtre obeïſſance; lleſt",
            "i naturel à tous les hommes d’aymer leurs ouurages, &amp; d’en vou¬",
            "loirautant qu’il ſe peu conſaruer le gré &amp; le merite que perſonne",
            "ſans doute ne pourta preſumer qu’ayat donné matriere à noſtre¬",
            "dit Couſin par les enploits de guerre que nous luy auons confiez",
            "d’acquerir vne haute ropuararion, &amp; ayant auſſi combleé ſa mai.",
            "fon &amp; ſa perſonne de bien faits de toute nature, nous euſſions pû",
            "nous porter ſans vne derniere neceſſité à perdre le fruict de toutes",
            "ces graces, &amp; à nous priuet des ſeruices que noſtre-dit Couſin euſt",
            "pû continuer à nous rendre, &amp; par ſes conſeils &amp; par ſes aétions",
            "en des cemps. difficiles conmme ſonc nrdinairement ceux d’vne",
            "ongue minonté, s’il ne ſe fuaſt pas tant éearté qu’il a fait du che¬",
            "min de on deuoir &amp; qu il euſt pû moderer ſon ambition à ſe",
            "contenter de viure le plus riche ſujet qui ſoit aujourd’huy dans la",
            "A ij"
        ],
        [
            "4",
            "Chreſtienteé; FEt certes ſi on’couſidere les grands eſtabliſſements",
            "qui ſont dans ſa maiſon, ſoit en charges, ou en gouuernements de",
            "Prouinces, ou de places, ou en fonds de terres, ou en argent, ou en",
            "biens d’Egliſe, on auouera que iamais il n’a eſté verſé, ny en ſi peu",
            "de temps dans vne meſme maiſon, nytant de graces, ny de ſi onſi¬",
            "derables que nous en auons faict depuis noſtte aduenement à la",
            "Couronne, à noſtredit couſin, ſaus meſme mettre es compe tout",
            "ce que nous auons accordé à ſes proches &amp; aà ſes amis pur ſa con¬",
            "ſideration &amp; à ſa priere. Il ne peut pas nier qu’il ne tienne de no¬",
            "ſtre liberalité́ ſeule, tout ce qu’ul poſlede auiourd’huy de cçharges,",
            "ou de gouuernements, puiſque tout auoit vacqué par la mort de",
            "feu noſtre tres-cher Couſin le Prince de Condé ſon pere, &amp; qu’il",
            "fut alors en noſtre plainc liberté d’en iſpoſer en faueur de telles",
            "autres perſonnes que nousauriois voulu gratifier preferablement",
            "àluy. Mais pour reprendre la choſe d plus haut, Chacun peut ſe",
            "ſouuenir comne deés que la Reine Regente noſtre tes-honorée",
            "Dame &amp; Mere, preuid le mal-heur dont le Ciel vouloit afflſiger la",
            "France par la perte du feu Roy noſtre tres-honoré Seigneut &amp; pe¬",
            "re, &amp; que l’on n’eſpera plus rren du recouurement d’vne ſanté ſi",
            "precieuſe à l’Eſtat; Elle s’appliqua particuilieremeat à gaigner",
            "Il’affeétion de noſdits Couſihs, en or donnant auſſi-toſt u’elle fue",
            "deſigńe Regente dans’ ’eſprit du Roy, à̀ ceux en qui ce grand",
            "Prince prenoit le plus de confance, d’agir preés de luy, pour le por¬",
            "ter à faire diuerſes graces à toute la maiſon. Ss ordres furont ſi fiëu¬",
            "reuſement executez- que norolaſtant que le Roy crût auoir deſ-ja",
            "fit beaucoup pour elle, ayanc mis peu de temps auant cela le Due",
            "d’Anguien à la veſte deſa principale arrmée;( A quoy il auoic ou d’a¬",
            "bord tant de repugnance, qu’il auoit meſine dellberé de le faire",
            "retirer en Bourgongne:) u- n laitſſa pas de uy porſuader en¬",
            "core de faire vn honnour a feu noſtre-dit Couſin le Prince da",
            "Condé qu’il auoit touſious extraordinairement ſouhaitté-qui",
            "fut de l’appeller dans ſes Coſeils pour y exercer meſme la:- fon¬",
            "ion de Chef Et à quelques iours de là, il fut pourue eaeore de la",
            "charge de GrandMaiſtre de France, quoi que le Roy comme cha¬",
            "cun ſç̧ait, eut reſoſu de laſupprimer enrieremét. La Reine enſuite",
            "dés les premiers ours de ſa Regonce, luy donna en noſtre nonm les",
            "maiſots de Charitill&amp; de ampmartin, ce qui fit dire dés lors à",
            "tous ceux pti uidient’euCanilli, que c’eſtoie e plus bea-pre¬",
            "ſent que iamis aucun Roy Atfait à vneſele erſonne: On luy",
            "permit en outre d’achepter les biens de feu ntre Coufim le Duc",
            "de"
        ],
        [
            "da Béllegarde, où la plaee de Bellogarda ſe anouuoitcempriſe, q",
            "pon oa impornce propre &amp; à l’eſgard des autres Gouuerne¬",
            "anents de noſtredit Couſin, eſtoit oelle de touot le Royaume qui",
            "eſtoit le plusà ſa bien-ſeance, &amp; qu’il auoit le plus deſirée. Et quoy",
            "qgue tant de gtaces &amp; qui eſtoient extraordinaires, eſtant accor¬",
            "dhées au pere, ne fuſſens pas moins aduantageuſes au fils quien re¬",
            "oenoit roole fruit, la Reyne eut la boncé d’en uouloir departir en¬",
            "cbore de tres-conſiderables à la perſonne du Due d’Anguien; On",
            "donna à nos deſpens à noſtre Couſm le Mareſchal de l’Hoſpiral la",
            "ecompenſe du Gouuernement de Champagne, &amp; pour y joindre",
            "ne plaae, on recompenſa au ſieur de Thibault le Gouuernemen",
            "des Ville &amp; Ciadelle de Stenay, &amp; l’vn &amp; l’autre furent donnez",
            "en",
            "neſme temps audie Due A laiaor; de ſeu oſtre Couſn le Prince",
            "de Cosdé, uos donnaſmes en vn ſeul jour à ſa Maiſon la Charge",
            "de Gcnd Maiſtre de France, les Gouuenemencs de trois Prouin¬",
            "ces, la Boargongne, la Breſſe &amp; le Berry, outre celuy de Champa¬",
            "gne qu’elle auoi deſia, &amp; troisplaces ſorces, le Chaſteau de Dijon,",
            "Sains Iean de Laun, &amp; ounges, outse Bellegarda &amp; Srenay dons",
            "elle eolen poſſeſion. Naus aulons cou ſujet de croire qu’il n’y",
            "ouoit poinse d’auiditeé de poſſeder ou de s’agrandir, qui ne deuſfé",
            "ere plaincmente aſſouuie pa vne ſi grande effuſion de bien- faits de",
            "tgute nature: Ee noſtredis Couſ pou onna pous lors des aſſeu¬",
            "aacaformelles de ne iaais rienpusendre à l’aduenir, aduüan",
            "ds pmbliane lay-aef, que quelqe-ſerslces qu’il euſt rendus, ou",
            "gqu’il peubeaoprreodre à l’Eſtat, ibn ouuoit rien demander rai¬",
            "ſnnablemen au delà de c que nous auiaus deſia faipour ſon ad¬",
            "uaantage. Cepehdant, il ne s’eſcoala guete de temps qu’il ne rmiſt",
            "en auat d’ares grandes pretetions, ſur des-pretextes mandie¬",
            "&amp; iniuftes, penouuellan oumieux paruenir à ſes fis le meſcon¬",
            "entemee qu il auoit teſmoigné vnan auparauant , de ce que nous",
            "uions ppuroeu la R eyne noſtre ires-honnorée Dame &amp; Mere, de",
            "la Change de Gnand Maiſtre, Chef &amp; Sor- Inuendant general des",
            "Mes, nauigaion &amp; comoaerce de France, qui auoit vacqué par la",
            "oto de noſe Cquûinle Duc de reé ſon beau-frere, comme s’il",
            "en e vn piuilage partiçulier de rendre hereditaires dans a",
            "Maiſon uaues les Charges que ſe5 parants auroient poſſedées pen¬",
            "daat leur vie Ne voulaas pas ſe ſouuen meſme qu’il s’eſtoie",
            "qofiaament départy de aus. rien demaader ſur Ie fait de Iadi¬",
            "e Clarge, lors que naus-le graifiaſmes de tant d’autres, &amp; qui",
            "aâotaal ſi conſidenables pa la moz de ſoa pess qui ſaiuis de",
            "B"
        ],
        [
            "pez ceIſe Due de Breé. Auec eouecla uisreſolumses defa.",
            "re encot vn dernſér effay de le conéenter, eſperane touſioats qu4",
            "l’âge rempereroit ſes excez &amp; ſon ardour itmmodeŕe de S’éleuſe",
            "Et afin- de ly oſfter vnefois pour tootes, par quelqee grande grace",
            "toute oceaſion d’en demanderdautres, nous ecurmblaſmes la ma",
            "fe de tot point, &amp; ſurles promeſſes qu’il nous: renoaulb de",
            "ie inſais rien preteſdre ’Vbuslui accordaſaes vn nouueau bie",
            "it qui ſurpaſfoit en queque façon tos lesaues, qui fu d’ad¬",
            "Joufter à tontes les places de Bourgongné &amp; du Berry qu’il auoi",
            "deſa &amp; à Stenay, celle de Clermont auéc le don epropre de no",
            "le omaine, &amp; de cœu de Stenay &amp; de Ilamets, qui valent bien",
            "prez de cent mille lires de rete. Nous- uons depuis cela aca",
            "de à noftre Couſin le riee de Coney l’enerée dans ao Corſeilsà",
            "Iaige de vingtans( qoy queſon frtere ſon beau-frere l’y soſſenz",
            "deſia cent mil liures depenſion, la place ds Damvilſiers, done l",
            "a fallu d&amp;nner recormpehſe au ſieut Danevoux qui en eſtoit poar¬",
            "aeu, eſftably ſousſon nan diuêrs Corpsde teroupes de caualei",
            "&amp; d’infanrérie: Nous he parlonpint deearit d’autrs dietſes ga¬",
            "es que ous auons continéelleméent départies à noſtreCouſin s",
            "Prince deCondé, capables ſeules de ſatisfaire plainement tous",
            "eſprit tahe ſoit peu regſé, comme de fommes d’argent conſidera¬",
            "bles que ns ly auons-donoées dhtque année, &amp; toues lesaug",
            "mentarions depenſions pear loy u pourfa famille, &amp; pour ſes pr",
            "ches qu’il a demandées Nous he’ parlons point de la conſidaat",
            "que nous auors touſiots aite de ſes pnieres, des Bceuets deDuc.",
            "des promotions de Mareſetamx de Ftance, de taae d’emplois de",
            "guerre, de tant de Charges militaires, &amp; autres de toute nature;",
            "ſes Abbayés &amp; Euefchez, &amp; de diuers Gouuenemets de Plasees",
            "donnez ſur ſa tecommandation, à des petſonnes qui s’atachoien",
            "luy. Erfin, Nous appellons Die à ceſmoin, qu’il a’y a diligence",
            "imaginableque nous r’ayohs pcatlquêe &amp; à ſon gard, &amp; auee",
            "ceux qui pouuoent auoir quelque part dans ſa confidence pout",
            "xer ſon eſprit &amp; pour fe conténter. Et ſur ceſujet nous ſotmnes",
            "obligez de teſmoignet que oftse eres-thes &amp; tres-améOnole le",
            "Duc d’Orleats, prefetant e repos e l’Eſtat &amp; le-blen dnoſtr",
            "ſeruice à tous autrefnréret bonfideracion partituiere, nou",
            "Iuy meſns portez rouſiours dansces ſentrnens, &amp; contribué ba",
            "coup par ce moyen aux’adantages duit Prince à toutes ſes ſatis",
            "facions. Mais tout a eſté inuile, aule grace, nulle applleatioh,",
            "ulle confancé nayanteſté eaupable de mettre’dos boaaaé."
        ],
        [
            "regleent de ſon amabiti. La naore de iuerſes pretaentions",
            "qo’il a miaen auanr de fois àautre, &amp; doaag qnataſché de s’exem¬",
            "pteruec douceur &amp; ptiudece, pourrafaie iges quelles eſtaien",
            "les peoſées &amp; les ompertoens de cét eſpis. Tantoſt il a inſité",
            "fotremonet à ſe faise donnor vne armée pour aller conquerir l",
            "Franche-Comté, à condition qu’il la poſſederoit aptres ſouuerai¬",
            "oeaem tantoſt que neus luy donnaſſions Graueſjne, Doncer¬",
            "qa ctmtes les eonqueſtesque nos armes ant faires en Flandres",
            "du coſté de la mer en pluſieurs anné́es, pour les poſſeder auſſi en",
            "Soasoraineté. Au milieu de la çampagne derniere, pendant que",
            "noſtre armée eſtoit auancé dns la Flandre, &amp; qu’on ne pouuoi;",
            "l’affoiblit ſans luy faire courir riſque de receuoir quelqus grand",
            "eſchee: il preendit qu’abandonnans coue autre viſée d’incom;",
            "moder les Ennemis, &amp; au hazard meſme d’expoſer nos Frontie",
            "tes &amp; aos Places à leurs inſultes &amp;z à lours attaques, on détacha¬",
            "de noſtredite atmé́e vn grand cprps de caualerie pour aller du",
            "oſté du Liege, appuyes le deſſein qu’ilaupit de poror le Prince",
            "de Contyſoa frer, à la Coadjutarerie decé́t Eueſché-li, afi d4.",
            "rendrepar cemeyen plus conſdetables les plaçes qu’il aſur la Meue",
            "&amp; le Gouuernemet de Champagne:Outreeuplus grandeſta¬",
            "bliſfemene qu’il projettoit de prendte de-ce coſté-à, comme nous",
            "dirons cy-apres.. Tout cela fait voir elaireaent par eagcoup de",
            "cireonainces remarquables, à quel poinc il eſtoit poſſedé du de¬",
            "ir de la Souueraineté. Pedée d’aatant. plus dangeteuſe en va eſ",
            "pric tout de feu comme eſt le ſien, qoaus ſommes d’ailleuts bie",
            "informez qu’il a eu ſouuent dans la boucs, prlaut à ſes Coni¬",
            "dents, la pernicieuſe nxime, qu’on pee tout faitepourregne,",
            "Bien que dans vne Monarchie eſtablie ſu desfondemens auſſiſo",
            "lides qu’eſtla noſtre, &amp; principalemant ſutl’amour, &amp; ſur la",
            "fideli¬",
            "té ineſbranlable que tous les François out. naturellement pour les",
            "droits &amp; pour laparſonne de leus Rpys, ne penſée ſi crimnell.",
            "que celle-là, ait preſque touſiourrs eſté ſuiuie du chaſtiment ou de",
            "la ruine de ceux qui l’ont euë:; ce ſeroit manquer à ce que nous",
            "deuons tantà nous meſmes, quà noofidels Subjets de a’aller pas au",
            "deuant de cout ce qui pourait rendre facils auec le emps,les",
            "moyens d’executer v hi injuſte projet, Car qand meſae les pso¬",
            "pos qu’il en a enus nauroione pas eſté vne. maxque de ce qu’il",
            "auoit dans l’ame, il eſt certain qu’à eaminer de pés toute ſa",
            "aondaite depais noſtre adueeaentà da Courpane, perſanene,.",
            "ſçaroi daſaucaer qu’ib n’ait eu vae intenion toutre formée de"
        ],
        [
            "faite d’autics maux dans ’Eſtar,; qi ne requierent pasmoins le re¬",
            "mede que nous venios d’y appliquer, pais qu’il alloir onuertemeno",
            "Peſtalifſement vae Puiſſance qui nous fuſt redoutable: Que.",
            "on deſſein eſftoit d’aſoibli &amp;-de mectre fi bas l’autorité Royale,:",
            "que s’emparant on s’aſſeurant par diuerts moyens des principales",
            "laces du Royaume, &amp; s’attatlhiant parobligaion, pat rainre ou",
            "par iateret toutes les peeſones qui ont du crodit oa queloes",
            "bonoes qualitez, il puſt apres en toue tonps refiſter hautemesà",
            "tout ce qui feroit de nore vouloir quand’il ne ſeroit pas confor¬",
            "me au ſien: Ietter impunément le rouble &amp; la guerre dans l’Eſtaz",
            "eIon les intereſts u les caprices; Profiter de tcoutes les occaſions",
            "qui s’ofriroyent d’agrandir encore ſa fortune! Et enin à le bien",
            "prendre qu’il puſt pendant noſtre bas aage, nous redaire en etas",
            "que nous ’e uſfions plns arriuant à noſtre Majorité que l non de",
            "Roy &amp; les appatences, &amp; qu’il en euſt on effet toute la Puiſſance",
            "&amp;",
            "Fautriré. C’eſt veritdblement la plus fauotable enception qu’o",
            "pouroit donner à la conduite qu’il a cenuë particulieremens d¬",
            "puis que les commandemés de nos armees que nous luy aoas can¬",
            "le, luy ope foumy mauier d’y aequerir grande repaia &amp; dp",
            "faise quantité de creatures, &amp; quao &amp;allleurs il s’eſiveues pſe¬",
            "on de tant d’etablfſenrens eonſideralles que nous luy aaons don¬",
            "e copſur eop, poor l’obliger pat gratitude à n’auoir d’aut nes",
            "penſées que celes de nusié́n ſerair. Mais bien loin de la rtecon¬",
            "oiſſancé qoe neros nous en eftioas promiſo: C’a eſté alors qu’ila.",
            "eommencé à leuer le maſque à vouloirſur tout faire efclater la",
            "grandeur de ſon enedit, afin que petſonne ne peiſt plus d’aure",
            "voye que celle de reeourir à loy pour obenir des graees de Nons,",
            "onupour eſuiter le caſtimens de quelque erime; C’a oſté alors que",
            "les pratiques eachées qu’il auoit faites auparauant pour gagner à",
            "a, euotion tous eshiciers de nos troupes, &amp; notanmnet les",
            "Eftrangers qui nous ſernont (à quoy il auoit mis vn ſoin tout pn¬",
            "tculier Jont eſteé changées en des menées onuertes pur ſe les ac¬",
            "querir &amp; les rendre cout à fain depemdans de luy: C’a eſté alors",
            "qu’il a fait voir claireent que le bien de notte ſeraice n’a iamais",
            "eu en ſon intenrinqo la moindtre part dans le; atios de guerre",
            "qa’l a entrepriſes, pos q’au pbus preſſant befoi qe os armes",
            "ayent iamais eu d’vn Cbhefde ſa condition &amp; de ſo auchoté́ pox",
            "ſupléet à diuers maquemens reſtez d nosderniens deſordres, il",
            "hité de s’engager a cohndemuent de nos armées, qu’ilpoorſui¬",
            "noir atrefois auae an d’ardous, aſn depouuair apliquer toe",
            "eatie"
        ],
        [
            "9",
            "entier à la Cour &amp; à ſes caballes, eroyant le temps propre arriné de",
            "cœueillir le fruit qu’il s’eétoit propoſé, lors que toutes les Capagnes",
            "il faſardoit vn combat general ſur cette maxime dont il s’eſt ſou¬",
            "uens expliqueé, que gaignant la vitoire il augmentoit ſa reputa¬",
            "ion, &amp; auoit meſme de nouueaux pretextes plauſſbles de ſe faire",
            "donner d’autres recompenſes; Et que la perdant, &amp; ns affaires",
            "enans en ſuite à teber en deſordre, il en, ſeroit d’autant plus",
            "confideré pour le beſoin qu’on auroit de luy C’a eſté alors qu’i!",
            "eſt deuenu liberal de careſſes, plus qu’à ſon ordinaire, &amp; qu’il a",
            "fair des rccherches continuelles à tous les Gouuerneurs de places,",
            "&amp; à tous ceux qui poſſedent des charges de quelque conſequen¬",
            "ce, ou qui ſont aſſeure par des ſuruiuances ou par d’autres moy és",
            "d’y paruenir:- Qu’il s’eſt engagé, à nous preſſer pour tous les in¬",
            "erets indifſeremmene de quiconque s’eſt adreſſé à luy, ſans",
            "conſiderer s’ils eſtoient preiudiciables aà l’Eſtat ou non: Qu’il a",
            "fomenté tous les méeoatens: Qu’il a até leurs plaintes, &amp; leur a",
            "peomis de les-aſſiſter: Qu’il a taſché de débaucher tous ceux qui",
            "Par gratitude ou par affe ctions’attachoient à nous &amp; à leur deuoir,",
            "dimlnuant le prix des graces qu’on leur auoit faites, ou leur vou¬",
            "aat perfuader qulls n’en pouuoitn à l’auenir eſperer aucune",
            "e par ſo aoyen: C’a-eſté alors qu’il a exigé de ceux qui luy",
            "offroient ſeruiee, vn ſerment de fidelitede le luy rendr aueuglo¬",
            "aen enuers &amp; contre tous ſans exception de perſonnesny de qua¬",
            "lhitez, &amp; qu’il a perſecuté ouuertement en diuerſes manieres tos",
            "ceux qui nfontpas voulus entrer auec luy dans- cette dépendan¬",
            "ee: C’a eſté alors que tout homme qui ſe donnoit à luy auoit Ie",
            "merite &amp; les qualitez pour eſtre preferé ſans diffieult́ à tout autre",
            "concurrent; Que ceux qui ſe tenoient dans leur deuoir ſans au¬",
            "tre viſée que de nous bin ſeruir, eſtoiens touſiours des lâ̂ches &amp;",
            "des gens de rien; Qe ceux-cy meſmes deuenoient en vn inſtant",
            "de grands perſonnages dignes- de toute ſorte d’emplois &amp; de re¬",
            "compeuſes, dés qu’ils ſe deuoüoient à ſes intereſts; Ce qui eſtoie",
            "vn voye ſeure de paſſerdu néant au merite, &amp; de l’inhabilit é à",
            "ſa ſuffiſance: Comnme il eſtoit infallible d’acquerir ſon amitié &amp;",
            "ſa protection dé́s qae l’on perdoit aus bonnes graces. C’a eſteé",
            "alors qu’il a fait des diligences ſans nombour auoir à luy touss",
            "ceux qui auoient des char ges dans. noſtre Maiſon, ou pouj la gar¬",
            "de de noſtre perfone: Qu’il a proregé ouuertement tous les de¬",
            "linquants, pourueu qu’ils recoueuſſent à luy, quoy qu’ils enſſent",
            "auant cela des attachemens coraires: Que ſa Maiſoh a eſté n¬",
            "0."
        ],
        [
            "t0",
            "toirement vn azile pour tous les crimes qui ſe eoameéttoiénes",
            "C’a eſté alors qu’il a commencé à demander generalement tu",
            "ce qui vaquoit de quelque nature qu’il peuſt-eſtre; Qu’en routes",
            "occaſions, autant petites que grandecs, il a mis le marche a la main,",
            "&amp; menacé de quitter tour, de fe cantonner, &amp; de ſe mettre à la",
            "teſte de ceux qui’feroient contre nous: En fia, ça eſté alors que",
            "pour faire mieux parolſtte ſa puiſſance &amp; ſa fermeté pour les pdr¬",
            "ſonnes qui entroient ddns tes intereſts, il ne s’eſt pas contenté",
            "d’obtenir des graces, mais il a mieux aimé que le monde creat",
            "qu’il nous les arrachoit par violence. Témoin le Gouuernemont",
            "du Pont-de-l’Arche qu’il voulutemporter de baute-lutte, &amp; à ious",
            "nommé: ſans quoy, il nous fit entendre qu’il alloit allumer va",
            "nouueau feu dans l’Eſtat: Mais parce qu’il reconnut bien qut la",
            "demande qu’il faiſoit de cette Place eſtoit fort odieaſe, &amp; gene¬",
            "ralement deſaprouuée dans le monde, il publia d’abord qu’il ne",
            "pourſuiuoit la choſe qu’à cauſe quil s’eftoit egage de parole au",
            "Duc de Longueuille de la luy faire auoir, declarant au reſte qu'il",
            "ne ſeroit pas excuſable, ſi eftant comblé de nos bien- faits de tou¬",
            "res façons, &amp; ſi ayant dé plus grands eſtabliſſemens qu’aucu",
            "Prince n’a u en France depuis l’iigine de la Monaeôie, il pre¬",
            "epdoit ianſais rié ny pour ly, ny pour le s fienspréscerte afaire",
            "là acheuee. Nous nõus ortaſmes donc encore dans cette ecur¬",
            "rence la, à contenter ſon impetuoſite, nonobſtant l maniere",
            "dont il en auoit vſe, afin de luy oſter tout pretexte de bsoü̈iller.",
            "Mais quoy que l’accommodement de cetre affaire eſt pſſe par",
            "les mains de noſtre tres-cher Oncle le Duc d’Orleans, qui vou",
            "lut en eſtre l’Entre-metteur pour conſeruer la traaquilité publi.",
            "que; Il ſe trouua le lendemain qu’on n’auoit rie aduance, &amp; que",
            "ce n’eſtoit pas le meſme homme qui le ſoir d’auparauant auoit",
            "témoigné vne entiere ſatisfation à noſtre-dit Oncle, &amp; donné",
            "ſa parole de bien ſeruir. Il reprit le iour ſuiuant ſes premieres froi¬",
            "deurs, &amp; temoigna diſpofition à faire pis, pour extorquer de nous",
            "quelques nouucaux avantages: ne ſe voulant plus ſouuenir de l",
            "D éclaration qu’il auoit ſolemnellement renouuellé́e, de ne pré¬",
            "tendre iamais rien aprés le Pont-de-l’Arche accordé. En fin , la",
            "Reyne laſſée de tant de recheutes, &amp; voulant, s’il eſtoit poûfible,",
            "coupe ponr vne bonne fois la racine de toute meſ-intelligence,",
            "le fi prſer de s’expliquer nettemene de ce qu’il deſiroit pour",
            "viure en tepos, &amp; dans ſon devoir: Sur quoy ayãt declare qu’il aaoit",
            "conceu de l’ombrage de quelques alliances, (auſquelles aeaat;"
        ],
        [
            "3",
            "aoas il aaoit non ſeulenaent des le premiers iours qu’il en fut",
            "parlé, donné ſon conſentement, mais les auoit conſilleées ly¬",
            "meſme-ſix ois durant, coame les eroyant fot vtilcs:Et ayaat",
            "n outte témoigne ſouhaiter que la Reyne luy promſt vne ſince¬",
            "e &amp; entiere affe ction, Comne auſû de faire grande coſidera¬",
            "ion. das perlones qu’il luy recommanderoit dans les rencontres:",
            "t efiade lai dôner part geaeraleét de poat ce qui ſe retoud oit",
            "en quelque matiere que ce peuſt-eſtre: La Rey ne eut la bonté",
            "en prener lieu pour luy oſter tout pretexte de degoſt &amp; de",
            "-mêfiance de ſuy faire premcttre qu’on ne conclurtoit rin dans ces",
            "lliances l, que de cõcert auac lui; Et quant aux deux autes points",
            "elle y engagea d’autan plus librement ſa parole, qu’elle ne ſe ſou¬",
            "enoit pas d’y auoir iamnais manque, &amp; croyoit m. me d’auoit lû̂¬",
            "toſt panclſé du coſté de l’ecez que de l’obmſion; Ms on connut",
            "io toſt par fon procedé à quel deſſein il auoit cgé de la ſorte",
            "des proaaeſſes non neceſlaires, &amp; que ſon but en cela n’auoi ſté",
            "utte, que d’aaoir vn nouueau pretexte de les eſtendre à demandet",
            "pls hardiment, &amp; erecuter euec plus de hauteur tout ce qui lui",
            "cberoit daass l’eſpcit, qui pûr leruir à aduancer on proje de ſe",
            "enre uaile abſolu des forces de l’Eſtat; Et en fft à quatre",
            "au delala qurroſpgodance dont il couraença de payet la nneere",
            "afection que la eyaelui auoit proaiſçaacs oes ſesſolemnitce",
            "&amp; ſeurten quil auot deſuées, ne fut pas ſmplement de re ceuois",
            "on ſa poteioa ceux qui la ley detnanderent contr’elle, mais de",
            "A’offt ug aeſnae à diuetſes perſounos qui auoiecnt encouru noſtre",
            "ndigpatan, oa des loag-temps auparauant, ou pour des fautes",
            "qa’ils venoient de eomauettre. Noſtre Couſin le Mar eſchal de",
            "Schanberg ſe trouua bien toſt apres en danger dela vie: on tient",
            "d’abord ſur cet inciden vn Conſeil dans la famille dudit Prince,",
            "ont le refal tats eſt de demander &amp; d’emporter à quelque prix que",
            "ee ſoit le Gouueraement de Mez &amp; pais Meſſin pour le Prince de",
            "Conty; qui eſtait d’ailleurs en traite pour auoir auſſi l’Eueſché de",
            "Mets. La Reyne noſtre tres-honorée Dame &amp; Mere eſt forcée par",
            "la’ folle oanduite d’vn entrauagant, de le chaſfſer hors de ſa preſeace,",
            "ledit Priace ptend auſſi toſt la prote ction à deſcouuert, l’enapeſ¬",
            "che de ſe retirer, veut melme contraidre la Royne à le renois,",
            "par vn inſuportable manqemét de reſpect, qu’aucn Fâçois n’en¬",
            "todra ſaas vne indignariõ extreme: Il en vient iſqu’à me nacer de",
            "prendre cet eſtourdy dans ſa aiſon, &amp; de le ueaer tous les iours",
            "ouat la Reyae: Et û an reut ele obliee par pradenee à lui faire"
        ],
        [
            "1",
            "eſperer que le temps raeommoderoit eetteaffaire, &amp; que luymeſ",
            "me n’euſt apprchende de nuire à d’autres grandes pr etentions qu’il",
            "pourſuiuoit en meſme temps, on euſt couru riſque de voir reduite",
            "noſtre tres- honorée Daae &amp; Mere, ou à ſouffrir de lui cette iniu",
            "re, ou à ſe porter à oute extremité pour s’en deffendre. Qui n’a",
            "point ſçeu les d-ffere ntes partialtez ſit prejudiciables a bien de",
            "I’Eſtat de noſtre ſeruice, qu’l a teſmoignées dans les derniers",
            "mouemnts de Prouence &amp; de Guyenne, o en deux affaites de",
            "meſme nature il voiloi en vn lieu releuer entierement l’authorité",
            "du Gouuerneur aà l’opprefſion du Pairlement, &amp; en l’autre faire di¬",
            "rectement le contraire, lans qu’il euſt aucune autre raiſon d’vn",
            "proceder ſi ferent, qu’à cauſe que l’vn des Gouuerneurs eſtoit ſen",
            "paent, &amp; qu’il n’aymoit pas l’autre :afin que par de ſemblables",
            "exemples de grand eſclat, chacun venant a reconnoiſtre ce que",
            "couſtoit ſon auerſton, &amp; ce queſa prorection vaſloit, ou neſongeâ",
            "plus qu’à ſe d́partir de toute autre amité&amp; dependance pour ſe",
            "lonner à luy ſans reſerue? Quelle autre patience que celle de la",
            "Reyne ut pû ſouffsir le Ptince dns vn Conſeil tenu en oſtre",
            "preſece, menacer de fairerroüier de coups de baſton dans Paris les",
            "Depnte de noſtre Parlraent dé Prouence, paree qu’ls auaien",
            "ié faise plainte de a part de leur Corpas, des nauais traitemens",
            "qu’ils pretendoient leur eſtre fats par noſtre Couſin le Con",
            "de Alais, contraires aux conditions de pacification que nsus auions",
            "accord ées à cette Prouince là Quel moyen detolerer plus long",
            "temps la violenee anec laquelle il auot aommencé de ſuffoquer la",
            "liberte de nos Conteils, par ſa maniere d’agitimpetueuſeenuer",
            "les Miniftres qui ont l’honneur d’y aſſiſter, dont preſque auecun n’é¬",
            "toit plus exempt de menates en particulier, ou d’affronts en publi",
            "&amp; cn noſtre preſence meſme, quand leur conſcience &amp; leur deuoir",
            "les nbligeoient nibraſſer quelque aduis qui ne ſe trounoit pas",
            "conforme à celuy dudit Prince? Sa mode ration n’eſtoit pas plus",
            "rande dans les Gouuernemens que nous loy auonas confiez: Ce",
            "n’eſtoit pas aſlez que tout ce qu’vne grande Prouince cõme la Bous¬",
            "gongne, fourbiſſoit auee tant d’affe ction &amp; de ponctsahte pou",
            "noſte Efpagne, f entierement abſorbé par luy &amp; par les ſiens, s’il",
            "’y eut encore eccé vne puifſance qui faiſoit gemir ſousſon op¬",
            "pre ſſion tous les pariculicrs, dont plufiers-oar eſteé forcez de nous",
            "faire des plaites en ſecrt, &amp; nous remnõtrer qu’il ne luy reſtoit plus",
            "à prendre que la quaité de Duc pour en eſtre le Souuetain. Noſtre",
            "Prouineec de Champagnc n reeuoit pas de ſon fter vn plus fau¬",
            "rable"
        ],
        [
            "r",
            "rable traitement, tous les Bourgs &amp; Village,&amp; la pluſpart des V.",
            "les ayans eſté tellement expoſez, ou aux pillages des troupes qui",
            "portent ſon nom, ou à l’auarice de ceux qui s’eſtoient emparez de",
            "ſon eſprit, pour obotenir des delogeraens que grand nombre de fa¬",
            "milles ont eſté obligées d’abandonner les lieux de leur deneure,",
            "pour ſe retirer aux païs eſtrabgers circonuoifins. Auec quelles pa¬",
            "roles enfm expliquerons nous l’affaire du Havre, &amp; les moyers",
            "crlmiaels qu’il a tenus pour s’emparer de cette plac, l’vne des",
            "plus imuportatsdu Royaume pouc ſa ſcirio, &amp; ſans contre¬",
            "dit la mcilleure pour ſa force ? Apres auoiremployé diueſes pr",
            "iques pour ſedure la ieuneſſs de noſtre Couſin le Duc de Riche.",
            "lieu, afſn de luy faire eſpouſſer clandeſtinement vne femme qui",
            "par diuers reſpets eſt entierement dans ſa depedance, non con¬",
            "tent de nous auoir ſenſiblement offenſé pour s’eſtre rendu auec l",
            "Prince de Conty &amp;e la Ducheſſe de Longueuille ſa ſœur, les pr0",
            "noteurs du aariages d’vn Due &amp; Pais, pourmeud’vne des princi¬",
            "pales eharges de l’Eſtat ſans noftre ſco &amp; ſans noſtre pérmiſſions",
            "&amp; d’auoir mneſme voulu camme authoriſer par leur preſence vn!",
            "contrat de cexte nature prohibé pas ls loix du Royaume, comnme!¬",
            "i oe n’eſtoit pas aſſex de s’eſtre enaparépar cette voye illicita de la",
            "perſonaod’a iaune homne, il le fait pacsir la meſme uictde ſes",
            "opces, luy donne pout conſeil &amp; pour onducteus, clary desi",
            "ens qui auoit eté deſia enployé à le desbancher, &amp; la fa iéêtte?",
            "ê dilaigeaéê dans le ur aâdes’epar auſi de oeute’plaee",
            "laquelloeſtatſcimaeà ſboucheuse loiere de Seine",
            "peut donmer lieu de maiſtriſor Rouen&amp; Paris, eniren ſa letion",
            "out le cômnerce de ces deux gtaades villes, receuoir en vn be¬",
            "foin des ſooours etrangrs, &amp; pouuoir irtroduite à paint noraané",
            "leurs forees daas le Royaa quandpaur ſes ins partiuliees, ii",
            "aroit deſeia de coubler I’ Rſta. Et dautat qu’il iugea bien qu’i",
            "y auroit auſſs-aſt nbmbre de Courrier depeſchez vers ladls Duc",
            "de Richelieu, pour lny fate connoiſtre’eu cette rencone naſtre",
            "mreret &amp; le ſien: Il ers depeſche plaiers à l’inſtant pour âaire ar",
            "reftet encheain les autres violane eelaas plus laux pointqon",
            "paut cnceuoir, leeſpet, lafideliaé &amp; ’aobeiſſanoe qui nausſone",
            "deiies. Fn uire de quoy pat vn aautaancare pls grand, la eie",
            "ayt enmoyéede-meſne e perſoae expaeſſe à Sainte More qui",
            "omnadoit dains le avrre pour la porar es odres dans vauene¬",
            "aet de ſi haate couſequenae, e lay fai atenta Fcbligatio",
            "u’auolt de asſeaueta place ſansy ſohûir aa changge!",
            "E"
        ],
        [
            "14",
            "ent: lIl n’en fux pas plaſtoſt auerti qu’il depeſche vn autre Cur",
            "rier, &amp; mande qu’on iette dans la mer auec vne pierre au col la per¬",
            "ſonnc qui arriucroit chargé́e des ordres de la Reine: &amp; ela auec",
            "vne telle preſomption &amp;c vnſi grand meſpris de noſtre authorité,",
            "qu’il a eſteé le preaier à s’en vanter hautement. Enfin, pour nous",
            "oſter par diuersraoyens toute diſpoſition de cette place: il fait par¬",
            "tt ea diligence la Dame meſae qui luy auoit l’obligarion recente",
            "de ſon mariage, lay fourais de l’argeat pour gaigner de plus en",
            "plus l’eſpritdu ieue uc, en eauoye encore par d’autres voyes",
            "pour le payemeatd’lagariſo afin de s’acquerir les Officiess &amp;",
            "les ſoldats qui la compoſent: &amp; pour y auoir, outre tout cela, d’au¬",
            "txes gens plus à ſa deuocion, &amp; qui luy ſuſſent connus, il fait accoam¬",
            "pagner ladite Da de bon noaabre d’hamms à cheual qui ’y",
            "ſont ietez, faiſant curir le buit qu’on auoit deſſein de l’enleuer",
            "en cdhaeuasin. Tant d’entrepriſes ſur la puiſſance Royale, dont cette",
            "derniere ſeule du Havre eſt dignae d’v chaſtiment rgora,",
            "nous ont plus laiſſé aucuna lieu de douter des perniciur deſſeaas",
            "de-notredit Couſia, on plus que de la hardieſſe qu’leuſt euë à les",
            "ceter, ſi nousa’y euſſins apporté à temps vn renede propaé¬",
            "tiouné à la grandaur dau nmal. Cepedant,afin que vous ſoyez iaſor¬",
            "aez auſſi des nouueau moyens ql’il maditoit pour puſſer fa",
            "iet n auant, &amp; des rauaux qu’il nouspreparaic encore , qe",
            "usprnunr ſaouia Vd l lois eede",
            "r llufar leqgi lL iai auae l’Aalhe",
            "Iadaunds Mapaoü",
            "er qa da re uFſd pus E CEdlui ſu¬",
            "ſeulaenatſans noſtro pataiſia, ais conre ’e rafos epa qu",
            "nous luy en auons touîours fait: e par ee gue nous uuioas adrais.",
            "teont fait haiſtre enr’eux des difficlte ſur le prix, le fieusr Pe.¬",
            "ault auois depuis peu declarbaudit Aanbafſadeur, que ſon Maiſtre",
            "depeſcheroit dans pes diours a Mantoüe vne gerſonne eceſſe",
            "pour eare l’àfaire auec leDuc meſse. Sur quelques oppofi¬",
            "tiops quiuoiat eſté formées à la iuaſſanee de- Clernons &amp; des",
            "Doaines des anuirens ( quoy ue faciles à lurnonter comms il a",
            "paru depuis ledit Prince s’eſtoit deſia laiſſ antandre que s’il y",
            "aſtoit trouble, il folloi luy donner la- place de Sedan, &amp;c tout le",
            "Domnaine qui on dapmd, quireſté pa nous teapenſé à noſtr",
            "Couſin le Duac de Boills de la valears de baaauoup de aillians.",
            "’ Des perſones dapadaaees ds luy, asoieut itaduit paafame¬,",
            "meat vn aegotiatio auec le ſiens d’Aigebes paur l’aclap dau",
            "uennaane de Mant liape, ga’il fſaiſoit eſtat de payer de"
        ],
        [
            "ſon propargent peur le faire tomber entte les aains de quel.",
            "qu vn des ſiens, afin qu’il n’y euſt plus de place en ourgongne",
            "qui ne fuſtà luy hors Chalons: ll nous preſſoit d’acheter du ſieur",
            "Pleſſis Bezançon à nos deſpns le Gcuuernemen des vile &amp; ci¬",
            "tadelle d’Auxonne pou vne de ſes creatures: Il auoit aaeſme re.",
            "doublé depuis peu les diligences qu’il a touſiours employées pour",
            "faire reuſſir le nmariage du Marquisde la Mouſſaye aucc la filſe da",
            "ſieur d’ Erlac uenaeur de Briſfac, afin d’auoir encore catte pla¬",
            "ce ipoi aate à ſa deuotlon, qguoy q’en cela couaac cn toute autre",
            "chſe, nous ayons tout ſuiet de nous loûtes de laconduice &amp; de la âi.",
            "delité dudit ſienr d’Erlac. Nous auons eſté aſſi auertis de dters",
            "endroits qu’il faiſoir traifter quelquesaaes mariages, pouat eoaec.",
            "tre par e aoyendans ſa dépendance des pciacipales charges du",
            "Royautae &amp; bes naombre de places de grande cõſideration Il auoit",
            "fait vanir à la Ccus malgré cmutres ſes inconaoditez noſtre couſin",
            "le Mareſchal de BRrezé, pour ſeiendre enſemble à demander aen¬",
            "cor la charge de Chef&amp;e Surintendaat des Mers, de laquelle, quoy",
            "que l’vn ny l’autre ne puiſſent y aauoir l’oaabre ſaulement imagi¬",
            "aire d’aucun droic, ledit Prince a eſté deſia recompenſé deux fois",
            "’caanaemous auons dit, &amp; ledit Mareſhaal a eſté gratifie encor en",
            "cettc coſidaration apras lat de ſon fils de trente-trois mills",
            "iures à ptendre annuellementſur les droits d’Aacrage, qui",
            "ons les plus elairs deaiees de ladice claarge. E outre, baion que",
            "ads aeeſchal ait tié depnls quelque moisgat noſte grace &amp;e",
            "pauiſſion ceme ildleeſcasdeſa denai d Gauesneont",
            "d’Abioa, &amp; qus toutes les ſearetez ayepeeté piſas pour faire",
            "que cerae onme vienneapresſa aott à nuaſtre, Couſin le Du",
            "d’Anghien, leſdiss Prince &amp; Mareſeaal auoient eacore deſſein",
            "de nous preſſecous deax de donnet la ſuruiuance du gouuet¬",
            "eans de Sauauar au Doe Danghien; Et cela eſtant accardé,",
            "aaus ſçauons que ledi Prince pour ſa rendre touſiours pls",
            "conſiderable dans ſes Gouuernemens &amp;. dans ſs charges",
            "auoit reſolu de nous faire les dernieses inances pour empor¬",
            "ter toat d’n coupen fauar da ſoa Fils â̂gé ſeulement de ſix",
            "ans, tout ce generaeme que aous auons donné en diaers",
            "eaps à feu ſon Poroe&amp;e à ay. Quad nous n’euſſias pointeſté",
            "eouchez des seiudics e des perils cy-deſſus exprimez qui",
            "aous aenaçoe, oaus pourrioss aeſm en adouſtet heau¬",
            "cog d’aures quo pouar certais eonſidrationo&amp; çircoſtan¬",
            "ces, il n’eſt pas à proposde donaer as pblic; ls’eſt rçneontré",
            "que tout ce que nous auons de fideles ſetruiteurs dans noſtte."
        ],
        [
            "16",
            "conſeil &amp; au dehors, nous ont repreſenté en meſae temps qu’v¬",
            "ne plus longue patience rendroit bien toſt le mal ſans temede, &amp;",
            "que l’vnique moyen d’en garantit noſtre Eſtat, aufſi bien que uô¬",
            "reperſonne, oſtoit de fatre arreſter noſdits Couins, qui tenas",
            "tous les iours des Conſeils de famille pour l’eſtabliſſement de cet¬",
            "te puiſſance qu’ils vouloient oppoſer aà la noſtre, a’auoient pas ho",
            "te de compter entre les moyens d’y paruenir, outre los grandes",
            "charges, &amp; les gouuersemens des Prouinces qui ſot à eux ou",
            "dans leur dépendance, qu’ils eſtoient defia maaiſtres de toutes les",
            "grandes riuieres du Royaame, par les diuerſes places qu’Ils ont en¬",
            "re leurs mains, ou qu’ils eroyoiene auoir à leur deuoioa ſar lesri¬",
            "uieres de Seine, de Meuſe, de Saône, du Roſne, de Loire, de Ga.",
            "ronne &amp; de Dordoigne. En ſin, pour renouuelle ſi on euſt peu en",
            "ces temp-ey l’exemple des anciennes puiſſanees qui ont fait paſ¬",
            "er auresfois ceux qui les ont eaës d’vn eſftat particuler à la Royau¬",
            "ré. Et afin que l’authotiteé que ledie Prince a deſia enuahie fut",
            "encore acreuë notablement, eſtant appuyée ſar ovn pouuoir legi¬",
            "time emané de nous, lIl pourſuiuolt viuement pour ſe faire don¬",
            "net l’eſpee de Conneſtable( quoy que la charge ayrt eſté ſoppri¬",
            "me laquelle joinee au bafton de &amp;rand Maiſtre, &amp;e à l’Amiran¬",
            "é ont il ne tenoit la pourſuite en ſutſeance que iuſqu’à ce qu’il",
            "euſt eé ereé Conneſtable:l euſt ’es par l’vae, noſtre Maiſon e",
            "tous nos domeſtiqes ſous ſo pouoir: Pas l’autre, le comnan¬",
            "dement ganeratfuit us les gs deguerre de oſtre Royaune:&amp;",
            "par la troffiémes, ls puiſſace abſoluë ſur a Mer ſur les Coſtes.",
            "E’coarne aous luy auions faie repreſeater touchant l’eſpe d",
            "Cnneſtable que noſtre tres-cher Onclele Duc ’Orleans autoie",
            "grand ſujet d’en eſtre ofencé pour l’intereſt de la cbarge qu’il",
            "de’noſtre Lieutenant general en coutes nos arées &amp; Prouinees:",
            "Il demandoit maintenant que nous en ſiſſions expedier les proui¬",
            "ſions ſans le ſce de noftredit Onele, pour les tenir ſecretres iuſ¬",
            "qud’à ce q’il euſt pû le luy faire rouuet bon, ou pluſtoſt iuſqu’à ce",
            "que les deſfeinsqu’il editoit luy dõ̃naſſene bieu deſouſteair l’af¬",
            "faire hatement quelqae deſor dre qu’ien pût atriuer. Cependãt,",
            "pour ſe naettre mieux n eſtat de nous violencer en totes choſes:",
            "En rmeſme tenps qu’il faiſoit despoarſuies ſi eaordiaaites, il",
            "demandoit auee grande inſtance oss diuers prerextes qu’on t",
            "aprocher de ces qartiets- cy les troupes gui",
            ", tu",
            "qui en depend, leſqaeles ſeules ſont capables de ompoſer v",
            "Sorps d’armée: ſans auois éegar que la pluſpae ſons employées",
            "p"
        ],
        [
            "15",
            "pourt noſtre ſerice &amp; pour la defenſe de l’Eſtat, en diuers lieux fore",
            "loignez: Circonſtance que nous eſtimons digne de tres-grande re.",
            "lexion, auſſi bien que celle des fortifications de Stenay &amp; de Cler¬",
            "mont, où on trauail loit inceſſamment à ſes deſpens: Comme encor le",
            "prx fait depuis vn mois à deux cens mille francs pout fortifier Belle¬",
            "garde. N’eſtant gueres à preſumer qu’à̀ moins d’auoir des penſéecs &amp;",
            "des defſeins tout à fait extraordinaires, il euſt voulu ecmployer ſon",
            "propre argetà rendre plus forte les places qui ſonc deſia de ſoy en",
            "tres bon eftat, &amp; qui ne ſont menaceées d’aucun ennemy. Nous auons",
            "par beaucoup de reſpects diſſinuleé nos iuſtes reſſentimens iuſqu’a",
            "vnetelle extremité, que nous ſommnes aſſeurez que le monde jugera",
            "que nous auns trop hazardé par noſtre paticnce. Il eſt vray que nous",
            "eſperoins touſiours que la prudence que noſtredir Couſin pourroit",
            "acquerir par l’â̂ge, modereroit certe grande ardeur: Ou que tant de",
            "biens faits ſans exemple dont nous l’auions comblé, l’obligeroient à",
            "ſe tenir par gratitude dans les termes de ſon deuoir: Mais ayans au",
            "contraire veu les choſes reduites entels termes qu’il falloit ſe reſou¬",
            "dre, ou à luy accorder tout ( &amp; par cette voye nous aurions eſté bicn",
            "toſt depoiillez ou à le luy refuſer ( &amp; nous l’aurions veu bien-tot",
            "les armes aà̀ la main contre nous meſmes) voyans d’ailleurs que la",
            "profuſion de nos graces ne ſeruoit plus qu’aà luy en faire tous les iours",
            "pretendre de nouuelles: qu’vne plus longue tollerance ſeroit la perte",
            "infaillible de l’Eſtat, ſron ne trouuoit bien-toſt quelque moyen d’ar¬",
            "reſter la coutſe violente de ce Torrent qui n’auoit plus de digues qu’il",
            "ne rompiſt pour tout inondere Et ayans enfin rematqué depuis quel¬",
            "que temps, que les avis que nous receuions de quelquë endroit gene¬",
            "ralement que ce fuſtdes paiïs eſtrangers, s’accordoient tous à dire que",
            "le plus veritable ſujet de l’auerſion que les Eſpagnols teſmoignent à",
            "la concluſion de la paix, procede de ce qu’ils veulent voir auparauant",
            "à quoy aboutiront les deſſeins &amp; les actions du Prince de Conde, qui",
            "va (diſoient ils) s’emparant tous les jours des principales forces de",
            "l’Eſtat, &amp; de l’authorité, ce qui ne peut pas tarder, ou de produire",
            "vne guerre Ciuile dans ce Royaume, où de çauſer le bouleuetſoment",
            "de cette Monarchie: Nous auons eſtimé que ce ſeroit dé́faillir à Dieu",
            "qui nous a comnais le regimede ceét Eſtat, à nous meſmes, &amp; au",
            "bien repos de nos ſujets, ſi nous n’apportions ſaas plus de delay, re¬",
            "mede à vn mal deuenu deſormais fi preſſane, qu’il euſtpû eſtãtnegli¬",
            "geé donner bien-toſt vn coup fatal à l’Eftat. Novs auons donc reſolu",
            "par l’auis de la Reine Regente’noſtre tres-honorée Dame &amp; Me¬",
            "e, de aous aſſeuarer de la perſonne de noſtredit Couſin le Ptince"
        ],
        [
            "de Conde: comme auſſi de celle de noſtre Couſin le Prince de Con¬",
            "ty, complice preſentement de tous les deſſeins de ſon frere, &amp; qui",
            "depuis noſtre retout à Paris a inceſſamment viſe &amp; concouru par ſa",
            "conduite à toures ces meſmes fins. Quant à noſtre Couſin le Diic de",
            "Longueville, nous nous eſtions promis que le grand nombre de gra¬",
            "ces que nous luy auions accordées, ſoit en places, ſoit en honneurs o",
            "en biens, &amp; que nous auons mneſmes de beaucoup augmentées de¬",
            "puis nos dernieres Declarations de paix, l’obligeroient ſuiuant ſes",
            "promeſſes &amp; fon deuoir à procurer de toute ſa puiſſance, le repos de",
            "la Prouince que nous luy auons confiée, &amp; le bien de noſtre ſeauice",
            "dans le reſte de l’Eſtat: Mais nous auons remnarqué depuis ce temps¬",
            "là, qu’il n’a rien obmis d’extraordinaire &amp; d’injuſte, pour acquerir",
            "dans ſon Gouuernement vn credit redoutable: Qu’il ne s’eſt pas con¬",
            "tente d’y pofſedet diuerſes places tres-conſiderables, dont l’vne a eſté",
            "arrachée de nous en dernier lieu par les artifices que chacun a veus!",
            "Ny de voir preſque toutes les autres, auſſi bie que les principales",
            "charges de la Prouince, entre les mains de ſes dépendans: Qu’il ne",
            "s’eſt pas contenté d’auoir joint à la charge de Gouuerneur en chef, cel¬",
            "les de Bailly de Roüen &amp; de Cacn, pour auoir vn prétexte apparem¬",
            "nent legitime de troubler la fonction de nos luges ordinaires, &amp; par",
            "ce moyen vſurper vne nouuelle authorité dans la Iuſtice auſſi bien",
            "que dans les armes: Et enfin, Quail ne s’eſt pascontenté de faire tra¬",
            "uailler ouuertement les eriſſaites pour d́baucher l’eſprit de nos fi¬",
            "deles ſubjets, &amp; attirer dans ſa depédance tous ceux qui ont teſmoigné",
            "affeétion pour noſtre ſeruice, n’ayant pas faict ſcrupule de les mena¬",
            "cer d’vne enciere ruine s’ils refuſoient plus long-temps d’eſpouſer",
            "aueuglement toutes ſes paſſions: Mais auſſi qu’il a eu part dans les",
            "conſeils &amp; principaux deſſeins de noſdits Couſins les Princes de Con¬",
            "deé &amp; de Conty, &amp; qu’il a preſque touſiours aſſiſté aux",
            "deliberations",
            "tenuës dans leur famille pour l’eſtabliſſement &amp; augmentation de",
            "leur commune graadeur, &amp; d’vne puiſſance legitimement ſuſpccte à",
            "celle que Dieu nous a donnée dans noſtre Royaume. Et d’ailleuts que",
            "les ſiens diſoient deſia inſolenament dans ſa maiſon, que ſi l’année der¬",
            "niere, il ne pût venir à bout du Havre tout ſeul, tous enſemble",
            "auoient enfin fait le coup. En ſuite dequoy on deuoit l’appeller d’o¬",
            "reſnauant Due de Normandie, ne luy reſtant pas à beaucoup prez",
            "cant de chemin à faire paur aller à la Souuueraineté qu’il en auoit",
            "faict pour paruenir à l’excez du pouuoir &amp; des forces qu’il auoit dans",
            "la Prouince: Voyans en effect qu’il cõ̃mençoit à exercer diuers actes",
            "de céette pretenduë Souueraineté par des deſobeiſances farmelles à"
        ],
        [
            "19y",
            "nos ordtes teſnoin le refus qui fut faict il ny a que peu de irouts",
            "au Pont de l’Arche de receuoir les compagnies de ens d’armes",
            "&amp; de Cheuaux lcgets de noſtre garde, quoy qu’il n’y euſt que peu:",
            "de iours que nous ſ’auions mis on poſſeſſion de ladite place, &amp; qu’id y",
            "euſt vn ordreexprez, ſigné de nous pour les y faire loger, Nous aons.",
            "eſté auſſi concraicts par cant de reſpects de nous aſſeurer de la perſou¬;",
            "ne de noſtre-dit Couſin le Duc de Longueuille. Cependant, Nous",
            "oulons bien vous faireſçauoir qu’encore que tous ces petils dõt no¬",
            "ſtte Royaume eſtoit menacé,fuſſent ſi grands. &amp; ſi preſſans que c’a",
            "eſté",
            "preſque desfaillir au deuoir d’vn bon Roy, d’auoir differé́ iuſqu’à pre¬",
            "ſent les remedes neceſſaires pour l’en garentir: Neantmoins l’amour",
            "que nous auons pour la Iuſtice, &amp; l’apprchenſion qu’en ne nous",
            "imputaſt d’en vouloir arreſter le cours pour d’autres fins, nous a fait",
            "tenir toutes choſes en ſuſpend meſues auec beaucoup de hazard, pour",
            "vous donner le temps d’acheuer le procez que vous auiez commen¬",
            "cé par noſtre ordre &amp; à la requeſte du Procureur Gencral contre",
            "tous ceux qui ſe trouueront coupables de la ſedition qui fut ex¬",
            "citée l’onzieéme D́cembre dernier, ou de l’entrepriſe faite con¬",
            "tre la perſonne dudit Prince, que Nous voulons eſtre continue",
            "par vous ſans interruption ſelon la rigueur de nos Ordonnances.",
            "Mais ayant ſceu d’vn coſté que ledit Prince auoir fait approcher de lui",
            "pluſieurs Gentils-hommes de ſa dé́pendance, des Officiers deſes trou¬",
            "pes, &amp; que de ſes plus confidens s’eſtoient laiſſez entendre qu’il me¬",
            "ditoit quelque grand deſſein, qui ne pouuoit eſtre qu’auproiudice de",
            "noſtre authorité &amp; du repos de nos ſujets, puis qu’il ne nous en don¬",
            "noit aucune connoiſſance: Ayans meſme d’ailleurs receu des auis cer¬",
            "tains qu’il ſe preparoit à ſe retirer dans ſon Gouuernement en dili¬",
            "gence &amp; ſans noſtra congé, auſſi-toſt qu’il verroit que les choſes ne",
            "paſſcroieut pas entierement ſelon ſon deſir parmyvous, afin d’y faire",
            "eſclorre auec plus de ſeurt́ les reſolutions fonées de longue main",
            "dans ſon eſprit: Et que de concert auec luy leſdin Princes de Conty",
            "&amp; Duc de Longueuille ſe deuoient auſſi rendre cn meſme temps",
            "dans leurs Gouuernemens,il n’a plus cſté en noſtre pouuoir d’vſcr de",
            "remiſe, &amp; nous auons eſté forcez pour le repos de noſtre Eſtat, de paſ¬",
            "ſer par deſſus toute autre conſideraticn &amp; de nous aſſcurer de le urs",
            "perſonnes ſans plus de delay. Et daurant que leurs partiters &amp; ceux",
            "qui vont ſans ceſſe cherchant les occoſions de breiiller urroie nt",
            "eſſayer de donmner quelque mauuaiſe interpretatior à vne reſolutio",
            "i iufte &amp; ſineceſſaire pour le repos &amp; ſalut de noſtre Eſtat, cue",
            "neſtre",
            "deuoit nous oblige de preferet à touta autre choſe: Nous declaons",
            "E ij"
        ],
        [
            "Ee",
            "n’auoit aucine intantion de rien faire contre noſtre Declaration du",
            "vingt-deuxieſme Octobre i648. ny contre celles du mois de Mars",
            "1649 &amp; autres que nous auons faic publier depuis pour la pâcificatioa",
            "des troubles paſſez, tant de noſtre bonne ville de Paris &amp; de la Nor¬",
            "mandie que de Prouence &amp; de Guienne: Leſquelles nous voulons",
            "&amp; entendons deuoir demeurer en leur force &amp; vertu, en tous les",
            "chefs qu’elles contiennent. C a R tel eſt noſtre plaiſir, donné́ à Paris",
            "le i9. Ianuier 165o. Sigaé Lovys: &amp; plus bas par le Roy &amp; la Reyue",
            "Regente ſaMerepreſents: v E G av.",
            "el",
            "ue?"
        ]
    ]
}