{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre du roi sur la détention des princes de\n                    Condé, de Conty et duc de Longueville, envoyée au Parlement, le 20 janvier\n                    1650.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1650",
            "#text": "1650"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "20"
    },
    "texte": [
        [
            "AL",
            "!",
            "E ¬¬ D",
            "l",
            "4",
            "1 I I E",
            "DV ROY.",
            "SVR LA DETENTION DES PRINCES",
            "DE CONDE ET DE CONTY,",
            "&amp; Duc de Longueville.",
            "Enuoyée au Parlement le o. Ianvier 165o.",
            "e",
            "a",
            "A PARIS,",
            "Par les Imprimeurs &amp; Libraires ordinaireés de ſa Majeſté.",
            "M. DC. L.",
            "Auec Priuilege de ſa Majeſé́."
        ],
        [
            "1",
            "e",
            "de",
            "eb",
            "Q",
            "2.",
            "rge",
            "2D",
            "éEl",
            "iſee",
            "T B",
            "1 1",
            "D . LV I L L,",
            "SVR LA DETENTION DES",
            "Princes de Condé &amp; de Conty, &amp; Duc",
            "de Longueville.",
            "Enuoyée as Parlement le 2o. Ianvier 1 yo.",
            "OS AMEZET FEAVX: La reſolution que",
            "N nmus ouns eis ſaetes dl pendle pae lnan dei",
            "Reyne Regente noſtre tres-honorée Dame &amp; Mere,",
            "de nous aſſeurer des perſonnes de nos Couſins les",
            "Princes de Condé &amp; de Conty, &amp; Duc de Longuevil¬",
            "le, eſt ſi importante pouar le bien de noſtre ſeruice, qu’encore que",
            "nous ne deuions qu’à Dieu ſeul le compte de nos actions &amp;de l’ad¬¬",
            "mlniſtration de nſtre Eſtar; Nous auons créu neantmoins ne pou¬",
            "uoir trop toſt vous en faire ſçauoir les motifs, &amp; au public, afin que",
            "tous nos ſuers eſtans informez de la néceſſité abſoluë oà nous nous",
            "ſommes trouuez par la conduite deſdits Princes &amp; Duc d’en ve¬",
            "nir iuſques-la pour preuenir des maux irreparables qui mena¬",
            "coient cette Monarchie, chaecun redouble ſon affection &amp; con¬",
            "coure en ce qui dépendra de ſes ſoins &amp; de ſon pouuoir au bte",
            "que nous nous propoſons de reſtablir vn ferme repos au dedans",
            "de l’Eſtat, ayans meſme reconnu pat experience que c’eſt l’v¬",
            "nique moyen de porter à la raiſon nos ennemis, qui ne ſe",
            "rendent difficiles à la concluſion de l Pix que dans l’atten¬",
            "te où̀ ils ſont que les diuiſions qui ont agité depuis quelque temps"
        ],
        [
            "eét Éftat, y eauſeéront enfin vn bouleuerſement general, dont",
            "nous eſperons, auec l’aſſiſtance de Dieu, de le garentir. Nous nous",
            "promettons que le ſouuenir qu’aura toute la Chreſtienté de noſtrs",
            "noderation, &amp; de la douceur des conſeils que nous auons ſuuis de¬",
            "puis noſtre auenement à la Couronne, qui a eſté telle, que ſouuent",
            "meſme on a imputé́ à foibleſſe dans le gouuernement, ce qui ne par¬",
            "roit que de noſtre pure bonté, ou de prudence pour d’autres raiſons",
            "plus fortes,) perſuadera aiſément vn chacun que nous n’auons eu re¬",
            "cours au dernier remede, qu’apres auoir éprouué que tous les autres",
            "eſtoientirmpuiſſans: Et à la verité, quand il a fallu deliberer ſur l’ar¬",
            "reſt d’vn Prince de noſtre Sangque nous auons touſiours tendre¬",
            "ment aimé. &amp; qui eſt d’ailleurs eſtimable pour beaucoup de hautes",
            "qualitez qu’il poſſede, d’vn Ptince qui a remporté pluſieurs victoi",
            "res ſur nos ennemis, où il a ſignaleéſon courage: Il eſt certain qu’en¬",
            "core qu’il air malvſé d’abord de la gloire particuliere que nous luy",
            "auons donné moyen d’acquerir, &amp; que ſon procedé en diurerſes en.",
            "tepriſes qu’il afaites nous ait en tout temps dontré de juſtes defian¬",
            "ces de ſes deſſeins,; Nous n’auons pû neantmoins ſans vne repugnan¬",
            "ce extrême nous determner à reſoudre ſa deécention; &amp; nous au¬",
            "rions encore diſſimulé́ tout ce qu’il y auoit de mal en ſa conduite",
            "moins d’vn peril imminent de voir deſchirer ceée Eſtat: &amp; à moins",
            "d’auoir’comma touché au deigt’que dans le chemin qu’auoit pris",
            "Iedit Prince, &amp; où il s’auançoit tous les iours à grands pas, l’vn de",
            "deux maux eſtoit ineuitable, ou ſa perte ſans reſource;, ou la diſſ.",
            "pation de cette Monarchie dans la ruine de noſtre authorit́, de",
            "la conſeruation de laquelle depend principalement le repos &amp; le",
            "bon-heur des peuples que Dieu a ſouſmis à noſtre obeïiſſance; Il et",
            "ſi narurel à tous leshommes d’aymer leurs ouurages, &amp; d’en vou¬",
            "loir autant qu’il ſe peut conſeruer le gré &amp; le merite que perſonne",
            "ſans doute ne pourra preſumer qu’ayant donné matiere à noſtre¬",
            "dit Couſin par les emploits de guerre que nous luy auons confiez",
            "d’acquerir vne lhatrte reputation, &amp; ayant auſſi cormblé ſa mai¬",
            "fon &amp; ſa perſonne de bien faits de toute nature, nous euſſions pû",
            "nous porterſans vne derniere neceſſiré à perdre le fruict de toutes",
            "ces graces, &amp; à nous priuer des ſeruices que noſtre-dit Couſin enſt",
            "pûu continuer à nous rendre, &amp; par ſes conſeils &amp; par ſes actions",
            "r des temps difficiles, coame ſont ordinairement ceux d’vne",
            "longue mmorité, s’il ne ſe fuft pas cant éearté qu’il a fait du che.",
            "min de lon deuoir. &amp; qu’il euſt pû̂ moderer ſon ambitln à fe",
            "contcenter de viure le pſus riche ſujet qui ſoit aujourd’huy dans la",
            "A ii",
            "o"
        ],
        [
            "4",
            "Chre ſtiente: Et certes ſi on conſidere les grands eſtabliſſements",
            "qui ſont dans ſa maiſon, ſoit en charges, ou en gouernements de",
            "Prouinces, ou de places, ou en fonds de terres, ou enargent, oue",
            "biens d’Egliſe, on auoüeta que iamais il n’a eſté verſe, ny en ſi peu",
            "de temps daus vne meſime maiſon, ny tant de graces, ny de ſi conſi¬",
            "derables que nous en auons faict depuis noſtre aduenement à la",
            "Couronne, à noſtredit couſin, ſans meſme mettre en comptetout",
            "ce que nous auons accordé à ſes proches &amp; à ſes amis pour ſa con¬",
            "ſideration &amp; à ſa priere. Il ne peut pas nier qu’il ne tienne de no¬",
            "Aſtre liberalité ſeule, tout ce qu’il poſlede auiourd’huy de charges,",
            "ou de gouuernements, puiſque tout auoit vaeqú par la mort de",
            "feu noſtre tres- cher Couſin le Prince de Condé ſon pere, &amp; qu’il",
            "fut alors en noſtre plaine liberté d’en diſpoſer en faueur de telles",
            "autres perſonnes que nous aurions voulu gratifier preferablement",
            "luy. Mais pour reprendre la choſe de plus haut, Chacun peut ſe",
            "ſouuenir comme dés que la Reine Regente noſtre tres-honorée",
            "Dame &amp; Mere, preuid le mal-heur dont le Ciel vouloit affliger la",
            "France par la pcrte du feu Roy noſtre tres-honoré Seigneur &amp; pe¬",
            "re, &amp; que l’on n’eſpera plus rien du recouurement d’vne ſanté ſi",
            "preceuſe a l’Eſtat; Elle s’appliqua particulerement à gaigner",
            "i’affeion de noſdits Couſins, en ordonnant auſſi-toſt qu’elle fut",
            "deſignée Regente dans l’eſprit du Roy, à̀ ceux en qui ce grand",
            "Prinee prenoit le plus de confiance, d’agirprés de luy, pour le por¬",
            "era faire diuerſes graces à toute la maiſon. Ses ordres furent ſi heu¬",
            "reuſement exccutez que nonobſtant que le Roy crût auoir deſ-ja",
            "fit beaucoup pour elle, ayant mis peu de temps auant cela le Duc",
            "d’Anguien à̀ là teſte de ſa principale arraée; (A quoy il auoit eu d’a¬",
            "bordtant de ropugnance, qu’il auoit meſme deliberé de le faire",
            "retirer en Bourgongne:) On ne laiſſa pas de luy perſuader en¬",
            "core de faire vn honneur a feu noſtre- diz Couſin le Prince de",
            "Condé qu’il auoit touſiours extraordinairement ſouhaitteé qui",
            "fur de l’appeller dans ſes Conſeils pour y exercer meſme la fon¬",
            "tion de Chef. Et à quelques iours de la, il fut pourueu encore de la",
            "charge de Grand Maiſtre de France, quoi que le Roy comme cha¬",
            "cun ſç̧ait, euſt reſolu de la ſupprimer entieremẽt. La Reine enſuite",
            "des les premiers iours de ſa Regence, luy donna en noſtre nom les",
            "maiſons de Chantilli &amp; de Dampmartin, ce qui fie dire dés lors à",
            "tous ceux qui auoient veu Chantilli, que c’eſtoit le plus beau pre¬",
            "ſent que iamais aucun Roy euſt fait à vne ſeule perſonne: On luy",
            "permit en outre d’acheprer les biens de feu noſtre Couſin le Due",
            "de"
        ],
        [
            "de Bellegarde, ò la place de Bellegarde ſe touuoi compriſe, qui",
            "pour ſon importance propre &amp; à l’eſgard de: autres Gouuerne¬",
            "ments de noſtredit Couſin, eſtoit celle de tout le Royaume qui",
            "aſtoit le plusà ſa bien-ſeance, &amp; qu’il auoit le plus deſirée. Et quoy",
            "que tant de graces &amp; quai eſtoient extraordinaires, eſtanc accor¬",
            "dées au pere, ne fuſſent pas aoins aduantageuſes au fils qui en re¬",
            "eeuoit tour le fruit, la Reyne eut la bonté d’en vouloir departir en¬",
            "core de tres-conſiderables à la perſonne du Due d’Anguien: On",
            "douna à nos deſpens à noſtre Couſin le Mareſchal de l’Hoſpital la",
            "reconmpenſe du Gouuerncment de Champagne, &amp; pour y joindre",
            "ne place, on recompenſa au ſieur de Thibault le Gouuernement",
            "des Ville &amp; Citadelle de Stenay, &amp; l’vn &amp; l’autre furent donnez",
            "en",
            "meſme temps audit Duc: A la mort de feu noſtre Couſinle Prince",
            "de Condeé, nous donnaſmes en vn ſeul jour à ſa Maiſon la Charge",
            "de Grand Maiſtre de France, les Gouuernements de trois Prouin¬",
            "ces, la Bourgongne, la Breſſe &amp; le Berry, outre celuy de Champa¬",
            "gne qu’elle auoit deſia, &amp; trois places fortes, le Chaſteau de Dijon,",
            "Saint Iean de Laune, &amp; Bourges, outre Bellegarde &amp; Scenay dont",
            "elle eſtoit en poſſeſſion. Nous auions tout ſujet de croire qu’il n’y",
            "auoit point d’auidité́ de poſſeder ou de s’agrandir, qui ne deuſt",
            "eſtre plainement aſſouuie par vne ſi grande effuſion de bien faitsde",
            "route naure:; Et noſtredit Couſin nous donna pour lors des aſſeu¬",
            "rances formelles de ne iamais rien pretendre à l’aduenir, aduoüant.",
            "&amp;e publiant luy-meſme, que quelques ſernices qu’il euſt rendus, ou",
            "qu’il peuſt encor rendre à l’Eſtat, il ne pouuoit rien demander rai¬",
            "fonrablement au delà de ce que nous auions deſia fait pour ſon ad¬",
            "uantage. Cependant, il ue s’eſcoula guere de temps qu’il ne miſt",
            "en auant d’autres grandes pretentions, ſur des pretextes mandiez",
            "&amp; iniuftes, renouuellant pour mieuxparuenir à ſes fins le meſcon¬",
            "rentement qu’il auoit teſmoigné vnan auparuant, de ce que nous",
            "auions pourueu la Reyne noſtre tres-honnorée Dame &amp; Mere, de",
            "la Charge de Grand Maiſtre, Chef &amp; Sur-Intendant general des",
            "Mers, nauigation &amp; commerce de France, qui auoit vacqué par la",
            "mort de noſtre Couſin le Duc de Brezé ſon beau-frere, comme s’il",
            "eoſt eu n priuilege particulier de rendre hereditaires dans ſa",
            "Maiſon toutes les Charges que ſes parents auroient poſſedées pen¬",
            "dant leur vie: Ne voulant pas ſe ſouuenir meſme qu’il s’eſtoit",
            "poſiiuement départy de nous rien demander ſur le fait de ladi.¬",
            "ee Chaarge, lors que nous le geatifiaſmes de tant d’autres, &amp; qui",
            "eſtoient ſi cauſiderables par la mot de ſon pere. qui ſuiuit de."
        ],
        [
            "prez celle du Duc de Brezé. Auec tout cela nons reſolumes de fai.",
            "re encor vn dernier eſſay de le contenter, eſperant rtouſiours que",
            "l’âge tempereroit ſes excez &amp; ſon ardeur immoderée de s’éleuer",
            "Et afin de luy oſtervne fois pour toutes, part quelque grande grace",
            "coure occaſion-d’en demander d’autres, nous comblaſmes la me¬",
            "ſure de tout point, &amp; ſur les ptomeſſes qu’il nous renouuella de.",
            "ne iamais rien pretendre, Nous lui accordaſmes vn nouueau bien¬",
            "fait qui ſurpaſſoit en quelque facon tous les autres, qui fut d’ad¬",
            "jouſter à toutes les places de Bourgongne &amp; du Berry qu’il auoit",
            "deſia &amp; à Stenay, cellede Clermont auec le don en propre detout",
            "le Domaine, &amp; de ceux de Stenay &amp; de Iamets, qui valent bien",
            "prez de cent mille liures de rente. Nous auons depuis cela accr¬",
            "dé a noſtre Couſin le Prince de Conty l’entrée dans nos Conſeils à",
            "l’âge de vingt ans( quoy que ſon frere &amp; ſon beau-frere l’y e uſſent",
            "deſia cent mil liures de penſion, la place de Damvillirs, dont il",
            "fallu donner recompenſe au ſieur Danevou qui en eſtoit pour¬",
            "ueu, &amp; eſtably ſous ſon nom diuets Corps de troupes de caualerie",
            "&amp; d’infanteric: Nous ne parlons point de tant d’autres diuerſes gra¬",
            "ces que nous auons continuellement dé́parties à noſtre Couſin le",
            "Prince de Condé, &amp; capables ſeules de ſatisfaire plainement tous",
            "eſprit tant ſoit pea reglé, comme de ſommes d’argent conſidera¬",
            "bles que nous luy auons données châ̂que année, &amp; toutes les aug¬",
            "mentatious de penſions pour luy ou pour ſa famille, &amp; pour ſes pr¬",
            "ches qu’il a demandées. Nous ne parlons point de la conſideratiou",
            "que nous auons touſiours faire deſes prieres, des Breuets de Ducs,",
            "des promotions de Mareſchaux de France, de tant d’emplois de",
            "guerre, de tant de Charges militaires, &amp; auttes de toute nature,",
            "les Ahbayes &amp; Eueſchez, &amp; de diuers Gouuernements de Places",
            "donnez ſur ſa recommandation, à des perſonnes qui s’attachoiens",
            "à luy. Enfin, Nous appellons Dieu à teſmoin, qu’il n’y a diligence",
            "imaginable que nous n’ayons pratiquée &amp; à ſon égard, &amp; auec",
            "ceux qui pouuoient auoir qelque part dans ſa confidence pour",
            "fixer ſon eſprit &amp; pour le contenter. Et ſur ce ſujet nous ſommes",
            "obligez de teſmoigner que noſtre tes-cher &amp; tres-amé Oncle le",
            "Decd Orleans, preferant le repos de l’Eſtart &amp; le bien de noſtre",
            "ſetuice à tout autre intereſt &amp; conſideration particuliere, nous a",
            "uy meſme portez rouſiours dans ces ſentimeus, &amp; contribué beau¬",
            "coup par ce moyen aux auantages dudi Prince &amp; à toutesſes ſatis¬¬",
            "factions. Mais tout a eſte inutile, nulle grace, nulle applicaion,",
            "nulle confiance n’ayant eſté capable de mettre des bornes au dé¬"
        ],
        [
            "regſement de ſon ambition. La narure de diuerſes pretentioas",
            "qu’il a mis en auant de fois à autre, &amp; dont on a taſché de s’excm¬",
            "pcer auec douceur &amp; prudence, pourra faire iuger quelles eſtoient",
            "les. penſées &amp; les emportemens de cet eſprit. Tantoſt il a inſiſté",
            "frtement à ſe faire donner vne armée pour aller conquetir la",
            "Franche-Comteé, à condition qu’il la poſſederoit apres ſouerai¬",
            "nement: rantoſt que nous luy donnaſſions Graueline, Donlrer¬",
            "que &amp; routes les conoqueſtes que nosarmes ont faites en Flandres",
            "du coſté de la mer en pluſieurs anné́es, pour les poſſeder auſſi en",
            "Souueraineté. Au milieu de la campagne derniere, pendant que",
            "noſtre armee eſtoit auanće dans la Flandre, &amp; qu’on ne pouuoic",
            "l’affoiblir ſans luy faire courir riſque de receuoir quelque grand",
            "eſchec: il pretendit qu’abandonnant toute aurre viſé́e d’incom¬",
            "moder les Ennemis, &amp; au hazard meſme d’expoſer nos Frontie¬",
            "res &amp; nos Places à leurs inſultes &amp; à leurs attaques, on détachaſt",
            "de noſtredite armée vn grand corps de caualerie pour aller du",
            "coſté du Liee, appuyer le deſein qu’ilauoit de porcer le Prince",
            "de Conty ſon frere, à la Coadjutorerie de cét Eueſché-lai, afin de",
            "rendre par ce moyen plus conſiderables les places qu’il a ſur la Meu¬",
            "ſe&amp; le Gouuerncment de Champagne: Outre vn plus grand eſta¬",
            "bliſſement qu’il projettoit de prendre de ee coſté-là, comme nous",
            "dirons cy-apres. Tout cela fait voir clairement par beaucoup de",
            "circonſtances remarquables, à quel point il eſtoit poſſedé du de¬",
            "ſr de la Souuerainetré. Penſée d’autant plus dangereuſe en vn eſ¬",
            "prit tout de feu comme eſt le ſien, que nous ſommes d’ailleurs bien",
            "informez qu’il a eu ſouuent dans la bouche, parlant à ſes Conf¬",
            "dents, la pernicieuſe maxime, qu’on peut cout faire pour regner.",
            "Bien que dans vne Monarchie eſtablie ſur des fondemens auſſiſo¬",
            "lides qu’eſt la noſtre, &amp; principalement ſur l’amour, &amp; ſur la",
            "fideli¬",
            "ré ineſbranlable que tous les Francois ont nacurellement pour les",
            "droits &amp; pour la perſonne de leurs Roys, vne penſée ſi crimnelle",
            "que celle-là, ait preſque touſiours eſté ſuiuic du chaſtinent ou de",
            "la ruine de ceux qui l’ont euë: ce ſeroit manquer à ce que nous",
            "deuons rant à nous meſmes, qu’à nos fidels Subjets de n’allet pas au",
            "deuant de tout ce qui pourroit rendre facilecs auec le tecmps, les",
            "moyens d’exccuter vn ſi injnſte projet. Car quand meſme les pro¬",
            "pos qu’il en a tenus n’auroient pas eſté vnec marque de ce qu’il",
            "auoir daus l’ame, il eſt certain qu’à examiner de prés toure ſa",
            "onduite depuis noſtre aduenement à la Couronne, perſonne ne",
            "ſçauroit deſauoüer qu’il n’ait eu vne intention coure formée de"
        ],
        [
            "faire d’autres maux dans l’Eſtat, qui ne requierent pas nois le re¬",
            "mede que nous venons d’y appliquer, puis qu’il alloit ouuertement",
            "à l’eſtabliſſement d’vne Puiſſance qui nous fuſt redoutable: Que",
            "ſon deſſein eſtoie d’affoiblir &amp; de mettre ſi bas l’autorité Royale,",
            "que s’enparant ou s’aſſeurant par diuers moyens des principales.",
            "places du Royaume, &amp; s’aetachant par obligation, par crainte ou",
            "par intereſt toutes les perſonnes qu ont du credit ou quelques",
            "bonnes qualitez, il puſt apres en tout temps reſiſter hautement à.",
            "out ce qui ſeroit de uoſtre vouloir quand il ne ſeroit pas confor¬",
            "me au ſien: Iester impunément le trouble &amp; la guerre dans l’Eſtar",
            "ſelon les intereſts ou les caprices.; Profiter de toures les oceafions",
            "qui s’offriroyent d’agrandir encore ſa fortune : Et enfin à le bien",
            "prendre qu’il puſt pendant noſtre bas aage, nous reduire en eſtat",
            "quc nous n’euſſions plus arriuant à noſtre Majorité que le nom de",
            "Roy &amp; les apparences, &amp; qu’il en euſt en effet toute la Puiſſance",
            "&amp;",
            "l’autorité. C’eſt veritablemont la plus fauorable exceprion qu’on",
            "pourroit donner à la conduite qu’il a tenü partieulierement de¬",
            "pois que les commandemés de nos armées que nous luy auons con¬",
            "fiez, luy ont founy matiere d’y acquerir grande reputation &amp; d’y",
            "faire quantité de creatures, &amp; que d’ailleurs il s’eſt veu en poſleſ¬",
            "ſion de eant d’eſtabliſſemens conſiderables que nous luy auons don¬",
            "nez coup ſur coup, pour l’obliger par gratitude à n’auoir d’autres",
            "penſées que celles de nous bien ſeruir. Mais bicn loin de la recon¬",
            "noiſſance que nous nous en eſtons promiſe: C’a eſté alors qu’ila",
            "commencé à leuer le maſque &amp; à vouloir ſur tout faire eſclatter la",
            "grandeur de ſon credit, afin que petſonne ne priſt plus d’autre",
            "voye que celle de recourir à luoy pour obtenir des graces de Nous,",
            "ou pour eſuiter le chaſtiment de quelque crime; C’a eſté alors que",
            "les pratiques cachées qu’il auoit faites auparauant pour gagner à.",
            "fa deuotion tous les Officiers de nos troupes, &amp; notamment les",
            "Eſtrangers qui nous ſeruent (à quoy il auoit mis vn ſoin tout par¬",
            "ticnulier)ont eſté changées en des meńes ouuertes por ſe les ae¬",
            "querir &amp; les rendre tout à fait dependans de luy: C’a eſté alors",
            "qu’il a fait voir clairement que le bien de noſtre ſeruice n’a iamais.",
            "eu en ſon intention que la moindre part dans les actions de guerre",
            "qu’il a entrepriſes, puis qu’au plus preſſant beſoin que nos armes",
            "ayent iamais eu d’vn Chef de ſa condition &amp; de ſon authorité pour",
            "fupléer à diuers manquemens reſtez de nos derniers deſordres, il a",
            "éuité de s’engager au commandement de nos armées, qu’il pourſui¬",
            "oit autrefoisauec tant d’ardeur, afin de pouuoir s’appliquer tout?",
            "entier"
        ],
        [
            "9",
            "entier à la Cour e à ſes caballes, croyant le temps propre arriué́ de",
            "cneillir le fruit qu’il s’é́toit propoſé́, lors que toutes les Cipagnes",
            "i hafardoit vn combat general ſur cette maxime dont il s’eſt ſou¬",
            "uent expliqué, que gaignant la vitoire il augmentoit ſa reput a¬",
            "tion, &amp; auoit meſme de nouueaux pretextes plauſibles de ſe faire",
            "donner d’autresrecompenſes; Et que la perdant, &amp; nos afſaires",
            "venans en ſuite aà tomber en deſordre, il en ſeroit d’autant plus",
            "confideré́ pour le beſoin qu’on auroit de luy; C’a eſte alors quil",
            "et deuenu liberal de careſſes, plus qu’a ſon ordinaire, &amp; qu’il a",
            "fair des rccherches continuelles à tous les Gouuerneurs de places,",
            "&amp; à tous ceux qui poſſedent des charges de quelue conſequen¬",
            "ce, ou qui ſont aſſeurez par des ſuruiuances ou par d’autres moyés",
            "d’y paruenir: Qu’il s’eſt engagé à nous preſler pour tous les in¬",
            "tereſts indifleremment de quiconque s’eſt adreſſé à luy, ſans",
            "conſidcrer s’ils eſtoient préiudiciables aà l’Eſtat ou non: Quil a",
            "fomeaté tons les ḿcontens: Quil a flaté leurs plaintes, &amp; leur a",
            "promis de les afſiſter: Qu’il a taſché de débaucher tous ceux qui",
            "Par gratitude ou par affection s’atrachoient à̀ nous &amp; à leur deuoir,",
            "diminuant le prisx des graces qu’on leur uoit faites, ou leur vou¬",
            "lant perſuader qu’ils n’en pouuoient à l’auenir eſperer aucune",
            "que par ſon moyen: C’a eſté alors qu’il a exigede ceux qui luy",
            "ofſroient ſeruice, vn ſerment de fidelite de le luy rendre aueugĺ¬",
            "ment enuers &amp; contre to ſans exceprion de perſonnes ny de qua¬",
            "lite, &amp; qu’il a perſecuré ouuertement en diuerſes manieres tous",
            "ceux qui ne ſont pas voulus entrer auee luy dans cette dépendan¬",
            "ce: C’a eſté alors que tout homne qui ſe donnoit à luy auoit le",
            "merite &amp; les qualitez poureſtre prefeŕ ſans difficulté à tout aurre",
            "cohcurrent; Que ceux qui ſe tenoient dans leur deuoir ſans au¬",
            "tre vi!́e que de nousbie n ſeruiir, eſtoien touſiours des lâches",
            "des gens de riecn; Qe ceux-cy meſmes deuenoient en vn inſtant",
            "de grands perſonnages dignes de toute ſorte d’emplois &amp; de re¬",
            "compenſes, des qu’ils ſe deuouoient à ſes intercſts; Ce qui eſtoit",
            "ne voye ſeure de paſſerdunéant au mcrite, &amp; de l’inliabilite à̀",
            "ſa ſuffiſance: Co me il eſtoitinfallible d’acquerir ſon amitié &amp;",
            "ſa protection dés que l’onperdoit nos bonnes graces. C’a eſté",
            "alors qu’il a fairt des diligences fans ombre pour auoir à luy tonus",
            "ceix qui auoient des charges dans noſtre Maiſon, ou pour la gar¬",
            "de de noſtre crſonne: Qu’il a proregé ouuertement tous les de¬",
            "inquants, pourueu qu’ils recouruſſent à luy, quoy qu’iis euiſent",
            "auant cela des. artachemens contraires: Que ſa Maiſbn aeſté no¬",
            "C"
        ],
        [
            "0",
            "toirement vn azile pour toss les crimes qui ſe commettoients.",
            "C’a eſte alors qu’il a commence à demander generalement tout",
            "ce qui vaquoit de quelque nature qu’il peuſt-eſtre; Qu’en toutes",
            "occaſions autant petites que grandes, il a mis le marche a la main;",
            "&amp; menacé de quitter tout, de ſe cantonner, &amp; de ſe! mettre à la",
            "teſte de ceux qui ſeroient contre nous: En fia, c’a eſteé alors que",
            "pour faire mieux paroiſtre ſa puiſſance &amp; ſa fermete pour les per¬",
            "ſonnes qui entroient dans ſes intereſts, il ne s’eſt pas contenté",
            "d’obrenir des greces, mais il a maieux aimé que le monde creuſt",
            "qu’il nous les arracheit par violence. Témoin le Gouuernement",
            "du Pont-de-I’Arche qu’il voulut emporter de haute-lutte, &amp; à̀ iour",
            "nommé́: ſans quoy, il nous fit entendre qu’il alloit allumer v¬",
            "nouueau feu dans l’Eſtat: Mais parce qu’il reconnut bien que la",
            "demande qu’il faiſoit de cette Place eſtoit fort odieuſe, &amp; gene¬",
            "ralement deſaprouuée dans le monde, il publia d’abord qu’il ne",
            "pourſuiuoit la choſe qu’à cauſe qu’il s’eſtoit engage de parole au",
            "Duc de Longueuille de la luy faire auoir, declarant au reſte qu’il!",
            "ne ſeroit pas excuſable, ſi eſtant comle de nos bien-faits de tou¬",
            "res façons, &amp; ſi ayant de plus grands eſtabliſſemens qu’aucun",
            "Prince n’a eu en France depuis lOiigine de la Monarchie, il pre¬",
            "tendoit iamais rié ny pour luy, ny pour les ſiens apreés cette affaire",
            "là acheuée. Nous nous portaſmes donc encorc dans cette occur¬",
            "rence là, à contenter ſon impetuoſiteé, nonobſtant la maniere",
            "dont il en auoit vſé, afin de luy oſter tout pretexte de broililler.",
            "Mais quoy que l’accommodement de cette affaire euſt paſſé par",
            "les mains de noſtre tres-cher Oncle le Duc d’Orleans, qui vou¬",
            "lut en eſtre l’Entre-metteur pour conſeruer la tranquilit́ publi¬",
            "que,; lIl ſe trouua le lendemain qu’on n’auoit rien aduancé, &amp; que",
            "ce n’eſtoit pas le meſme homme qui le ſoir d’auparauant auoit",
            "témoigne vne entiere ſatisfaction aà noſtre-dit Oncle, &amp; donné",
            "ſa parole de bien ſeruir. Il reprit le iour ſuiuant ſes premieres froi¬",
            "deurs, &amp; témoigna diſpoſition à faire pis, pour extorquer de nous",
            "quelques nouueaux avantages ne ſe voulant plus ſouuenir de la",
            "Deélaration qu’il auoit ſolemnellement renouuellé́e, de ne pré.¬",
            "tendre iamais rien apres le Pont-de-l’Arche accordé́. En fin, la",
            "Reyne laſſée de tant de recheutes, &amp; voulant, s’il eſtoit pofſible,",
            "couper pour vne bonne fois la racine de toutemeſ intelligence,",
            "le fit preſſer de s’expliquer nettement de ce qu’il deſiroit pour.",
            "Viure en repos, &amp; dans ſon devoir: Sur quoy ayat declareé qu’il auoit",
            "conceu de l’ombrage de quelques alliances, (auſquelles neants¬"
        ],
        [
            "11",
            "moins il aaoit non ſeulement dés le premiers ioues qu’il en fut",
            "patlé, donné ſon conſentement, mais les auoit eonſillées luy¬",
            "meſme ſix mois durant, comme les croyat fort vtilcs: Et ayaut",
            "en outre témoigné ſouhaiter que la Reyne luy promiſt vne ſice¬",
            "te &amp; entiere affection; Comme auſſi de faire grande conſidera¬",
            "ion des perſonnes qu’il luy recommanderoit dans les rencontres:",
            "Et eofin de lui dõ̃er part genetalemét de tout ce qui ſe reſoudroit",
            "en quelque matiere que ce peuſt-eſtre: La Reyne eut la bonté",
            "en premier liecu pour luy oſter tout pretexte de dégouſt &amp; de",
            "mefiance de ſuy faire premettre qu’on ne conclurroit ricn dans ces",
            "alliances la, que de cõtert auec lui; Et qant aux deux autres points",
            "elle y engagea d’autant plus librement ſa parole, qu’elle ne ſe ſou¬",
            "uenoit pas d’y auoir iamais manqué, &amp; croyoit mſue d’auoir plû¬",
            "toſt panché du coſté de l’excez que de l’obmiſſion; Mais on connut",
            "bien toft par ſon procéde à quel deſſein il auoit exigé de la ſorte",
            "des promeſſes non neceſſaires, &amp; que ſon but en cela n’auoit ſté",
            "autre, que d’auoir vn nouueau preeexte de les eſtendre à̀ demander",
            "plus hardiment, &amp; executer aucc plus de hauteur tout ce qui lui",
            "tomberoit dans l’eſprit, qui pût ſeruir à aduancer ſoa projt de ſe",
            "rendre maiſtre abſclu des forces de l’Eſlat: Et en effet à quatre",
            "iours de la, la cortaſpondance dont il commença de paycr la ſincere",
            "affection que la Reyne lui auoit promiſe, auec toutes lesſolemnitez",
            "&amp; ſeurtez qu’il auoit deſrtées, ne fut pas ſimplement de receuoir",
            "en ſa prote ction ceux qui la luy demanderent cont’elle, mais de",
            "loffrir luy meſme à diuerſcs perſonnes qui auoicnt encouru noſtre",
            "indignation, ou dés long-tmps auparauant, ou pour des fautes",
            "qu’ils venoient de commettre. Noſtre Couſin le Mareſhal de",
            "chomberg ſe trouua bientoſt apres endanger de la vie: on tient",
            "d’abord ſur cet incident vn Conſeil dans la famille dudit Pince,",
            "dont le reſultat eſt de demander &amp; d’empoiter à quelque prix que",
            "ce ſoit le Gouuernement de Metz &amp; pais Meſſin pour le Prince de",
            "Conty; qui eſtoit d’ailleurs en traité pour auoir auſſi l’Fueſche de",
            "Mets. La Reyne noſtre tres-honorée Dame &amp; Mere eſt forcée pat",
            "la folle conduite d’vn extrauagant, de le chaſſer hors de ſa preſence,",
            "ledit Prince prend auſſi toſt ſa protection à deſcouuett, l’empeſ¬",
            "che de ſe retirer, veut neſme contraindre la Reync à le rcuoir, &amp;",
            "par vn inſuportable manquemẽt de reſpet, qu’aucun Frã̃çois n’en¬",
            "rendra ſans vae indignatiõ extreme: llen vient iuſqu’à me nacer de",
            "prendra cét eſtourdy dans ſa rmaiſon, &amp; de le mener tous les iours",
            "deuant la Rey ne: Et ſi on n’euſt eſtée obligeé par ptudence à lui faire"
        ],
        [
            "12e¬",
            "eſperer que le temps racommoleroit oette afaire, &amp; que luy meſ¬",
            "me n’euſt apprehendeé de nuire à̀ d’autres grandes pretentions qu’il¬",
            "pourluiuoit en meſme temps, on euſt couru riſque de voir reduite;",
            "noſtre tres honorée Dame &amp; Mere, ou à ſoufftir de lui cetre inis.",
            "re, ou a ſe portes aà route extremite pour s’en deffecndre. Qui na",
            "point ſçeu les differentes partialitez ſi- precjudiciables au bien de",
            "’Eſtat &amp; de noſtre ſeruice, qu’il a teſmoignees das les derniers",
            "mouements de Prouence &amp; de Guyenue, où en deux affires de.",
            ". meſme nature il vouloit en vn lieu releuer entierement l’authorité¬",
            "du Gouuerneur aà l’oppreſſion du Parlement, &amp;-en l’autre faire di¬",
            "rectement le contraire, lans qu’il euſt aueuns autre raiſon d’vn;",
            "proceder ſi ferent, qu’a cauſe que l’vn des Gouuerneurts eſtoit ſon:",
            "parent, &amp; qu’il n’aymoit pas l’autre: afin que par de ſemblables",
            "exemples dc grand eſe lat, chacun venant aà reconnoiſtre ce que",
            "couſtoit ſon auerfion, &amp; ce que ſa pr orection valloit, on ne ſongeâ̂t",
            "plas qu’à ſe départir de toute autre amite &amp; dependance pour ſc;",
            "donner a luy ſans reſerue? Quelle autre patience que celle de la",
            "Reyne eut pû ſouſfrir le Prince dans vn Conſeil tenu en noſtre",
            "preſe nce menacer de faire roue de coups de baſton dans Paris les",
            "Depatez de noſtre Parlement de Prouence, parce qu’ls auoient",
            "oſe faire plainte de la part de leur Corps, des mauuais traitemens",
            "quils pretondoient leur eſtre faits par noſtre Couſin le Come",
            "dAlais, contraircs aux conditions de pacification que nous auions",
            "accordées à cette Prouince là? Quel moyen de tolerer plus long¬",
            "emnps la violence auec laquelle il auoit ommence de ſuffoquer la",
            "lihbeité de nos- Conſeils, par ſa manicre d’agir impetueuſe enuers",
            "les Miniſtres qui ont l’honneur d’y aſſiſter, dont preſque aucun n’é¬",
            "toit plus exempt de rienaces en patticulier, ou d’affronts en public",
            "&amp; en noſtre preſence meſme, quand leur conſcience &amp; leur deuoir¬",
            "ls obligeoiont a embraſſer quelque aduis qui ne ſe tounoit pas",
            "confotrme à celuy dudir Prince? Sa moderation n’eſtoit pas plus",
            "grtande dans les Gouuernemens que nous luy auons confz: Ce",
            "m’eſtoit pas aſlez que tout ce qu’vne grande Prouince cõme la lour¬",
            "gongne, fourniſſoit auec tant d’aſfe ction &amp; de ponctalite pour",
            "oſtre Eſpagne, fut entierement abſorbé par luy &amp; par les ſiens,s’il",
            "y eut encore exerce vne puiſſance quifaiſoit gemir ſousſonop¬",
            "preſſiontous les pariculiers, dont pluſieurs onueſte forcez de nous",
            "faite des plaintes en ſecrer, &amp; nons remõ̂trer qu’il ne luy reſtoit pus",
            "à prendre que la qualitée de Duc pour en eſtre le Souuerain. Noſtse.",
            "Prouince de Champagne ne receuoit pas de ſon frere vn plus fauo¬",
            "rable"
        ],
        [
            "rable traitement, tous les Bourgs &amp; Villges, &amp; la pluſpart des Vil¬",
            "es ayans eſt́ tellement expeſez, ou aux pillages des troupes qui",
            "portent ſon nom, ou à l’auarice de ceux qui s’eſtoient emparez de",
            "ſon eſprit, pour obtenir des deſlogemens, que grand nombre de",
            "famailles ont eſté obligées d’abandouaner les lieux de leur demeu¬",
            "re, pour ſe retirer aux pais eſtrangers cironuoiſins. Auec quelles",
            "paroles enfin expliquerons nous l’afſaire du Havre, &amp; les moyens",
            "criinels qu’il a tenus pour s’emparer de cette place, l’vne des",
            "plus importantes du Royaume pour ſa ſcituation, &amp; ſans contre¬",
            "dit la’meilleure pour ſa force? Apresauoir employé diuerſespra¬",
            "tiques pour ſedue la ieuneſſe de noſtre Couſin le Duc de Riche¬",
            "lieu, afin de luy faire eſpouſer clandeſtinement vne fenme qui",
            "par diuers reſpets eſt entierement dans ſa dependance, non con¬",
            "rent de nous auoir ſenſiblement offenſé, pour s’eſtre rendu auec",
            "le Princede Couty&amp; la Ducheſſe de Longueville ſa ſœur, les pro¬",
            "moteurs du maiage d’vn Duc &amp; Pair, pourueu d’vne des princi¬",
            "pales charges de l’Eſtat, ſans noſtrë ſçeu &amp; ſans noſtre permiſſion:",
            "&amp; d’auoir meſme voulu comme authoriſer par leur preſence vn",
            "contrat de cette nature prohibé par les loix du Royaume, comme",
            "fice n’eſtoit pas aſſez de s’eſtre emparé par cette voye illicite de la",
            "perſonne d’vn ieune honmme, il le fait partir la meſme nuiét de ſes",
            "nopces, luy donne pour Conſeil &amp; pour Conducteur, celuy des",
            "fiens qui auoit eſtée deſia employe à le débaucher, &amp; le fait ietter",
            "en diligence dans le Havre, afiu des’emparer auſi de cette place,",
            "laquelle eſtant ſcituée à l’emboucheure de la riuiere de Seine, luy",
            "peut donner lieu de maiſtriſer Roüen&amp; Paris, tenis en ſa ſuiect ion",
            "tout le commerce de ces deux grandes Villes, receuoir en vn be¬",
            "foin des ſecours eſtrangers, &amp; pouuoir introduire à point nommé",
            "leurs forces dans le Royauhe, quand pour ſes fins particulieres il",
            "auroit deſſein de troubler l’Eſtat. Et dautant qu’il iugea bien qu’l",
            "y auroit auſſi toft nombre de Couriers dépeſchez vers ledit Duc",
            "de Ri helieu, pour luy faire connoiſtre en cette rencontre noſtre",
            "iutereſt &amp; le ſien: Il en dépeſche pluſieurs à l’inſtant pour faire ar¬",
            "reſter en hemin les autres, violã̃t en cela u plus haut point qu’on",
            "peut’conceuoir, le reſpect, la fidelité &amp; l’obcyſſance qui nous ſont",
            "deuës. En ſuite dequoy, par vnatentat encoreplus gãd, la Reine",
            "ayant enuoyeé elle meſme vne perſonne expreſſe à ſainte More, qui",
            "comandoit dãs le Havre, pour luy porter les ordres dés vn euene¬",
            "nent de ſi haute conſequence, &amp; luy faire entendre l’obligatio",
            "qu’il auoi de nous conſeruer la plece ſans y ſoufftir aucuu hage"
        ],
        [
            "4",
            "met: Hl n’en fu pas plutſt auerty qu’il depeſche vn auére Coun",
            "rier, &amp; mande qu’on iette dãs la mer auec vne pierre au col lapes¬",
            "ſonne qui arriueroit chrgee des ordresde la Reyne: &amp; cela aue",
            "vne telle preſomption &amp; un ſi grand aepris de noſtre authrite,,",
            "qu’il a eſte le premier à s’en vanter hautement. Enfiu, pour nous.",
            "oſter par diuers moyés toate diſpoſition de cëte place, il fait pat¬",
            "tir en diligence la Dame meſme qui luy auoit l’obhgation recéte",
            "de ſon mariage, luy fournit de l’argent pour gagner de plus en",
            "plus l’eſprit du iecune Duc, en enuoye eucors par d’auttes voyes",
            "pour le payement de la garniſon, afin de s’aquenir les Officiers &amp;",
            "les ſoldats qui la compoſent :&amp; pour y auoir, outre tour cela, d’au¬",
            "tres gens plus à ſa deuotiõ, &amp; qui luy fuſſent conus, il fait accom¬",
            "pagner ladite Dame de bon nombre d’hommes à cheual qui s’y",
            "ſont iet z, faiſans courir le bruit qu’on auoit deſſein de l’enleuer",
            "en hemin. Tant d’entrepriſes ſur la puiſſance Royale, don cette",
            "derniere ſeule du Havre aſt digne d’n chaſtiment rigoureux, ne",
            "nous ont plus laiſſé aucua lieu de douser des pernicieux deſſeins",
            "de noſtredit Couſin, non plus que de la hardieſſe qu’il eû̂t euë à les",
            "execurer, ſi nous n’y euſſions apporté à temps vn temede propr¬",
            "ionnéala grandeur du mal. Cependant, afin que vous ſoyez infor¬",
            "ez auſſi des nouueaux moyens qu’il medioit pour pouſſer ſon",
            "projet en auant, &amp; des trauaux qu’il nous preparoit encore, &amp; que",
            "nous auons preuens par ſa detention: Voicy ce qui eſtoit en der¬",
            "nier lieu ſur le tapis. Il traitoit auec l’Ambaſſadeur de Mantouéë",
            "pour l’achapt de la placeë &amp; de la Principaute de Charleuaille, non",
            "ſeulement ſans noſtre permiſſion, mais contre le refus exprez que",
            "nous luy en auons touſiours fair: &amp; parce que nous auions adroit.¬",
            "tement fait naiſtre entr’eux des dfficultez ſur le prix, le ſieur Pe¬",
            "raulr auoit depuis peu declaré́ audit Ambaſſadeur, que ſonMaiſtre",
            "dépeſ h roit dans peu de iours à Mantoüie vne perſonne expreſſ",
            "pour conclure l’affaite auec le Duc meſme. Sur quelques oppo¬",
            "ſions quiauoient eſté formees à la ioiſſance de Clermont &amp; des.",
            "Domaines des enuirons( quoy que faciles à ſurmonter comme il",
            "aparu depuis) ledit Prince s’eſtoit defia laiſſe entendre que s’il y.",
            "eſtoit trouble, il falloit luy donner la place de Sedan, &amp; tout le",
            "Domaine qui en dépend, qui a eſté par Nous recompenſé à noſtre",
            "Couiſin le Duc de Bouillon de la valeur de beaucoup de millions..",
            "Des perſonnes dependantesde luy, auoient introduit preſente¬",
            "aens vne negotiation auee le ſieur d’Aiguebere pour l’achapt du",
            "Goueranacnudu Mont-Olimpe, qu’il faiſoit eſtat de payer d"
        ],
        [
            "a¬ ¬",
            "on prore agens peur le faise tomber eatr les maias de queh",
            "ga’vn des ſiens, afin qu’il n’y euſt plus de place en Bourgongns",
            "qai ne fuſt à loy hors Chalons: Il nous preſſoit d’achasee du ſieur",
            "leſis eançon à nos deſpens le Gouueruement des ville &amp;e ci¬",
            "tadelle d’Auxonne pour yne de ſes creatures: Il auoit meſme ra¬",
            "double depuis peu les diligeaces qu’il a touſiours emploýes peus",
            "faire reuſſir le mariage du Marquis de la Mouſſaye auec la fille du",
            "ieurd’Etlac Gouuerneur de Briſſac, afin d’auoir enacore cette pla¬",
            "ce iumportanse à ſa deuotion, quoy qu’en cela côõme en toute autre",
            "chaoſe, nous ayons tout ſuiet de nous loer de la coaduite &amp; de la",
            "idelité dudit ſieur Erlac. Nous auons eſté auſſi auertis de diuers",
            "endroits qu’il faiſoit teaicâter quelquesautres mariages, pour met¬",
            "re par ce moyen dans ſa dependance les ptincipales charges du",
            "oyauae &amp; bon nombre de places de grande conſideration. Il",
            "aooit fait veuirt à la Cour malgre toutes ſes incomaoditez noſtee",
            "Coufin le Mareſchal de Beazé, pour ſe ioindre enſesable à dema¬",
            "der enco la çharge de Chef &amp; Surintendant des Mers, de laquol¬",
            "e, quoy que l’vn ay l’autre ne puiſſent y auoir l’onbre ſeolemes",
            "iaaginairt d’aacu draitledit Prince a eſté deſia recõpenſe deux",
            "fis comme nous auonsdis, &amp; ledit Mareſchalt a eſté gratifié encor",
            "en cette conſideation apres la mort de ſon fls de trente-ttois",
            "mille liures à pendre annuelleent ſur les daoicts d’Ancrage,",
            "qui fone les plus clairs deniers de ladite charge. En outte, ben¬",
            "que ledit Mareſchal ait tire depuis quelque mois par noſtre grace",
            "&amp; permiſfion cent mille eſcus de ſa demiffion du Gouuernement",
            "d’ Anjou, &amp; que toutes les ſeuretez ayent eſté priſes pour faire que",
            "crete ſonme vienne apres fa mort à noſtre Coufin le Duc d’An¬",
            "ghiens, leſdits Prince &amp; Mareſchal auoient encore deſſein de",
            "npus preſſer tous deux de denner la ſuiruiuanucedu gouuernemene",
            "d Saumur au Duc d’Anghien; Et cela eſtant acordé, nous",
            "ſçauons que ledit Prine pour ſe randre touſiours plus conſide¬",
            "rable dans ſes Gouuernemens &amp; dans ſes charges auoit reſolu",
            "de nous faire les dernieres inſtances our eraorter tout d’vn",
            "coup en faueur de ſon fils, âgé ſeulement de ſi ans, tout ce",
            "pe generalement nous auons doanń en. diuers temps à feu",
            "fen Pare &amp; à luy. Quand nous n’euſſitonspoine oſté6 toucledes",
            "preiudices &amp; des porils cy-deſſus exprimez qui nous mena¬",
            "oene. o nous pourrions metre emadioaſter beaucoud’au¬",
            "tres, que pour cetaines oaſideations &amp; circaſtences, il ’eſt",
            "as. à. peoas- de donner public; ll s’oſt: rncontré que.",
            "oa.. o o ee so ,l¬ ſ-aoioo ar rſe"
        ],
        [
            "Conſeil, &amp; au dehts, nous ont repreſenté en meſme tenps u’",
            "ne plus longue patience rendroit bien toſt le mal ſans remede, &amp;",
            "que l’vnique moyen d’en garanrir noſtre Eſtat, auſf bien que nô̂¬",
            "trc perſonne, eſftoit de faire arreſter noſdits Couſins, qui tenas",
            "tous les iours des Conſeils de faille pour l’eſtablifſement de cet¬",
            "ee puiſſanee qu’ils vouloient oppoſer à la noſtre, n’auoient pas hon¬",
            "te de compter entre les moyens d’y paruenir, outre les grandes",
            "eharges, &amp; les gouuernemens des Prouinces qui ſont à eux ou",
            "dans leur dependance, qu’ils eſtoient deſia maiſtces de coutes les",
            "grandes riuieres du Royaume, par les diuerſes places qu’ils ont en¬",
            "tre leurs mains, ou qu’ils croyoient auoir en leur deuetion ſur les",
            "riuieres de Seine, de Meuſe, de Saône, du Roſne, de Loire de Ga¬",
            "ronne &amp; de Dordoigoe. En fin, pout renouueller ſi on euſt peu en",
            "ces temps-cy l’exemple des anciennes puiſſances, qui ont fait paſ¬",
            "ſer autresfois ceux qui les ont euës d’vn eſtat particulier à la Roy¬",
            "aute. Et afin que l’authorité que ledit Prince a deſia enuahie fuft",
            "encoreaccruë notablement, eſtant appuyée. ſur vn pouuoir legi¬",
            "time emaneé de nous, il pourſuiuoit viuement pour ſe faire don¬",
            "ner l’eſpée de Conneſtable, quoy que la charge ayt eſtéſuppri¬",
            "mée, laquelle iointe au baſton de Graud Maiſtre, &amp; à l’Amirau¬",
            "té dont il ne tenoit la pourſuite en ſurſeance que iuſqu’à ce qu’il",
            "euſt eſté creé Conneſtable: Il euſt eu par l’vne, noſtre Maiſon &amp;",
            "tous nos domeſtiques ſous ſon pouuoir: Par l’autre, le comman¬",
            "dement general ſur tous les gens de guerre de noſtre Royaume:&amp;",
            "par la troiſieſme, la puiſſance abſoluëſur la Mer &amp; ſur les Coſtes.",
            "Et comme nous luy auions fait repreſenter touchant l’eſpée de",
            "Conneſtable que noſtre tres-cher Oncle le Duc d’Orleans auroit",
            "grand ſujet d’en eſtre offenceé, pour l’intereſt de la charge qu’il a",
            "de noſtre Lieutenant general en toutes nos armées &amp; Prouiaces:",
            "Il demandoit maintenant que nous en fiſſions expedier les proui¬",
            "ſions ſans le ſceu de noſtredit Oucle, pour les tenir ſecrerres iuſ¬",
            "qu’à ce qu’il euſt pû le luy faire trouuer bon,ou pluſtoft iuſqu’à ce",
            "que les deſſeins qu’il meditoit luy dõnaſſent lieu de ſouſtenir l’af¬",
            "faire hautement quelque deſordre qu’il en pût arriuer. Cependaét,",
            "pour ſe mettre mieux en eſtat de nous violenter en toutes choſes,",
            "en meſme temps qu’il faiſoit des pourſuites ſi extraordinaires, il",
            "demandoit auee grande inſtance ſeus diuers pretextes qu’on fit",
            "approcher de ces quartiers- cy les toupes qui portent ſon nom, ou",
            "oi en dependent, leſquelles ſeules ſont capables de compoſer v",
            ",l’mée: ſans auoir égard que la pluſpart ſont emploýes"
        ],
        [
            "y",
            "por noftre ſerice &amp; paurt la defenſe de I’Eſtat, en diuets lieuxſert",
            "eio gnez: Cicontanceque nous eiuons i e etres-gra!e¬",
            "flexion, aulibien que ceclle des fortications cde tenay &amp; dc Clcr.¬",
            "mont, o on trauailloit inceſſamment à ſes deſpens: Comme encor le",
            "prx fait depuis vn mois à deux cens mille fcancs pour fortifier Belle..",
            "garde. N’eſtant gueres à preſumer qu’aà moins d’auoir des penſées &amp;",
            "des defſeins toat à fait extraordinaires, il euſt voulu employet ſon",
            "propre argent à rendre plus forte les places qui ſont deſia da ſoy en",
            "tres-bon eſtat, &amp; qui ne ſont menacees d’aucun ennemy. Nous auons",
            "par beaucoup de reſpects diſſirulé nos iuſtes reſſontirmens iuſqu’à",
            "vne telle extreuite, que nous ſonmes aſſeurez que le monde jugera",
            "que nous auons trop hazardé par aoſtre patience. Il eſt vray que nous",
            "eſporoins touſiours que la pradence que noſtredit Gouſin pourroit",
            "acquerir par l’âge, rmodereroit cette graade ardeut: Ou que tant de",
            "biens faits ſans exemple dont nous l’auions comblé, l’obligeroient à",
            "ſe tanir par gratitude dans les termes de ſon deuoir: Mais ayans au",
            "contraire veu les choſes reduites entels termes qu’il falloit ſs reſou¬",
            "dte, ou à luy accorder tout ( &amp; par cette voye nous aurions eſté bien",
            "toſt depoüillez ou à le luy refuſer (&amp; nous l’aurions veu bien-toſt.",
            "les armes à la main contre nous meſmes) voyans d’ailleurs que l.a",
            "profuſion de nos graceésne ſeruoit plus qu’aà luy en faire tous les iours",
            "protendre de nouuelles: qu’vne plus longue tollerance ſeroit la perté",
            "infaillible de l’Eſtat, ſi on ne trouuoit bien-toſt quelqua moyen d’ar¬",
            "reſter la courſe violante de ce Torrent qui n’auoit plus de digues qu’il",
            "ne rompiſt pour tout inonder: Et ayans enfin rermarqu dapuis quel¬",
            "que temps, que les avis que nous receuions de quelqe endroit gene¬",
            "ralement que ce fuſt des pais eſttangers, s’accordoient tous à dire que",
            "le plus veritable ſujet de l’auerſion que les Eſpagnols teſmoignent à̀",
            "la couclaſios de la paix, procede de ce qu’ils veulent voir auparauant",
            "à quoy aboatiront les deſſeins &amp; les actions du Prince de Condc, qui",
            "va (diſoient ils) s’empatant tous les jours des principales forces de",
            "l’Eftat, &amp; de l’auchorité, ce qui ne peut pas tarder, ou de produirc",
            "vne guaerre Ciuile dans ce Royarue, ou de cauſer le bouleuerſement",
            "de cette Monarchie: Nous aaons eſtime que ce ſeroit déffaillir à Dieu",
            "qui nous a cormmis le regime de cét Eſtat, à nous meſnaes, &amp; au",
            "bien &amp; repos de nos ſujets, ſi nous n’appettions ſans plus de delay,",
            "ra¬",
            "made à vn aal deuenu deſorrmais ſi preſſant, qu’il euſt pû eſtãt negli¬",
            "gé doaner bien-toſt vn coup fatal à l’Eſtat. Novs auons donc reſolu",
            "par l’auis de la Reine Regente noſtre tres-honorée Dame &amp; Me¬",
            "re, de nous aſeurer de la perſonne de noſtredit Couſin le Prince",
            "E"
        ],
        [
            "18",
            "de Cende: comme auſſi de celle de aoſtre Couſi le Ptinca de Con¬",
            "ty, complice preſentement de tous les deſſeins de ſon frese, &amp; qui",
            "depuis noſtre retout à Paris a inceſſammene viſé &amp; concouru par ſa",
            "conduite aà toutes ces rmeſmes fins. Quant à noſtre Couſua le Dac de",
            "Longueville, nous nous eſtions prormis qae le grand nombre de gra¬",
            "ces que nous luy auions accordées, ſoit es places, ſoit en hoaneurs ou",
            "en biens, &amp; que nous auons meſmes de beaucoup angmentées de¬",
            "puis nos dernieres Declarations de paix, l’obligeroient ſuiuant ſes",
            "promeſſes &amp; ſon deuoir à procurer de toute ſa puiſſance, le repos de",
            "la Prouince que nous luy auons confiée, &amp; le bien de noſtre ſesice",
            "dans le reſte de l’Eſtat: Mais nous auons remarque depuis ce temps¬",
            "là, qu’il n’a rien obmis d’extraordinaire &amp; d’injuſte, pour acquerir",
            "dans ſon Gouuernement vn credit redoutable: Qu’il ne s’eſtpas con¬",
            "tenté d’y poſſeder diuerſes places tres-conſiderables, dont l’vne a eſteé",
            "arrachée de nous en dernier lieu par les artifices que chacun a veus:",
            "Ny de voir preſque toutes les autres, auſſi bien que les principales",
            "charges de la Prouince, entre les mains de ſes dependans: Qu’il ne",
            "s’eſt pas contenté d’auoir joint à la charge de Gouuerneur en chef, cel¬",
            "les de Bailly de Roüen &amp; de Caén, pour auoir vn prétexte apparem¬",
            "ment legitime de troubler la fonction de nos Iuges ordinaires, &amp; par",
            "ce moyen vſurper vne nouuelle authorité dans la lIuſtice auſſi bien",
            "que dans les armes: Et enfin, Qu’il nes’eſt pas contenté de faire tra¬",
            "uailler ouuertement les emiſſaires pour débaucher l’eſprit de nos fi¬",
            "deles ſubjets, &amp; attirer dans ſa depẽdance cous ceux qui ont teſmoigné",
            "affetion pour noſtre ſcruice, n’ayant pas faictſcrupule de les mena¬¬",
            "cet d’vne entiere ruine s’ils refuſoient plus long-temps d’eſpouſer",
            "aueuglement toutes ſes paſſions: Mais auſſi qu’il a eu part dans les",
            "conſeils &amp; principaux deſſeins de noſdits Couſins les Princes de Con.",
            "dé &amp; de Conty, &amp; qu’il a preſque touſiours aſſiſté aux",
            "deliberations",
            "tenuës dans leur famille pour l’eſtabliſſement &amp; augmcntat ion de",
            "leur commune grandeur, &amp; d’vne puiſſance legitimement ſuſpeccte à",
            "eelle que Dieu nous a donnée dans noſtre Royaume.Et d’ailleurs que",
            "les ſiens diſoient deſia inſolemment dans ſa maiſon, quc ſi l’année der¬",
            "iere, il ne pût venit à bout du Havre tout ſeul, tous enſemble",
            "auoient enfia faict le coup. Enſuire dequoy on deuoit l’appeller d’o¬",
            "reinauant Duc de Normandie, ne luy reſtant pas aà beaucoup prez",
            "eant de cheoin à faire pour aller aà la Souuueraineté qu’il en auoit",
            "faict pour paruenir à l’excez du pouuoir &amp; des forces qu’il auoit dans",
            "la Prouince: Voyans en effet qu’il cõmençoit à exercer diuers ates",
            "de etce preteaduë Souueraineté par des deſobeiſſances formelles à"
        ],
        [
            "19",
            "nmos ordres: teſmoin le refus qui fut faict il ny a que peu de iours",
            "au Pont de l’Arche de receuoir les compagnies de Gens-d’armes",
            "de Cheuaux legers de noſtre garde, quoy qu’il n’y euſtquepeu",
            "eé iours que nous l’auions mis en poſſeſſion de ladite place, &amp; qu’ily",
            "euſt vn ordre exprez,ſigneé de nous peur les y faire loger, Nous-auoa",
            "eſté auſſi coatrains par tant de reſpects de nous aſſeurer de la perſon¬",
            "ae de noſtre-dit Couſin le Duc de Longueuille. Cependant, Nou",
            "voulons bien vous faire ſçauoir qu’encore que tousces perils dõt no¬",
            "ſtre Royaume eſtoiit menacé, fuſſent ſi grands, &amp; ſi preſſans que c’a",
            "eté́",
            "preſque desfaillir au deuoir d’vn bon Roy, d’auoir differé iuſqu’à pre¬",
            "ſent les remedes neceſſaires pour l’en garentir: Neantmoins l’amou1",
            "que’nous ’auons pour la Iuſtice, &amp; l’apprchenſion qu’on ne nous",
            "imputaſt d’en vouloir arreſter le cours pour d’autres fi:s, nous a fac",
            "cenir toutes choſes en ſuſpend meſmes auec beaucoup de hazard, pour",
            "vous donner le temps d’acheuer le procez que vous auicz comen¬",
            "cé par noſtre ordre &amp; à la requeſte du Proeurecur eneral contre!",
            "tous ceux qui ſe trouuecront coapables de la ſedition qui fut ecx¬",
            "citée l’onziéme Dé́cembre dernier, ou de l’entrepriſe faite con¬",
            "tre la perſonne dudit Prince, que Nous voulons eſtre continué",
            "par vous ſans inrerruption ſelon la rigueut de nos Ordonnances.",
            "Mais ayant ſceu d’vn coſté que ledit Prince auoit fait approcher de lui",
            "pluſicuts Gentils-hommes de ſa dépendance, des Officiers de ſes trou¬",
            "pes, &amp; que de ſes plus confidens s’eſtoient laiſſez entendre qu’il me¬",
            "ditoit quelque grand deſſein, qui ne pouuoit eftre qu’au preiudice de",
            "noſtre authoritcé &amp; du reposde nos ſujets, puis qu’il ne nous eu don¬",
            "oit aucune connoiſſance: Ayans meſme d’ailleuts receu des auis cer¬,",
            "tains qu’il ſe preparoit à ſe retirer dans ſon Gouuernement ecn dili¬",
            "gence &amp; ſans noſtre congé, auſſi-toſt qu’il verroit que les choſes ae",
            "paſſerolent pas entierement ſclon ſon deſir pa my vous, afin d’y faire",
            "eſclorre auec plus de ſeurté les reſolutions formees de longue mai",
            "dans ſon eſprit: Et que de concert auec luy leſdits Prineos de Conty",
            "&amp; Duc de Longueuille ſe deuoient auſſi rendre en meſme temps",
            "dans leurs Gouuernemens, il n’a plus eſté en noſtre pouuoir d’vſer de",
            "romiſe, &amp; nous auons eſté forcez pour le repos de noſtre Eſtat, de paſ¬",
            "ſer par deſſus route autre conſideration &amp; de nous aſſeurer de leurs",
            "perſonnes ſans plus de de lay. Et dautant que leurs partiſans &amp; ceux",
            "qui vont ſans ceſſe cherchant les occaſions de brouiller pourroient",
            "eſſayer de donner quelque mauuaiſc interpretatior à̀ vne reſolurion",
            "i iuſte &amp; ſi neceſſaire pour le repos &amp; ſalut de noſtre Eſr, que",
            "naſtre",
            "deuoir nous oblige de preferer à toute antre choſe: Nous declaos"
        ],
        [
            "e",
            "’a’eaenne ine:in’e ie e ece no Deeaation u",
            "ae Ore 16. y core ce u is ̀e M.s",
            "64p. arcs que nous auons fait puolier depuis pour ia paciſiecatiq",
            "des troubles paſſe, tant de noſtre bonue villode Paris &amp; de la Ior¬",
            "mandie que de Prouence &amp; de Guienne: Leſquelles nous voulons",
            "&amp; encedons deuoir deeurer en leur force &amp; vecrtu, en tous las",
            "aas qu’elles contiennent. A R tel eſt noſtre plaiſir, donné à Paris",
            "le i9. Ianuier i6o. Signé Lovvs: &amp; plus bas par le Roy &amp; la eyne",
            "Regee ſa Maerepteſete; E INE AV.",
            "¬ ¬ ¬ ¬",
            "e",
            "Qun2"
        ]
    ]
}