{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre du sieur Mazarini au cardinal Mazarin, son\n                    fils, de Rome, du 25 octobre 1648, tournée d'italien en françois par le sieur de\n                    Lionne, avec la Réponse du cardinal Mazarin à son père.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "16"
    },
    "texte": [
        [
            "T D",
            "l L 1 1 I L",
            "SIEVR MAZARINI",
            "AV CARDINAL",
            "MAZARIN SON FILS,",
            "De Rome dau 2;. Otobre 1648.",
            "TOVRNEE D’ITALIEN EN FRANCOIS",
            "par le Sieur de Lionne.",
            "Ae A3 E D Caoaz",
            "- n u jon ſ’e",
            "A PARIS,",
            "ee2",
            "C. XLIX",
            "16"
        ],
        [
            "..",
            "li?¬..",
            "¬",
            "is i",
            "o-¬",
            "¬¬. ¬",
            "4",
            "a aa",
            "2 1.",
            "¬",
            "te",
            "-",
            "lm GOogle"
        ],
        [
            "3",
            "tAuuAsu",
            "Ae e: ae &amp; &amp;e ee e ge¬",
            "pppeeeet",
            "COPIE DVNE LETTRE",
            "du Pere du Cardinal Mazarin",
            "à ſon Fils,",
            "De Rome du 25. Otobre 1648.",
            "Tourné́e d’Iltalien en François par le Sieur de",
            "Lionne, auec la reſponfe du Cardinal Ma¬",
            "zarin à ſon Pere.",
            "Ee letme aaee lareſponſe qui ſuit, eſle trouuée par",
            "v homme de condiion dans vne aſſemblée d’hon¬",
            "meſtes gens, d’ò le Sieurde Liome, Secretare de ſon Emi¬",
            "aence &amp; de ls Reine, uemoit de orir apres auoir mooſtreé́",
            "l out au Maiſtre de la maiſon en particulier; C’eſtà̀ di¬",
            "re les originaux en talies &amp; la verfos. Il faut que par",
            "neſgande il ait laißé mber l verfſion, car il l’a cherchee",
            "bheaucoup de fois che ces honme-là du depuis, maais il ne",
            "Jaſou aus q’pes ps lp quai la anſue m ſ",
            "ſais pnme coppie bien ollatioanée à l’original",
            "Le Sieur de Liame dit à’celuy à qui it nmontoit ces let¬",
            "res, que ſan Eminence auoit fais la reſpanſe ̀ ſon pere en",
            "alien, &amp; eſcrite de ſa main propre toue entiere, &amp; qu",
            "c’eſtoie là la uerſfan de cene reſponſe mot pour mot, &amp; quil",
            "orpani vn Epnez pour la parer à Rome, fn deſa:",
            "A ij"
        ],
        [
            "4",
            "aisfaire le pore deſos minence, &amp; luyfaarirdeujo¬",
            "ſeruer ſa repucation:¬",
            "Lettre du Sieuir Maarini au Cardinal",
            "Mazarin ſon ils",
            "O F1Ls,. Depuis a maa du",
            "cardinat d’Aix voſtte frere, ie nay",
            "lA quaſi poin eeeu e vos nouuelles",
            "&amp;, que par la parvcipatiot qui m’eſ",
            "onmumne abe iout le eſle deaibonien eeſt?",
            "dre par lémoyei de haeprannderouenon",
            "quole pai roune lteurope aeonuſe deſe e¬",
            "paordinaire fortume, &amp; de li llaifon que vous auez",
            "uee la plos paiſinte bora eble du pneudr",
            "lernre eeiornelealomdtepnesqul",
            "ae Sonmmes &amp; de faſeheuſes, e me ens obſlgéte",
            "os ire qoe ie me reſions odes bonpts quiap.",
            "prennent la eonrnuon uevoteiopnei",
            "ne devon donnetadus e cees qi fbrefa¬",
            "ne’aiſes ain qe vous upoodetelotdres neſ",
            "ire poar leblaas de odrerepuuaono&amp;t ato¬",
            "me haiſon: V ous &amp;eurae vous ſooet e",
            "e deaon que ie vous ayhle ite eeneta e¬",
            "poin que vouseſtes nur bonntagaenda laye",
            "ſe Fdnee, e l rr hoeeuſe x rrgiquetar",
            "q &amp;are, &amp;t que ouaons ea quadte p",
            "ureiues qus oot ineopablesauee le earol",
            "qui ſone daarllenene lbeeso fanes Vousd",
            "ex aſce deeonget par lAvems les aouai¬",
            "incli¬"
        ],
        [
            "incfiarionts que leaus f̂cofs aueé le aict de o",
            "nourrices, &amp; nous abſteit de toue ce qui noue",
            "peut faire croire fourbe &amp; rompeur, auec d’auxat",
            "plus de ſoin quouts eſtes premu àve fortune",
            "iuneſperée, qui vous conduit aaec vne infinité́ de",
            "ſortes de perſonnes qui ſe fouvieirnent plus vo¬",
            "lontiers du mal que dubiern. Sumes-vus, mi",
            "fils, qevoss etes veu d ’uhanmte de noan,quo",
            "vous he ſç̧auriex trop vons hursilier, &amp; qe vous",
            "auez commencé par vn de greé fort baspour moa¬",
            "er au haut ſoamet de la forune oû vous eſtes",
            "auaincenanty approlaondezque ſt́r baſtimens",
            "quà et aant eleé fsvnſagje foadouaen, n",
            "ſuoeonabe&amp; ue vrs lriſe en aailſsptecss auec les",
            "eſtes de la famille, en ronbant penre.,",
            "Les rineirpalos &amp; es plas hopases eoſes",
            "que entenmds dûe dloos, ſce, queioge l Faa¬",
            "e ſepldint ae vons a’p auepas eco oblgés",
            "omne de bonne grace &amp;e de bme foy, q’",
            "eu, encor die- an qae cene ut qae paretp",
            "ame necoſſfiŕ, &amp;t pout le bien de vſtr aneemene",
            "de vote conſeraaion; que les blen faits qu",
            "depemdens de a hlaerahité- de Roy &amp;e de ls Reys",
            "oagene (que vus aes l lonnar de lenirjdae",
            "oua ſe e difpenſenr par vne pareſurpaio¬",
            "aufto &amp;e oiolente, eſe diſtrilubà perfone gr!",
            "uieuen, que vous en faises vinfaime eames¬",
            "ce prineipalemen à l’eſgard des Beneffoes, q",
            "ous ne les donaez poins ſaaen tirer quelqu",
            "panſio ou vou e ſaruis pour excroquer quele",
            "B"
        ],
        [
            "6",
            "que enefice à ceux à quivous les donno, s’ilar",
            "re qu’ils en ayent desja quelques vns dont vos",
            "fabris ſoient amnoureux. Que vous yous eſtes",
            "mporté&amp; que’vous vous comporcezenicores",
            "erg Jle Palement d’vne ſi extranagapte manios",
            "re,qu’elle me faitrlre quand i’y penſe. Souvenez?",
            "Sue ie vous prie, mon fils, que vus nauz iamaié",
            "eaeoupy eſtudié, &amp; quevons n’eſfes asparoe",
            "one ſi hate fortun par la eapaieé́ de voftneeſ",
            "rit que ce n’a eſté qeé par l ’heureuſe rencourra",
            "uu Cae-dinal de R ichelieu, qui voos à eloué &amp;mis",
            "ſa plade, auffi oſt pour àugmenter ſareputum",
            "pio, que pour vdos faihe, plaaiſtr, &amp; qevosœſt",
            "pu eſtisé daas les maximes e daolesd couftu?",
            "mes de l’Eſtat que vous governez.:l",
            "’uausque evouuee fniueenlaguarme en lai¬",
            "ſimt meterevsnſeille de loCoun enm priſonà",
            "eontre-temps, qui mit coate da Franoe à l veila",
            "d’vn horrible renueſement ous deuroit -porfei",
            "ionnorde quelque experence parmy-les peu¬",
            "plesal aigreur queeceteillaſtre attie del’eſta",
            "a vefmoig conle vous vous dauroie apeade",
            "fſelon lesmaximes de noſtre néioh, que ous n¬",
            "ouis ſy deuez-iamais fiei &amp; chereherleanuoyeâ",
            "devoien paſſer, ſi ce n’eſt que võu eſſay d",
            "les acquerir pade bous ſuteez quiils connoiſtnont",
            "preuenir devoſtre bonne conduite car puiſquéle",
            "nombre d ceux que vouscroiez auoircorromp",
            "aux deſpens de la rancene ſurpaſſe pas cluy de",
            "iae orupppiblos , vous deaiconſiulerer quie"
        ],
        [
            "5",
            "autilemént quevous vons efforcezde gagner cet",
            "te ſaine pattie de l’Eſtas à qui vous à’auez pû ca¬",
            "cher que vons ſongiez plus voftee ſerreéteé prti",
            "culiere pendant les troubles des barricades quê",
            "vouasſiez excité, qu’à la ſeureteé generale de l’¬",
            "ſtat &amp; du repos public.i",
            ", Enfin vos meilleurs amis de par-decà diſent,",
            "quetous les Ordres du Royanmne ont fujet de ſe",
            "daindre de vous, &amp; i’ay oüy dire à vn François",
            "qui a de grandes habitudes &amp; de grandes. intri¬",
            "guos à la Couc de France, que tout ce qu’il y a",
            "dhoaneſtes gens dans le Royaume, vous vou",
            "droiœnt auoir veu pendre, &amp; que les peuples ſone",
            "ur les temes d’vn ſouſleuemen gereral pou vo¬",
            "ſtre ſeule conſideracio.",
            "Que les partiſans du Fauorudu Duo d’Orleans",
            "publient icy cour haut, queudus les fourbes; ſoa",
            "maiſré &amp;tluy, parvnacàede laphuls grande mgr3",
            "titude que vous ſoyez eapable decomamettre, &amp;",
            "que luy ayant promis de le faire Cardmal, apres",
            "en auoir rceus cs remercimens &amp;ſ graitude",
            "qi corlſiſtoit en vn effer ivne puiſſane prorcti6",
            "de la part de ſon maiſtre; dan levtemps que d¬a",
            "Franee ne reſpiroit que voſtre ruimeauac le ’Par;",
            "lement, &amp; que la Reyne meſme cammençoit à ſe",
            "deſgouterde vous, e lorte qu’elle se pdeaignmibà",
            "ſon becretaire, pounxous le direque nonobdadt",
            "l’obligauion que vous luy aue de vous.auoir r",
            "comuodé aduec ſa Maieſté, &amp; ludé roures le¬",
            "propoſitions qu’on luy hiſoir, qurgdoloataſs",
            "deffaire de vous,vous luy aue ſuſcisér ſ?"
        ],
        [
            "S8",
            "querent inuincible pour vous deffaire de lay, &amp;",
            "auquel vous ſçauez qu’il ne peut reſiſter fans di¬",
            "uiſer les Princes &amp; renuerſer par ce moyen l’E ſta",
            "&amp; le mertre en proye aux ennemis de la France.",
            "Verirablement, mon fils, vous uez grandtort,",
            "ie ne me puis empeſcher de dire, que ſes nouvelles",
            "me font apprehender voſtre ruine &amp; celle du",
            "Royaume que vous gouverne, &amp; que toute l",
            "poſtenité, qui ſeanra fes foibleſſes que vons cor¬",
            "mettez dans voſtre miniſtere, noublaſmera eter¬",
            "nellement, priacipalement ſi vous faites eo",
            "oiſtre ſi é́uidemment que vous preferez vos-iu¬",
            "terreſts parnieuliersau bien d’vn Eftattouentier,",
            "au lieu que voas deariez vous facrifior à la veu",
            "de out le monde pour le conſeruer.",
            "I’aymerois mille fois mieux que aous fuſſſez",
            "ort auec honneur lors que vons n’eſftiez p ûis",
            "ple Capitaine des gens de pied de la nmilice du",
            "Pape, que de fçanoir que vous reignez en France",
            "auec de ſi mauvaiſes qualiez, &amp; que tous les ſir.",
            "jets du Roy crient que vous les fourbex eonti",
            "auellement, que vous eſtes ingratr enuersle Sieu",
            "de Chauigny voftre ien-faiteur, quevous trorm¬",
            "pez la Riuiere, &amp; que vous vous mocquez éui¬",
            "demmemt du Sieur d’uaat &amp; de tous e reſtedes",
            "lhomnmes qui nr geeralonsent affaire à vous.",
            "Ile ceais dis, i efin que vous ne ſuceobiez ſos",
            "le fais desaffaires de France, dont vous paroiſſez",
            "manifeſtemét incapabble, &amp; de voir eſteindre hon¬",
            "teuſeaét la gloire de mafamille par vne mort pre¬",
            "cipiée par la furie d’vn pgeupleaniméeontre vouse",
            "Reſponc"
        ],
        [
            "Roſponſe du Cardinal Maarin à ſon Pere,",
            "A Paris ce &amp; Decenbre r4.",
            "MMonsue monP¬.",
            "Voſtre Lete du z5. Otobre n’a eſté rendü par Gerbc¬",
            "in, à qui vouas l’auez cahfiée.. e n’ay point eſte ſurpris de",
            "voſtre maniere d’eſcrire ſur les bauits qui courrent de moy à",
            "Rolne. Te m ſuis touſiourshien attendu aux diſcours qu’on",
            "a tait, vous eſftesleſeul homme du monde deuant qui ie vou¬",
            "afſc inſtifier aqes ations er la maniete que ie vais vous fai¬",
            "e, enreſpondant à la voſtre...",
            "Poa eéhtre en’cte mnariere, ie vous prie de conſiderer",
            "coaduitdans àen ircnſftances qui enuironnent a fo¬",
            "uine, dont ie deſire vousentreeni, &amp; ie m’aſſeure que vous",
            "ſgerz quei neſols pas mal habile hôme de me mainenir",
            "comme ie fais parmytant de fi puiſſans ennemis qui ſont à la.",
            "Cobr partcoui le Rognameé de Frace, dans lequel ie gou¬",
            "rae desafaires par: empire que les bonues graces de ua",
            "Maiſeffene donnientſur tous fes ſubjets, que ie puis dire",
            "aſtre monté à tel point, que ie ne crains pas qu’il m’en a.",
            "ue uene dimimion.:",
            "Ile vous euſſe pbſtodonné de mes nouuelles, s’il ſe fut",
            "prſent évne oye ſeure lots que i’ay u le loiſirde le faire:",
            "mats il m’a eſte inpoſfible de m’y occsper depuis la rmort de",
            "naon Frere le Cardinad d’Aix, à cauſe de mes-grandes affaires",
            "generales e partiulires.¬",
            "Ne coye pas que les relexionrque vous m’auez fant fai",
            "e ſar a fin honreuſe&amp;. tra gique du larquis d’Ancre ne",
            "’yent point penetté;fSai, erxeselleont entréſi auant dens",
            "non eſprit &amp; dans mon imagination, que lors des barricades",
            "ie fus deux ioa; entiersque ie peſary moerir de p ur que i’a.",
            "uois que le peuple de Parisae me prit dans la furie pout ms",
            "earre en pieces, &amp;cette hdrnibleimlage d’yn more iafane"
        ],
        [
            "m’eſpouvantoit tellement, que ie demeuray en eſtat de pou¬",
            "uoir monter à cheual plus de vingt-quatre heures durant, &amp;",
            "meſme iuſqu’à ce que ie fuſſe aſſeuré du calme -que la deli¬",
            "urance du lieur de Brouſſel Coaſeillerau Parlement auot",
            "apporté à cette furieuſe tempeſte &amp; eſmotion populaire.",
            "Et tout le ſujet que mes ennemis prennent à preſent de ſe a",
            "plaindre de moy, principalement quad il diſent, que i’ay",
            "fourbé les Sieurs de la Riuiere &amp; de Chauigny, &amp; que ie pen¬",
            "ſe plus à la conſeruation de ma fortuane qu’à cellede l’Eſtat,.",
            "ne ſont que des ſuitesdes efets de la craine que il’ay euë de",
            "perir par la trahiſon de l’vn, &amp; le reſſentiment que l’autre a",
            "contre moy, qui m’a fait reſoudre à m’en defſaire à quelque",
            "prix que ce fut, parce qu’ils ſont les deux plus grands obſla¬",
            "cles que ie puiſſe auoir pour me maintenir paiſible dans le",
            "gouvernement de l’Eſtat.",
            "Celuy qui me trahit eſt le Sieur de la Rſuiere Fauory du",
            "Due d’Otleans, qui eſt vn homme de neant, plus enuié &amp;",
            "plus hay encore que moy en France, de tous les Drdres du",
            "Royaume, &amp; qui a vne enuie earagés de paruenir au Cardi¬",
            "aalat, &amp; au principald Miniſterede ance..",
            "L’autre eſt le Sieur de Chauigny, qui ſe tient offenféde ce",
            "qu’il n’eſt pas premier Miniſtre d Eſtat : conjointement auos",
            "moy pour diſpoſer des choſes à ſon gré, commne ie fais au",
            "nien, ſi bien que ces gons-là me calomnient, parce que ie",
            "ne me laiſſe pas terraſſer pour les mttre en ma place. &amp; que",
            "ie ne leur donne pas le loiſix de me perdre.:",
            "Comme voſtre ettre u’eſt qu’vne plainte quaûien tesmas",
            "genoraux de la part des meſcontans, ie n’y ſçaurois quaſi reſ¬",
            "pondre que generalement: mais parceque ces ſortes de ma¬",
            "niere d’eſcrire &amp; de s’eſclaircir ne ſatisfait pas, patce qu elles",
            "ne ſpecifient rien pour vous pouoir ſeruir pour nme iuſtifier",
            "enuers nes amis, ie iuge à̀ pcopos de vous dire que vous. de¬",
            "uez eſtre concent de moy, quand ie vous auray reſpondu ſur",
            "ttois choſes, qui font toutes mes inquietudes, &amp; auquelles ie",
            "ſuis obligé de pouruoir, deſquelles vous me parlez dans vo¬",
            "ſre Lettre plus particulierement que du reſte.",
            "L’vneeſt, touchant le Sieur de la liuiere Fauory du Duc"
        ],
        [
            "i",
            "dOeaae , l’are touchantle Sieur de Chauigy, airefois",
            "Secret aire d’Eftat: &amp; la troiſieſmeſur ce que ie fais paroiſtre",
            "dans toute ma conduite, que ie prefere aes intereſts parti¬",
            "culiers à ceux de toute la France.",
            "Rapreſentez-oux, ie vous priemon Pere, que ie ſuis à las",
            "Cour de raacepour Miniſto d’Eſtat, &amp; qu’en cette qualiré",
            "ie ſois enul de tout cequ il y adhomsaes dans le Roy aume",
            "qui ont veu ma fortone naiſſante-Le Sieur de Chauigny qué",
            "eſtoit atresfois inon aayintime, &amp; vn de ceux qui ſe peu",
            "apparemaant plaindre de moy, mais ſans. fondement,",
            "prend pourperete, q ie luypromis dans les preieps",
            "compaucemens d magrande fortune, &amp; lors que le fe:",
            "Roy e choiſit pour le aanitment des affaires de ſon",
            "Royaume, de luy fairs part de mon Miniſtere-auec pareilla",
            "autbooitéquuoy, en ſortnel’on pourroit dire que ou",
            "gouvraerios canjointement. Cla eſt va chimaose qu’il",
            "s’eſtoit fongée à plaiſiry carquéil rnoed que deux hommes é.",
            "gau enpouvoi e auhoriré puiſsẽt gouverner vne Monar¬",
            "chieſans ſedeuider vriour&amp;e ſans y foraer vn doublepar¬",
            "oy. Il eſtabfulamatfauque ie luy aye iamais donné de pa",
            "role pour luy faire part de ao Miniſtere ſi auas agouſe,",
            "er: &amp;ilaaſté de mapridenee &amp; de aou addeſſe de me",
            "deffaire de luy infenſihlement , come i’ay fait, luy ſaſane",
            "en prermiar lies vedre ſa oharge de Seret aire d’Eſtat àvn",
            "laonmequi n’a pointd’eſprit, quiluy donnoit entmée dans",
            "las, afaires, malgté qoae i’oo eſſe, &amp; qui luy pouvoits ſeruis",
            "vn :iourid’oscaſiou pour ronueſer a fortune, quand il er",
            "a trouvé la canonture conmodout luy., le l’ayſevré",
            "en ſuottepe à paa de la connoiſſance ſecrette de, affaires &amp;",
            "de mos. deſfeins, afin de me eendre maiſtre abſolu &amp; inde¬",
            "pondnt de luy&amp; de ſes conſeils.",
            "Oe oomuns il dſtoit impaſſible qu’eſtans touas deu3mou",
            "reus d’vne -meſme Maiſtreſſe, qui conſiſtoit gouvernes",
            "l’Eſtaten ’rance, nous puiſfions en poſſedas la ioüuſſaac",
            "aonjaiene ſans jalouſie, &amp; ſans mettre la diuſion entre",
            "oous deux, qui euſt fait perr l’vn ou l’autuevn iour , i’ay",
            "até ohligé datompte enfiaauac luy entiereme, coaas"
        ],
        [
            "l’ayfet, pat’ee qu’eàebre queine huy fiſe qe far petie",
            "pait de eonhoifſnmcs des nſflire,ioyis; quul ne pote¬",
            "doit pas eſpet aacdêy ’entror. &amp; qu’il ſe teaoi à vn poſte",
            "qui me faſoit ombrage; car demeurant à la Cour auec tou,",
            "es ſes habitu des. enrieresiô tonras fes intrgues, ſajes; de",
            "trainôre que dansles toublos paſſ dl ne repriſtſodn aduam¬",
            "age, &amp; qu’il n’aideaſt à medeſtduſſprcormse gay qu’il",
            "y a ttauaillé ſbus mairtadt qu’il’a: peu e ie le-deuois d’au¬",
            "tant plus craidre que pour s’eftenez paudeſſu moy ,ſon¬",
            "ambtion eſtoi ſeondée du reſſanritiatrdel iarjure quiil",
            "ttoit que i- luy ay fait dne leplos faise-gouvernar Eſta",
            "aue moy, &amp; que ma rutn ealſteftédieplus grandepar vn",
            "telſueceſſeur habile &amp; hady commeil et, qui eſt ſat par¬",
            "i de ſd bon-heur, &amp; xermine eneirement, qu’elé",
            "ne lé’pouoit -eſtre par !utua aute qui m’eaſt ſucced, i.",
            "bio que deſipaat tno odſePven darsma boone foune, o",
            "ſair naofage au lapoindre perte queie pourois-l’ey",
            "eûtéoblié de-vaioues ennenis &amp; a’r ayant poinc de",
            "plas violent ndeplus e aatle apr ecipiteque la Sieus",
            "de haulgny l’ay fauivmoiiod’haaſbedleila laroe",
            "apreſtet dnſnptpire gorennmrnenei.?",
            "le pas aui Slos de le ilePaoay do eioſau¬",
            "qu a Aeureoſerentfecomdé le deſftà que ’aurais demb",
            "deffaite de Chaufgny, àcaſe de l’iirhitié qu’il auoie con¬",
            "re ly. Ce Faory qui ſanoit rauy, auſi de a difgpace pou",
            "pr éde fna plceſoul’thdniréd So Bûalftre, avoyand",
            "pêrſone endodeeiqui loyenspouſbeupuſt e l’encré",
            "dans vhe dûrotd dea forue qu ledit Sicud de Clau",
            "gi, qui dſtoit coſuder é dans le Conſeil come unme a;",
            "pabl de goener l’ſftabaucſuoez ôe s’iaginne qu’ib",
            "ime faudroit en fin quitter lapattie, epoul terrainir . pou",
            "enpbſe tas les differems, qu’ifailſiblenu la Rey¬",
            "e ſe ſernioât du Sieur de Chaugny pluſtoſt ue dé peo",
            "one pour é manimene des affaires, &amp; qu’aſi ilſesoi frd¬",
            "tté de ſes vaines eſperces, &amp; e d angsrd’eſtre doiaépas",
            "onennemy; u peome re ſuccee ſlhnoesdes appoa",
            "aences du aoade u’ aaçarda la psotetip de- fo Mhaiſifie"
        ],
        [
            "13",
            "le Duc d’Orleans, poutueu que ie luy donnaſſe parolle d’o¬",
            "ter Chauigny de ls poſtute de pouvoir entrer dans les affai¬",
            "res, &amp; d’y auoir part cy apres,&amp; que ie le ferois empri¬?",
            "ſonner.!",
            "le m’aperceus incontinent deſa ruſe, &amp; de là i’ay com¬",
            "mancé vne bonne&amp; ferme eſperance de me deffaire ayſe’",
            "ment de l’vn &amp; de ’autre; &amp; que comencçant par Chaui¬",
            "gny ie viendrois bien à bout de la iuiere auec le tedps",
            "par le moyen d’vne ligue que i’auois deſia commencée",
            "auec le Prince de Condeé, quii a touſiours eu defſein d’era¬",
            "peſcher aut ant qu’il- pourroit la: promotion de la Ruiiere,",
            "par leque le Princeapprehende qu’il ne vueille gouverner",
            "I’Eſtat pendaat la Regonce s’il deuenoit Cardinal, croit",
            "qu’il ly ſeroit ayſé de le faire en ſe ſeru ant de l’authorité de",
            "ſon Maiſtre, &amp; qu’ainſi il ſeroit à la mercy de l’ambition de",
            "te faquin &amp; ſujet aux foibleſſes d Due d’Oreans:",
            "e voylà donc ligué auec la Riuietepour ſaire ehafſer",
            "entieremen Chauigny, &amp; eu meſme temps llgé cotre la",
            "Riuiere auec le Priaee de Condé, à qui i’auois promis d’e",
            "peſcher de toqut mon pouvoir, &amp; à Rome, &amp; enuers la Rey¬",
            "ne, la promotion de la Riuiere, pourueu qu’il voulut en",
            "eps las declate que le Pince de Conty ſon frere.",
            "oloit ſtse Cardinal",
            "Sur ces enreſates, e taisreſoudre a Confeiſl’eimpriſon¬",
            "aeent de Chauigny, &amp; ensroyé le Sieur le Telier deRuer,",
            "-oà la Cout eſtoit, à Paris, &amp;e luy donneé opdre de eſaire ar.",
            "reſter dans ſon propegouvernenmeneidu Bisde Vintê?¬",
            "aes: l’an faus en meſme emps door adisà Ribier,",
            "qui en faata deioye, &amp; ne proméit detechef, qre Monſieur",
            "e Due d’leans-me pretbgeroit haut eeſt comtre tous",
            "enuers es",
            "Le jeu de la Riuiere ſaiſblt domérueilles pour ooy dans",
            "a momeat par la ioy q l-auoit de voir ſon ennemy re¬",
            "uerſé: &amp; l’eſperana qu’il aois qu e ſon-Chapeau de Cardr.",
            "nal arriuaroii apres boël, &amp;e q i ’euré il auroit enrrée au",
            "Conſéil, où eſtant iliſet oit ſon compte, qu’ilvlendroit ayſp.¬",
            "aen àon deoy a llauathorité de on Maiftte:-iI1¬"
        ],
        [
            "14",
            "Toutes cbofes ainfi diſpoſées. i’auois autant de beſoin de",
            "la faueur du rincede Condé, plus que de celle du Du",
            "d’Orleans, pour me maintenir &amp; appuyer contre les Parle¬",
            "mentaires, parce que c’eſt vn Prince coura geux, hardy, haa¬",
            "bille, &amp; eapable de former vn paiſſane panty en ’rance, ie",
            "me liguay auec luy ftemenr, &amp; e ly promis,comme i’a",
            "deſia dt, que s’il me vouloit proteget que i’empeſtherois",
            "bien que la içre nefuy Cagdinal, au mbins ſi toſtconme",
            "i eſpeaiugpoy quon luyx euſt promis &amp;e q’il n’y uuoit qu’a",
            "luy oppoſe le Prince de Conty.",
            "Mé voila done à la Courparimy lea, deſordses de Paris4",
            "dqu Patſement, protegé de ces depx Peinces, qui dans lean",
            "ames ae voudroient peut eſtre voir au gibet. I’ay ſumonré",
            "capendaat ous les effots de mes ennemis, &amp; par ma corm.",
            "dujte ie les y rendus vains &amp; inutils, mes affaires s’atconms",
            "modant auec celle; de l’Eſtat, ooyennãt vne Datlaratiõ da",
            "oy.Et qutes choſeseſtart paiſibles, la Riiereniaedant",
            "plus que l’heure qu’on luy agpporesaiutiles uoubelles da f",
            "pcoraotian,afin de ioüer ſo ieu&amp; pout ane deſtroſfeſoml¬",
            "e le Ptince de Coadé de ſe declaner pour preenion da",
            "Pjinae de Conty au Cardinalat.",
            "e Pince ſeeelare, la Riuiere s’en plalnt. daisen vain,",
            "l’faiſt faire des incartades impertinientes àſon Maiſtre ſur e",
            "ſujet: ie m’en laules mains come-on dit, &amp; rejeteol au¬",
            "te au Prince, &amp; dis que ie ne puis que faire contre les deſeis",
            "u Princ de Concy, que ſa pretention eſt iuîte &amp; raiſona¬",
            "ble, &amp; que in’enſuis-pas l’autheur &amp; l’inſtigaseur.:",
            "Aps put, quy il à dire, ’ay-ie pas fait nméës affairesaen",
            "abille Doteur, &amp;s enſage Politique pour me conſaruardas",
            "ma, forune Que ces Meſſeurs ſe peignont tant qu’ils",
            "voudront, fourbe à fourbe, n’y a que la main s’s auoiat",
            "5 aire quitas a ploçe,ils l’uarolen infalliblement",
            "aip. leſuis ſiaſeure de leur bonne voloe, que ie laur eray",
            "autant dlligatonque s’ils l’auoient fait..",
            "Jeuous puisbiendire en conaance, que ſt Diu ne oanſer¬",
            "e as leat qu ie luis iuſques à la Majorité du Roy de",
            "Frauce, qe ieay iavoi d pays au au a."
        ],
        [
            "bs;auts Prinoes &amp; àdeuirsfauorisaV qe ieleuonſtreray",
            "qu iay eſté eſleué en boôaoeſclé. e voy ien que le",
            "Painces eſdenot ea’eau taable, &amp; qu’ls ulupent inpu",
            "éaen dens les lPrauincs aihoritô dus Roy peimlat",
            "nuinorié ils ſe trouyveront lbiedloit de cone, qand l",
            "Roſoutir de geq ie ne ledeande qu’y maisde e",
            "ps lâopu leug faire oirqua ptiénoe n’ftacyons",
            "norié, taaunaeils s’ibgintus ieoundoa l plas hup,",
            "pédiraux dbns la Baſftie dnooot que le oy pl",
            "ra dire, le veux, ſans le conſentement de la Reyneſa Merd",
            "luſques à ce temps, ie vous confeſſe que mes intereſts ime",
            "ſont mille fois plus chets que ceux de toute la France, &amp; i’ay¬",
            "merois mieux que out le Royaume fut dans la domination",
            "du Turc, que de ſouffrir vne picqueure d’eſpingle au bout du",
            "doigt. Et ie vous aſſeure, que ſi dans vn certain temps les af¬",
            "faires generalles &amp; particulieres ne changent, &amp; queie voye",
            "qu’il ne faſſe pas bon à Paris pour moy, &amp; que le lParlement",
            "continuë à me pouſſer, comme ie voy qu’il en prend le grand",
            "chemin, ie tranſporteray le ſiege du Roy hors de Paris en",
            "quelque ville du Royaume, où ie ſéray en ſeureté,y &amp; d’où ie",
            "me vengeray à loiſir de la canaille, auſſi bien que du Parle.",
            "ment, quand tout le Royaume deuroit perir, ſic’eſt eſtre mal",
            "habile homme, que de penſer ſerieuſement à ſa ſeureté parti¬",
            "culiere, i aduouë que ie le ſuis extremement.",
            "Meſſieurs du Parlement de Paris ont fait auec moy, &amp; ie",
            "u’en vengeray par l’authorité du Roy quand il ſera majeur,",
            "ſi ie ne lepuis faire pendant ſa minorité: ſi i’en ay recherché",
            "quelques-vns d’amitié, ce procedé ne peut pas eſtre appellé",
            "ridicule ny extrauagant, ie vois bien preſentement, qu’il eſt",
            "impoſſible que iamais la eonfiance ſe reſtabliſſe de part &amp;",
            "d’autre.",
            "Le Sieur d’Auaaux eſt encore vnde ceux de qui ie dois ap¬",
            "prehender la ſocieté, parce qu’il eſt de race de gens qui ne",
            "pardonnent point les offenſes: &amp; qu’il a ſujet de ſe plaindre",
            "de la protection, que i’ay deſpartie au Sieur Seruient pendant",
            "la diuiſion qui a eſté entr’eux deux eſtant à Munſter. I’ay ef¬",
            "ſayé de me bien remettre auec luy en apparence pendant le"
        ],
        [
            "rouble &amp; aſſemblées du Parlement, à cauſe du Preſident de",
            "Meſme ſon frere, qui eſtoit capable de m’y ſeruir: maisà pre¬",
            "lun ie ae u eou eie ny aei ſay de r lunre u ſipeueeu!",
            "faire voir à leur vut qua ie ne les crains gueres, &amp; queie",
            "m’en paſſeray fort bien. Ne vous mettez point en peine de",
            "moy, conſeruez-vous,&amp; croyez que le pls qui me puiſſe arrni¬",
            "dſereneie eieieredeienee",
            "enemis, &amp; quetoutes ces tauerſes ne font aure ma à̀ no",
            "ſtre Famille, que de uearder le mariage de nmes oiepces.",
            "le ſuis &amp;e.",
            "1 E",
            "u"
        ]
    ]
}