{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre écrite à monsieur le comte Pigneranda,\n                    plénipotentiaire d'Espagne pour la paix générale, sur le retour du roi dans sa\n                    ville de Paris, par un fameux religieux de la ville de Douay, traduite de\n                    l'espagnol en françois.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "X2",
            "l p oiifuf",
            "-e-",
            "2-B",
            "ll A¬",
            "-",
            ",",
            "7",
            ".",
            "e",
            "IV8",
            "y",
            "e",
            "E",
            "AX",
            "?",
            "Pa",
            "a",
            "s",
            "6 A",
            "e",
            "U",
            "1",
            "(S",
            "aP",
            "S",
            "é",
            "..",
            "N",
            "yQ¬",
            "’",
            "NS",
            "."
        ],
        [
            "r",
            "1",
            "p¬"
        ],
        [
            "1"
        ],
        [
            "1",
            "1",
            "1",
            "1",
            "¬",
            "a¬"
        ],
        [
            "T",
            "lA",
            "T rer",
            "Z H",
            "l",
            "lL L L L A",
            "ESCRITE",
            "A MONSIEVR LE COMTE",
            "DE PIGNERANDA.",
            "PLENIPOTENTIAIRE D’ESPAGNE,",
            "povrR LA PaAix GnErALE;",
            "SVR LE RE ToR DV RoT",
            "dans ſa Ville de Paris:",
            "PA VN AFVELIGIEVX",
            "de la Ville de Doü̈ay.",
            "Traduite d’Efpagnol en François.",
            "A PS.",
            "che Pun V aour, e s leande luumn",
            "deuant le College Royal.",
            "M. -DC. XLIX.",
            ". 29",
            "223-B"
        ],
        [
            "ai¬",
            "q¬",
            "1",
            "41",
            ", o.1.",
            "s al",
            "¬2.",
            "1 1i",
            "3",
            "1",
            "E",
            ". le"
        ],
        [
            "92",
            "dddbdedideibſdndſbſdis",
            "alſ in",
            "egoeqpelppiogs",
            "ero",
            "7 rr",
            "LETTRE ECRTE A MONSIEVR",
            "le Comate de Pigneranmda, Pleniporentiaire",
            "d’Eſpagne, pour la Paix Generale, ſur ls",
            "Retour daus Roy dans ſa ville de Pari; par",
            "vn fameux Religieuxs de la ville de Doieay:",
            "traduite d’Eſpagnol en Francois.",
            "ONSEI GNEV R.",
            "Votre Grandeur m’a fait la grace de me¬",
            "dire autrefois qu’elle ne ſçauoit ſi elle deuoic",
            "dõner à quelque colere du Ciel, ou au cours ordinaire de la",
            "Narute, cere legereté desFrançois. l me ſouuient que ous",
            "aetribuons quelquefois la cauſe à vn eſprit naturellement¬",
            "coulant &amp; ſautelante ſus vne infinité d’objets, qui faitqu’en",
            "guſtant de coue ce qu’il tonche, il neſe ſaoule de rien, &amp;",
            "reſſemble aux papillons qui volent ſur toute ſorte de ßeurs;,",
            "fans conuertir le ſuacen rien de bon: Quelquefois auſſi a.",
            "ne auidite eetxeme qui le tientrouſiours alteré &amp; dans l’e¬",
            "ſtime de l’aduenir, autane que dégouſté du preſene &amp; du",
            "paſſe; ce quieſt cauſe qu’il eſt bien ſouuent ſurpris quand il.",
            "me reconnoiſt plus le bon-heur que par ſa perte, &amp; cormm",
            "le chien-de la Fable, qui a pris l’ombre pour la piece, ſe trou¬",
            "u aux teres de reochercher paſfionnémeœnt ce qu’il a quit¬",
            "é: ou à bien quelque delicateſſe mal digerée &amp; impatience",
            "de ſes aiſes, eſtant comme ceuquis’agirentdans leur lict,&amp;:",
            "aeffccent de auuar leus ſomail à farce delaſſitnde:;"
        ],
        [
            "4",
            "onſin à vne intemperie de paſſions meſlangées qui le pic¬",
            "quent toutes à la fois, qui ſortent comme en preſſe &amp; en",
            "deſordre ſans luy donner le loiſir de remarquer leur viſage,",
            "leur contenance &amp; leurs artifices. Comment que ce ſoit,",
            "V, G. doit aduoüer que ces naturels- là ſont des abyſmes à",
            "la portée des hommes, qu’on ne ſç̧auroit comprendre: Ce¬",
            "luy qui eſt le ſeul Scruaareur des cœurs, &amp; qui a deſbroüiillé",
            "ce premier amas des choſes rudes &amp; indigeſtes, qui furent",
            "du cormmencement du monde, peut voir ſeul dans ces ob¬",
            "ſeuritez. La Politique, quoy que cette bien-aymée des",
            "ſiecles, qui tire vn ttibut innocent des ſaiſons, qui ſcçait, qui",
            "voit, qui ſe promene ſeule dans l’Vuiuers conme dans ſa",
            "maiſon, aduouë qu’elle u’a point d’art ny de regle qu’elle",
            "puiſſe ſagement appliquer ſur ces eſprits volages. Ils rom¬",
            "pent toute ſorte d’eſtude &amp; d’obſeruation qu’on ſçauroit",
            "faire ſur les affaires &amp; ſur le temps: ils n’one point de vertu",
            "à laquelle ils s’attachent ſcrupuleuſement, ay de vice qu’ils",
            "profeſſent par merhode. Quand on penſe arracher leurs",
            "maximes, leurs mœurs &amp; leurs inclinations, on ne peut pas",
            "ſoulement eſbaucher leur phyſionomie. Les autres Peu¬",
            "ples reonnoiſſant le temps pour leur maiſtre, ſe rendent",
            "veilesou pernicieux, ſelon le mouuemet qui les importe,",
            "&amp; le duers ſucces des choſes qui les agite: il nes’en eſt preſ¬",
            "que poinc trouué dans quelque mauuais deſſein ſi fore rete¬",
            "nu par le reſpect ou par la onte, qui ne l’aye auſſi-toſt çon¬",
            "firmé́ par la couſtume ny qui at eu le loiſir comme celuy¬",
            "là de s’affermir &amp; ade faire du progrez par la tolerance, &amp; le",
            "cenſencemene, qui ne s’y ſoirpris quaſi touſiours auec im¬",
            "punité.:",
            "A dite vrav, comme e Eſtar n’auoit point eſté iuſques",
            "icy ſuſceptible d’aucune grande reuolution, &amp; que ſelon",
            "l’Oracle de la Medecmne, eut changement ſoudain eſt dan¬",
            "gereux dans n corps; ie penſois fernemenr qu’il ne ſeroit",
            "pas au pouuoir de ſes Mniſtres d’atreſter le cours de ces",
            "maouſes humeurs, ny d’entteprende d’en ́moauoi",
            "quelqu’ue ſans luy donner lieu de ter auant quede ſe",
            "pouuois"
        ],
        [
            "ouuoir reſonudre. Ie voyois l’embraſement grand de tous",
            "coſtez, &amp; le party de ceux quis’ennuyoient dans le repos,",
            "plus fort encore que celuy des meſcontents. Ie prenois gar¬",
            "de à ceux qui auoient eſté donnez comme des lumiercs,",
            "pour conduire les Peuples, &amp; les voyois toaber dans vne",
            "honreuſe defaillanee, s’imptimer par vne forte creance",
            "dans les ames du vulgaire, &amp; donner autant de vigueur à",
            "tous les crimes, qu’ils cauſoient de foibleſſes generales à",
            "toutes les Loix. Peeſonne n’y viuoit plus dans leur erainte;",
            "&amp; les querelles particulieres auoient tellemenc affoibly la",
            "pſſance du Souuerain, que ſur ce rencontre i’eu l’hon¬",
            "neur d’en eſcrine fort au long à Monſieur le Brun Ambaſſa¬",
            "deur en Hollande, &amp; l’aſſeurer bien-toſt de la déroute d’vn",
            "regne qui commencçoit à donner de la compaſſion, dont il",
            "n’y auoit point de plus aſſeuré preſage que l’aueuglemens",
            "de ſes conſeils. C’eſtoit le temps qui me ſembloit deuoir",
            "manifeſter le plus haut ſecret des iugements d Deu ſr",
            "nous, en ne diſpenſant pas d’vn rauage commun ceux qu’l",
            "ſembloit auparauant amuſer dans les vainecs proſperitez,",
            "pour leur apprendre que ſi le torrent d’Elie ſeiche dans la",
            "grande ſterlité d’Iſrael, il n’y a qui que ce ſoit ſi aſſeuré de",
            "ſabonne fortune &amp; de ſes beaux iours, qui ne doiue crain¬",
            "dre quelque temps orageux pour luy. Apres luy auoirfait",
            "n deétail de toutes ces rumeurs, qui ſe faſoient entendre de",
            "puſieurs coſtez, &amp; tiré le tableau de cette Babylone confu¬",
            "fe, ie conclus à vne autre face pour les affaires de ce pau¬",
            "ure Royanme tellc ment eſbranlées, qu’il n’y anoit plus rien",
            "qui peuſt venir à ſon ſecours que la main d’vn Dieu; &amp; ce qui",
            "m’auoit donnaé de la jalouſie, ne me donna plus que de la pi¬",
            "rié. En veriteé ie ne m’atrendois point de voir iamaisplus re¬",
            "joindre des playes ſigrandes &amp; ſiſouuent irriŕes, &amp; creus.",
            "d’abord que le moindre mal qui en pouuoit prouenir, c’e¬",
            "ſtoit de ſouffrir le mal meſme, &amp; les meſchans, de peur qu’ils.",
            "ne deuinſſentpires.",
            "Mais V. G. voit aſſezcomment Dieuen ordonne d’vne",
            "atre façon: co n’eſt pas ſur la route des experiences ordi¬",
            "B."
        ],
        [
            "a a¬",
            "naires, ny par les regles du ſens commu; mais par des voyes",
            "ſccrettes auſſi peu conneuës à nos entendemens, qu’elles",
            "ſont touſiours ſenſibles à nos volontez. Il u’eſt rien de meil¬",
            "leur comme d ’honorer de ſi profonds deſſeins par nos abaiſ¬",
            "ſemens, &amp; laiſſer dans la nuict &amp; dans le ſilence ces hautes",
            "veritez, qui profitent mieux quand ellesſont bien ignorées,",
            "que quand elles ſont mal conneuës. Ie ne puis faire de re¬",
            "fexion ſur le peu de reſſource quiarriue dans nos pertes, ny",
            "à cc Deſtin qui a iuſqu’icy eſbloüy toute la prudence d’Eſ¬",
            "pagne, deſarmé ſes forces, troublé ſon actiuite, laſſeé ſa pa¬",
            "tience, confoudu ſon raiſonnement, ſans aduouer vn ie ne",
            "ſç̧ay quoy dansla guerre qui eſt aufſi peu préueu par les plus",
            "ſages, comme il eſt rouſiours ineimable aux plus heu¬",
            "reuix.",
            "le voy que ces foibleſſes generales arriuent aſſez ſou¬",
            "uent à la France, &amp; que cette grande dilatation d’eſprits",
            "la meine parfois iuſques dans la paralyſie: mais d’où vient,",
            "Monſegneur, que tant d’hmeurs ſe reſoluent ſi heureuſe¬",
            "ment, &amp; que ce corps n’a pas ſi toſt perdu ſon embonpoint",
            "&amp; ſon luſtre, qu’il renaiſt preſque de ſes cendres, ſe releue",
            "comme ce Geant, plus fort de ſes cheutes, &amp; ſur le poids qui",
            "l’accable? Les eclipſes y ſont frequens, &amp; les Aſtres y ſont",
            "aſſ z malfaiſans, ſans que ce deſordre y puiſſe produire rien",
            "de fatal &amp; d’extraordinaire: les orages y paſſent auec furie,",
            "&amp; ſemblent quelquesfois y détacher les rochers de leurs ra¬",
            "cines, ſans qu’il pareſſe d’autre dommage, qe d’auoir en¬",
            "graſſé &amp; r’afſraiſchy les terres qu’ils ont roucliées?Les nop¬",
            "ces s’y font auſſi- toſt que les funerailles; les tourbillons n’y",
            "ont pas pluſtoſt couuert l’air, que les zephirs y arriuent pour",
            "l’adoucir &amp; le rendre ſerain: c’eſt vne meruelle, Monſei¬",
            "gneur, qu’vn ſi grand deſbordement ait paſſé ſi toſt en mo¬",
            "deſtie; l’aueuglement en choix, la licence &amp; la fureur des",
            "armes, en vne ſi parfaite tranquillité &amp; n calme ſi profond:",
            "tant des ſeditieux, qui ſembloient auoir conſpire auec les",
            "puiſſances de l’Enfer, qui auoient pteſque eſtouflé les loix",
            "&amp; les actions de la Iuſtice, ont repris leurs plaeas, comme."
        ],
        [
            "ils n’en eſtoiont iamaais ſortis; &amp; les pouplos qu ſont, plus",
            "preſts que iamais, à donner ce pain ſeul qui lour reſte ui",
            "ſous la cendre, veulent faire voir que cettde neoeſſité qui",
            "n’a point de loix, taouue chez eua de l’obeiſſance. Leur",
            "eœuor, qui auoit dermaeureé fermédurant la nuit &amp; d’abſence",
            "de leur Roy, s’eſt eſpanoüy comae vne fleur on ſapreſence.",
            "Ils luy ont tapiſſé, comme autresfois à Conſtantin dans la",
            "grtande Bretagne, les rues de leurs corps. Ils ont bien fait",
            "voir dans cette preſſe &amp; dans cet aaour qui les emportoit,",
            "que les umaurailles ne fone pas les villes, &amp; que les Eſtars ne",
            "ſont pas tous fondez ſut la force: en regardant ſur le viſage",
            "de ce ieune Prince, qui n’eſt encore que dans ſon poinct du",
            "iour, ils ont puiſé́, comme dans ſon midy, &amp; treuuent que",
            "c’eſt l’ſtre qui fait leurs ſaiſons &amp; leurs deſtinées, qui",
            "coramencenr deſia à remarquer ſes pas par la Iuſtice, &amp; ſes",
            "voyages par autant de felicitez publiques.",
            "l’en parle, Monſeigneur, non pas auec moins de dou¬",
            "deut, que d’admiration, puis que ie ſuis contraint d’auoüet",
            "que de cette ſeureté de leurs affaires, déoend entierement",
            "la neceſſité des noſtres; &amp; qu’en eſchange, ils nous doiuent",
            "laiſſer toute la part qu’il faut pretendre au merite de la va¬",
            "leur. Monſeigneur l’Archiduc, qui pouuoit donner toutes",
            "les marques d’vn Ennemy legitime dans leur pais, n’y a",
            "laiſſe que des lecçons deciuilite, de tendreſſe, &amp; d’accortiſe¬",
            "dans les armes, en eſtnt ſorty, comme vn Epaminondas,",
            "anec des mains nertes ſans les ſoüiller, ny de biens ny de",
            "vices de leur nation. Cet exenaple, qui eſt plus capable de",
            "les brauer que de les inſtruire, les doit porter à quelque",
            "bon repos, &amp; leur donner le gouſt de cette diſcipline aima¬",
            "ble, par qui les plus fiers Eſprits ſont te mperez, &amp; par qui",
            "la plus haute gloire rtepoſe à l’ombre de la plus douce huni¬",
            "lte. Dieu qui vous a fait naiſtre, Monſeigneur, l’inſtru¬",
            "ment d’vne Paix, qui doit eſtre ſi feconde en toutes ſortes",
            "de biens, vous a choſi entre les autres, pour nous faire part",
            "de ſes viſites &amp; de ſes entretiens: rendez bien toſt reſponſe",
            "au peuple, de ce qu’il veut qu’il deuienne, &amp; tire-lod’im¬",
            "?"
        ],
        [
            "patienespuis qu’il y a deſia Iong-temps qu’il eſt au pied de",
            "cetre montage, etonné de ces grandes vſions, &amp; enuiron¬",
            "neé des feux &amp; des foudres de la guerre. Il a raiſon de dou¬",
            "ter de voſftre longueur dans ce Colloque, &amp; croit, comme",
            "ill eſt vray, que i ous eſtes vne fois perdu, &amp; que vous",
            "ayez abaodonne ce trauail important, de n’en pouuoir ia¬",
            "as ſabſtituer vn pareil en voſtte place.",
            "..O!",
            ":",
            "4",
            "2.",
            ",’n.1:",
            "9 ve",
            ". FIN.",
            "1V..",
            "1,91!",
            "lii",
            "o",
            "i l-2",
            "e",
            "v;",
            "1"
        ],
        [
            "1",
            "1",
            "-"
        ],
        [
            "A.",
            "E",
            "1",
            "io¬",
            "l",
            "I",
            "lſ"
        ],
        [
            "iiii",
            "4¬"
        ],
        [
            ".",
            "e",
            "ea:",
            "4",
            "572",
            "¬",
            "5",
            "N’e",
            "¬",
            "¬",
            "A¬J",
            "ẽ",
            "s",
            ".",
            ".",
            "„¬",
            "¬¬",
            ".",
            "8",
            "A",
            "A",
            "¬",
            "ni",
            ",",
            "4 !",
            "¬",
            "t¬",
            "¬",
            "T",
            "A",
            ",",
            "AL",
            "LA",
            "e.",
            ".",
            ",’",
            "ye¬",
            "p¬",
            "2",
            "a¬",
            "¬e",
            ";",
            "&amp;é",
            ".",
            "8",
            ".",
            "re",
            "1¬",
            "¬¬",
            "’",
            ".",
            "¬",
            "sv",
            ".",
            "A",
            ".",
            "e",
            "S.",
            "aedl?",
            "e",
            ".",
            "i",
            "r",
            ":",
            "¬",
            ".",
            "e",
            "L",
            "!",
            "as",
            ".’",
            "r",
            "¬",
            "x",
            ",¬",
            "¬",
            "r",
            "e",
            "A",
            "E",
            "r",
            "¬",
            ".",
            "¬",
            "a",
            "¬",
            "-",
            "a",
            "Aa",
            "S",
            "¬ .",
            ".",
            "’A",
            "p¬",
            "u",
            "¬",
            "¬",
            "e",
            "L",
            "¬",
            "l.",
            ".",
            "Tl",
            "2",
            "n",
            "A",
            "-",
            "a",
            "t",
            "1",
            ".",
            "¬",
            "¬",
            "be¬",
            "e..",
            "y¬",
            ",",
            ".¬",
            "-",
            "l",
            "1",
            "1",
            "1",
            "l4",
            "!",
            "e",
            "L"
        ]
    ]
}