{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre du sieur Lafleur écrite au sieur de\n                    l'Épine, à Saint-Germain-en-Laye, le 9 février 1649, contenant le grand nombre\n                    des pièces imprimées contre Jules Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "10"
    },
    "texte": [
        [
            "LETTRE",
            "DVSIEVR",
            "LAFLEVR.",
            "ESCRTE AV SIEVR",
            "LESPINE",
            "A S CeM lEN-AY",
            "n e ler e e i niounne",
            "des pieces imprimées contre Iulles Maza",
            "euux",
            "gr",
            "A PARIS,",
            "chea u V T nt eoue S lon.",
            "ererre¬"
        ],
        [
            "2",
            "¬¬",
            ".1.",
            "uai aun",
            ".",
            "e s",
            "du¬",
            "ſel",
            "e",
            ". s¬",
            "ai",
            "’ a¬",
            "E",
            "oſfoale",
            "e"
        ],
        [
            "5",
            "AAAAbhßAAhh",
            "Ae eeSgee",
            "Se",
            "s.",
            "S 1 1",
            "y ogp",
            "p",
            "LETTRE DV SIEVR DE LA FLEVR,",
            "r",
            "eſcrire au ſieur de l’Eſpine Saint Germuain en",
            "Laye, le neufieſme Feurier, 164s.",
            "ONSIE VR,",
            "Ie n’ignore pas qué vous ne ſoyez fort en peinë",
            "d’apprendre ce qui ſe faict dans Paris, ce qui me le perſuade le",
            "plus, eſt le preſſant deſir, que nous auons de noſtre coſté, de",
            "ſçauoir au vray ce qui ſe paſſe dans ſainct Germain; ſi vous",
            "eſtes curiecux, nous le ſommes encore dauantage, combies",
            "que tcutes les lettres qui nous viennent de voſtre part, ne",
            "chantent autre choſe que aadeZ-nos de vos nouelles, c",
            "qui ſe paſſe de delà̀; vous deuez croire que nous attendons, la",
            "meſime choſe de vous, &amp; que le vray moyen de vous rendre",
            "content, eſt celuy de nous ſatisfaire en nous donnant ce que",
            "vous nous demandez; la derniere que vous m’auez addreſ¬",
            "ſee, eſt ſi courte, &amp; en terme ſi obſcurs, que ie penſe depuis",
            "trois ſepmaines ou vn mois, que vous aous auez quitté, que",
            "vous n’eſtes plus vous meſme, mais vn Oracle. On dir tout",
            "haut &amp; elairement das Paris, ce que l’on a enue de dire &amp; de",
            "faire, &amp; ſcçachez ( cher Amy) que tout cegrand remuëment",
            "&amp; armement qui s’y faict, ne choque point le ROY ny ſon au¬",
            "thorité, mais celle que le nommé Iulles Mazarin, vſurpoit",
            "tyraniquanent ſur nous plus fols de le ſouffrir, qu’il n’auoit",
            "d’infoleoce e nous oppiner;nos Moufques, nos Piques,",
            "nos Trompétes, niô dfnours, ns Enſeignes, nos Chelnes,",
            "ne font de bruit que pour crier rengeance, contre celuy qui eſt",
            "l’autheur de tout ce deſordre. Que ſi noſtte ſalpeſtre fait",
            "grand feu , &amp; eſclate beaucoup, ie vousaſſeure que les eſcrits",
            "qu’à toute heure on compoſe &amp; imprime ſur le meſme ſujet",
            "A ij"
        ],
        [
            "4",
            "eſclartẽnt éneorë dauanea ge ;Tandis que les vns ost la plnm6",
            "à leurs Chapeaux ou à leurs Caſques, les autres l’ont à la main,",
            "&amp; tous pour la meſme querelle. C’eſt vne choſe quaſi incroya¬",
            "le, que le nombre des feuilles qui paroiſſent dans nos ruts.",
            "Il n’y a enfan de bonne Mete; il ny a aucun veritable Fran¬",
            "çois, qui ne s’intereſſe dans cerencontre, &amp; qui ne s’eſtime",
            "oblige par les ſentimens que la natrure &amp; la patrie luy inſpirent",
            "de donner vnepiece au public; il ne faur pass’en eſtonner,",
            "comme vn chacun ſe trouue foulé par vn Miniſtre eſtranger,",
            "vn chacun à raiſon de s’en plaindre. I’ay creu (Monſieur j ne",
            "pouuant vous enuoyer toutes cespieces, vous en deuoir dn¬",
            "ner au moins l’Intitulation, pour contenter en prtje voſtte",
            "curioſité, ou pluſtoſt pour la reſueiller à me faire priar de les",
            "ous achetor, pour les vous faire tenir en temps &amp; lieux; Et",
            "quoy que ie loue en general l’intention &amp; le deſſen de tous",
            "ces Aatheurs; ſi eſt ce toutesfois, que ie n’app oune pas eſ¬",
            "gallement leurs eſcrits; les bons feront paſſer les autres à la!",
            "mouſtre. Voicy donc les tiltres de ceux qui ſonx venus à ma",
            "eeileleieuſerieeiue eneneeu¬",
            "qu’elles ſe trouueront auoir ſur ma table..",
            "luludo&amp;Alebhadla",
            "r T TI 1",
            "V",
            "LISIE DE DIVERSE",
            "pieces eſcrite par pluſieurs",
            "l",
            "ſrc",
            ".",
            "eH oi ge",
            "e e¬",
            "Autheurs, contre lules",
            "4 - ¬",
            "Iaar.",
            "teee leol el t e ſeon ſaulruanda!",
            "preeae adoreée à la éyae. niee epienfaiaee1",
            "leol e eieioeteieneoeilder",
            "S vous fat veir par bonsexemples. comme dans aacv:",
            "e Monareie, on n’a iamais peu ſouhr des itres ¬",
            "d’eſlas eraa eaaas il fais çoir en pdaueas reaoouesdaasl2¬ 1",
            "anacaiefrançpis."
        ],
        [
            "3 Ineneaire’des merueilles du monde, reneontr dans le Palais da",
            "Cardinal Mazarin.",
            "4. Requeſte des trois Eſtats au Paleent, ontre le Cardinal Maza¬",
            "rin.",
            "r. Letrre du Ry nooyée à ousles Goueneus: daes Praaces ds",
            "France, paur les inſtruire de ce qui ſe pafſoit du teaps desbarieades.",
            "6. Renaouftrances tres humblesde la Chambre des Cousptes, au ioy",
            "&amp; à la eyne, faites à S. Gerenain en Laye, poar leur faire veoir l’abus",
            "qui ce cmettoit dans les finanees",
            ". Aeeable recie de e quis’eſt paſſé aux dermieres barelcades de Paais",
            "tvers B uleſgues, piece res recreariuae.",
            "3. Le ’olnque du temps s toachant ee qi s’eſt paſé depuris le a6",
            "ouſt sô8. uques à l’heureux retoar d R oy en ſa uville de Paris.",
            "9. Ar icles arreté́es &amp; propoſécs en la Chanbre S. Louys par les De¬",
            "ptez des quuarre Compagnies ſouueraines.",
            "R equeſtes &amp; actms de Monſseur. le Duc de Vendoſeae &amp; de",
            "beaufre.",
            "1. La t ranee affligée ſur l’enleuemen du Roy, aee vne piece conr",
            "lesalcotiers.",
            ". Lere de la Cor de Parlenent de Paris, eſerire à’tos les Parle¬",
            "eis de France, pour les informer de ce qui s’eſtoit paſſe en leusr co¬",
            "page depuis l’enleuemenedu oy",
            "re lere du a lemen auai’baillis, Senmeſehs. Maires &amp; Es¬",
            "heups doe Rayapi ſur le aocfme ſuje..:",
            ". Tres humbles remonſtraoces du Parlement, au Roy &amp; à la Reyne",
            "Regente ſur les affaires, du cemps.",
            ". Les aiſoas, ou les otirs verit ables, de la deffenee d Parletnene",
            "&amp; des habit ans de Pa is, conre les pe eurbaeuts du tepos pubhie, &amp;",
            "les",
            "ennenms du aoy &amp; de ’ſtat.",
            "6 Le voy agé des luſte en.ltalie. par lequei o fait eot que e Card¬",
            "al Mazarin ne s’eſt pas conaenté d’enleuerles coppirs, qu’la vul e¬",
            "leuer l’original.",
            "7. Lette d vn eligieux eſcrie à Maaſieurt lePrinode Codé?",
            "Smain, pour l’obliger d abandonner l’niuſte pnoueoa qu’il a aeco¬",
            "au Cardna aarn;.",
            ".",
            ". Autre lette du heualier Georges de Paris. à Mfiebr le Prie s",
            "Condé, ſur le aseſmn ſuiet. pieces eresbéesasdigne de la crioſ de?",
            "pris ſi ie qe celle du elagexayanit les eux eé ie te?",
            "œuës par le puppc.",
            "’ ourouon d’rn Boorgeois de Pais- ponnſa cote, pere e¬",
            "Couras de fpari,,-",
            ".",
            "2o. Le Mouart ou Eſpjdt aeoni-yàarotre bele.",
            "a FaneeſJolse un piedaduoy aale aaeedlenrytaa",
            "que du C ardaſl lazaui eſt deſen."
        ],
        [
            "s",
            "a La Parabole du eeêrmps.",
            "a3. Factun ſeruant au procez ecrimninel faſ&amp; au Cardnral Mazala, tai¬",
            "eaant ſes inielligences , auoe les Etangers enneais de Eſtat.",
            "24. Maniſeſte des bons Ftancois, contre Iulles Mazarin.",
            "a. Leue u fieœus azarfau Cardiua Mzarin ſn ’fs, eſcriie de",
            "ronc, lei ag. ctores ô. auec ûa reſpoat e ddi Car diaalà ſon pere.",
            "2. Le Satirique, ou le dazaria meranorphoſé, premiere partie.",
            "27. ’enatheme &amp; l’excommuncation d’vn Minſtre d’éſtat eſtrangen,",
            "tire del Eſeriture ſaincte.",
            "28. L’Italie rangé e deſoa T’yran, par les armesdes bos’Franços.",
            "29. La miſerable cheute du Minſtne d’Eſta eſtranger e ſon oanniſts",
            "aent, ſa fide pieaaédirée, e ſa vatraieeſ’urqule.",
            "3O. Les veritables reproches, faitesà Iulles Mazarin, par vn Minitrô",
            "d’Eſta.",
            "t. L’horoſcope de Iu lles Mazarin. naiement &amp; fide llemen evplique",
            "dé; Centeienda Maſieur Noſtradamus, tae ãlu pſd&amp; de ſ’aduenr.",
            "32. La France vangé́e des malheurs donc elle eftoit menacée par leard",
            "pse ILallss baaari.",
            "3;. Echa de la France roublée par le deſguiſé Mazarin, repreſehtepar",
            "lfigure d’va-Ou.",
            "34. Le deſpart de lulles Mazarin, auee la reſponce d l’Echo, paſfan",
            ".. 1",
            "par les bons hommes.",
            "35. Les viŝons aurnss de laitre M. Queſtiér ’ariien, dans l’epli",
            "cation deſquelles on verra naifue ment deſpaines les ffaires h tempô",
            "11",
            "preſen.:!",
            "36. L’Idole renoerſé ou le Miniſtre d’eſtat puny.",
            "7. Les apparitienseſpouuentables de l’eſpicdu Marqaa d’Ancre re",
            "nu par Ambaſfadeà lulles Mazari.",
            "L 31",
            "38. Le mauuais temps paſe, oa le Miniſtee de ſaarin ea vehs.",
            "34 Lel’atrda Maarinenver.",
            "4o. Le Salu des Parfans &amp; autres pieces datenps,?¬",
            "1",
            "41. Le Salue regina de Mazarin.",
            ". Les ſentimeos de la Noblaſſe Françoiſeeontre le maouas goan;,",
            "emeu de l’eſtar ar v aiaiſure eſtrasger.",
            "S aiſonnemes ſur les aſfaires da empa, &amp;eear eolhpniſoa te",
            "celledj’Anglerenr. e",
            ". Lepre d’vn Qentil-oaneià a aeyne.",
            ", Lete d’vne aeligieaſeaoy la eyde pour obtenirla pai.",
            ". Le eigne ſans fauory, ou l’Abregé de la vie du oy Henry le &amp;rant",
            "dedié,au leq,Frangoj",
            ". L’nahae hoorable de Iale- Maara, des ecrmequa coai",
            "eleldn euel au u enruereſtraoie4",
            "...3",
            ", feſſaaeaesadlade aabia",
            "."
        ],
        [
            "37",
            "49. La robe ſanglane de lulles bMaain.",
            "Jo. La Monarchie affligé́e, ause ſes Conſolations Potiques &amp; Chete.",
            "ſtiennes.",
            "5 Harangues faites à la neyaepar Monfjeur le preier Preſident d",
            "Parlement,",
            "32. Harange faite au ioy par Monſieur Talon Aduocat General da",
            ". Parlecmen.",
            "5. Diſcours fait par les beputez d Parſement de Prouence, au Parle¬",
            "mnentde Paris, les Chambres aſſemblé́es, la reſponſe qe Mõſieur",
            "le emier Proeſideaeleur fit, auec l’arreſt de ladite Cour du Parle",
            "ment de Paris.",
            "4. Diſcours prononcé en preſence du Roy par le ſier Fournier preſire",
            "dent en l’eſlect: on, &amp; premier Echeuin de Paris, le 8. Ioer. 64.",
            "5J5. Harangue faites à Monſieur le Duc d’Orleans, par Monſieu Nicoi",
            "li, premier Preſident de la hamore des Comotes.",
            "1",
            "56. barangue faites au oy à S. Ge main, par Monſieur Amelots pre¬",
            "ier Preſiden en la our des A yôes.",
            "57. Noudel’es rtemonſtrances à la eyne egente, ſur le gouuernoé",
            "ent de l’Eſtat.",
            "J8. Des vers à Mnſieur de Brouſſel Conſeiller en la Grande- Chamsre",
            "di Par lement de Paris.",
            "59. La ſortie de Monieur de Beaufrt du bois de Vincennes.",
            "o. Corticncion &amp;’ordonnance des Medecins de l’Eſtas, pour la pur¬",
            "gation de la France malade.",
            ". Panegyrique pour Monſieut le Duc de Beauſort.",
            "62. Lettre d’vn Gentil homme omain à vn françois, contenant les",
            "2 iſcours que eanent los Politiques eſtrangers du Gouuernenent",
            "d France.",
            "Leaſouhaics de ̀ France Monſieur le Duc d’Angouleſme.",
            "64. Gallianicum nuper audituna Franciam expilanta Maarino.",
            "65. Icon Tyranni innuetiua c onera Mazarinum expreſſa.",
            "66. Ieon traduit de Latin en François, ou le Tableau du Tyran Mazari¬",
            "67. eteres de deu-amis ſur la priſe de Baſtille.",
            "68 Le Pourtrait du meſchant Miniſtre d’Eſtat Iulles Maari, &amp; ſa",
            "2.",
            "cheatee ſouhâiite.",
            "é9. L’ombre du grand Armand Cardinal Due d icheſieux prfnt",
            "Iulles Mazna.",
            "37o. Recie dee. qguis’et paſſé à l’empriſonnement du perede Iulles",
            "Ma arin.",
            "1 Leſoupirs &amp;regrets ds Nieces deMaaarin.",
            "7. Genealogie ausl’enxraélionâs bie de Iulles Mazarin¬",
            "-etere d ſaeus PepolyCeno olognois, eſcrite du’ Cardin Ma?",
            "2..",
            "2ai..",
            "¬."
        ],
        [
            "8",
            "74. Lettre du Cardinal Maarin à L’Arehidue Lepold3 Eſemble",
            "celle eſcrite par le fieus de la Tour, Gouuerneur d’Arras, à aouſieus",
            "le Prince de Conty.",
            ";: La verité ſans naſque de la miſere perſecuté́e, ou la plainte des pa¬",
            "ures à la eyne, contre le Cardinal mazarin.",
            "6. Les iniuſtes pretentions de lulles aaaria conere la Fraace..",
            "77. emonſtrance d’vn eatilhomne Bourguignou à aonſieus le",
            "Prince de Condé, auec la reſponce de l’Ech de Chareton aux plainte",
            "de la France..",
            ". L Copgé du Cadinal azarin, auee vae Anagrame ſuar ſon aoa &amp;",
            "ſurpom.",
            "79. La plainte des bou geosis de Paris à aeſſieurs dua Parlement, pous",
            "aduancerlepiocez de Iuſles azarin.",
            ". Le aauuais temps paſſé, ou le aainiſtere de eazarin.",
            "8. Le lournal poëeique de la gaerre Parſienne, premiere &amp; ſeconde",
            "ſepaaaine.",
            "s. aequeſte au Parlemene, ſur l’attentat conmis en la perſonne du oy",
            "a nuiét des oys.",
            "83. Vœux preſentez au Parlement, &amp; à aonſieur de Beaufort, par les",
            "Bourgeois de Paris.",
            "4. La France à oaſieur le Due d’Eloeuf General des Armé́es du ioy",
            "Parenetique.",
            "5. Les lluſtres preſages des aduantageux ſoecez de nos trouppes, ſo?1",
            "la conduite d’vn Prince de Bourbon.",
            "ies eluisr ueeun e pnnee, auee laeoonee uin¬",
            "eſté faicte pour ’enpeſcher de partir.",
            "y. es diuines reue laions &amp; promeſſes faires à ſaint enys Patron de",
            "la France, &amp; à ſainte Geneuiefue parone de Pari, en faueur des Fran¬",
            "ois cotre le Tyran azarin apportée dui Cel en Tefre par l’Archangû",
            "S. aichel.",
            "89. La P oſopopée de la France aux bonsſoldats Franois , tana Caual¬",
            "lene, qu’Infanterie.",
            "9o. ’laintes de la Fraoce à la’aeyne, ouchaat la guerre ſaſeitez, pas",
            "Iulles aazarin.",
            ". La fidel domeſtique à aonſieur le Duc d’Orlans, ſur les eſtudes d̂e",
            "getemps eſcrite etarme de lettre.",
            "S leeounis rupoutponan tomn s poaulnde ceui",
            "paſſé, ant au Parlemene de l’ars, que à S. Germaip en Laye, &amp; autre",
            "lieux; il y a pluſieurs fetuilles.",
            "93. La iuſtific aeion du Panleaent &amp; de r vie de Paris, dans la priſe",
            "des",
            "anmes, contre l’oppreſſio &amp; tyrannle dCadiuaal naaarin.",
            "S ieue dle’eſliſpeun deſidalelu dl io uuaaauon¬",
            "clhan le refusde receuqir aonfieur le Caaaee d’Harcourt.",
            "95. Lee"
        ],
        [
            "93. Letere &amp; Arreſt du Parlemens de Normandie, enuoyée à eſſie urs",
            "du Parlement de Paris, pour la ioution du Parlement de Nornaande,",
            "auec celuv de Pagis.",
            "96. Les glorieu trauaux du Parlemee, pour le intien de l’authe¬",
            "rité du oy &amp; pour le ſoulagemaent de ſon peuple, par le ſieur du Bail.",
            "Lettre d’vn fide François à la eyne, ſur l’occarrenee du remps,",
            "&amp; ſur les affatres à preſes.",
            "98 Lettte du Comte Duc d’Oliuarez’miniſtre d’eſcat du oy d’Eſpa",
            "e à̀ Iulles zarin Cardnal, &amp; n’aquiere iniſtre d’Eſcae dt oy!",
            "de France.",
            "39 Dialogue eurre le aoy de Bronze &amp; la Samatitaine, ſur letemps pre¬",
            "ſent.",
            "oo. Les Mximes maorales &amp; Chreſtieanes, pour le repos des con¬",
            "ſence dans les affaires preſente. pour ſeruir d’nſtruion. au Curez",
            "Predicateurs &amp; aux Coneſſeurs, draſſes &amp; enuoyees à S Gernai n",
            "l aye, par vn Theologien fidelle, Officler duRoy, à Meſſieure s¬!",
            "Parlement.",
            "o. Diſcours de la Clemence &amp; de la Iuſtice a Parleent, pour &amp;e",
            "contie Iules Maarn.",
            "1o:. L’Oracle des vertus Heroiques &amp; Cardinales, de onſeigneur le",
            "Prince de Conty.",
            "Le court boüillon de agarin, aſſaiſonné par toutes les bonres",
            "villes de France",
            "s. e",
            "1o. Les veritez mazariniques, ſur chaque letré dd nos &amp; ſur noms de",
            "Iulles eazarin.",
            "1o5. Lettre du ſicar de Balzac à monſieur le Due de Beaufort.",
            "o6. Lettre de anichon à aonſieur le Prince de Condé.",
            "io7. Stomachatio boni popularis.",
            "1o8. L’vnon des bons François, eſt le Pannegirique qu’ils preſenten à",
            "eſſieurs du P.rlement",
            "oo. lL-a vie infame, e la alaedjé aux Curieux, par les peuple,",
            "..",
            "de Paris..¬.",
            "uo. Les nouulles eadnſtranste de eſſieurs de la Chambre de",
            "Comptes.",
            "J’Auois fait deſſein de vous enuoyer non ſeulement letiltre",
            "de celuy-cy, mais la piece entiere, qui eſt le Iormal de ce qui",
            "’eſtfait &amp;paſſe a ’arleenmt de Pars, depsus le 1g. ay de ’anée",
            "dernmiee iſqes ̀ preſet; Mais en ayant voulu lire deunx outrois",
            "fſeuilles, i’y ay trouué tant de fautes, que cela m’a fait changex",
            "de reſolution. Il faut bien dire qu’il a rencontre des Aſle.",
            "aaus ea ſon chen, pour eltre en ſipiteux eſtat qu’il eſt;3",
            "¬",
            "i"
        ],
        [
            "2¬",
            "l0",
            "le ſeul tiltre ſpecieux qu’il porte, le fait debiter, &amp; fait qu’on",
            "luy rend plus d’aceueil qu’il n’en merite en cet équipage.",
            "Vous ne perdrez rien d’attendre quelque peu detemps; voue.",
            "le verrez vn de ces matins dans ſon luſtre, &amp; dans l’cclat qu’il",
            "doit paroiſtre, pour ce que le dedans, ne demande point le",
            "frontiſpite. I’ay eu aduis certain qu’vn des plus llluſlres d’v¬¬",
            "ne Cour ſouueraine, ſe donue la pcine de le renoir pour le",
            "corriger, &amp; pour adiouſter ce qui manque au premier; &amp; par¬",
            "tant vous deuez croire, qu’apres auoit paſſé par telles mains, il",
            "nyaura rien à redire, &amp; qu’il ſortira de la preſſe ſi bcau &amp; ſi",
            "pompeux, que ceux qui l’ont deſia achepteé, auront enuie de",
            "le r’auoir. Ie me reſerue à le vous enuoyer iuſques alors, &amp;",
            "cepandan ie reſte.",
            "oSIEv,",
            "Vorere-ambleſeuiteur,",
            "LA ELEvR."
        ],
        [
            "oale"
        ],
        [
            "s",
            "o-1¬",
            "’ ana",
            "onao GoOgle",
            "1",
            "-"
        ]
    ]
}