{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "vers/prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Anne d'Autriche (1601-1666 ; reine de France)",
            "France -- 1643-1661 (Régence)"
        ],
        "change": {
            "@status": "not_corrected",
            "@when": "2022-02-01",
            "@who": "AB"
        },
        "titre": "Sceptre (le) de la France en quenouille par les régence des reine, faisant voir par de naïve représentation d'histoire, 1. les désordres du pouvoir absolu des femmes en France, par 2. la mauvaise éducation des rois, 3. la pernicieurse conduite de l'État, 4. les horribles factions qui s'y sont élevées et qui ont souvent mis cette monarchie à deux doigts de sa ruine; 5. et le moyen infaillible de remédier à tous ces désordres, si l'on veut s'en servir efficacement et dans l'usage des lois fondamentales.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "author": [
            {
                "@ref": "isni:0000000121002759",
                "persName": {
                    "forename": "Claude",
                    "surname": "Du Bosc de Montandré"
                }
            },
            {
                "@ref": "isni: 0000000061367368",
                "persName": {
                    "forename": "Robert",
                    "surname": "Luyt"
                }
            }
        ],
        "pubDate": {
            "@source": "Mazarine",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@source": "Mazarine",
            "#text": "Sans Lieu"
        },
        "publisher": "Anonyme",
        "nbPages": "96"
    },
    "texte": [
        [
            "eoôllell?",
            "TCASSlC",
            "eee",
            "lae",
            "re¬",
            "¬"
        ],
        [
            "ll",
            "1",
            "!",
            "ll",
            "4",
            "3",
            "1",
            "1",
            "1",
            "1",
            "1",
            "1",
            "ll",
            "l",
            ".2",
            "1",
            "3i",
            "!",
            "!",
            "1",
            "l",
            "3",
            "1",
            "l",
            "21",
            "l",
            "21",
            "3",
            "1",
            "5",
            "2",
            "A",
            "1",
            "31",
            "18",
            "1",
            "3i",
            "1",
            "1",
            "li",
            "1",
            "t",
            "r",
            "l",
            "1",
            "13",
            "iâ",
            "ſ.",
            ".",
            "ii",
            "l",
            "p",
            "1",
            "1",
            "e",
            "?",
            "¬",
            "1¬",
            "¬",
            "¬",
            ".",
            "11",
            "1",
            "3",
            "1",
            "1e",
            ".",
            "¬1",
            "1",
            "1",
            "3",
            "11",
            ".",
            "¬",
            "¬",
            "1.",
            ".",
            ".",
            "1",
            "i",
            "1",
            "ll",
            ".",
            "¬",
            "3",
            "¬",
            ".",
            "2",
            ".",
            "¬",
            "?",
            "1",
            "1",
            "1",
            ".",
            "1",
            "4",
            "1",
            "1",
            "¬",
            "¬",
            "¬",
            ".",
            "¬",
            ".2",
            "1¬",
            ".",
            "3A",
            "!",
            ".",
            "2",
            "¬",
            "„",
            "¬¬",
            ".",
            ".",
            "¬",
            "8",
            "¬",
            "2oaé,",
            "4",
            "2",
            "¬",
            ".",
            ",",
            "..",
            ".",
            ",",
            ".",
            ".",
            "..",
            "¬",
            ".",
            "¬",
            "¬",
            "1",
            "1",
            "3",
            "1",
            "¬",
            "5",
            "¬",
            ".",
            "5"
        ],
        [
            "LE SCEPTRE",
            "TED",
            "e",
            "DEFRANCE",
            "E N",
            "QVENOVILLE",
            "Par les Regences des Reynes en France, faiſant",
            "voir par de naifues repreſentations",
            "d’Hiſtoires.",
            "1I.",
            "Les deſordres du pouuoir abſolu des femmes",
            "en France,",
            "11",
            "Par la mauuaiſe Education ſog¬",
            "III.V",
            "o",
            "La pemicieuſe conduite de Etart.",
            "IV.",
            "Les horribles factions qui s’y ſont eſleuees, &amp;",
            "qui ont ſouuent mis cette Monarchie à deux",
            "doigts de ſa ruine.",
            "Et le moyen infaillible de remedier aà tous ces",
            "deſordres, ſi l’on veut s’en ſeruir efficacement &amp;",
            "dans l’vſage des Loix fondamentales.",
            "M DC LII..",
            "1",
            "1",
            "l!",
            "e-es"
        ],
        [
            "AA",
            "DC",
            "r",
            "¬",
            "ADVERTISSEMEN T",
            "AV LECTEVR.",
            "’Infraction de la premiere &amp; de la plus",
            "ſaincte loy de Monarchie, ne ſeroit que",
            "trop ſuffiſante pour nous decouurir l’inſa¬",
            "EE tiable ambition des femmes, ſi cette Paſ¬",
            "ſion trop fatale à̀ la France ne ſe faiſoit beaucoup",
            "mieux ſentir, que reconnoiſtre par les viues; mais",
            "rrop deplorables impreſſions quelle a fait ſi ſouuẽt,",
            "iuſques dans le cœur de ce miſerable Royaume, par",
            "les ruines epouuantables qu’elle y a cauſées, &amp; par",
            "les épanchemens trop funeſtes du ſang de tant de",
            "milliers d’hommes, qui fument encor des meurtres",
            "recents exercez impytoyablement ſur toute ſorte",
            "de perſonnes.",
            "En vain Pharamond le plus ſage &amp; le plus moderé",
            "de nos Souuerains: ceſt efſorce par vne loy fonda¬",
            "mentale, d’arreſter cette furieuſe paſſion des fem¬",
            "mes pour la domination, s’il n’a point donné de",
            "moyens aſſez forts pour en eſtablir l’execution, &amp;",
            "pout ſeruir de bride aux auiditez effrenées du ſexe le",
            "plus ambitieux, &amp; le plus obſtine dans ſes deregle¬",
            "ments: il nous a bien dit qu’il ne falloit point ſouf¬",
            "frir des femmes pour Superieures: mais il ne nous a",
            "point appris ce qu’il falloit oppoſer au violent de¬",
            "fir qu’elles ont de regner, meſme par les voyes les",
            "plus illicites.",
            "à j",
            "1",
            "1",
            "l1",
            "1",
            "1",
            "1",
            "lae¬"
        ],
        [
            "1",
            "!",
            "1",
            "Peface.",
            "Ie ſçay bien que les loix fondamentales d’vn Etae",
            "eee",
            "ſi bien policé qu’il auoit heureuſement tranſmis à",
            "ſes ſucceſſeurs, deuoient eſtre inuiolables, &amp; qu’il ne",
            "ſe deuoit point trouuer de perſonnes aſſez hardies",
            "ny aſſez inſolentes pour en venir à ce poinct, de",
            "rompre le lien le plus ſacré entre les Roys &amp; les Peu¬",
            "ples, &amp; quand bien il s’en ſeroit trouué, il n’y a",
            "point de ſupplice aſſez rigoureuſement pour’la pu¬",
            "tion de ce crime.",
            "ee eie eieieeere enel",
            "ambicieuſe, puis qu’elle a pû̂ ſans crainte violer vne",
            "n’ont eu que du reſpect &amp; de la ſoûmiſſion, il n’eſt",
            "rien de ſi ſainct qu’elle ne profane, rien de ſi ſacré́",
            "qu’elle ne foule au pieds, rien de ſi iuſte qu’elle n’ou¬",
            "trepaſſe, rien de ſi iudicieux &amp; de ſi raiſonnable",
            "qu’elle ne mépriſe, ainſi toute la vigueur de la Loy",
            "Salique s’eſt aneantic en France, &amp; la quantité de",
            "femmes qui ont inſolemment paſſeé par deſſus, ont",
            "fait voir que les plus ſages ne ſçauroient tant eſta¬",
            "blir de bonnes loix, que les femmes ambition &amp;",
            "folles ſont capables d’en détruire, &amp; d’en enfrain¬",
            "dre, ainſi qu’on le peut voir en pluſieurs endroits de",
            "noſtre Hiſtoire, que ie rapporte ſans paſſion &amp; auec",
            "toute exactitude dans ce volume.",
            "La raiſon qui donna lieu à l’eſtabliſſement de cet¬",
            "te Loy, aà l’égard des femmes eſt ſi forte, qu’il ne faut",
            "que conſulter les maux que nous ſouffrons preſen¬",
            "tment par ſon infraction, pour nous conuaicre en¬",
            "tierement ſur ce ſuiet, &amp; nous faire dire en ſouſpi¬",
            "rant"
        ],
        [
            "e",
            "à",
            "z",
            "ré!",
            "1¬",
            "le",
            "y",
            "le",
            "1t",
            "&amp;",
            "l¬",
            "le",
            "ee",
            "t¬",
            "ut",
            "n¬",
            "¬",
            "i¬",
            "ntl",
            "Preface.",
            "rant,qu’il eut bien mieux valu que nous euſſions",
            "employé de tout temps, les plus rudes ſupplices",
            "pour maintenir en ſa vigueur, vne Loy qui nous",
            "euſt eſté ſi profitable, en nous procurant vn bien,",
            "dont nous ne pouuions aſſez reconnoiſtre tous les",
            "aduantages, que par les defauts que nous en auons,",
            "à noſtre plus grand malheur.",
            "Et ce n’a point eſté ſeulement en France, quece",
            "deſordre effroyable eſt arriué, par l’ambition des",
            "femmes, l’impuiſſance de comander à ſes paſlions, à̀",
            "couſiours eſté naturelle à toutes celles qui ont eu de",
            "l’Empires mais pour les exercer auec plus d’impuni¬",
            "té, elles ſe ſont touſiours premierement renduës.",
            "maiſtreſſes des Souuerains, ſoit en ſurprenant l’eſ¬",
            "prit des plus cenſez, par vne infinité d’artifices, ou",
            "par l’education honteuſe qu’elles ont données aux",
            "Roys Mineursdeſquels ils ont fait tat de faineans, de",
            "débauchez, &amp; de Tyrans, dont les mœurs ont eſté",
            "pleines d’infamies &amp; de cruautez, qu’il vaudroit",
            "mieux, au dire d’vn celebre Hiſtorien, en effacer la",
            "memoire, pour les ignorer, que de la produire au",
            "iour auec danger, qu’il ne s’en faſſe de ſemblables à",
            "leur imitarion.",
            "Il eſt pourtant neceſſaire à mon aduis, de faire",
            "voir quelquefois de notables défauts qui ſe rencon¬",
            "trent dans les Gouuernements, afin d’en donner",
            "de l’horreur aux meilleurs naturels, &amp; afin que les",
            "autres ſe donnent mieux garde d’y eſtre ſuiets par la",
            "crainte qu’ils auront d’en eſtre entachez à̀ leur mal¬",
            "heur, &amp; pour leur ruine inéuitable.",
            "1",
            "1",
            "!1",
            "eeeee-¬e--e-e--eeeee-eaj"
        ],
        [
            "1",
            "3",
            "1",
            "1 l",
            "A¬",
            "1",
            "efa.",
            "L’Eſtat de Syrie qui eſt des premiers en ’ordre du",
            "e eiei",
            "temps, fut auſſi le premier troublé par l’ambition",
            "prodigieuſe d’vne femme. Iuſtin nous aſſeure, qu’el¬",
            "ment, qu’elle ſoûleua tout l’Orient à̀ ſa deſolation",
            "pour ſe ſatisfaire, &amp; que pour retenir plus tyranni¬",
            "quement cette authorité Souueraine, qui apparte¬",
            "noit au ieune Ninus ſon fils, elle le fit eſleuer dans",
            "toute ſorte de molleſſe &amp; de corruption, luy oſtant",
            "ainſi la connoiſſance de ſon pouuoir qu’elle vſurpa",
            "eereiel",
            "l’eſpace de quarante deux ans, &amp; enfin pour ſe l’aſ¬",
            "ſeurer tout aà̀ fait, ayant bien eu cette horrible reſo¬",
            "lution d’epouſer ſon propre fils, il eut tant d’hor¬",
            "e lnſin ſinue ee dun lluſeſie ililonte¬l",
            "mere, qui l’auoit rendu incapable de gouuerner par",
            "Eie ne eeneel",
            "luy meſme.",
            "dont le ſang remplit les riuieres qu’ils auoient deſe¬",
            "chées en leurs paſſages. L’orgueilleuſe féme de er¬",
            "xes alluma ce grand incendie par ſes funeſtes ſugge¬",
            "ſtions, perſuadant follement à ſon mary, qu’vn ſi",
            "grand Empereur come il eſtoit, ne deuoit rien voir",
            "dans le monde qui ne luy fuſt ſoûmis, il y perdit",
            "pourtant la plus nombreuſe armée qui ſe ſoit iamais",
            "veuë ſur pied, &amp; fut contraint de ſe ſauuer tout ſeul",
            "&amp; tout tremblant dans vne meéchante barque de",
            "Peſcheur, luy qui s’eſtoit veu peu de temps aupara¬",
            "uant enuironné de tant de milliers de Satellites,",
            "maa-m-mraa¬"
        ],
        [
            "1",
            "1",
            "2",
            "1",
            "S",
            "t",
            "2",
            "¬",
            "¬.",
            "1",
            "1",
            "i,",
            "e",
            "e¬",
            "ſi",
            "ir",
            "ul",
            "de",
            "a¬",
            "s,",
            "DPreface.",
            "l’ambition de ſa femme le ietta dans e détroit qu’il",
            "ne pût paſſer qu’aux dépens de ſon hpnneur, de ſo.",
            "Empire, &amp; de ſa vie, qui ne luy demeua pas beau¬",
            "conp de temps apres ſon deſaſtre.",
            "L’Hiſtoire Romaine nous fournit vne ſuitte hor¬",
            "rible de çces Megeres affamées des vanite que l’Au¬",
            "thorité Souueraine leur fit eſperer :ll me ſemble",
            "voir encor vne Tullia, qui fait paſſer impitoyable¬",
            "ment ſon Chariot par deſſus le corps de ſon propre",
            "pere, pour aller ſalü̈er ſon mary Tarquin le ſuper¬",
            "be, qui le venoit de tuer, &amp; courir au partage de cet¬",
            "te Souueraineté, par la voye du parricide, auſſi bien",
            "que ce perfide, dont le crime luy eſtoit ſi agreable,",
            "à cauſe qu’il la faiſoit Souueraine.",
            "Il n’eſt pas tropinutile de rapporter icy vne Liuie,",
            "qui fit mourir le vieil Auguſte ſon mary: Fabius ſon",
            "confident, Germanicus le plus grad Prince, &amp; le plus",
            "accomply qui fut iamais, le gendre d’Auguſte &amp;",
            "rous les Ceſars ſes neuux, vne quatité de Senateurs,",
            "tat de ceux qui auoient eſteé les inſtrumens de ſes cri¬",
            "mes, que de ceux qui les auoít improuuez, &amp; enfin",
            "fit egorger Agrippa le veritable Succeſſeur de l’Em¬",
            "pire, qu’elle auoit fait releguer dans l’Iſle de Planaſe,",
            "tant qu’Auguſte auoit véu, pour affermir d’autant",
            "plusle pouuoir abſolu, qu’elle auoit pris ſur l’eſprit",
            "de ce bon vieillard, &amp; la dominarion tyrannique",
            "qu’elle vſurpa pour ſoy &amp; pourt ſon fils, ſur rtoute",
            "cette Republique, qu’elle ne ſe contenta pas de ren¬",
            "uerſer tout à fait, mais elle luy voulut donner vn",
            "maiſtre inſtruit de toutes ſes méchancetez, pour la",
            "reduire dans vne eſpouuantable ſeruitude.",
            "l",
            "ll",
            "1",
            "1"
        ],
        [
            "Preface.",
            "Meſſaline &amp; Agrippine, ne ſont que trop con",
            "és par leurs eſpouuantables meſchancetez, l’vne",
            "pourſes proſtitutions abominables, &amp; l’empoiſon¬",
            "nement de l’Empereur ſon mary;&amp; l’autre par l’hor¬",
            "rible auidit́ de regner, à laquelle elle prefera ſa vie",
            "&amp; n’obmit point d’artifice, quelque criminel &amp; il¬",
            "lieite qu’il fuſt, afin de retenir cette Souueraineté,",
            "elle ne ſe ſouuenoit pas qu’elle auoit produit vn",
            "monſtre, qui la luy deuoit oſter, auec la vie: Ce fut",
            "effet de ſa mal-heureuſe éducation.",
            "Mais cette loy qui deuoit apporter vn remede à",
            "tant de deſordres dans l’Eſtat François, n’a ſeruy que",
            "de ſuiet pour les augmenter, &amp; en faire naiſtre de",
            "nouueaux, ainſi qu’on peut voir dans tout cet ou¬",
            "urage: les factions; les guerres ciuiles, les diuiſions,",
            "les rauages, les incendies, les pillages, les violemẽts,",
            "les horrilbles ſeignées, &amp; la perte de tant de millions",
            "d’ames, en ont eté les funeſtes ſuittes, qui ne ſont",
            "que trop cennuës le noſtreemps, par noſtre pro¬",
            "pre ex perienceeà quoypourtant on n’apporte point",
            "de remede, ſoit pat de faux reſpects, ou par diuerſes",
            "vonſideraieions d’Eſtat, qui e ſont gueres legitimes,",
            "ny-de ſaiſon pendande vne deſolation generale de",
            "la panure France ’on en verra les moyens ſur la fin",
            "du gouuernement d’Anne d’Autriche, &amp; l’on les re¬",
            "connoiſtra ſi efficaces, qu’il n’y aurà’ plus aueune",
            "conſiderationdu bie public en France, ſi l’on ne",
            "es employe point pour le rérabliſſenent de cetre",
            "Monarchie dé́labiée, &amp; pour le repos des imiſera¬",
            "bles peuples, qui languiſſent ſous le poids inſup¬",
            "portable d’vne quenoüillel,",
            "maammooa¬",
            "r--rre",
            "r",
            "REMARQVES"
        ],
        [
            "¬¬---",
            "A&amp;--c.",
            "eeeeeeee",
            "F ¬",
            "rT",
            "A1",
            "IIL IV AIV",
            "TOVCHANT",
            "T C D L E",
            "E",
            "L L9 I LE INLD",
            "EN FRANCE.",
            "T",
            "A premiere Remarque eſt que laREGEc",
            "’a lieu en France que dans quatre rencon¬",
            "-res, ſçauoir durant la Minorite des Roys, du¬",
            "rant leurs voyages hors du Royaume, durant leurs",
            "empriſonnemens, &amp; durant quelque maladie da",
            "corps, ou de l’eſprirt, qui les rende du tout incapables",
            "du gouuernement de !l’Ete.",
            "La II. Remarque eſt que la Regence du Royau¬",
            "ne epparient de droit au Prince le plus proché du",
            "Sang Royal Ainſi nous lſons dans noſtre Hiloite",
            "que Philippes le Longporta la qualiré de R c s",
            "TAc, pendant la Groſeſe de la Reyn",
            "Clemenee ſa belle ſeur, vefoe du oy Louys PParin,",
            "’nippes de Valois, dermedne duaat la ototer",
            "de leanne fille de louysComte d’Evreux, ueufuêe",
            "Chales IV. dit le Bel ſon couſn, ainſ e n le",
            "ucore Dauphin, porta le tiltrede Regent duunt l.",
            "piſoduroy leanſon Peue linſ uoeun ue a",
            "ou frere de Charle V. dit le Sage, fut uteur de",
            "1l"
        ],
        [
            "l",
            "1",
            "l",
            "1",
            "1",
            "!1",
            "Chadrles Vl. ſonfils, &amp; Regent do Royaume. Ainſi",
            "ean Due de Berry, Charles Duc dorleans, Philippes",
            "&amp;Iean Ducs de Bourgogne, Pierre &amp; Iacques Ducs",
            "deBourbon, furent’Regens en Franace l’vn apres l’au¬",
            "tre, durant la maladie d’eſprit de ce meſme Charles",
            "VI. Ainſi Pierre Duc de Bourbon eut la Regence du",
            "Royaume durant le voyage de Charles VIII. en lta¬",
            "lie. Aiſi Chaples Comte d’Angouleſme fut Regent",
            "en France durant les deux voyages de Louys XII. au",
            "Duché́ de Milan..",
            "La III. Remarque eſt que les Roys &amp; les Eſtats Ge¬",
            "neraux n’ont pas touſioursſuiuy cét ordre, en ce que",
            "dans lajuſte apprehenſion qu’ils ont euë, que les Prin¬",
            "ces du Sang n’enuiahiſſent le Royaume, &amp; que de RE¬",
            "GENs, ils ne ſe fiſſent ROYs, au prejudice de leurs",
            "Pupilles, ils ont quelquesfois defere la Regence à des",
            "Seigneurs du tout eſtrangers en leur Famille, &amp; ſou¬",
            "uent meſme à des Abbez; pource que les vns &amp; les au¬",
            "tres eſtoient hors du pouuoir de rauir la Couronne à",
            "ſes legitimes poſſeſſeurs. Ainſi Henry I. inſtitua Tu¬",
            "teurde Philippes I. ſonfils, &amp; Regent du Royaume,",
            "Baudoüin de l’Iſle Comte de Flandres qui auoit eſ¬",
            "pousé Ax ſaſœur. Louys le Ieune alant aà̀ la Terre¬",
            "Sainte, ordonna Regent en France pendant ſon ab¬",
            "ſence, Sugger Abbé de S. Denys, &amp; S. Louys en ſon",
            "ſecond voyage d’Outre-Mer, laiſſa la Regence de ſon",
            "Royaume à Simon Abbé deS. Denys, &amp; à Simonde",
            "Clermont Seigneur de Neeſle. Ie ne parle point icy",
            "de Charles le Gros Empereur, ny de Eudes Comte de",
            "Paris, leſquels eſtansappéllez par les Eſtats Generaux",
            "an"
        ],
        [
            "11",
            "au gouuernement de l’Eſtat, ils ont éu plutoſt en",
            "France le Titre de Roys, que la qualité de Regents.",
            "Ie ne veux point parler non plus de l’entrepriſe de",
            "Raoül Duc de Bourgogne, ny de Hebert Comte de",
            "Vermandois durant la priſon du meſme Roy Char¬",
            "les le Simple, pource qu’il les faut tenir plutoſt pour",
            "des injuſtes vſurpateurs du Royaume, que pour",
            "egens veritables, ou pout des fideles Miniſtres de",
            "l’Eſtat. Ie ne mets point auſſi au rang des Regens le¬",
            "giuimes Heny V. Roy d’Angleterre, lequel par le",
            "Teſtament de charles VI. fut declaré Regent du",
            "Royaume, &amp; heritier preſomptifde la Couronne, au",
            "prejudice de Charles VII. ſon legitime Succeſſeur, &amp;",
            "veritable Regent par le droit de ſa Naiſſance.",
            "La IV. Remarque eſt que les Reynes ont eſté or¬",
            "dinairement preferées en ce choix, à tous les Princes",
            "du Sang, &amp; aux autres Seigneurs Eecdleſliaſtiques ou",
            "Seulier, par certe melme raiſon, que l’on ne peutpas",
            "craindre qu’elles vſurpent la Couronne, de laſucceſ¬",
            "hon de laquele eles ſont incapables pat laloy fonda¬",
            "mentale de cette Monarchie; &amp; que d’ailenrs laNa¬",
            "ure leur done vn droic inuiolable à la Tutele deleurs",
            "Enfans, ou à la conduite de leursjeunes Freres inſ",
            "nous trouuons dans noſtre Hiſtoire vn nombre",
            "beaucoup plus grand de Ryes R e E Ee,",
            "qvue de Prnes du ang &amp; d’aurre Seigneurs, qui",
            "ayent gouuerne l’tſtat en cette qualiré, Ainſi que ie",
            "ferayvoirenepetit Ourage, auquel j enereptenud,",
            "de detie patabregela R nens s",
            "l EE, &amp; les ations les plus remarquables",
            "de leur vie.",
            "11",
            "1!",
            "1",
            "1",
            "l!",
            "1",
            "aaa"
        ],
        [
            "1",
            "12",
            "La V. Remarque eſt, que la Regence des Reynes",
            "e eiere de e",
            "ou des Prinees en France, expire touſioursauec la Mi¬",
            "May 1375. echet à l’entrée de l’an 4. de leur age. Elle",
            "le e eſeeie¬",
            "expire encore par la ceſſation des cauſes qui rendent",
            "eeuenaiene le eſlnue l euiſel",
            "ue onneon u eonu v aaeee",
            "maladies.",
            "pour empeſcher le prodigieux pouuoir de la Regen¬",
            "ce, qui par le trop grand eſpace de temps cmpietoit",
            "lur les droits de la Royauté, &amp; quelquefois au preju¬",
            "dice de la Couronne. Autrement, il n’euſt pas eſté",
            "beſoin de regler ce temps de la Minorité. Cette Loy",
            "partoit de l’eſprit d’vn ſage Monarque, mais laſotti¬",
            "ſe des François, &amp; la flatterie des Courttiſans jointe à",
            "I’ambition de nos Femmes, ont trouué moyen deluy",
            "oſter ſon principal effet, dequoy ils reſſentiront bien",
            "ei edle edl enenenene ee eente",
            "uent prouenir, outre ceux qui ſont deſia paſſez¬",
            "1",
            "An,",
            "Seme",
            "ſes jpr",
            "1e",
            "l lle",
            "a,",
            "aar¬",
            "y5 ,J ¬",
            "LAREGENCE"
        ],
        [
            "SQ AQ.9",
            "&amp;eereee",
            "LA REGENCE",
            "¬¬",
            "ES E INES",
            "EN FRANCE,",
            "2",
            "0V",
            "LES REGENTES.",
            "A",
            "a¬",
            "1",
            "CLOTILDE, VEVVE DE-CLOV1S,",
            "&amp; Tuirice des Enfans de Clodomire Roy d’Orleans",
            "ſon Fls, &amp; du meſme ſlouius.",
            "o LoTILDE fut fille de Chilperic, petite fille",
            "de Gondenge, &amp; niepce de Gombaut Roys",
            "L de Bourgogne. Elle fut eſleuée aà la Cour de",
            "aét oncle, apres la ort de ſon Pere qu’il auoit priue",
            "du Royaume enſemblement &amp; de la vie. Depuis elle",
            "fut recherchée en Mariage par noſtre Roy Clouis, &amp;",
            "luy fut accordée preſque contre le gré de Gombaun,le¬",
            "quel apprehendoit qu’ayant en mainla puiſſance Sou¬",
            "ueraine, elle ne vengeaſt la mort de ſon Pere &amp; de ſes",
            "Freres. Elle contribua beaucoup à la conuerſion de Clo.",
            "uis en lafoy Chreſtienne, autant parſes prieres, &amp;par",
            "1",
            "l"
        ],
        [
            "1",
            "¬e",
            "EEEae¬",
            "Regence de lotilde,",
            "14",
            "ſabonne vle, tomme par ſes frequentes perſuaſions, &amp;",
            "lieiei eieie",
            "ſaintes Remonſtrances. Ce Prince ſe treuuant en pene",
            "à̀ la bataille de Tolbiac, fit vœu que s’il demeuroit vi¬",
            "me, &amp; ſe feroit baptiſer: Ce qu’il fit apres auoir eſté in¬",
            "leuee",
            "ſtruit aux plus ſaints myſteres de noſtre Religion, pat",
            "S.Remy Areheueſque de Rheims. Clotilde le porta de¬",
            "au Pape Symmachus vne Thiare à̀ trois Couroõ̃nes, qu’il",
            "auoit receu de l’Empereur Anaſtaſe, &amp; que les Papes",
            "Eereerieeieo eiueeiel",
            "en ſuite le grand Clouis ſeul Roy Catholique au mon¬",
            "e e e eie e oee",
            "de en ce temps, à̀ faire la guerre aux Princes hereuiques",
            "ſes voiſins Premierement à Alaric Roy des Viſigots,",
            "pource que ces Princes eſtoient Arriens, que pour ce",
            "que l’vn s’eſtoit reuolté contre luy, &amp; que l’autre se¬",
            "leninunene un oeue eſenepe e ſenel",
            "gnifiques, &amp; entr’autres celuyde s. Pierre &amp; s Pau,",
            "onſacré depuis en l’honneur de ſainte Geneuiefve à",
            "Paris; ouù le grand Clouisſut enterré auecvne telle re¬",
            "puationde piaré&amp;e de vertu qu’eleluy frnmeirt,J",
            "à tous ſes deſcendans le ſurnom de Roys TRes¬",
            "ae ei eue ee",
            "C HRESTI EnNS.",
            "rent du Royaume en quatre parties, où Childebertfut",
            "Roy de Paris, Clotaire Roy de Soiſſons, Clodomire",
            "Roy d’Oleans, &amp; Thierry Roy de Mets Apres lamor"
        ],
        [
            "Reyne de Fraaes.",
            "¬ 15",
            "de Clodomire qui fut tue miſerablement par Gonde¬",
            "mar Roy de Bourgogne, Clorijlde prit en main la Tu¬",
            "telle de ſes enfans, Thibaut. Gontaire &amp; Clodoalde, &amp;",
            "out enſemble la Regence de leur Eſtat. Elle les eſle¬",
            "uoit dans ſon Palais auec des ſoins tres-particuliers, &amp;",
            "vne affection plus que de Mere, lors qu’ils luy furent",
            "cruel lement enleuez par leurs Oncles Childebert &amp;",
            "Clotaire; leſquels ayans ces jeunes Princes en leur poſ¬",
            "ſeſſion, enuoyerent à Clotildei vn poignard &amp; vn ci¬",
            "eau, pour choiſir l’vn des deux, ou de les voir tuer, ou",
            "de les faire tondre. Cette Princeſſe ſurpriſe d’vn ſi hor¬",
            "rible crime, &amp; s’eſtant eſei iée, uſſi-toſt morts que Moi¬",
            "nes; Clotaire poſſedé d’vn eſprit de fureur, prit l’aiſné",
            "de ſes enfans, &amp; le tua en la preſence meſme deſes Fre¬",
            "res; Childebert liura le ſecond à vn ſoldat qui luy paſſa",
            "l’eſṕe au trauers du corps: &amp; pour diuiſer le ſort, le",
            "troiſiéme fut tondu, &amp; jetté dans vn Cloiſtre; &amp; c’eſt",
            "le S. Cloud que nous honnorons aupres de Paris. Clotil.",
            "de inconſolablement affligée, autant du crime de ſes",
            "enfans, que du malheur de ſes petits fils, quitte la Cour",
            "&amp;ſe retire à Tours auprés du tombeau de S. Martin,",
            "où elle paſſa le reſte de ſes jours dans des exercices con¬",
            "tinuëls de pieté, &amp; de meépris du monde. Le ſenſible",
            "regret qu’elle y eut encore depuis, de voir ſes enfans ſe",
            "faire la guerre l’vn à l’autre, apres auoir vaincu tous",
            "leurs ennemis, fut beaucoup moderé par la joye qu’el¬",
            "le eut de les voir heureuſement pacifez par ſes prieres,",
            "&amp; par ſa conduite, &amp; de mourir en leur preſence, &amp;",
            "comme entre leurs bras. Son corpsfut porté aà Paris, &amp;",
            "enterré en l’Egliſe de ſainte Geneuiefve aupres de ce¬",
            "l",
            "A¬"
        ],
        [
            "n-¬¬",
            "j",
            "l",
            "!",
            "l",
            "1",
            "l",
            "¬¬¬",
            "Regence de Brunehaur,",
            "34*",
            "uy de Clouis. Pinceſſe à laquelle, la France demeure",
            "eternellement obligé́e d’eſtre Chreſtienne, &amp; que l’on",
            "ne peut nier auoir beaucoup fait, puis qu’elle a portéla",
            "5aintet́ juſqu’a la Cour, &amp; que d’vne Reyne elle en a",
            "fait vne Saincte:",
            "II.",
            "BRVNEHAVT, VEVVE DE SIGEBERF",
            "Roy de Mets, &amp; Tutrice premierement de ſon fils Chil¬",
            "debert, puis de ſes Petits-fils Theodebert &amp; Thiey;",
            "enfin des enfans de ce Thierrys Sigebert, Childelbert, Cor¬",
            "be &amp; Meroiǘe.",
            "Runehaut fut fille d’Athanaglde Roy des viſi¬",
            "gots en Eſpagne. Peu de temps apres ſon arriuée",
            "Erance, quitut en l’an cinqceens ſoixnte-cinq; elle",
            "quitta l’hereſie Arrienne en laquelle elle auoit eſt",
            "aſleuée des ſa Naiſſance, &amp; fut inſtruite en la Religion",
            "Catholique qu’elle profeſſa le reſte de ſes jours. Le",
            "Roy ClotaireI de ce nom auoit laiſſé à ſa morquatie",
            "fils qui partagerent entr’eux le Royaumo de France, ſur",
            "le meſme plan que les quatre fils du grand Clouis leur",
            "ayeul Chereberr fut Roy de Paris, Gontran Roy d’Or",
            "leas, Chilperie Roy de Soiſſons, Sigebert Roy de Mets;",
            "oud’Auſtraſie.Brunehaut épouſa ce dernier duquel el!",
            "le eut trois enfans;ſçauoir Childebert, quiſucceda à ſon",
            "Pere au Royaume d’Auſtraſie; &amp; deux filles, Ingonde",
            "mariée à Hermenigilde Prince d’Eſpagne, &amp; Gloſinde",
            "mariée premierement a Antaric Roy de Lombardie;,",
            "puis à Recaredefrere de Hermenegilde, &amp; fis de ILeu",
            "glde",
            "Fvmia"
        ],
        [
            "a-aa¬¬¬¬¬",
            "Reyne de France.",
            "17¬",
            "gilde Roy des Viſigots en Eſpagne. Cette Reyne c̃",
            "duiſit ſa vie dans vne ſuite d’actions ſi peu reglées, &amp;",
            "dans vne route ſiinégale, qu’il eſt incertain d’aſſeu¬",
            "rer ſi on la doit pluſtoſt accuſer de beaucoup de cri¬",
            "mes, ou l’en exeuſer du tout. Son mary Sigebert,",
            "peu apres qu’il ſe fut rẽdu par pluſieurs victoires pai¬",
            "ſible poſſeſſeur de deux Royaumes, de Paris &amp; de",
            "Soiſſons, ayant eſté traiſtreuſement aſſaſſiné par les",
            "menées de Fredegode ſaRiuale, lors meſme qu’il la te.",
            "noit aſſiegée dans Tournay auec Chilperic; Brune¬",
            "haut Princeſſe d’vn grand eſprit, &amp; d’vn courage en¬",
            "core plus fort, prit en main la Tutele de ſon fils Chil.",
            "debert en vn aage auquel il ne pouuoit pas ſeulement",
            "ſe gouuerner luy meſme. A la premiere nouuelle",
            "qu’elle eut du meurrre du Roy Sigebert ſon Mari,",
            "pour mettre ſon Fils en lieu de ſeureté, auquel ſes en¬",
            "nemis ne pourroient point luy nuire, elle le fit ſortir",
            "de nuict hors de Paris, &amp; deſcendre ſecrertement des",
            "murailles dans vne corbeille d’ozier, entre les mains",
            "de Gondebaut ſon Confident, qui le conduiſit à",
            "Mets, pour y receuoir le ſerment de fidelité de ſes Su¬",
            "iets, &amp; ſe mertre dans la poſſeſſion paiſible de ſon",
            "Royaume. Elle cependanteſt priſe à Paris , &amp; exiléeà̀",
            "Roü̈on, ou Meroüée ſecond fils da Chilperic; eſtant",
            "enuoyé par ſon Pere pour prondrela ville, ſe treuue",
            "pris pat les youxde Brunehaut, &amp; l'eſpouſe en ſuitte,",
            "bien qu’elle fuſt ſa Tante. Ce Mariage contre les",
            "loix de l’Egliſe, &amp; contre les ordres d’vn Pere, cauſe la",
            "mort à Meroüée, fils deſobeiſſant,; &amp; le banniſſemẽt",
            "à Pretextat Archeueſque de oüen, vn peutrop faci¬",
            "1",
            "l"
        ],
        [
            "1",
            "!",
            "l!",
            "11",
            "s",
            "Regence de Brunchaut.",
            "eau en e e reee ere",
            "femme Falembe par Fredegonde, &amp; ayant laiſſe de",
            "leur Mariage deux fils, Theodebert &amp; Thierry; Bru¬",
            "nehaut fut vne ſeconde fois Regente. Elle leur diuiſa",
            "d’abord les Royaumes que ſon fils ſeul auboit poſſe¬",
            "dez, donnant celuy d’Auſtraſie à̀ Theodebert &amp; à",
            "Thierry celuy de Bourgongne: Ces deux ieunes Prin¬",
            "ee ſous la uele de leur grand lMere pourſuiuirent",
            "l’ancienne querele contre Clotaire fils de Chilperic",
            "&amp; de Fredegonde, qu’ils pretendoient n’eſtre pas le¬",
            "e de lerune e ni uenene eie peie",
            "firent au poinct de leur ceder les deux plus belles par¬",
            "ties de ſon Royaume, Orleans &amp; Soiſſons. Brunehaut",
            "eſtoit alors ſi fort en faueur aupres de Theodebert",
            "as ileieie ien ſeiene e ireole enr enpenel",
            "abſolument: &amp; elle eut demeure long-tempsen cre¬",
            "dit dans cette Cour, n’euſt eſté, que le ſcandale de ſes",
            "amours auec Protade Gentilhomme Romain, &amp; le",
            "ſoupeon dumeurtre de Guntionl’vn des eros d¬l",
            "ce ſiecle, la contraignirent de ſe retirer en Bourgon¬",
            "gne aupres de Thierry ſon ſecond fils, lequel elle ar¬",
            "ma auſi toſt contre ſon aiſné, luy perſuadant qu’il",
            "eſtoit fils d’vn Iardinier, &amp; non pas du Roy Childe¬",
            "bert ſon pere. Ces deux freres aà̀ la ſuſciration de leus",
            "ayeule, ſe font vne guerre d’autant plus cruelle, que",
            "l’vn defendoit ſanalſſance, &amp; que l’autre atraquoit",
            "vn Royaume. Theodebert eſt vaincu, pris à Colo¬",
            "gne, &amp; tue parvn de ſes gens, Confident de Brune¬",
            "haut, ſa teſte en fut apportée à Thierry, &amp; tous ſes",
            "anfans tuez àMets, horſis vne fille aà qui la beauté"
        ],
        [
            "Reyne de Fance",
            "ſauua la vie. Cependant Thierry aynt eu quatre Ba¬",
            "ie e e",
            "le de Dateric Roy d’Eſpagne, à la perſuaſion du bon",
            "homme Sainct Colomban, qui receut le banniſſe¬",
            "ment pour le ſalaire de ſon zele. Brunehaut ialouſe",
            "de cét amour legitime, &amp; craignant d’auoir en ſa Brû",
            "vne Riuale, vſe de charmes, &amp; fait que ſon Fils ne",
            "pouuant ſouffrir la vëe ny l’approche de ſa femme,",
            "la renuoye en Eſpagne à ſon Pere, comme incapable",
            "de porter des enfans: &amp; en ſa place il épouſe Theo¬",
            "deberte pour auoir vne honneſte ercuſe d’enuahir",
            "l’Eſtat de ſon frere. Dans la iuſte apprehenſion d’a¬",
            "uoir en cetteFille vne compagne en authorit́, Bru¬",
            "nehaut s’efforce de le diuerrir de ce Mariage par cet¬",
            "te Raiſon, qu’il ne luy eſtoit point permis d’eſpouſer",
            "ſa Niece: Perfide ( dit-il alors en mettant la main à",
            "l’eſpée )i’ay fat mourir Theodebert, pour ce que iu m’as dit,",
            "qu’il n’eſtoit pas mon frcre &amp; maintenant tu me dis que ie",
            "ne puis eépouſer ſa Fille pour ce qu’elle eſt ma Niece. Et",
            "ſans doute qu’il l’euſt tuée dans certe colere, n’euſt",
            "eſté qu’il en fur empeſché par quelques Seigneurs,",
            "qui furent les teſmoins de la noire infideliré de l’vne,",
            "&amp; de la iuſte colere de l’autre. La Reyne ſe voyant",
            "ſurpriſe par le propre teſmoignage de ſa parole, ſe",
            "reſout de preuenir ſa mort par celle du Roy, &amp;",
            "ordonne ſon deſſein dans vne conduite ſi iudicieuſe¬",
            "ment dreſſeé́e, qu’au ſortir du Bain &amp; de l’Eſtuue, elle",
            "luy donne du poiſon pour du vin, leque l luy fit ren",
            "dre ſon ame auec ſon ſang, par vne diſſenterie lan¬",
            "guiſſante &amp; mortelle. De la elle ſe porte pour Regen¬",
            "1",
            "1"
        ],
        [
            "1",
            "l",
            "l",
            "e",
            "Regence de Brunehaut.",
            "20",
            "te de ſes enfans, Sigebert, Childebert, Corbe &amp; Me¬",
            "roüée, leſquels bien qu’ils fuſſent illegitimes,furent",
            "appellez à la Couronne d’Auſtraſie par le droit de",
            "leur naiſſance, ſuiuant l’vſage de ce té̃ps dans la pre¬",
            "et",
            "miere race de nos Roys. Mais Pepin &amp; Arnoul, Sei¬",
            "gneurs principaux d’Aſtraſie, ayants conſpireé auec",
            "Varnier &amp; Albon Maires du Palais, la perte de Brune¬",
            "haut &amp; de ſes arriere-fils, les liurerent au Roy Clo¬",
            "taire leur ennemy, lequel ayant fait mourir premie¬",
            "rement ces petits Innocens, fit faire enſuite le procez",
            "à leur ayeule. Par l’Arreſt des Seigneurs les plus nota¬",
            "bles de ſa Cour, elle fut condamnée à eſtre liée par",
            "les cheueux &amp; par les bras aà̀ vn ieune cheual indomté́,",
            "&amp; traiſnée par des chemins difficiles &amp; raboteux à̀ la",
            "veuë de toute l’armée, pour qu’eſtant déchirée en di¬",
            "fait mourir de perſonnes. Voila le recir ſimple &amp;",
            "e leieie e e eueel",
            "abregé de la vie de Brunehaut; mais puiſque ce que",
            "vne connoiſſance parfaite de ſes aCtions, ie deſire",
            "ee",
            "faire icy premierement vne liſte des crimes, dont",
            "quelques autheurs l’ont chargée, &amp; apporter enſuite",
            "laiſſer l’entiere deciſion à̀ mon Lecteur.",
            "I On dit qu’ayant eſté amenée d’Eſpagne à Sigebert",
            "par Gazon Mairede ſon Palais, peu apros leur mari¬",
            "ge coſoramé, elle procuora ſi mort aupres du Roy ſon",
            "mny. II. Qu’ellé épouſa ſon Neueu par vn mariage",
            "inceſtueux, &amp; fut caufe deſa mor. En III. lieu, qu’elle",
            "fit mourir Quenteion, l’vn des prineipaux Segners",
            "d’Auſtraſie,",
            "aaraſſſl"
        ],
        [
            "Reyne de France.",
            "21.",
            "d’Auſtraſie, ſans autre ſuiet que de ce qu’il eſtoit trop",
            "àgreableà ſon fils Theodebert, de la Cour duquel el¬",
            "le fut chaſſée pour cette raiſon. En IV. lieu, qu’elle",
            "ie Eueſque d’Auxerre vnſimple paiſan, pour e qu’il",
            "l’auoit conduite lors qu’elle eſtoit ſeule errance par",
            "les chaps, à la Cour de ſon fils Thierri Roy de Bour¬",
            "gogne. V. Qu’eſtant deuenuë amoureuſe de Protade,",
            "elle le fit Maire du Palais de Bourgogne, au preiudice",
            "de Bertrand Seigneur de grande qualité, &amp; d’vn me¬",
            "rite extraordinaire, lequel pour s’en defſaire, elle en¬",
            "gagea en toures les entrepriſes perilleuſes qui ſe peu¬",
            "rent preſenter, &amp; luy reſolu de mourir en la bataille",
            "d’Eſtampes contre Landry, oui Merouée fils aiſné́ de",
            "Clotaire fut tue, il ſe meſla ſi auant au combat parmy",
            "les ennemis, qu’il acheta la victoire par ſa propre dé¬",
            "falte, ne voulant point ſuruiure à la diſgr ace de Bru¬",
            "nehaut. En VI. lieu, on l’accuſe d’auoir fait tuer Ai¬",
            "gila Pattice Romain, ſans autre ſuiet que pour auoir",
            "ſon bien, ſe ſoïillant ainſi d’vn double crime d’aua¬",
            "rice &amp; de cruaute. Septiémement, d’auoir enuoyeéen",
            "eilS. Didier Eueſque de Viennle, &amp; depuls de l’auoir",
            "fait tuer à coups de pierre. Huictiémement, apres",
            "auoir diuiſe les Couſins entr’eux, d’auoir encore di¬",
            "uiſeé les freres ſes enfans, faiſant roire à̀ Thierry le",
            "cadet, que Theodebert ſonfrere eſtoit fils d’vn iardi¬",
            "ier PNeufiémement, d’auoit lié par la forcedu’char¬",
            "me ſon fils le Roy I hierry, auec Hermemberge ſa",
            "femme, ce qui fut cauſe de leur diuorce. Dixieſme¬",
            "ment, d’auoir contribue aux débauches du ’meſime",
            "Thierry ſon fils, &amp; relegué en Angleterre S. Colom¬",
            "ban qui lés reprenoit, Vnziémement, d’auoir fait",
            "1",
            "5",
            "1",
            "1",
            "1"
        ],
        [
            "1",
            "1",
            "l",
            "l",
            "Reence de runehaut,",
            "tuẽr ſon petit-fils Theodebert Roy d’Auſtraſie. Dou¬",
            "z2iemoment, d’auoir elle meſme tué deux de ſes petits",
            "enfans, bartant vne muraille de la teſte du plus petit,",
            "pour luy en faire ſortir la ceruelle, &amp; cela meſme de¬",
            "uant qu’il fuſt baptiſe. Treiziémement, d’auoir fait",
            "empoiſonner le Roy Thierry ſon puiſné, duquel elle",
            "auoit receu tant de bons offices. Quatorziemement,",
            "d’auoir voulu faire tuer Varnier par Albon Maire du",
            "Palais d’Auſtraſie &amp; de Bourgogne, lors que les ayat",
            "enuoyez auec ſon fils Sigebert, pour le mettre en",
            "poſſeſſion de ſes Royaumes, elle écriuit à Albon qu’il",
            "fit tuer Varnier: ce qui euſt eſté fait, n’euſt eſteé que",
            "les pieces de cette Lettre déchirée par lbon, eſtans",
            "rciointes auec de la cire par vn Gentil-home de Var¬",
            "nier, la coniuration fut decouuerte, &amp; toute la four¬",
            "be retomba ſur celle qui l’auoit faite. Quinzieme¬",
            "ment, au ſupplice elle fut chargće d’auoir fait mourir",
            "dix Roys François, ſçauoir Sigebert ſon marr, Me¬",
            "rouée fils de Chilperic, le meſme Chilperic, Merouée",
            "fils aiſné de Cloraire, Clildebert Roy d’Auſtraſie ſon",
            "fils, Theodebert &amp; Thierry ſes petits-fils, l’vn Roy",
            "d’Auſtraſie, &amp; l’autre de Bourgogne, &amp; trois autres",
            "de ſes petits enfans, Sigebert, Corbe &amp; Merouee. En¬",
            "fin Brunehaut fille, femme, mere, ayeule, biſayeule",
            "de Roy, eſt morte par Sentence de luge, &amp; par main",
            "d’vn bourreau. Ces crimesſont horribles en vne fem¬",
            "me, &amp; du tout execrables en vne Reyne tres-Chre¬",
            "ſtienne. Mais certainemet il eſt eſtrange que la Reyne",
            "Brunehaut qui ſouffrit tant de peine &amp; de maux pen¬",
            "dant ſa vie, iuſque-là que de voir ſa ſœur eſttranglée,",
            "ſon mari aſſaſſiné, ſon fils empoiſonné ſes petits-fils",
            "rfana",
            "aaiimmſ"
        ],
        [
            "*.",
            "R eyne de rance.",
            "uez, leur Royaume vſur pé par Clotaire, &amp; elle meſ¬",
            "me enfin cruellement ſuppliciée par la Sentẽce d’vn",
            "Luge, on l’afflige encore apres ſa mort, iuſqu’à noircir",
            "ſa reputation par la médiſance; &amp; celle laquelle en vie",
            "eſt eſtimée auoirietté les partialitez entre ſes enfans,",
            "qu’elle excite encore apres ſa mort les diuiſions entre",
            "les autheurs. Dans le nombre des anciens, Fredegaire",
            "&amp; Aimoin, Gaguin &amp; Giles luy ſont contraires, Bo¬",
            "cace &amp; Fortunat, Paul- Emile &amp; du Tillet Eueſque de",
            "Meaux luy ſont fauorables. Entre les modernes Pa¬",
            "pirius Maſſonus &amp; Mariana la iuſtifient, du Haillan",
            "&amp; Vignier, Belleforeſt &amp; de Serres la condamnent.",
            "Vne forte preſomption qu’elle eſt innocente de la",
            "pluſpart des crimes, dont on s’efforce de la rendre",
            "coupable, eſt que les deux grands re goires tous deux",
            "ſaincts, tous deux ſçauans, tous deux de ſon temps.",
            "l’vn lPape, l’autre Eueſque de Tours, en parlent toû¬",
            "jours auec Eloge, &amp; il eſt remarquable que cettuy-cy",
            "qui de la meſme plume qu’il eſcrit la loü̈ange des bõs",
            "Roys, publie hautement les blaſmes des mauuais",
            "Princes, ne dit pas vn ſeul mot des cruautez ny des",
            "fourbes, des amours, ny des impietez que l’on im¬",
            "pute aà̀ l’vne des grandes Reynes, que nous ayons euë",
            "en France, depuis la naiſſance de cette Monarchie.",
            "C’eſt donc à tort qu’on la charge de la mort de Go¬",
            "zon Maire du Palais de ſon mary, qu’on dit auoir eſté",
            "empoiſonné par elle, puiſque les autheurs aſſeurent",
            "qu’il fut tué dans vn iuſte combat. En vain on la blaſ¬",
            "me de ſon Mariage auec Merouée qu’elle fit auec diſ¬",
            "penſe, &amp; pour nuireà ſon ennemy par ſon propre fils.",
            "C’eſt iniuſtement qu’on l’accuſe de la mort de Guin¬",
            "11",
            "l5",
            "1",
            "l",
            "1",
            "1"
        ],
        [
            "1",
            "1t",
            "11",
            "1",
            "Rgence de Brunehaut,",
            "44",
            "trion à la cour de Theodebert, ou elle ne fit iamais",
            "aucun ſeiour. Pour ce qui regarde la diuiſion des",
            "deux Freres ſes enfans, ce fut l’ambition de l’vn &amp; l’a¬",
            "uarice de l’autre qui fut cauſe de leur rupture plu¬",
            "ſtoſt que l’arrifice ou la ſimplicité de leur mere. Il eſt",
            "auſſi faux qu’elle aye fait mourir par priſon Thierry",
            "fon petit-fils, puiſque l’hiſtoire nous aſſeure qu’il fut",
            "tué d’vn coup de Tonnerre. L’autorité d’Aymoin eſt",
            "reprochable en ce fait, pour ce qu’il ſe declare en tout",
            "rencontre l’ennemi paſſionné de Brunehaut,; &amp; l’Ab.",
            "bé Ionas eſt auſſi peu croyable, lors-qu’il luy attribue",
            "la mort de Theodebert, comme lors qu’il luy impute",
            "l’exil de S. Colomban qu’elle honnora toute ſa vie.:",
            "Adiouſtés que le ſupplice de Brunchaut ioint à vne",
            "mort ſi indigne d’vne Reyne, ne paſſe que pour vne",
            "fable dans la creance des eſprits les plus iudicieux &amp;",
            "les mieux verſeé́s dans l’hiſtoire; outre que toute cette",
            "feinte de la trahiſon de Varnier, ne fut qu’vne fourbe",
            "pour opprimer l’innocence de Brunehaur, &amp; rauir à",
            "ſes enfans leur Royaume auec la vie. Apres tout, la ri¬",
            "gueur de sõſuplice accuſe pluſtoſt ſes ennemis d’in¬",
            "iuſtice &amp; de fureur, qu’il ne la conuainc de cruauté ou",
            "de quelque autre crime. Tous les autres forfaits dont",
            "on l’aceuſe, pareſtrõ̃t ſuppoſez, ſi l’on reçoitpour ve¬",
            "ritable le témoignage de S. Gregoire de Tours qui",
            "l’appelle auſſi honeſte dans ſes mœurs &amp; reglée dans",
            "ſa conduite qu’elle eſtoit belle &amp; agreable au corps.",
            "Fortunat Eueſque de Poitiers qui viuoit de ſon temps¬",
            "dit que la grace de sõ̃ viſage n’egaloit pas à beaucoup",
            "prés la beauté de ſon eſprit, &amp; que ſa vertu ſurpaſſot",
            "l’vne &amp; l’autre. S. Gregoire Pape auec lequel elle",
            "rri",
            "COI¬"
        ],
        [
            "eeeoa¬",
            "Reyne de France.",
            "contracta vne amitie tres-eſtroite, &amp; laquelle dura",
            "plus de trente ans, luy eſcriuit juſques à ſeize Lettres,",
            "qui ſe treuuent encore en ſon Regiſtre, dans leſquelles",
            "il loüe tantoſt ſa pieté enuers Dieu, puis la bonne educa¬",
            "tion de ſes enfans L’autre S. Gregoire qui viuoit de ſon",
            "temps &amp; quiſouffrit vne rude perſecution à ſon ſujet, l’ap¬",
            "pelle Princeſſe incomparable &amp; ſans pareille. Dans vn",
            "Traité fait entre les Roys Childebert &amp; Gontran, elle eſt",
            "nommée pleine d’honneur &amp; de gloire. Voila le teſmoi¬",
            "gnage de l’antiquité, en faueur de Brunehaut. Mais les ſie¬",
            "cles ſuiuans n’ont pas moins reconnu ſon innocence &amp;",
            "ſon merite, que ceux qui les ont precedez. Nous auons",
            "cette obligation à Bonace, lequel luy donne place entre",
            "les Dames les plus illuſtres du monde dont il a dreſſé́ les",
            "Eloges. Paul Emile la louë d’auoir racheté ſes petits en¬",
            "fans prſonniers par vne riche rançon, &amp; dit qu’elle n’a",
            "eſté blamée que par l’enuie que ſes ennemis ont porté à la",
            "gloire de ſes actions. Du Tiilet tient pour fabuleux tous",
            "les contes que l’on fait de la mort de ſes enfans par poiſon,",
            "&amp; de la ſienne par vn ſupplice douloureux &amp; infame. Pa¬",
            "pirius Maſſonus adjouſte qu’il eſt ou neceſſaire d’auoü̈er",
            "que Brunehaut ſi hautement loüée deS. Gregoire, a eſté",
            "vertueuſe, ou qu’on eſt contraint de dire que S. Gregoire",
            "qui la louë, ne l’eſt pas. Mariana eſt-il croyable(dit-i que",
            "S. Gregoire de Tours qui décrit auec tant de liberté les cri¬",
            "mes horribles de Fredegon de françoiſe d’origine, euſt eſ¬",
            "pargné à dire les cruautez de Brunchaut eſpagnole &amp;",
            "eſtrangere? Mais pourquoy rapporter icy le témoignage",
            "des hommes morts &amp; qui neſont plus? N’auons-nous pas",
            "encore tant d’Egliſes magnifiques, &amp; tant de riches Ab¬",
            "bayes qu’elle a fondées, &amp; qui nous reſtent comme les il¬",
            "D",
            "11",
            "1",
            "A¬"
        ],
        [
            "¬",
            "1",
            "i1 1",
            "1t",
            "1",
            "3",
            "Regence de Brunehaut,",
            "26",
            "luſtres monumens de la pieté́ de cette Reyne? Sans parler",
            "de l’Abbaye de S. Vincent de Laon, de celle de S. Medard",
            "à Soiſſons, ny celle d’Aulnay prés Lyon, ny de celle de S.",
            "Martin à Authun, &amp; d’vn bel Hoſpital hors de la Ville",
            "qu’elle a orné de baſtiment &amp; enrichy d’vn ample reuenu.",
            "Le Moyne Aymoin ſon ennemy declaré, n’a- il pas eſté",
            "contraint de dire qu’elle a fait baſtir tant d’Egliſes, &amp; do¬",
            "té vnſi grand nombre de Monaſteres, tant en Bourgo¬",
            "gne qu’en Auſtraſie; qu’il eſt comme incroyable qu’vne",
            "ſeule Femme en ayt peu tant faire &amp; entant de heux, &amp; en",
            "ſi peu detemps, &amp; parmy tant d’affaires. Apres tout, le ju¬",
            "gement du grand Cardinal Baronius eſt aà̀ mon auis fort",
            "à eſtimer en ce ſujet, loits que parlant de Brunchaut, il dit",
            "que ſi elle s’eſt peruertie, ce n’a eſté que depuis la mort de",
            "S. Gregoire, dont les auis &amp; les Lettres luy ſeruoient de",
            "puiſſantes perſuaſions à la vertu, &amp; reprehenſions ou",
            "d’empeſchemens à ſes fautes. Ce qui eſt de plus conſtant",
            "en cét endroit, eſt, que cette Reyne ayant veſeu ſeptante",
            "&amp; trois ans: Apres ſa mort ſon corps fut porté aà̀ Authun,",
            "enl’Abbaye desS. Martin qu’elle auoit fait baſtr, &amp; en¬",
            "terré en vn Tombeau que l’on voit encore aujourd’uy",
            "dans cette Egliſe. On y treuua, il y a quelques années, vne",
            "Vrne pleine de cendres, auec vne mo’ette d’eſperon, qui",
            "font de precieux reſtes de l’antiquiré &amp; des marques preſ¬",
            "que certaines du fſupplice de Brunehaut; de laquelle pour",
            "bien juger, il en faut laiſſer le jugement à Dieu, auquel",
            "ſeul il appartient de diſcerner les conſciences, &amp; de don¬",
            "ner l’approbation à la vertu, &amp; la condamnatlon aux",
            "crime s."
        ],
        [
            "Reyne de France.",
            "III.",
            "n rr D¬",
            "FREDEGONDE, VEVVE DE CHILPERIC,",
            "&amp; Rgente du Royaume, adurant la mnorité",
            "de Clotaire II. ſon fils.",
            "Redegonde fut vne ſimple Damoiſelle de naiſſan¬",
            "ce, originaire du village de Hannecourt en Picardies",
            "d’autres diſent de Brabancourt en Artois. Son auance",
            "ment aà̀ la Cour, vint de ce que ſa beauté luy ayant fai¬",
            "treuuer place entre les Filles d’honueur de la Reyne Au¬",
            "doëre, premiere femme de Chilperie, elle deuint ſi ab¬",
            "ſolument Maiſtreſſe du Roy, qu’elle ſembloit contman¬",
            "der à celuy auquel chacun faiſoit gloire d’obeir. Ioignant",
            "les artifices de l’eſprit aux attraits du viſage, elle ſçeut",
            "regner ſi imperieuſement ſur le cœur de ce Prince, qu’el¬",
            "le en depoſſeda ſa femme legitime, laquelle elle fit rele¬",
            "guer au Mans, ſous couleur d’auoir contracté vne affi¬",
            "nité ſpirituëlle auec ſon Mary, entenant elle-meſme vn",
            "de ſes enfans ſur les fonds du Bapteſme: depuis elle fit en¬",
            "core chaſſer d’aupres du Roy, &amp; renuoyer en Eſpagne &amp;",
            "meſme eſtrangler ſur le chemin Galſonde ſœur aiſnée",
            "de Brunchaut qu’il auoit eſpouſee en ſecondes nopces,",
            "pour deuenir enfin elle- meſme publiquement ſa femme",
            "legitime. A ces crimes de diuorce &amp; de ſcandale, elle ad¬",
            "jouſta le meurtre de Sigebert Roy de Mets, qu’elle fit aſ¬",
            "ſaſliner au ſiegede Tournay, pour preuenir la mort qui",
            "luy eſtoit ineuitable: De-là, en haine de Brunehaur,elle",
            "elle fit taire le procez aà̀ Pretextat Archeueſque de Rouen,",
            "par vn Concile de Prelats aſſemblez à Paris, par leſquels",
            "elle le fit condamner à eſtre exilé́ dans vne lſle deſerte ſut",
            "le bord de la Mer Oceane en la coſte de Normandie.",
            "1",
            "1",
            "l",
            "1",
            "l"
        ],
        [
            "1",
            "1",
            "1",
            "1",
            "1",
            "1",
            "1",
            "1",
            "li",
            "ii",
            "E",
            "Regence de Fredegonde,",
            "21",
            "Pour aſſeurer le Royaume à ſon fils, elle fit tuer premie¬",
            "rement Meroü̈ée fils aſné de Chilperic, faiſant courre",
            "le bruit par tout qu’il s’eſtoit eué luy-meſme, pour ne",
            "tomber pas entre les mains deſon pere en colere. Peu apres",
            "elle fit encore aſſaſſiner Clouis le jeune frere de Merouée,",
            "ayant ordonne à ſes meurtriers de luy laiſſer le poignard",
            "dans la playe, pour que l’on creuſt qu’il s’eſtoit tué luy¬",
            "meſme de deſeſpoir. Audoëre ſuiuit bien toſt ſes enfans",
            "par la meſme main qui les auoit frappez. Mais par vn",
            "amour contraire àa luy-meſme, tandis que Chilperie ai¬",
            "me Fredegonde, elle ayme vn Seigneur nommé Landry",
            "de la Tour, qui par la faueur de ſon Amante, auoit ob¬",
            "tenu les deux plus grandes Charges de la Couronne, de",
            "Duc de France &amp; de Maire du Palais. Cét amour profa¬",
            "ne &amp; illgitime rendit touſiours depuis la naiſſance de",
            "ſon fils Clotaire, douteuſe &amp; incertaine, iuſques-là, que",
            "les Princes d’Auſtraſie ne le voulurent jamais reconnoi¬",
            "ſtre pour le fils legitime de Chilperic. Cependant par les",
            "artifices de ces deux Amans, ce Prince eſt mal-heureuſe¬",
            "ment tué, lors qu’il penſoit le moins à̀ mourir. Il eſtoit à",
            "Chelles, &amp; diſpoſoit tout ſon train pour aller à la chaſſe,",
            "lors que ſur le point de partir, il entre tout botté dansla",
            "Chambre de la Reyne pour la ſalür: La treuuant ſeule",
            "qu’elle ſe peignoit, &amp; ayant les cheueux epars ſur le viſa¬",
            "ge, ils’approche doucement, &amp; ſans dire mot, luy donne",
            "par jeu vn petit coup de ſa canne ſur le derriere de la te¬",
            "ſte: Elle qui penſoit que ce fuſtſon Amant, accouſtumeé",
            "d’vſer enuers elle de ſemblables careſſes: Vous auez tort,",
            "Landry, dit-elle en ſouriant, vn genereux Caualier doit",
            "touſiours frapper par le deuant, &amp; non pas en derriere. Eſtonné,",
            "confus, &amp; peſtant de colere d’auoir eſté luy-meſme pre¬",
            "ſent àſon deſ-honneur, le Roy part ſans rien dire, &amp; oc¬",
            "cupe"
        ],
        [
            "Reyne de Frnce.",
            "29",
            "cupe moins ſon eſprit à prendre des beſtes fauues à la chaſ¬",
            "ſe, qu’à ſe deffaire à ſon retour de Fredegonde &amp; de Lan¬",
            "dry, dontil appelle l’vn ingrat, &amp; l’autre perfide. Mais el¬",
            "le reconnoiſſant la faute qu’elle venoit de faire, appelle",
            "Landry, &amp; luy ayant raconté la ſurpriſe, reſout de preue¬",
            "nir le Roy, &amp; de luy oſter la vie pour ſauuer la ſienne. C6¬",
            "me ce Prince reuenoit de la chaſſe, &amp; ſe fut vn peu écarté de",
            "ſes’gens, pour reſver à ſon malheur, il fut inueſti par ſes",
            "meurtriers, leſquels l’ayant tué auec le ſeul page qui le ſui¬",
            "uoit, ils fuient en Auſtraſie pour ietter ſur Brunehaut &amp;",
            "&amp; ſur ſon fils Childebert tout le ſoupçon de cette mort.",
            "Ce pendant Fredegonde &amp; Landry font les incoſolables,",
            "l’vn l’appellantſon bon mari; &amp; l’autre, ſon bon Maiſtre;",
            "&amp; tandis que Landry court dans la foreſt pour ſuiure ceux",
            "qu’il ſçauoit n’yeſtre plus; Fredegonde ſe retire auec ſon",
            "fils Clotaire dans l’Egliſe de Paris, pour aſſeurer ſa perſon¬",
            "ne, ou ſa conſcience: elle y eſt receüe par Renaut Eueſ¬",
            "que de Paris, qui pouruoit à l’vne, &amp; aſſeure l’autre.",
            "Dés-lors elle ſe porta pour Tutrice de ſon’fils, &amp; pour",
            "Regente du Royaume, appellant Gontran Roy d’Or¬",
            "leans, oncle du Roy, pour partager auec elletoute l’au¬",
            "thorit́ de commander. Mais ce bon Prince reconnoiſ¬",
            "ſant qu’il auoit aà traicter auec vne femme arrificieuſe",
            "cruelle, à qui le meurtre &amp; le parricide des Rois n’eſtoiët",
            "que des petits coups d’eſſay, &amp; ne paſſoient aupres-d’el¬",
            "le que pour des ieux ordinaires, il aiſſe ſagement à Fre¬",
            "degonde la tutele de ſon fils, &amp; aà Landry le Gouuerne¬",
            "nement de l’Eſtat. Luy ſe retire paiſiblement. en ſon",
            "Royaume, qu’il change bien-toſt en celuy du Ciel.",
            "Eſtant mort ſans enfans, ſes Nepueus Clotaire Roy de",
            "Paris &amp; de Soiſſons, &amp; Childebert Roy d’Auſtraſie &amp; de",
            "Bourgogne, ou pluſtoſt leurs meres Fredegonde &amp; Bru¬",
            "nehaut, cruelles &amp; imperieuſes Riuales l’vne de l’autre; ſe",
            "1",
            "1",
            "1!",
            "1t",
            "!",
            "l"
        ],
        [
            "11",
            "!",
            "l",
            "Re ence de Fredegonde,",
            "30",
            "font vne guerre mortelle, où il ne s’agit pas tant de laſuc.",
            "ceſſion du Roy Gontran, que de vanger la mort de Sige¬",
            "bert Roy d’Auſtraſie, &amp; d’authoriſer la naſlance de Clo¬",
            "taire, qui paſſoit en ce temps pour vn enfant ſuppoſe à",
            "Chilperic par Fredegonde. On querele, onarme, onſe bat",
            "rudement des deux coſtez, Fredegonde qui voit ſonhon¬",
            "neur &amp; ſa vie attaquee en cette guerre par vne meſme at¬",
            "teinte, pour encourager ſes ſoldats par la preſence de leur",
            "Roy; elle le porte au milieu des eſcadrons armez, &amp; le mei¬",
            "ne elle meſme à̀ la guerre, bien qu’il n’euſt alors que trois",
            "mois ſeulement, ou comme d’autres tiennent, qu’il fut",
            "pour lors agé de huict ou neufans. Montée ſur vn cheval",
            "de bataille, elle ſe met elle meſme auec ſon fils à la teſte",
            "de ſes troupes, &amp; leur montrant le verltable fils de Chil¬",
            "peric, &amp; le ſeul legitime heritier du Royaume; elle les ha¬",
            "rangue auec tant d’ardeut, qu’elle leur inſpire à̀ tous cette",
            "heureuſe reſolution, ou de vaincre auec courage, ou de",
            "mourir auec honneur. Pour revſſir encore plus aſſeure¬",
            "ment en ſon deſſein, elle ioint l’artifice au courage, elle fait",
            "attacher au col de ſes cheuaux des ſonnetes pareilles à ce l¬",
            "les que l’on attache aux vaches, en les laiſſant paitre au mi¬",
            "dieu des bruyeres, pour ſurprendre mieux les troupes de",
            "Childebert, dont elle ſe trouuoit alors eloignée de plus de",
            "plus de quine lieïes. Cette armée plus forte par la pre¬",
            "ſence du ieune Roy, &amp; par la remonſtrance de ſa Mere, que",
            "parla valeur des ſoldars, ou par la bonne conduite de leurs",
            "chefs, part la nuict aà̀ l’impourueu ſans perdre temps, &amp;",
            "vint auectant de promptitude, que les ennemis de Frede¬",
            "gondefurent pluſtoſt deffaits qu’ils ne ſe furent econus.",
            "Ainſi Childebert par tout, iuſqu’à lors victorieux, fut",
            "vaincu par vn enfant, &amp; par vne fe mme, ſurpris moins de",
            "la peur que d’vne promptitude ſi extraordinaire, qu’à pei¬",
            "ae croioit il l’armée ennemie eſtre ſortie de Paris, qu’il",
            "aãi"
        ],
        [
            "Reyne de rance?",
            "31",
            "apperceut la ſienne entierement deffaite. Ilperdit en cet.¬",
            "te occaſion plus de vingt mille hommes, &amp; beaucoup plus",
            "que tout cela, l’honneur &amp; la vie; d’autant que s’eſtant re.",
            "tiré́ à peine enſon pais, il y mourut de triſteſſe. Ses enfans",
            "voulurent peu apres renouueller la guerre contre Frede¬",
            "gonde; mais ils la reconnurent auſſi genereuſe à former",
            "ſes deſſeins, que leur pere l’auoit éprouuée reſolue à les",
            "executer. Elle gagnaſur eux vne ſeconde victoire, auec vn",
            "ſi grand ſuccez, que peu de ſes gens eſtans morts en cette",
            "batail le, le cours de la riuiere d’Aurance où ce combat fut",
            "donné, fut arreſté par les corps des vaincus. Ainſi FErede¬",
            "gonde en ſa Regence triomphe deux fois de toute la force",
            "d’Auſtraſie, &amp; de Bourgogne, d’Orleans &amp; de Soiſſons; de",
            "Childebert &amp; de ſes enfans ( &amp; ce qu’elle eſtimoit beau¬",
            "coup plus querout cela; de Brunehaut ſa Riuale &amp; ſon en¬",
            "nemie. Mais ſa ioye fut bien toſt interrompü par la mort",
            "quiluy oſta la vie, iuſqu’au milieu de ſes triomphes. Il eſt",
            "bien extraordinaire qu’vne ſi mechante femme ſoit mor¬",
            "te paiſiblement, &amp; au milieu de ſes victoires, &amp; qu’apres",
            "tant de crimes horribles, dont elle tache ſa memoire; elle",
            "laiſſe par ſa bonne conduite ſon peuple paiſible, ſon Eſtat",
            "floriſſant, sõ̃fils ſeul &amp;abſolu Monarque des deux Freres.",
            "Quelque loünge que ces Autheurs ancens ayent don¬",
            "né à la force de ſoneſprit &amp; à la generoſiteé de ſon coura¬",
            "ge,il n’en eſt point, leſquels excuſent ſes deſſeins d’ambi¬",
            "tion, ſacõduice de tromperie, ſes mœurs de déreglement,",
            "&amp; ſes actions particulieres de cruauté. Toute la poſterité",
            "blamera ſa memoire: . D’auoir fait eſtrangler Galſonde,",
            "ſeconde femme de Chilperic: 2. D’auoir opprimé Pretex¬",
            "tat par la laſcheté de quelques Eueſques qu’elle auoit atti¬",
            "rez à ſon party: ;. D’auoir fait mourir Meroüé fils deChil.",
            "peric, &amp; tous ſes confidents:4. Et depuis encore Clouis",
            "ſon puiſne: 5 Et enſuite leur Mere Audöre:. D’auoir",
            "E"
        ],
        [
            "l",
            "1",
            "1",
            "p",
            "ll",
            "1",
            "Regence de Fredegonde,",
            "5a",
            "attenteé ſur la vie de runehaut par Clerie, qu’elle enuoya",
            "expreſſement pour ce ſujet: 7 Er auquel elle fit couper",
            "les mains &amp; les pieds, pour auoir manqué ſo coup, &amp; n’a¬",
            "uoir pas executé toute la cruauté qu’elle luy auoit enioin¬",
            "te: 8 D’auoir fait ietter le corps du petit Clouis dans la",
            "Marne, d’où il fut tiré par vn peſcheur, &amp; porté au Roy",
            "Gontran: 9. D’auoir empoiſonné deux couſteaux pour",
            "tuer Childebert &amp;ſa Mere: 1o. D’auoir attentéſur la vie",
            "du Roy Gontran, pour s’aſſeurer de la Regence duRoyau¬",
            "me, ainſi que le confeſſa vn Preſtre ſurpris dans vne Egli¬",
            "ſe auec vn poignard pour le tuer:De s’eſtre eſſorcée",
            "d’eſtrangler ſa fille Ragonde, pour ce qu’elle ne l’aymoit",
            "pas: 2. D’auoit fait aſſaſſiner l’Eueſque Pretextat en la",
            "grande Egliſe de Roïen, au iour de Paſques, lors meſme",
            "qu’il officioit au ſeruice Diuin; &amp; pour repaître ſes yeux",
            "e la veü̈e d’vn ſitriſte objet, de ſe l’eſtre fait apporter de¬",
            "my-mort enſa chambre, feignant de le vouloir guerir &amp;",
            "conſoler: Mais ce grand homme genereux iuſques dans",
            "la mort meſme, euuencore aſſez deſens &amp; de vigueur en",
            "cetrte extremite, pour luy reprocher l’horreur de ſoncri¬",
            "me, &amp; luy repreſenter la verité de ſoninnocence: i;. D’a¬",
            "uoir eu des priuautez meſſeantes, &amp; contre l’hõneur auec",
            "Bertrand Archeueſque de Bourdeaux, &amp; auec Gontran",
            "Boſon, grand Signeur de France: 14. D’auoir voulu cor¬",
            "rompre par argent Gregoire de Tours, &amp; de l’auoir con¬",
            "raint de fe iuſtifier en plein Concile d’vn crime qu’il n’a¬",
            "uoit pas cõ̃mis: 15. D’auoir entretenu des folles amours.",
            "auee Landry, au prejudice de l’honneut de ſon lict, &amp; du",
            "repos de ſa conſcience: 16. D’auoir fait tuer le Roy Chil",
            "peric ſon mary: 17. Et empoiſonneé Childebert ſon ne¬",
            "ueu: 18. Vne ſimple Damoiſelle, de maiſtreſſe du Roy",
            "Chilperic, deuenue ſa femme, &amp; Reyne; &amp; depuis encore.",
            "Regente eu France, renuerſe tout ce qui s’oppoſe à ſes",
            "deſſeins,",
            "¬---eee¬"
        ],
        [
            "Reyne de France.",
            "33",
            "deſeins, &amp; tué indifferemment les Princes &amp; les Prelats",
            "qu’elecroit deuoir nuire à l’eltabliſſement de ſa fortune¬",
            "à la grandeur de ſon fils. Voila des crimes ſi horribles,",
            "&amp; ſi fort extraordinaires, qu’ils ne ſemblent rien meriter",
            "moins que cette proſperité floriſſante, dont Fredegonde",
            "a iouy durant tout le cours de ſa vie. Pour nous faire iu¬",
            "ger que par yvne meſme prouidence Dieu permet ſouvent",
            "que les meſchans proſperent en cette vie, pour les rendre",
            "ecternellement malheureux en l’autre &amp;au contraire qu’il",
            "ſouffre quelquefois que les gens de bien ſoient afigez",
            "ſur la terre par des peines temporelles &amp; paſſageres, pour",
            "eſtre vn iour bien-heureux dans le Ciel; par des ioyes auſ¬",
            "ſi parfaites &amp; ſolides en leur poſſeſſion, qu’elles ſeront",
            "conſtantes &amp; immortelle en leur durée.",
            "I V.",
            "E Dep¬",
            "NANTILDE VEVVE DE DAGOBERT.",
            "re7re r ’ 7J",
            "&amp; Regente du Royaume, durant la minorité",
            "de Clouis II. ſon fils.",
            "AAntilde fut vne Princeſſe iſſue du ſang des Goths,",
            "ſJdont la beauté qui eſtoit rauiſſante, ſurpaſſoit en¬",
            "L Vore la Nobleſſe, bien qu’elle fuſt Royale, Dago¬",
            "bert ayant fait mourir vn Seigneur nommé Bernulfe, ſans",
            "eſtre coupabled’aure crime, ſinon qu’il fauoriſoit contre",
            "luy Aribert ſonfrere; il repudia en neſme temps Goma¬",
            "t rude ſaſœur qu’il auoit eſpouſée; par cette ſpecieuſe rai¬",
            "ſon qu’elle eſtoit ſterile, &amp; incapable d’auoir des enfans.",
            "Ce crime fut ſuiuy d’vn ſacrilege, en ce qu’il tira du Cloi¬",
            "tre Nantilde ieune Religieuſe, d’vne parfaite beauté, &amp;",
            "d’vn eſprit encore plus excellent. Bien que ce deſordre",
            "fuſt ſeuerement repris par S. Amand Eueſque d’Vtrect, il",
            "ne laiſſa pas de l’eſpouſer publiquement à la face de l’E¬",
            "1",
            "l",
            "iſ",
            "1",
            "l",
            "!",
            "il",
            "1"
        ],
        [
            "pp¬",
            "!",
            "1",
            "1",
            "1",
            "l",
            "’A¬¬",
            "Regene de Nantilde;",
            "34",
            "giſes &amp;en cut bien toſt vn fils qu’il fit appeller Clous,",
            "DBapreſme Il auoit eu vn ſfils aluié d’vne utre de ſes fenm¬",
            "mess ou de ſesmaiſtreſſes, nommee entrude ldais par",
            "neemplefameur &amp; remaurquabe i la poterite, il pre¬",
            "fera a laſuceſlion dela Couronne le cadet a l’aiue, con.",
            "e les loix fondamentales de cete Monarchie. Et pata¬",
            "gcant ces deux Royaumes par le conſeil de Nantiſde, dont",
            "’autorite auoit vn puiſant empire ſut ſon eſprt, il donna",
            "l’Auſtraſie à Sigebert ſon ané, &amp; laiſa la fance a clo¬",
            "uio, ſoit qu’il vlaſt dece choix par le merite, ou par l’nea¬",
            "paciré des perſonnes, ou par le ſeul mouuement d’vne",
            "indlmarion lihre &amp; volontaire. Ce partage ſi inegal en¬",
            "tre les deuxfreres lequel auoit eſté fait par ordre de leur",
            "pere Dagobert, &amp; pendant ſa vie fut inuiolablement",
            "maintenu par Nantilde leur merei, apres ſon trepas.",
            "Ce Ptince apres auoit racheté ſes pechez parla profu.",
            "ſion de ſes aumones, &amp; pr la fondation d’vn nomhbre",
            "preſque infiny d’Egliſes, &amp; de Monaſteres qu’il ſit baſtirt",
            "prſque en toutes les Prouinces de France; ſentant en fin",
            "le dernieriour approcher, auquel il deuoit rendre compte",
            "aàDieu deſes acuons, il ſe fit porter dans l’Egliſe de S De¬",
            "nis qu’il auoir fondée, &amp; ayant là conuoqué l’AſIemblée",
            "generale des Eſtats de ſon Royaume, il leur recommanda",
            "ſon fils &amp; ſa femme-Nantilde, laquelleil declara deſlors",
            "Tutrice de Clouis, &amp; Regente du Rayaume..",
            "Vn des premiers ſoins de cette Regente, fut de conler¬",
            "uer ces deux freres en paix, laquelle fut entre eux d’autant",
            "plusinuiolable, qu’elleeſt peu ſolide entre tous les autres",
            "freres. Aprez la mont de Dagobert qui arriva leſeizieſ¬",
            "me iour de May, en l’an ſix cens quarante huict, ils parta¬",
            "gcren ſans bruit, &amp; ſans trouble l’vn contre l’autre, les",
            "grands threſors que leur pere leur auoit amaſſé dans vn",
            "regne floriſſant &amp; paiſible, &amp; reſeruerent a la Reyne Nan¬"
        ],
        [
            "¬",
            "Ryne de Franee.",
            "35",
            "tilde la troiſieſme partie de tout le bien qu’elle auoit ac¬",
            "quis auecluy depuis leur mariage. De là la Reyne choi¬",
            "ſit Egon pour Maire de ſon Palais, &amp; apres luy Floquat,",
            "qu’eſle honora touſiours de ſa faueur, &amp; de ſa protection",
            "contre Guillebaut ſon Riual, &amp; contre tous les puiſſants",
            "ennemis qu’il auoit en Cour. Elle mena meſme le Roy",
            "ſon fils iuſqu’à Arles, ancien ſiege des Rois de Bourgo¬",
            "gne, pour vanger les iniures de ſon Fauory, faiſant par",
            "vne mauuaiſe politique vne guerre d’Eſtat d’vne querelle",
            "particuliere. En fin cette Regente voyant ſes ennemis",
            "vaincus, ſes Seruiteurs appuyez, le regne de ſon fils puiſ¬",
            "ſamment affermy, elle mourut dans la meſme paix qu’elle",
            "2uoit procuree à ſon peuple. Elle eſt enterrée à SDenis",
            "proche de Dagobert ſon eſpoux, n’ayant point voulu",
            "eſtre ſeparée à la mort de celuy, auquel elle auoit eſté ſiin¬",
            "timement vnie pendant la vie. A",
            "oe",
            ",,,,,, , ,,,,,,,, ,,,,,,,,,,,l ¬",
            "-éé¬¬¬",
            "V.",
            "BTHILDE FEMME DE-CLOVIS1I1.",
            "&amp; Regente en France durant ſes voyages.",
            "Athilde fut vne Princeſſe de la maiſon de Saxe, la¬",
            "quelle ayant eſté priſe en guerre par Bertinax Mai¬",
            "Cdu Palais de Clouis II Roy de France, elle trouua la li¬",
            "berté iuſques dansla priſon, &amp; ſon bon heur meſime das",
            "ſa propre diſgrace. Comme elle eſtoit doüéc de toutes les",
            "perfections qui ſe rendent aymables en celles de ſon ſexe;",
            "lle fut elle meſme victorieuſe de ſon vainqueur, ele de¬",
            "uirt maiſtreſſe de ſon Roy, elle captiua par la douceur de",
            "ſes attraits eluy dont elle eſtoit priſonniere par la rigueur",
            "des armes. Clouis l’eſpouſe aucc le conſentement vniuer¬",
            "ſel de rous les Ordres du Royaume, la trouuãt aſſez digne",
            "d’dre Reyne, çour ce qu’elle eſtoir belle, &amp; qu’elleadjou¬",
            "l1",
            "1",
            "15"
        ],
        [
            "asso-¬",
            "l",
            "1",
            "11",
            "1",
            "1",
            "l",
            "Aaamaaa¬",
            "aaa-aaa",
            "Regence de Barhilde,",
            "36",
            "toit à la grandeur de ſa naiſſance qui eſtoit Royale, les té¬",
            "moignages d’vne probité de vie, laquelle eſtoit du tous",
            "extraordinaire. Ce mariage qui fut fait dans toures les",
            "formalitez requiſes, fut beny d’vne heureuſe fecon diteé,",
            "qui leur donna cinq fils tout d’vne ſuite, dont les trois",
            "derniers furent Roys de France apres leur pere, &amp; ſucceſſi",
            "uement l’vn apres l’autre; ſç̧auoir Clotaire, Thierry &amp;",
            "Childeric. Les deux premiers eurent vn ſort bien contrai¬",
            "re, &amp; vne conduite de vie dont les euenemensfurét ſifort",
            "admirables, qu’ils ſemblent paſſer toute la creance, &amp; que",
            "auſentiment de quelques vns de nos Hiſtoriens, ils n’ont",
            "peu iuſqu’a cette heure trouuer place que parmy les Ro¬",
            "mans, &amp; dans la Fable. Ie les rapporteray neanmoins.",
            "pour ce qu’ils font à mon ſujet; &amp; qu’ils ſe trouuent en¬",
            "core authoriſez par les Archiues de l’Abbaye de Chelles,",
            "&amp; par la Legende de SPierre de Corbie, qui furent fon¬",
            "dées par cette Reyne.",
            "L’Hiſtoire porte que par le conſeil de la Reyne Bathil¬",
            "de, le Roy Clouis II fit le voyage de la terre Saincte, la¬",
            "quelle il conquiſt preſqu’a la ſeule veûe, comme s’l euſt",
            "fait la guerre par les regardss Il prit Ieruſalem &amp; les Saints",
            "lieux ſans oppoſition d’aucun onnemy, &amp; ſe rendit paiſi¬",
            "ble poſſeſſeur de toute la Paleſtine, auec la meſme facilité",
            "qu’il y eſtoit entré. Il y regna ſept ans entiers dans vne",
            "profonde paix Et il euſt demeuré encore plus long temps",
            "dans ce pays eſtranger, n’euſt eſté qu’il fut rappellé en",
            "France par la diſcorde qui s’eſtoit mile dans ſa maiſon.A",
            "ie e l re lſe ie ouene unnel",
            "ſon depart il auoit laiſſe la Reyne Bathilde Regente du",
            "croiſſant auec l’age, bien loing de cõſeruer le reſpect pour",
            "leur mere, &amp; l’obeiſſance pour leur ſouueraine, que ſe laſ¬",
            "ſant d’obeis à vne femme,ils reſolurent par vn meſme at¬",
            "tentat de la reduire ſous leur pouuoir, &amp; de prendre e",
            "meſmes"
        ],
        [
            "Reyne de France.",
            "meſmes le Gouuernement de l’Eſtat. Auſſi toſt que le",
            "Roy Clouis fut auerty de ce deſordre, il part de Iudée, &amp;",
            "reuient promptement en France, autant pour vanger ſa",
            "femme que pour punir ſes enfans. Eux que leur malice",
            "ſembloit peruertit, adjoutent au crime de deſobeiſſance",
            "contre Bathilde, la reuolte toute ouuerte contre Clouis.",
            "Fls vont au deuant de leur Pere, &amp; de leur Roy, auec vne",
            "armee de jo mille hommes, pluſtoſt pour. luy empeſcher",
            "l’entrée de ſon Royaume, que pour l’aceueillir àsõretour.",
            "Bathilde cependant s’oppoſe genereuſement aà̀ leur",
            "deſſein, deſorte qu’ayant derriere eux l’armée de la Re¬",
            "gente, &amp; en deuant celle du Roy, &amp; dans le cœur le repro¬",
            "che interieur de la conſcience, qui leur ſeruoit de ſuppli¬",
            "ce, ils furent auſsi toſt vaincus par leur propre crime, cõô¬",
            "me par la force des armes de leur pere &amp; de leur mere, de¬",
            "uenus leurs communsennemis. Ils ſont faits priſonniers",
            "de guerre, preſque ſans combatre, &amp; de là eſtans menezà̀",
            "Paris, les Eſtats du Royaume aſſemblez à ceſujer, ſepri¬",
            "uent volonta irement eux meſmes du droit de les iuger,",
            "pour le ceder àBathilde, laquelle ſouſtint en cette rencon¬",
            "tre le perſonnage de Mere &amp; de Reyne, de luge &amp; de par¬",
            "tie, de delatrice &amp; d’offenće. Pour vn iuſte chaſtiment",
            "de tant de crimes, elle les declara deſlors priuezdu droict",
            "du Royaume, &amp; de la ſucceſsion à la Couronne qui leur.",
            "eſtoit échuë par le droit d’aineſſe; &amp; afin que leur me¬",
            "moire fult à iamais eſteinte auec leur poſteriteé; ils furent",
            "enervez, comme dit l’Hiſtoire, &amp; rendus impuiſſants d’a¬",
            "uoir iamais linée. A ctte rigueur d’vne mere enhole¬",
            "re, luruint la ſeuerité d’vn pere iuſtement offenſe. Il com¬",
            "mande qu’on luy oſte cet objet d’auerſion &amp; de meſpris",
            "de deuant les yeux, &amp; qu’il ne peut ſouffrir, ny l’horreur",
            "de leur crime, ny la honte de leur ſupplice. Par l’ordre de",
            "ce pere Iité, &amp; de cette mere iuſtement impitoyable &amp;",
            "G",
            "i",
            "1",
            "1",
            "l",
            "1l",
            "l",
            "1"
        ],
        [
            "1",
            "l",
            "1",
            "1 !",
            "l",
            "I",
            "!¬",
            "Reg ence de Bathilde,",
            "cruelle, ils ſont expoſez ſeuls ſur la Seine, ſans voile, ny",
            "ſans rame, dans yne miſerable barque, quiſembloit de¬",
            "uoir faire naufrage dés le Port. Mais la Iuſtice de Dieu",
            "eſtant ſaris faite de tant de fupplices, ſa prouidence qui",
            "les conduiſoit, les fit heureuſement arriuer en Norman¬",
            "die, au pied d’vn rocher, &amp; tout proche de la cellule d’vn",
            "ſolitaire, à la perſuaſion duquel Bathilde leur fit baſtir en",
            "11",
            "ce meſme endroit vne belle, riche &amp; ample Abbaye, où",
            "ils paſſerent lereſte de leurs iours dans les regrets de leurs",
            "crimes paſſez, &amp; dans les exercices de leur vertu preſente.",
            "Et c’eſt cet euenement rare &amp; ſingulier qui donna le pre¬",
            "mier commencement a l’Abbaye de Iumiege, où cette hi¬",
            "ſtoire eſt receüe pour authentique, autant dans les Archi¬",
            "ues de ſa fondation, comme dans le recit de ſa Legende.",
            "Apres la mort de Clouis Bathilde ſe retira à̀ Chelles,",
            "pour pleurer ſon malheur, &amp; le deſaſtre de ſes enfans,",
            "Voyat que ſon fils Cletaire IlI. regnoit en paix, elle n’eut",
            "plus rien à ſouhaiter au monde, ſinon d’y iure en repos,",
            "&amp; de ioiiir de larranquillité que ſa bonne conduite auoir",
            "proeuré à tout le Royaume. C’eſt la que quittant la terre",
            "de vcüe &amp; d’affſection, elle n’a plus de ſoins ny de penſées",
            "que pour le Ciel. Elle le preuient long temps en deſir",
            "pour le poſſeder bien toſt en effet. Elle meurt en Saincte,",
            "apres auoir veſcu de meſme. Elle fur enterrée en cette",
            "Egliſe qu’elle auoit fait baſtir, pluſtoſt pour ſeruir de ſe¬",
            "jour à leſus Chriſtſur l’Autel, qu’a elle meſme de Tom¬",
            "beau. Les Miracles qu’elle y fait encore, n’empeſchient",
            "pas qu’on ne croye qu’elle n’e a iamais fait de plus grand",
            "qu’ele meſme Là on voit vnnotable Epitaphe qui por¬",
            "te que Bathilde a eſté plus illuſtre dans le Monaſtere qu’à",
            "la Cour, &amp; qu’elle n’eſt pas moins priſable d’auoir efté",
            "ſimple Religieuſe de Chelles, que d’auoir eſte yne Re¬",
            "gente en France,"
        ],
        [
            "Reyne de france",
            "33",
            "V1.",
            "V",
            "l l nie e le e e l e n e le ee.",
            ",",
            "egente du Ro yaume; Prenmierement durant la maldie de ſon",
            "mary: &amp; l ieuneſſe de Philippe Augu te ſon fls: Puis peundant",
            "le voyage d meſne Philippe Aguſte e la Terre-Saincfe",
            "Lix ou Adele, fut fille de Thibaut ſurnommé le",
            "Vieil, Comte de Champagne &amp; de Brie, &amp; ſœur de",
            "ft auſſi Comte de Champagne, &amp; de Henry Comte",
            "de Blois, Gendre de Louys le Ieune, Roy de France. Elle",
            "fut mariée à ce Prin ce eſtant deſia ſur le declin de ſon àge;",
            "&amp; fut ſa troiſieſme femme apres Eleonor, qu’il repudia",
            "en la Terre-Saincte, &amp; Conſtance qui mourut ſans enfans.",
            "Ayant demeuré quatre ans auec luy, ſans auoir lignée, le",
            "Roy &amp; la Reyne, &amp; auec eux toute la France, eut recours",
            "aux prieres pour la demander à̀ Dieu. On fit à ce ſujet par",
            "tout le Royaume des vœux publics, &amp; des proceſſions ſo¬",
            "lemnelles, afin qu’il pleuſt à Dieu de benir le Mariage du",
            "Roy auec Alix, &amp; de luy donner vn ſucceſſeur legitime,",
            "1",
            "1",
            "afn que l’Eſtat, à faute de Princes du ſang, ne tombaſt",
            "point en des mains eſtrangeres. Le Ciel exauça les iuſtes.!",
            "deſirs de ces Princes, &amp; de leur Peuple. Deuant que l’an¬",
            "11",
            "née fuſt paſſee, Dieu leur donna vn fils, lequel par le preſa¬",
            "ge deſon nom, en reconnoiſſance de ce bien fait du Ciel,",
            "Fut appellé Auguſte &amp; Dieu-donné. Ce fut Philippe II.",
            "de ce nom, qui naſquit le rroiſieſme iour d’Aouſt l’an mil",
            "cent ſoixante cinq; &amp; lequel par la ſage conduite de ſa vie,",
            "fit aſſez reconnoiſtre qu’Iil eſtoit vn preſent que le Ciel fai¬",
            "ſoit aà̀ la France, d’vn Prince également vaillant, comme",
            "il eſtoit vertueux. Le Roy Louys le leune eſtoit alors en",
            "la ſeptante neufiéme anneée de ſa vie, en vn âge auquel il",
            "auoit plus beſoin d’eſtre gouuerné luy meſme que de gou¬"
        ],
        [
            "1",
            "1l.",
            "1",
            "Regence de lix ouAdele,",
            "o",
            "uerner les autre Purcomble de miſtres,lfut atteint",
            "d’vne cruelle paralyſie, laquelle auec l’interdiction de tous",
            "ſes membres, luy oſte auſſi en meſme temps tout l’vſage",
            "de la parole, &amp; vne partié de ſa raiſon. Tandis que pôur le.",
            "recouurement de ſa ſanté, il fait vn voyage en hAngleterre",
            "au Tombeau de S. Thomas Archeueſque de Cantorbie,",
            "&amp; martyr, que Dieuhonoroi de pluſieurs miracles. La",
            "Reyne delafée Regente enl’abſence de ſon Mary, &amp; du¬",
            "rant fonindiſpoſition, fait auſſi toſt conſacrer à Reims,",
            "ſon fils Philippe Auguſte par Guillaume Ar heueſque de",
            "cette ville, &amp; oncle matetnel du Roy. La ceremonie de",
            "ce Sacre fut ſi auguſte, qu’auec vnnombre infini de Prin¬",
            "cdes &amp; de Seigneuts Fraçois; HenryV. Roy d’Anglererre",
            "y aſsiſta en qualité́ de Duc de Normandle, &amp; come vaſſal",
            "de la Couronne, il ſoutint d’vn coſté la Couronne, lors",
            "eſme que l’Archeueſqué la mit ſur la teſte du ieune Roy.",
            "Ce futen cette rencontre ouù e priuilege de conlacrer les",
            "Roys fut confirmé à̀ l’Egliſe de Reims, par le Roy Philip¬",
            "pe uguſte, en faueur de l’Archeueſque CGuillaume ſon",
            "oncle. La ioye d’vne ſibelle ceremonie fut bien toſt in¬",
            "terrompuë pat la mort du Roy Louys le Ieune, lequel fut",
            "erterré en l’Abbaye de Barbeau, autrement dit Port ſur",
            "Seine, qu’il auoit fait baſtir, auec celle de Nieuport, &amp; des",
            "duhes ſur la Met, en reconnoiſſance de la naiſſance dePhi¬",
            "lippe ſon fils. ’Aors ce ieune Ptince ſous la conduite de ſa",
            "Mere, occupoit tous ſes ſoins à reglerſon Eſtat, ſous les.",
            "Loix d’vne iudicieuſe police.",
            "Ayant conſacré les premices de ſon regne par le chati¬",
            "ment des blaſphemateurs ſecrets, &amp; des voleurs publiecs, il",
            "bannit la Comedie &amp; leieu de la Cour, &amp; fit de tres-bel¬",
            "les Ordnmaldes qu’on lit en noſtre ſiecle, &amp; que le ſien",
            "obſerua. De là il tourne ſon zcele contre les Iuifs, &amp; con¬",
            "tre les Cotereaux hereiques, dont il baniſt les vns de ſon",
            "Royaume,"
        ],
        [
            "e",
            "e",
            "e",
            "2",
            "1",
            "Reyne de France.",
            "41",
            "Royaume, &amp; en extermina les autres. Apres auoir humi¬",
            "lié ſon oncle Eſtienne Comte de Sancerre, &amp; chaſtie Hu¬",
            "nibert ſieur de Beaujeu, léſquels par raiſon de ſon âge s’e¬",
            "roient reuoltez contre luy, il épouſa ſabeau Comteſſe",
            "de Hainaut, par le conſeil d’Alix ſa mere, &amp; aà la perſua¬",
            "ſion de Philippe Comte de Flandre, &amp; du Vermandois.",
            "Peu apres, ſçauoir l’an mil cent nonante, il fit le voyage",
            "de la Terre-Saincte auec Richard Roy d’Angleterre, qui",
            "fut le troiſiéme de ceux que nos Roys ont fait en la Pale¬",
            "ſtine; Pendant lequel il laiſſa ſa Mere Alix Regente du",
            "Royaume auec ſon oncle Guillaume Archeueſque de",
            "Reims, Legat du Sainct Siege en France, &amp; Cardinal du",
            "titre de Sainte Sabine, leur ayant ſur tout. recommandé",
            "l’education de ſon fils aineé Louys vI. encore au berceau.",
            "Vn peu deuant ſon depart, il fit ſon Teſtament auec Ia",
            "meſme indifference, comme ſi luy meſme alloit mourir.",
            "Entre autres beaux Reglemens qu’il vouloit eſtre inuio¬",
            "lablement obſeruezen ſon abſence: Il ordonna cetui-cy:",
            "J Novs vovLonNs que la Reyne noſtre tres-honoree Da¬",
            "me &amp; Mere, laquelle nous laiſſons Regente en noſtre",
            "Royaume, auec Guillaume Archeueſque de Reims, no¬",
            "ſre tres-cher &amp; tres-fidele oncle; aſſignent certain iour à̀",
            "Paris cous les quatre mois, ou ils oyent les plaintes de nos",
            "ſujets, &amp; leur faire droit ſur icelles, ſelon l’honeur de Dieu",
            "&amp; l’vtiliteé de noſtre Royaume. Durant ce long &amp; peni¬",
            "ble voyage de Philippe, la Reyne gouuena la France auec",
            "vne douceur ſi charmante, qu’elle ſembloit luy donner la",
            "Souueraineté des cœurs &amp; des eſprits auſsi bien que ſa",
            "qualité luy donnoit l’Empire ſur les corps deſes ſuets. Le",
            "contentement public ne fut troublé que de l’abſence de",
            "Philippe, &amp; de la maladie de ſon fils. Il eſt remarquable",
            "qu’ils furent tous deux malades en meſme temps, &amp; com¬",
            "meſi laſympathie d’humeurs &amp; de narurel, pouuoit agis",
            "H",
            "3",
            "!",
            "ll",
            "11",
            "1E",
            "1",
            "1",
            "¬"
        ],
        [
            "11",
            "l",
            "11",
            "1",
            "1",
            "1",
            "l",
            "1",
            "1",
            "1l",
            "1",
            "ll",
            "11",
            "!",
            "ll",
            "ll",
            "lui",
            "e-ez",
            "Regence de Alie ouAdele,",
            "42",
            "malgreé la diſtance des lieux; on remarque que ces deu",
            "Princes reſſentoient en vn meſme cemps les atteintes d’v¬",
            "ne pareille gueriſon. La ſanté du pere en la Paleſtine, &amp;",
            "du fils à Paris, fut vn miracle viſible de S. Denis, &amp; des Pa¬",
            "trons de la France, en ce que par l’ordre de la Regente; on",
            "ne len e ene e ſenerneuiel oet",
            "&amp; le bonheur à toure la France. Le rerour de Philippes en",
            "France, fut ſuiuy bien toſt du depart de ſa mere en l’autre",
            "monde: Elle mourut l’an mil deux cens &amp; ſix, auſsi paiſi¬",
            "blement comme alle auoit veſcu dans le repos. Son corps",
            "de uene ee ue uee ie oen pe en le errſ",
            "baut ſon pere. Princeſſe autant glorieuſe d’eſtre la mere",
            "d’vn Victorieux, que d’auoir eſté la femme d’vn mary",
            "Triomphant: Mais encore plus eſtimable d’auoir eleué",
            "ſon fils dans la ueru, que de l’auoir produit au monde",
            "par la naiſſance.",
            "VII.",
            "r e e er ee eeli l ne e eeuel",
            "&amp; deux fois Regente: La premiere durant la Minorité de ſo",
            "Fis S. Loys: La ſconde pendant ſon premier voyage",
            "en l Terre-Saincfe.",
            "T Lanche fut fille d’Afonſe Roy de Caſtille, &amp; niéce",
            "de Iean Roy d’Angleterre: elle ioignit à cette hau¬",
            "FeNobleſſe vne beauté rauiſſante, vn eſprit excellent, &amp;",
            "vne vertu encore plus accomplie; de ſorte que l’on peut",
            "dire qu’elle a eſté l’vne des grandes Princeſſes que l’Eſpa¬",
            "gne aye porcé, &amp; qui aye iamais gouuerne l’Eſtat en",
            "Pranee le furechrehe en marage par le oy lLouy",
            "V11I. pour cofirmer l’Alliance qu’il auoit faire auec le Roy",
            "de Caſtille. Ce Mariage receut cette benediction du ciel,",
            "que la Reyne Blanche apres la mort de Philippe ſon ainé,"
        ],
        [
            "Reyne de irauce.",
            "43",
            "aceoucha d’vnfils qui fut nommé Louys au Bapteſme, &amp;",
            "qui ſanctifia depuis ſa Couronne par la ſaincteté de ſes",
            "actions. Ce fut au chaſteau de Poiſſy en l’an mil deux cés",
            "vingt cinqle vingt- quatrieſme iour d’Auril, qui eſt conſa¬",
            "cré par l’Egliſe à̀ la memoire deS Marc l’Euangeliſte, que",
            "naſquit ce grand Prince; lequel en ſa vie a meriteé des",
            "triomphes, &amp; à ſa mort des Temples, &amp; qui par le ſenti¬",
            "ment d’vne humilité vrayement Chreſtienne,ſe fit appel¬",
            "ler du lieu de ſon Bapteſme, LoOvYs DE Possy. La naiſ¬",
            "ſance de ce Prince fut deſlors ſanctifiée par vne action de",
            "piete, dautant que Blanche ſa mere prenant garde que",
            "pour la conſideration de ſon repos, on ne ſonnoit point",
            "les cloches de l’Egliſe de Noſtre Dame qui eſt dans l’an¬",
            "ceinte du Chaſteau, elle ſe fit porter en vnaurre endroit,",
            "qui enretient encorc aujourdhuy le nom de Grange aux",
            "Dames; où le grand Autel de l’Abbaye des Religieuſes",
            "fut baſty depuis, en memoire d’vne ſi religieuſe humilité.",
            "S. Louys paſſa doucement ſon premier àge ſous la ſage &amp;",
            "iudicieuſe conduite de Blanche ſa mere, à̀ laquelle il ren¬",
            "doit tant de teémoignages d’amour &amp; de reſpect, qu’on",
            "peut dire enverité, que deſlors il fut Sainct des l’enfance.",
            "Auſſi Louys vI. en mourant, ordonna par vn meſme",
            "Teſtament le Couronnement de ſon fils, &amp; la Regence de",
            "ſa femme. Pluſieurs grandes conſiderations l’obligerent",
            "à faire choix de la Reyne pour vne charge ſi importante,",
            "pluſtoſt que d’vn Prince du ſang Royal. La premiere fut",
            "parce que l’experience luy auoit fait connoitre que les",
            "Regens de cet Eſtat auoiét quelquesfois aſpireé à la Royau¬",
            "té, au prejudice de leurs pupilles. D’ailleurs il iugeoit que",
            "s’il preferoit en ce choix vn Prince de ſa maiſon, il cho¬",
            "quoit tous les autres, s’il choiſiſſoit vn eſtranger, il offen¬",
            "ſoit generalement tous les parens, outre qu’il connoiſſoit",
            "les bonnes qualitez de la Reyne ſa femme, iointes à vne",
            "1",
            "11",
            "1l"
        ],
        [
            "1",
            "1",
            "J",
            "1",
            "1",
            "1",
            "l",
            "1",
            "1",
            "!",
            "1",
            "I",
            "1l",
            "Regence de Blanche,",
            "44",
            "afection partieuliere pourſon fils. Auec cela, elle eſtoit",
            "encore ieune, belle &amp; de bonne grace, quiſont des quali¬",
            "tez qui fauoriſent beaucoup l’empire des femmes. Et de",
            "vray l’euenement montra bien qu’il ne ſe trompoit pas.",
            "Elle gouuerna ſon fils &amp; le Royaume auec tant de prudé¬",
            "ce &amp; de douceur, que comme autresfois à Rome en me¬",
            "moire de l’Empereur Auguſte qui fut vn Prince ſingulie¬",
            "rement aymé du peuple, les Empereurs ſes deſcendans",
            "prirent tous le ſurnomd’Auguſte; comme pour en attirer",
            "ſur eux le bonheur de ce Prince, &amp; la reputation de ſa",
            "vertu. En France toutes les Reynes Meres, apres le decez",
            "de leurs maris, veulent eſtre nommées Blanches par vne",
            "honorable memoire tiré́e du bon gouuernement de cette",
            "ſage Ptinceſſe.S. Louys auoit à peine douze ans, lors qu’el¬",
            "leie eieiee",
            "le en prit la tutele auec la Regence du Royaume. L’vn",
            "eiereoie enee",
            "les hommes les plus renommez de ſon temps en probité",
            "tées à la vertu, il nefut pas bien difficile à luy en former",
            "les habitudes, autant par l’jnſtruction de la parele, que par",
            "l’exercice des actions. La Reyne ſa mere luy ſeruit elſe",
            "meſme d’vn grand exemple de vertu &amp; de bonne coduite,",
            "luy potelait ſouuent, qu’eneore qu’ le l’aimaſt plusquel",
            "eenea eolueneneleneine er eeie.",
            "ſa propre vie, elle euſt mieux aymé le voir mort, que de le",
            "ſaincte remonſtrance, fit depuis vne ſ forte impreſhion ds",
            "ſon cœur, &amp; luy graua ſi profondement en l’ame l’hor¬",
            "reur du peché, que l’on croit auee apparence de verite, que",
            "danstout le cours de ſa vie, il ne s’en rendit iamais coupa¬",
            "ble; ſur tout de ceux qui nous priuent entierement de la",
            "Grace, &amp; de l’amitié de Dieu. La ſeconde de ſes penſéeren",
            "ſa",
            "¬-ea¬¬"
        ],
        [
            "!",
            "Ryne de France.",
            "49",
            "u Regence, fut-d’executer l’ordre du Roy deffunct ſon",
            "pousx, lequel en mourant auoit recommande que l’on",
            "C onſacraſt ſon fils au pluſtoſt. Pour ce ſuiet elle part de",
            "Parisauec le ieune Roy, accompagné d’vn grãd nombre",
            "de Princes, de Seigneurs &amp; de Prelats de ſon Royaume, &amp;",
            "le fait Sacrer le premier iour de Decembre en l’an mille",
            "deux cent vingt-deux, par l’Eueſque de Soiſſons ſuffra¬",
            "gant de l’Archeueſque de Reims, dont le Siege vaquoit",
            "alors. De la elle s’oppoſe vigoureuſement au ſouleue¬",
            "ment de quelques Seigneurs qui s’efforçoient de broûil¬",
            "ler dans l’Eſtat, prenant auantage dela ieuneſſe du Roy,",
            "&amp; de la foibleſſe d’vne femme: Mais elle leur fit bien",
            "toſt iuger par l’eſſay, que ſous vn viſage de femme el¬",
            "le auoit vn courage d’homme, &amp; que ſon fls encore",
            "enfant, appuyé de l’aſſiſtance du Ciel, valoit plus luy",
            "ſeul que des armées innombrables d’ennemis. Ayant dom¬",
            "teé Raymond Comte de Toulouſe, qu’elle reduiſit au",
            "point de quitrer le party Albigeois, pour ſuiure celuy de",
            "Dieu &amp; du Roy,; elle maria ſon ſecond fils Alfonſe auec la",
            "fille de ce Comte, nommée Ieanne, pour cimenter plus",
            "fortement leur accord par l’intereſt de cette alliance. Peu",
            "apres elle ſceut demeſler vne intrigue que les Princes du",
            "Sang, Philippes Cote dé Clermont &amp; de Boulogne, oncle",
            "paternel du Roy, Thibaut Comte de Champagne ſon.",
            "couſin, Hugues Comte de la Marche ſon allie, Hugues",
            "de Chaſtillon Comte de S. Paul, Simon Comte de Pon¬",
            "thieu, Pierre Comte de Bretagne, &amp; Pierre de Dreux ſon",
            "frere, tous aſſociez dans vn meſme party, auoient formé",
            "contre le Roy mineur, &amp; contre ſa Regence. Les ayant",
            "vaincu par la maturité du conſeil, elle les deffit ayſement",
            "par la force des armes. Le bon droit l’emporta encette",
            "rencnrre ſur l’iniuſtice. Auſsi ceux d’entre les coniurez",
            "que la Regente ne pût lechir par la douceur d’vn accom¬",
            "I",
            "i11",
            "5",
            "1"
        ],
        [
            "1",
            "1!",
            "J",
            "1",
            "l",
            "1",
            "1",
            "1",
            "Regence de Blanche,",
            "50",
            "modement, elle les dota par l’effort de la guerre. Le Com¬",
            "te de Bretagne fut dépoüillé de ſes Eſtats; le Comte de la",
            "Marche fut aſſez heureux de n’eſtre que priſonnier, &amp;",
            "d’auoir rachetéſavie par vne richerançon. En fin tous les",
            "autres ennemis furent, ou pacifiez ou vaincus.",
            "Ainſi la Regence de Blanche eſtant aſſeurée, le regne",
            "de S Louys affermy, elle luy fit eſpouſer Marguerite fille",
            "du Comte de Prouence Raymond Berenger, Princeſſe",
            "doúe de toures les grandes qualitez que l’on peut re¬",
            "chercher envne Reyne: Et cela auec vn ſi parfait conten¬",
            "tement de part &amp; d’autre,; que come elle aymoit vnique¬",
            "ment le Roy, elle en eſtoit auſſi ſingulierement aymee.",
            "En ce temps Blanche quitta la Regence à ſon fils auſ¬i",
            "toſt qu’il eut atreint l’âge capable de commander; Et bien",
            "qu’elleeut alors change l’employ des affaires publiques en",
            "vn exercice continuel de deuotions &amp; de prieres, Louys &amp;",
            "le peuple ne laiſſerent pas de l’aymer, &amp; de l’honorer touſ¬",
            "iours tres-particulierement; l’vn pour les ſoins de ſa bon¬",
            "ne education, &amp; l’autre pour le bonheur de ſa ſage condui¬",
            "te. Il n’eſt pas de mon ſuiet de rapporter icy les grandes",
            "actions de ce Sainct Roy, qui furenttoutes de vettu ou de",
            "Miracle, &amp; que le ſuccez ne rendoit pas moins glorieuſes",
            "que leur difficulté les faiſoit eſtre heroiques Il me ſuffit de",
            "dire en certe rencontre, que dans toure la conduite de ſes",
            "deſſeins, &amp; dans le but de toutes ſes actions; dans le peril",
            "de ſes guerres, &amp; dans les ſoins des affaires les plus impor¬",
            "tantes de ſon Eftat; il eut touſiours la Reyne Blanche ſa",
            "mere pour confidente, ou pour aſſociée, &amp; que la gloire",
            "de l’vn eſtoit touſiours heureuſement confonduë dans",
            "celle de l’autre.",
            "Dans le cours de tant de gloricuſes entrepriſes. Ce",
            "Sainct Roy partant pour aller à la Terre-Saincte, inſtitua",
            "ſa Mere Regente vne ſeconde fois en France, &amp; luy donna",
            "a"
        ],
        [
            "Reyne de rance.",
            "5",
            "pour ce ſuiet des lettres dattées de l’HoſpitalſousCorbeil,",
            "en l’an mille deux cens quarante ſix,au mois de Iuin, auec",
            "vn plein pouuoir de diſpoſer abſolument, tant des char¬",
            "ges ſeculieres en ce Royaume, que des Benefices Eccleſia¬",
            "tiques. Elle l’acompagna de preſence corporelle iuſqu’à",
            "Lyon; mais elle le ſuiuit dans tout ſon voyage d’affecti6",
            "&amp; de penſée. Par vn malheur deplorable aà̀ la France, ce",
            "Sainct Roy ayant eſté pris des Sarraſins en la Paleſtine, la",
            "Regente en fut dautant plus ſenſiblement touchée, qu’el¬",
            "le aynoit ſon fils plus que tous les meres du monde n’ay¬",
            "ment leurs enfans; &amp; encore non pas tant pour ce qu’il",
            "eſtoit parfait. Auſſi la violence de ſa douleur la conduiſit",
            "bien toſt au tombeau, n’ayant pas voulu ſuruiure aà̀ la ca¬",
            "ptiuité de ſon fils, qu’elle eſtimoit digne d’vn meilleur",
            "ſort que celuy que la prouidence luy faiſoit ſouffrir. La",
            "nouuelle de cette mort fut portée à S. Louys vnpeu de",
            "remps apres ſa deliurance par le Cardinal de Rome, Legat",
            "du Pape aà la Terre Saincte, &amp; apres auoir témoigné d’a¬",
            "bord au recit de cette nouuelle les ſentimens veritables",
            "d’vn bon fils vers vne ſi bonne mere; il parla en Sainct, &amp;",
            "agiſt en Chreſtien, s’eſtant ietté à genoux il diſt ces pi¬",
            "toyables paroles; J Ie vous rends graces, ô̂ mon Dieu! de",
            "ce qu’il vous a pleu de me preſter, Madame ma rres-chere",
            "mere, iuſques encetemps. ll eſt vray queie l’aymois plus",
            "que toutes les choſes du monde, comme elle le meritoit",
            "auſsi: mais puis que vous me l’auez oſté́e; voſtre ſainct",
            "nom ſoit beny, Il auoit receu peu auparauant vn puiſ¬",
            "ſant ſecours d’hommes &amp; de deniers que la Regente, qui",
            "n’auoit point encore perdu le cœur dans cette conſterna¬",
            "tion publique, luy auoit enuoyé, &amp; qui luy ſeruit depuis",
            "pour le renfort de ſon armée, &amp; pour le payement de la",
            "rançon: Mais comme les affaires ne paroiſſent iamais de",
            "loin ce qu’eilles ſont de pres, pour haſter le ſecours, &amp; pre¬",
            "l",
            "l",
            "1l!",
            "1",
            "l",
            "1",
            "11",
            "11",
            "13"
        ],
        [
            "l!",
            "1",
            "1",
            "1",
            "naaaaaaaaaaaa",
            "ee-",
            "Regence de Blanche,",
            "52",
            "uenir ſon retour, il auoit dépeſché en France Alfonſe &amp;",
            "Charles ſes deux freres, leſquels arriuerent aſſez aà temps",
            "pour aſsiſter à̀ la mort de leur Mere, &amp; luy fermer les yeux",
            "qu’elle n’auoit iamais ouuers que pour leur protection, ou.",
            "le leneoene ne e lieuonene reine enl",
            "pour leur deffence. Dans vn ſentiment partagé de dou¬",
            "vers le Ciel, leur donna à tous deux ſa benediction, &amp;",
            "mourut ſur leurſein, &amp; comme entre leurs bras, l’an mil",
            "elene e oeiueideniel ene",
            "ſoin de Philippes ſon petit fils, la Regence du Royaume.",
            "Son corps fut porté en l’Abbaye de Maubuiſſon proche de.",
            "Pontoiſe, qu’elle auoit fait baſtir auec celle du Lis prés de",
            "Melun, où il repoſe auec vn prejugé preſque certan de la",
            "gloire de ſon ame. Il ſe trouue des Autheurs qui diſent",
            "que cette Saincte Reyne, cinq ou ſix iours deuant ſon tré¬",
            "pas prit l’habit des Religieuſes de Maubuiſſon, de l’Ordre:",
            "de Ciſteaux, qu’elle y fit les vœux de Religion, &amp; qu’elle",
            "eſt encore miſe au rang des Sainctes de cet Ordre. Certai¬",
            "nement dans quelque eſtat qu’elle mouruſt de Religieuſe",
            "ou de Reyne, toute la conduite de ſes actions nous fait aſ¬",
            "ſez iuger que la tranquillité de la mort procede ordinaire¬",
            "ment de la ſaincteté de la vie; &amp; qu’en l’vn &amp; en l’autre le",
            "bonheur eſt touſiours vne recompenſe inſeparable de la",
            "Vertu: Commeil paroiſt enl’Epitaphe ſuiuant conſacreé",
            "à̀ l’heureuſe memoire de cette illuſtre Princeſſe.",
            "Epita phium Regine Blance.",
            "E te Caſtella! Radiansvt inethere ſtella,",
            "Prodiit h: Ban, quam luget natio Franca?",
            "Rex Pater Alfonſus, Luidouicus Rex ſponſus,",
            "Quo vi duara REorns agit, vrt vigear reuieſcens.",
            "Hinc peregrinante nao bene rext, ve antre:",
            "Tandem ſe Chriſto cœtu donauit in iſto,",
            "Cuius tuta malis, viguit gens Franca ſub afis",
            "Tanta prius, talis iacet hle pauper Monialis.",
            "Iacs ad Ponteſiam in Abbat Maubaiſſonj, ſepulcrs ere eodit i",
            "oedio ſntimonialeiu Chboroe.",
            "VIIIL"
        ],
        [
            "1",
            "Reyne de France.",
            "43",
            "V II I.",
            "EANNE DE NAPARRB, FE MME DE PILIPPE",
            "le Bel, &amp; Regente pendant ſes voyages hors du Royaume.",
            "V’Eanne de Nauarre fille vnique, &amp; heritiere vniuer¬",
            "ſelle de Henry Roy de Nauarre Comte de Champagne",
            "&amp; de Brie, &amp; d’Iſabeau fille de Robert Comte d’Artois, &amp;",
            "frere de ſainct Louys. Elle fut mariée à Philippes lV. Roy",
            "de France, dit le Bel, auquel elle apporta le Royaume de",
            "Nauarre par ſon mariage, dont il porta le nom &amp; les Ar¬",
            "mes deuant le decez de ſon pere. lls veſcurent enſemble",
            "en grande paix &amp; vnion, autant conformes de volontez &amp;",
            "de naturels qu’ils eſtoient ſemblables d’inclinations &amp; de",
            "deſirs. Tandis que ce Prince dreſſoit à la Iuſtice ce ſuperbe",
            "baſtiment du Palais à Paris, ou il etablit depuis le ſeiour",
            "du Parlement; cette Princeſe compagne inſeparable de",
            "ſes actions, s’occupoit aà̀ baſtir aux hommes d’eſtude le",
            "beau College, qui de ſon nom s’eſt appellé de Nauarre, &amp;",
            "qui la reconnoiſt encore auiourd’lui, commeſa Fondatri¬",
            "ce. Elle eut de Philippes le Bel trois fils egalement beaux",
            "comme lui, &amp; ſages comme elle. Dans les diuers voyages",
            "que la neceſſité de ſes affaires l’obligerent de faire en Flan¬",
            "dres, &amp; hors des frontieres de ſon Eſtat. Iletablit touſiours",
            "en ſa place la Reyne Ieanne ſa femne Regente du Royau¬",
            "me, où elle fit regner par ſa bonne conduite l’abondance",
            "auec la paix. Vn ſeul deplaiſir trauerſa ſon bon-heur. Ce",
            "ſut de voir le des-honneur dans ſa maiſon, &amp; ſes trois fils",
            "honteuſement des-honnorez par l’incontinence de leurs",
            "femmes, leſquelles eſtans ſurpriſes dans l’action meſme de",
            "leur crime, ne peurent nier qu’elles ne fuſſent coupables.",
            "Auſſi l’vn des premiers ſoins de certe Reyne, &amp; des plus",
            "importans emplois deſon ame en cette affaire, fut de cha¬",
            "!",
            "1"
        ],
        [
            "1",
            "1",
            "!",
            "l",
            "1",
            "1",
            "1",
            "1",
            "!i",
            "Regence de Ieanne de Bourbon",
            "50",
            "ſtier ſeuerement les corrupteurs de ſes brus, &amp; leur donner",
            "ue enelon lne enoeueie ene e e nee",
            "cens nonante-quatre le Roy Philippes le Bel eſtant au bois",
            ". de Vincennes, ordonna que la Reyne leanne ſon eſpouſe",
            "ſeroit Regente du Royaume &amp; tutice de ſes enfans, tant",
            "neouie ene enue en e eſle nene enſ",
            "charge Charles de France Comte de Blois ſon frere, vou¬",
            "lant qu’il obeyt immediatement aà̀ la Reyne ſeule, &amp; qu’il",
            "commandaſt abſolument au reſte du Royaume, comme",
            "aſſocie à la Regence. Mais cette volonteé du Roy n’eut",
            "en e e euene ue ne uene e eues e.l",
            "eyne mourut auparauant ſon mari, aſſez heureuſe d’a¬",
            "uoir eu l’honneur de la Regence, ſans en auoir les peines.",
            "¬-LL..",
            "IX.",
            "IENNE DE BOV’RBOV FEME DE CRLES .",
            "&amp; Regente dau Royaume par ſon Teſfament.",
            "JEanne de Bourbon fle de Cdharles Due de Bour¬",
            "Jbon, Princeſſe d’vne excellente beaute, &amp; d’vn eſprit",
            "epahle degrandesaſaies Ele fut manie auoy Cha¬ J",
            "les V. ſurnommé le Sage, lequel e dementit point la ve¬",
            "rité de ſon nom, en ce qu’il la prefera à l’vnique heritiere l",
            "de Flandres, &amp; en elle, à̀ toute la commodité de ſon Royau¬",
            "me. Il l’ayma encore depuis auec vne paſſion ſi extraordi¬",
            "naire en vn homme ſage, qu’en toute autre elle euſt paſſeé",
            "pour vne folie: il en eut deux fils &amp; vne fille. Charles VI.",
            "naquit le cinquieſme Decembre en l’an mil trois cens ſe¬",
            "pune l ne eſen e ue oue eſin nu eude",
            "que de Beauuais, &amp; Chancelier de France. Louys fut Due",
            "d’Orleans. La fille fut Iſabeau marié aard Roy",
            "tE"
        ],
        [
            "Reyne de France.",
            "d’Angleterre. Ce ſage Prince reconnoiſſant en ſa femme,",
            "vn elprit iudicieux &amp; propre à gouuerner vn Royaume, il",
            "prenoit d’ordinaire ſon aduis dans les affaires les plus im¬",
            "portantes de ſon Eſtat. Auſſi dans le peu de ſanté qui luy",
            "reſtoit depuis ſon empoiſonnement par le Roy de Nauar¬",
            "re, &amp; ſe voyant à la fin de ſa vie, lors qu’il ne d uoit eſtre",
            "que dans ſon commencement, il ordonna eſtant à Melun",
            "en l’an de Grace mil trois cens ſeptante quatre, que la",
            "Reyne Ieanne de Bourbon ſa femmeſcroit Tutrice prin¬",
            "cipale, &amp; Regente ſouueraine en ſa place, tant du Royau¬",
            "me que de ſes enfans, &amp; auec elle Philippes Duc de Bout¬",
            "gogne frere du Roy, &amp; lacques Duc de Bourbon frere de",
            "la Reyne. Mais le changement des affaires, &amp; l’ambition",
            "des Oncles du Roy mineur, violerent cette Ordonnance.",
            "Ourre que, lors meſme que Charles formoit ce deſſein, la",
            "Reyne luyfut ſubitement rauie par vne mauuaiſe couche.",
            "Cette mort auança la ſienne, &amp; l’on remarqua que depuis",
            "la mort de ſa femme, il ne porta plus de ſanté: deſorte que",
            "ſe trouuant affoibli pluſtoſt par le poids des gran des affai¬",
            "res, que par la longueur de ſon àge, il pourueut à la mi¬",
            "norite de ſon fils, auec la meſme ſageſſe qu’il auoit gou¬",
            "uerné l’Eſtat. Dans cette diſpoſition d’eſprit, &amp; eſtant au",
            "lict de la mort, il fait appeller en ſa Chambre, Louys Duc",
            "d’Anjou, lean Duc de Berry, &amp; Philippes Duc de Bour¬",
            "gogne ſes freres, &amp; Iacques Duc de nourbon frere de la",
            "4",
            "defuncte Reyne y fut adiouſté en ſa conſiderarion. Leur",
            "ayant d’abord recommandé ſes enfans &amp; ſon peuple, &amp;",
            "donneé des aduis neceſſaires en cette rencontre pour le",
            "gouuernement deſon Eſtat, il leur laiſſa la tutelle de ſon",
            "fils, &amp; la Regence du Royaume. Mais helas que de con¬",
            "fuſion dans cette minorité: Le Regent eſt trauerſé auſſi¬",
            "toſt par ſes aſſociez qui pretendent d’auoir auec luy vne",
            "égale a",
            "le commander, &amp; luy-meſne abuſant",
            "S",
            "l",
            "1E",
            "1",
            "1"
        ],
        [
            "1",
            "e¬",
            "1",
            "l",
            "11",
            "1",
            "11",
            "1",
            "1",
            "Regence d’Iſabeau de Bauiere",
            "imperieuſement de la puiſſance qui luy eſt commiſe, il",
            "veut commander en Roy, &amp; non pas en Regent, ſiecle de",
            "confuſion &amp; d’horreur! où celuy-là eſt Roy ou Regent en",
            "France, lequeleſt moins digne deregner.",
            "ISABEV DE VERE FEMME DE CARLES .",
            "&amp; Regente en France durant ſa maladie.",
            "TSabeau de Bauiere fille d’Eſtienne Duc de nauiere,",
            "llœur de Louys, &amp; niepce de Guillaume auſſi Duc de a¬",
            "uiere. Elle fut mariée au Roy Charles Vl. par l’ordre de",
            "Charles V. dit le Sage, lequel ordonna en mourant que",
            "cetre alliance fut preferée à celles d’Angleterre &amp; de Lor",
            "raine qui luy eſtoient preſentées, en deſſein d’égaler en",
            "Allemagne par cette Alliance le credit que Richard Roy",
            "d’Angleterre &amp; l’Empereur Venceſlas y pouuoient auoir,",
            "l’vn par ſa dignité d’Empereur, &amp; l’autre par ſon mariage",
            "auec la fille du Roy de Boheme. La celebriteé des nopces de",
            "Charles &amp; d’Iſabeau fut faite aà̀ Amiens auec vne ioye in¬",
            "croyable de toute la Cour, ſur tout de Louys Duc d’An¬",
            "jou alors Regent en France, &amp; de ſes trois aſſociez au gou¬",
            "uernement de l’ſtat: ſçauoir lean Duc du Berry, Phlip¬",
            "pes Due de Bourgogne, &amp; lacques Duc de Bourbon. Cet¬",
            "te Princeſle faſant alors eſperer à̀ la France autant de bon¬",
            "heur de ſon eſprit iudicieux, &amp; de ſon naturel facile &amp; ac¬",
            "ommolan, qu’ die luyapoe depais denal leurspal",
            "ſon mauuais courage, &amp; par ſa conduite imperieuſe &amp;",
            "embaraſſéc. Elle fit ſon entrée à Paris auec vn appareil ſi",
            "pompeux &amp; f auguſte, qu’il ſembloit pluſtoſt auoir l’ap¬",
            "parence d’vn triomphe, que la ſuite d’vn voyage. Entre",
            "autres magnificences de cette entrée, on dit que le Pont¬",
            "au- Change fut tout tendu de taffetas bleu ſeme de fleurs",
            "Lis"
        ],
        [
            ".¬--¬¬-e¬¬¬¬¬¬¬",
            "Reyne de France.",
            "Lis d’or, &amp; que dans le moment que la Reyne paſſa en ce",
            "quartier, vn homme volant des tours de Noſtre-Dame",
            "vintfondre ſur elle, &amp; luy mit vne Couronne d’or ſur la",
            "teſte. Comme cette Princeſſe eſtoit doü̈ée d’vne intelli¬",
            "gence iudicieuſe à former les deſſeins des grandes affaires,",
            "&amp; d’vn courage encore plus fort à les conduite heureuſe¬",
            "ment à l’iſſue qu’elle en ſouhaitoit, elle ſe meſſa deſlors",
            "fort auant dans l’intrigue, &amp; s’intereſſa dans le gouuerne¬",
            "ment de l’Eſtat pendant la ieuneſſe de ſon mari, dont par",
            "vn exemple fameux d’ambition &amp; d’auarice, on prolon¬",
            "gea la minorite iuſqu’a l’age de dix- huict ans; vſant ainſi",
            "fauorablement des diuiſions des Ducs d’Anjou &amp; d’Or¬",
            "leans, de Bourgogne &amp; de pourbon, qui dans ce ſiecle de",
            "trouble &amp; de confuſion, furent chacun à leur tour l’vn",
            "apres l’autre Regens en France. Depuis encore dans le re¬",
            "gne abſolu de Charles VI. Le demeſle de cette Reyne lſa¬¬",
            "beau de auieres auec Valentine Ducheſſe de Milan, &amp;",
            "fenme de Louys Ducd’Orleans, c’eſt à dire les querelles.",
            "d’vne Allemande auec vne ltalienne, firent d’eſtranges",
            "broüillenies à̀ la Cour, &amp; de cruelles intrigues dans l’Eſtat;",
            "l’vne fauoriſant le party Bourguignon, &amp;l’autre celuy de",
            "la maiſon d’Orleans, à laquelle elle eſtoit alliée. En ce",
            "temps Dieu affligea la France par la maladie de ſon Roy",
            "CharlesVI. auquel en partie les mouuemens d’vne cho0¬",
            "lere furieuſe &amp; enragée contre les meurtriers de ſon frere",
            "le Duc d’Orleans, en partie l’atteinte d’vne peur ſoudaine",
            "&amp; impreueü̈e à̀ ſon voyage de pretagne, oſterent tout",
            "l’vſage du ſens &amp; de la raiſon, &amp; le ietterent dans vne in¬",
            "terdiction d’eſprit ſi horrible, qu’il ne ſe connoiſſoit plus,",
            "ny en tant qu’homme, ny comme Roy; &amp; bien loin de",
            "gouuerner vn Royaume, qu’il ne pouuoir pas ſeulement",
            "ſe conduire luy-meſme. Bien que dans le premier effort",
            "de cette maladie, il n’euſt aucun relaſche de ſon mal, il",
            "IL",
            "T",
            "liſ!",
            "1",
            "1",
            "l",
            "l",
            "l!",
            "1",
            "i",
            "1"
        ],
        [
            "eee",
            "1",
            "11",
            "1",
            "l",
            "1l",
            "1!",
            "11",
            "11",
            "1",
            "l",
            "1",
            "1",
            "54",
            "ll",
            "¬¬¬¬¬,",
            "Regence d’Iſabeau de Bauiere",
            "S’amoindriſt depuis par des interualles reglez qui le met¬",
            "toient quelquesfois dans vn eſtat metoyen entre lafolie &amp;",
            "le bon ſens. L’ordre que l’on donna au gouuernement",
            "du Royaume dans cette conioncture d’affaires, fut de laiſ¬",
            "ſer la direction de la ſanté &amp; de la perſonne du Roy à la",
            "Reyne Iſabeau de pauieres, &amp; de donner le gouuernement",
            "de l’Eſtat à Philippes Duc de ourgogne, ſous le titre de",
            "Lieutenant General du Royaume. Ce reglerment dura",
            "iuſqu’a la maiorité du Duc d’Orleans frere vnique du",
            "Roy, lequel apres l’eloignement du Duc de nourgogie,",
            "partagea auec la Reyne ſa belle-ſœur tout le Gouuerne¬",
            "ment de la France, ſoit public ou domeſtique. Depuis en¬",
            "core cette Princeſſe gouuerna coniointement l’Eſtat auec",
            "Charles le Dauphin ſon fils, pluſtoſt par diuiſion de puiſ¬",
            "ſances, quepar vne vnion bien eſtroite de volontez. Ce",
            "fut en ce miſerable ſiecle, ou la France ſe veid diuiſée en",
            "deux partis contraires de nourguignons &amp; d’Armagnacs;",
            "où la mort d’vn Duc d’Orleans fur vangée par le meurtre",
            "d’vn Duc de Bourgogne qui l’auoit faite. Objet affreux:",
            "ſpectacle horrible, broü̈illerie&amp; mélange d’affaires deteſté",
            "de toute la poſterité! Vn oncle meurtrier de ſon nepueu,",
            "deux proches parens aſſaſſins l’vn de l’autre, vne mere en¬",
            "nemie de ſon fils, la Regente contraire au Dauphin, Iſa¬",
            "beau de auieres animée contre ſon propre ſang, &amp; contre",
            "Charles Vl le legitime heritier de cette Couronne; Fem¬",
            "me cruelle, Mere denatureé́e, Regente impitoyable! Tan¬",
            "toſt elle eſt attachéeau party d’Orleans, &amp; puisa celuy de",
            "Bourgogne, quelques- fois elles’entremet de la paix entre",
            "les partis, d’autres-fois elle enflamme la guerre; auſliin¬",
            "conſtante en ſes inclinations qu’obſtinée a ſes intereſts",
            "Son eſprit eſt atteint d’ambition, lors qu’il n’eſt plus tou¬",
            "ché d’auarice, &amp; ſon cœur touſoursnrl en¬",
            "tre l’amour de ſes ennemis, &amp; lah.",
            "’-¬"
        ],
        [
            "Ryne de Franee.",
            "55",
            "pluſtoſt ils’vnit touſiours ecntre le deſeſpoit du pardon,",
            "&amp; le deſir de la vengeance. Il n’eſt pas aiſé de dire quelfut",
            "le veritable ſuiet de la rupture de la Reyne Iſabeau, auec",
            "Charles le Dauphin ſon fils. Les vns l’attribuent au ſcan¬",
            "dale de ſes amours auec vnieune Seigneur nommé Louys",
            "Bourdillon, les autres à vne ſecrette auerſion qu’elle auoit",
            "touſiours eueë contre Charles qui eſtoit le IIl. Dauphin",
            "qu’elle auoit veu entre ſes enfans, apres Louys&amp; lean ſes",
            "aiſnez. Quelques-vns ̀ la biſarrerie de ſon eſprit auſſi",
            "changeant à aimer ce qu’elle auoit vn peu auparauanthay,",
            "comme il eſtoit leger à hair ce qu’elle auoit autresfois vni¬",
            "quement aimé. D’autres à la haine irreconciliable du",
            "Conneſtable d’Armagnac, fauory de Charles, &amp; ennemy",
            "de cettePrinceſſe. Mais certainement quelque cauſe qu’ait",
            "eu vne ſi cruelle diſſenſion, il eſt certain que Charles ayant",
            "relegué à Tours ſa Mere la Reyne lſabeau, pour qu’elle",
            "ne peût point nuire à ſes affaires, Elle en fut tiree par le",
            "Duc de nourgogne, &amp; en ſuite declarée Regente du",
            "Royaume en la place de ſon fils, auec vn Seau remarqua¬",
            "ble, oû elle fit grauêr ſon lmage animéede ces mots. C’eſt",
            "Le Seau de la Souueraineté du Roy. Iamais la Francen’auoit",
            "veu dans vn meſme temps Regent &amp; vne Regente, &amp; tous",
            "deux oppoſez l’vn a l’autre, ſinon en cette rencontre, ou",
            "par vn exemple de rigueur remarquable à la poſterité, elle",
            "veid vne Mere cruellement armée contreſon propre lang,",
            "faire la paix &amp; aliance auecſon ennemy, pour declarer la",
            "guerre à ſon propre fils, &amp; preferer vn gendre a vn fils aut",
            "droict de la ſucceſſion a la Couronne. Et c’eſt ce que fit le",
            "crime decette mauuaiſe Mere, lors qu’ayant marié ſa fille",
            "Catherine à Henry V Roy d’Angleterre, elle abuſa ſifort",
            "de laſ le la credulite de ſon mary Charles VI egaré",
            "uy faire desheriter le legitime heritier",
            "ſubſiſter en ſa place l’ancien ennemy",
            "1",
            "1",
            "!",
            "1",
            "1",
            "1 1",
            "1",
            "11",
            "l"
        ],
        [
            "1",
            "1",
            "1l",
            "l",
            "1",
            "i",
            "l",
            "li1",
            "l",
            "1",
            "n",
            "1",
            "Regence d’Iſabeau de Bauiere",
            "L’acte en fut fait a Troyes en Champagne le 2i. iour de",
            "May l’an 4eo. en ces termes: Que pour eſtablir la Paix",
            "aux deux Royaumes de France &amp; d’Angleterre, &amp; en con¬",
            "ſideration du mariage de Catherine de France auecHen¬",
            "ry Vl. Roy d’Angleterre. Il le declaroit Regét duRoyau¬",
            "le e e eieue",
            "me pendant ſon viuãt, &amp; Roy apres ſa mort, &amp; que Char¬",
            "ſeroit exile du Royaume à perpetuité, &amp; exclus de la ſue¬",
            "ceſſionà la Couronne.J Le Dauphinappelle de cet Arreſt",
            "à Dieu, &amp; à ſon eſpée; &amp; l’vn &amp; l’autre le reſtabliront vn",
            "iour en l’Eſtat d’oû il eſt maintenant chaſſe par la cruauté",
            "d’vne mere furieuſe &amp; enragee, &amp; par les fourbes d’vn on¬",
            "cle artificieux, &amp; cependant Henry Roy d’Angleterre ſe",
            "met en poſſeſſion de la Couronne, auec d’autant plus de",
            "facilité, que perſonne ne luy reſiſte. Il eſt receu à Paris, &amp;",
            "ſalué comme Roy de France, à la mort de Charles VI. la¬",
            "quelle fut bien toſt ſuyuie de celle d’ſabeau ſa femme.",
            "On dit qu’elle mourut de ioye de s’eſtre bien vangée de",
            "ſon fils, &amp; de voir l’Anglois eſtably Roy de France en ſa",
            "place; deuant pluſtoſt mourir de regret d’auoir ſi cruelle¬",
            "ment afligél’Eſtat par ſa mauuaiſe conduite. Elle fut en¬",
            "terreée aà S Denis ſans pompe, &amp; ſans honneur. Femme",
            "cruelle, Mere deſnaturée, Reyne du tout indigne du Sce¬",
            "ptre. Elle qui auoit fait tant de bruit pendant ſa vie, meurt",
            "ſans autre memoire que d’auoir trop veſcu pour la Fran¬",
            "ce, aſſez pour ſes enfans, &amp; trop peu pour elle meſme.",
            "aa",
            "NNE DE ERNCE, SOEVR DECARLES VPII.",
            "Regente du Royaume dans ſ Minorié́, &amp; durat",
            "ſon voyage de aplet.",
            "A Nne de France fille de Louys x. &amp; ſœur aînée",
            "de Charles vi. Roys de France. Elle fut accordée",
            "remie re¬"
        ],
        [
            ".. ¬¬¬¬¬¬",
            "Reyne de France.",
            "premierement à Nicolas Marquis du Pont, &amp; fls aiſné du",
            "Duc de Lorraine, puis mariée à Pierre de Bourbon Sei¬",
            "gneur de Beaujeu, qui fut Duc de Bourbon par le decez",
            "de Iean ſon frere ainé. Ce Prince, de Gouuerneur du Roy",
            "Charles v. du viuant de ſon Pere, fut ſon Tuteur &amp; Re¬",
            "gent du Royaume, apres ſon tré́pas. Mais bien qu’il en",
            "portaſt la qualité par l’ordre du feu Roy, &amp; par le conſen¬",
            "tement des Eſtats, ſa femme Anne de France ſœur du Roy",
            "en poſſedoit effectiuement toute l’authoriré. Cette Re¬",
            "gence commenca heureuſement par le Sacre du Roy à",
            "Reims, &amp; par la punition de quelques Financiers qui s’e¬",
            "ſtoient enrichis ſous le feu Roy, par la ruine du peuple. Le",
            "Roy croiſfoit de iour aà autre en ſanté de corps, &amp; en force",
            "d’eſprit: de ſorte, qu’entrant dans ſa quatorzieſme année,",
            "où la minorité́ des Roys expire, pour terminer les difte¬",
            "rens des Princes, Pierre Duc de Bourbon, &amp; Louys Duc",
            "d’Orleans, que l’ambition ou l’auarice faiſoit conteſter de",
            "la Regence du Royaume, les Eſtats Generaux aſſemblez aà̀",
            "Tours ordonnerent ſagement qu’il n’y auroit point de",
            "Regent en France; JMais, qu’Anne de France femme de",
            "Pierre de Bourbon Seigneur de Beauju, ſur du Roy,au¬",
            "roit le Gouuernement de la perſonne de ſa Maieſté, ſuy¬",
            "uant la volonteé du Roy Louys x ſon per, &amp;que d’ailleurs",
            "toute la direcCtion des aſtaires poliriques ſeroit au Conſeil",
            "d’Eſtat compoſe indiuiſiblement des Princes du ſang, &amp;",
            "des principaux Offieiers de la Couronne.Le Duc d’Or¬",
            "leans quiſe voyoit fruſtré de ſon deſſeinpar cette Ordon¬",
            "nance des Eſtats, ne ſe pût empeſcher de teſmoigner le",
            "meſcontentement qu’il auoit de ce rebut en ſa retraite de",
            "la Cour, &amp; ſortant de Paris, de preuenir ainſi la mauuaiſe",
            "volonté de la Gouuernante du Roy, laquelle auoit donne",
            "ordre de l’arreſter. Et ileſtſans doute que ſa ligue groſſie",
            "des Ducs d’Angouleſme, &amp; du Sire d’Albret, euſt cauſe de",
            "M",
            "l",
            "l",
            "11",
            "1"
        ],
        [
            "u",
            "l",
            "1",
            "1",
            "1",
            "I",
            "11",
            "1",
            "1",
            "1",
            "1",
            "ll",
            "l",
            "Regence d’Anne de Frauce,",
            "58",
            "grands troubles dans l’Eſtat, n’euſt eſtéqu’elle fut etou¬",
            "fée dans ſa naiſſance par la conduite de cette ſage Princeſ¬",
            "ſe, &amp; par la reſolution de ſon mary deuenu Conneſtable",
            "depuis l’aſſemblée des Eſtats. Il eſt vray que l’ambition",
            "ou l’opiniaſtreté de cette Princeſſe fut viſible, en ce que",
            "dans vne Conference d’accord qui fut tenuë à Alençon,",
            "pour pacifier tous les differens des Princes liguez, elle ne",
            "voulut rien dutout relaſcher de l’authorité qu’elle auoit",
            "vſurpee en l’adminiſtration des aſfaires d’Eſtat, ſous om¬",
            "bre du Gouuernemét de la perſonne duRoy quiluy auoit",
            "eſteé confiée, &amp; qui dans vn àge de plus de quinze ans, ne",
            "parloit encore que par la voix de ſa Gouuernante, &amp; n’a¬",
            "giſſoit que par ſon organe. Tout eclate doncen vne guer¬",
            "re ciuile qui fut preſque auſsi toſt finie qu’elle auoit eſte",
            "commanceée, par l’accommodement duDuc d’Orleans a¬",
            "uecle Roy, &amp; par la reconciliation des Princes auec la Re¬",
            "gente: Mais comme cet accord eſtoit peu ſolide, auſſi fut",
            "il de peu de duré́e. Les Princes renouuellerent leur ligue",
            "auſsi toſt que leur mécontentement ſe renouuella. Le",
            "Duc de Bretagne que s’yioint, groſt, la partie de plus de",
            "la moitié: Mais ſa ionction a la ligue des Princes ne ſeruit",
            "qu’à ctoiſtre l’hõneur de la victoire que le Roy &amp; ſa Gou¬",
            "uernante remporterent aà S. Auhin ſur le Duc d’Orleans,",
            "&amp; ſur le Duc de Bretagne, vnis enſemble. La paix qui ſur¬",
            "uint en ſuite de cette guerre, fut d’autant plus fortement",
            "affermie, qu’elle fut authoriſee par le mariage du Roy",
            "Charles vni. auec Anne fille &amp; heritiere vnique du Duc",
            "de Bretagne, laquelle luy apporta cette Duché pour fruict",
            "de ſa ctoire, &amp; de leur mariage.",
            "Cependant Charles entreprenant le voyage de Na¬",
            "ples, ordonna en ſon abſence Pierre de B.¬",
            "ſ",
            "œur Anne Regensen France. Latãdis",
            "ce, par tout victorioux, s’aſſeure de Mil",
            "I1¬",
            "¬"
        ],
        [
            "Reyne de rauce¬",
            "Ce, rauit Rome, prend Naples, eſtonne toute l’Italie; &amp;",
            "que toures les villes auſquelles il paſſe, ou l’embraſſent¬",
            "commeamy, ou luy obeiſſent comme vainqueur:Ce Prin¬",
            "ce &amp;ſa femme maintiennent toutes les parties de l’Eſtat",
            "en vne profonde paix, d’autat plus agreable qu’elle eſtoit",
            "dans le trouble de toutes les Prouinces de l’Europe. Au re¬",
            "tour du Roy en France, Anne l’accueillit; &amp; comme frere,",
            "&amp; come Souuerain; &amp; allant au deuant de luy iuſques ſur",
            "les frontieres, elle le receut comme le Conquerant de Na¬",
            "ples, &amp; comme le Heros victorieux de l’Italie. Ce Prince",
            "n’ayant pas long temps ſurueſcu à ſa victoire, &amp; eſtant",
            "mort par vn accident auſsi funeſte à la France qu’il fut",
            "impreueu à luy meſme. Cette ſage Princeſſe entre les bras",
            "de laquelle il expira, le ſuiuit bien toſt au treſpas, comme",
            "elle l’auoit touſiours accompagné pendant ſa vie. Elle",
            "mourut plus chargée de merites que d’années; &amp; encore",
            "moins regrettée des ſiens, que pleurée vniuerſellement de",
            "toute la France, qui perdoit enelle vne Prorectrice ecgale¬",
            "Je e¬",
            "XI I.",
            "1",
            "OTSE DE SAAVOTE MERE DE FRNCOS .",
            "egente pendant ſes voyges d’alie, &amp; durant ſ",
            "priſon en FEſpagne.",
            "Ouyſe de Sauoye fille de Philippe de Lagey fils",
            "Laine d’Amedée Duc de Sauoye, &amp; de Marguecrite de",
            "Sourbon, fille de Pierre 1. Duc de Bourbon. Elle fut",
            "mariee à̀ Charles Comte d’Angouleſme, deſcendant du",
            "du Roy Charles v. pere de Louys Duc d’Orleans, ſon",
            "ayeul. Entre autres enfans, elle en eut vn fils, quifut Fran¬",
            "eois premiereent Duc de Valois &amp; d’Angouleſme, puis",
            "Roy de Ft afut par ſon auis, &amp; par ſa conduite que",
            "ce Prin:",
            "de deFrance fille vnique de Louys",
            "1E",
            "1",
            "l1",
            "1"
        ],
        [
            "1",
            "11",
            "I",
            "1",
            "1",
            "1!",
            "?!",
            "11",
            "i",
            "1",
            "ll",
            "1",
            "Regence de Louyſe de Sauoye",
            "80",
            "x1. uquel ilſucceda de droict à la Couronne. On trou e¬",
            "vn Teſtament de ce Roy Louys xni. fait en l’an ml cinq",
            "cens cinq, le dernier iour de May; par lequel ce Prince iu¬",
            "dicieux ordona qu’apres ſa mort, &amp; durant la mlnoriré de",
            "François Duc de Valois legitime heritier de la Couron¬",
            "nes laeses dunornnneſeroi duſe nre l ene1",
            "Anne ſon eſpouſe, Louyſe de Sauoye Mere de François;",
            "&amp; qu’auec elle le Cardinal d’Amboife, le Comte de Ne¬",
            "uers, le Chancelier, &amp; quelques autres Seigneurs tien¬",
            "droient le Conſeil Souuerain: Mais ce Teſtament n’eut",
            "eneine onn e e e ee e e",
            "point d’effet, d’autant que lors que Louys x. mourut,",
            "eſtoit majeur; &amp; ainſril n’y auoit plus de lieu à la Regen¬",
            "ce.: Neanmoins il eſt certain que Louyſe de Sauoye eue",
            "nſuen enede eie ne en ee nr le ſenunrnl",
            "confiancetres-particuliere en ſa bonneconduite, &amp; con¬",
            "erenere eeel",
            "cordial, &amp; vn reſpect inuiolable.",
            "Aufsi dés fon premier voyage d’Italie il la laiſſa Re¬",
            "gente en France, auec vn pouuoir abſolu dans l’Eſtat: &amp;",
            "aſon deparr il luy donna en proprieté les Duchez d’An¬",
            "ou &amp; dui aime Cechoir que le oy fit de ſaMere pour",
            "le Gouuernement du Royaume, fut approuueé́ generale¬",
            "ment de tous les Princes? chacun d’eux connoiſſant ſon",
            "neie e eieilnne enene eſe eren eiu¬l",
            "vn autre, auquel il s’eſtimoit ſuperieur en authorite; ou",
            "pedeie ie nei eie",
            "egal en naiſſance. Auſſidurant que François fait vne ſan¬",
            "glante guerre en Italle, qu’il domte les Suiſſes, &amp; prend",
            "Milan, la’Regente maintient la PFrance en vne profonde",
            "ces, la-Cour &amp; les Prouinces, la Nobleſſe &amp; les li crleſiaſti¬",
            "ques."
        ],
        [
            "Reyne de France.",
            "6 1",
            "ques. Dans ce ſiecle deguerres &amp; de ligues, oui la France",
            "ſe vid oppoſer à elle ſeule, toute l’Europe armée, &amp; où",
            "Ftanç̧ois I. eut à combatre, en Charles-Quint Empereur,",
            "vn riual lequel auoit par tout des Subjets ou des Aliez La",
            "Regente aſiſta coufiours fon fils en ce qu’elle pûrs d’ar¬",
            "gent, &amp; de conſeil, de vœux &amp; de deſirs Deux ſeules a¬",
            "hes, au rapport de nos Hiſtoriens ont ſoüillé ſa Regence",
            "&amp; ſa vie, L’vne eſt qu’en ce temps elle fut cauſe de la perte",
            "du Royaume de Naples, conquis par Odet de Foix, Sei¬",
            "gneut de Lautrec, l’vn des Heros de ce Siecle, en luy rete¬",
            "nant par vne ſecrete hayne, quatre cens mille eſeus que",
            "le Roy luy faiſoit tenir pour la ſubſiſtence neceſſaire de ſes",
            "troupes. L’autre eſt que l’amour extréme qu’elle auoir",
            "eu pour Charles de Bourhon Conneſtable de France,",
            "dont elle auoit eſté refuseée dans ſes recherches de maria¬",
            "ge, s’eſtant tourné en vne häne mortelle, elle luyſuſcita",
            "tant de querelles, ou en empeſchant qu’il n’euſt entrée au",
            "Conſeil du Roy, ou en luy intentant des procés pour la",
            "ſueceſſion de ſa femme Suſanne, qu’elle contraignit en",
            "quelque façon ce Prince de prendre le party de Charles¬",
            "Quint E mpereur l’ennemy decdlaré de cét Eſtat; &amp;fut cau¬",
            "ſe, qu’eſtant iuſtement irrité de ſes mépris, apres auoir",
            "declare la guerre à ſon propre pais, il la denonça au Pape,",
            "&amp; mourut en prenant Rome, ou il fut tout à la fois, &amp; vi¬",
            "torieux &amp; vaincu. Cependant apres la lournée de Pauie,",
            "fameuſe par la déroute des Franç̧ois, &amp; par la priſe de leur",
            "Roy, Louyſe de Sauoye, laquelle eſtoit vne ſeconde fois",
            "Regente de l’Eſtat, conuoqua à Lyon vne Aſſemblée des",
            "Eſtats Generaux, pour dellberer &amp; reſoudre des moyens",
            "de procurer la liberté au Roy, &amp; pouruoir à̀ ladefenſe du",
            "Royaume. Le premier &amp; principal ſoin de cette Princeſſe",
            "fut d’enuoyer auſſitoſt des Deputez en Eſpagne, pourtrai¬",
            "ter de la rancon du Roy, dont l’elargiſſement fut conclu",
            "ll",
            "ll!",
            "ll",
            "1",
            "1",
            "l"
        ],
        [
            "11",
            "1l",
            "1i",
            "1",
            "1",
            "l",
            "!",
            "1",
            "1",
            "l",
            "62",
            "Regence de Catherine de Medicis.",
            "au Traité de Madrid, &amp; relaſché en ſuite auſſi toſt que",
            "ſes deux fils, François le Dauphin, &amp; Henry Duc d’Or¬",
            "leans furent receus en ſa place pour oſtages. Ainſi comme",
            "certe Princeſſe auoit heureuſement reü̈ſli dans ſa preme¬",
            "re Regence, ſon Gouuernement dans la ſeconde, parut",
            "de- là ſijudicieux &amp; ſi ſage, que le titre de REGENTE",
            "luy fut touſiours continué depuis le retour de ſon fils en",
            "France, &amp; meſime durant tout le cours de ſa vie. Elle mou¬",
            "rut preſque au meſmetemps, que pour cimenter la Paix",
            "de la France auec l’Eſpagne, François I. epouſa Eleonor",
            "ſœur de Charles-Quint, &amp; Doüairiere de Portugal, fai¬",
            "ſant iuger dans toure la conduite de ſa vie, QVE L’¬",
            "MOVR DES FEMMES, ET LEVRHAINE ſont touſ¬",
            "jours irreconciliables.",
            "T 1",
            "CATERNE DE MEDICIS, FEMME DE VENP I.",
            "&amp; trois fois Regente en France, pendant le voyage de nry II.",
            "en Alemagne, dns a mnoriteé, &amp;dans la maladis ade",
            "ſon fils Chrles IX &amp; attendant le retsur de",
            "Henry III.de Pologne en France.",
            "Acherine de Medicis fut fille de Laurent de Medicis",
            "Duc d’Vrbin, &amp; de Magdelaine fille &amp; heritiere de",
            "lean de la Tour, Comte de Bologne, &amp; niepce du Pape",
            "Leon X. de cette maiſon de Medicis Elle fut mariée a Hen¬",
            "ry I. qui ne portoit alors que la qualité́ de Duc d’Orleans,",
            "&amp; qui depuis fut Dauphin &amp; Roy de France, apres la mort",
            "de François ſon frere aiſné. Leurs Nopces furent celebrees",
            "à Marſeille, enpreſence du Pape &amp; du Roy, qui confir¬",
            "merent leur amitié par cette alliance. Le morifde ce Ma¬",
            "riage fut que le Roy eſperoit que l’amitié allie mce du",
            "Pape luy ſeroit vtile au recouuremét du",
            "ples, du Duché de Milan, &amp; dela Seigneu:",
            "E"
        ],
        [
            "Reyne de Franmce.",
            "é;",
            "eſtoiét trois pierres precieuſes que ’hilippo StrozzyG̃til¬",
            "homme Italien diſt alors aux Tre ſoriers de l’Epargne, de¬",
            "uoir compoſer la dote de la Reyne Catherine, mieux que",
            "les cent mille eſcus, &amp; les Duchez de Regio &amp; de Mo le¬",
            "ne qu’elle apportoit aà la Couronne. L’amour &amp; l’eſtime",
            "de Henry Il. enuers cette Princeſſe, furent ſi remarqua¬",
            "bles, que partant pour ſon voyage d’Allemagne, il l’eſta¬",
            "blit en ſa place Regente du Royaume, auec commande¬",
            "ment à tous les Gouuerneurs des Prouinces, &amp; des places",
            "particulieres, de luy obeyr de meſme qu’au Roy, s’il euſt",
            "eſte preſent. Et pour la ſoulaget d’vne partie du poids des",
            "affaires, il eſtablit vnConſeil aupres d’elle, auquel l’Ad¬",
            "miral Annebaut deuoit auoir la principale authorité. Laà",
            "randis qu’il prend Mets, qu’il s’aſſeure de Thoul &amp; de",
            "Verdun, que par tour il ſe fait de nouueaux ſubjets, ou",
            "qu’il dompte les rebelles, qu’il protege les Princes oppri¬",
            "mez, ou qu’il dompte les inſoleas, tout eſt paſible dans",
            "le Royaume par la ſage conduite de Catherine, quigagne",
            "les vns par les biens faits, fleéchit les autres par les mena¬",
            "ces, &amp; diſpoſe abſolument des vns &amp; des autres par l’a¬",
            "dreſſe de la bonne conduite. Mais elle ne s’occupe pas",
            "ſeulement à la Police ciuile, elle agit auſſi vigoureuſe¬",
            "ment dans les affaires de la guerre. Les troupes de Marie",
            "Reyne de Hongrie &amp; Gouuernante des Pays Bas, ſe pre¬",
            "ualans de l’abſence du Roy, eſtoient alors entreées en",
            "Champagne, &amp; deſoloient vniuerſellement les Villes &amp;",
            "les Bourgades Cette Reyne auſsi courageuſe dans les pe¬",
            "rils de la guerre qu’elle eſtoit iudicieule dans les affaires de",
            "la paix, s’oppoſe à̀ elle, auec vne reſolution qui ſurpaſ¬",
            "ſoit l’âre &amp; leſexe, &amp; recogne les troupes dans leur pais,",
            "rmptitude qu’elles en eſtoient ſorties",
            "aue",
            "p",
            "nce. Son mariage auec Henry l I. luy",
            "ans, cinqfils, &amp; autant de filles; dont",
            "lll!",
            "il",
            "l",
            "lI1",
            "ulI",
            "l1",
            "li",
            "1",
            "11",
            "1",
            "1E",
            "1",
            "l",
            "1l",
            "1"
        ],
        [
            "l",
            "11",
            "1",
            "1.",
            "1",
            "1",
            "l",
            "ll",
            "1",
            "1",
            "11",
            "1l",
            "1",
            "!",
            "1",
            "1",
            "Regence de Catherine de Medicis,",
            "64",
            "elle en veid trois regner ſucceſsiuement l’vn apres l’autre;",
            "ſçauoir FrancoisIi. Charles lX. &amp; Henry IIl. &amp; deux de",
            "ſes filles Reynes; l’vne de France, &amp; l’autre d’Eſpagne;ſça¬",
            "uoir Marguerite mariée à Henry lV. &amp; Iſabeau mariée",
            "à Philippes i. Ce fut dans l’appareil de ces Nopces, ouù le",
            "Roy ſon mary luy fut miſerablement enleué par vn acci¬",
            "dent auſsi funeſte qu’il eſtoit extraordinaire. On auoit",
            "conclu la Paix auec l’Eſpagnol, &amp; pour la rendre plus du¬",
            "rable, auec la reddirion de plus de quatre-vingt places;",
            "Henry luy auoit donné encore l’vne de ſes filles, afin de",
            "lier cette alliance par vn nœud plus fot &amp; plus inuiola¬",
            "ble! Mais la reſioüiſſance de la Paix, &amp; l’éclat de ces Nop¬",
            "ces furent ſubitement changées en vn deuil public, &amp; en",
            "vne pompe funebre à cauſe de la mort du Roy, tué d’vn",
            "éclat de lance, par le Comte de Montgommery, que ce",
            "Prince auoit obligé de jouſter contre luy dans le Carrouſel",
            "qu’il auoit fait dreſſer à̀ la porte de S. Anthoine, pour teſ¬",
            "moignage du contentement public, &amp; de ſa joye particu¬",
            "liere. La Reyne inconſolablement affligée d’auoir perdu",
            "le noyſon mary, &amp; de ſe voir chargée d’vne ſi nombreu¬",
            "ſe lignée, dont à peine l’aiſné pouuoit aider au plus pe¬",
            "tit: Elle eut encore ce ſenſible déplaiſir, de ſe voir elle &amp;",
            "le Roy François i. ſon fils, inueſtie par les Princes de la",
            "maiſon de Guiſe, &amp; en meſme temps attaquée de leurs",
            "riuaux, Anne de Montmorency Conneſtable, &amp; de Gaſ¬",
            "par de Colligny Admiral de France. Ce furent alors trois",
            "Partis contraires formez dans l’Eſtat, dont celuy du Roy",
            "paroiſſoit le plus foible en authorité, bien qu’il fuſt le",
            "plus fort en raiſon. Le Duc de Guiſe pour les Catholi¬",
            "ques, l’Admiral pour les Religionnaires, &amp; le Conneſta¬",
            "ble pour ſoy-meſime, agiſſoient dans l’Eſtat, autant inde¬",
            "pendemment du Roy, comme par oppoſition de l’vn à",
            "l’autre. Tout ce que pût faire en cette conjoncture. cette",
            "ſae"
        ],
        [
            "Reyne de France.",
            "ſage &amp; iudicieuſe Reyne, fut de rendre veltable la de¬",
            "fde ſa maiſon,Dé les diuiſer tous enſemble, pour ſe",
            "les vnir plus fortemenr, &amp; ainſi regner elle ſeule abſolu¬",
            "ment, &amp; poſſeder tout le credit, par l’amoindriſſement",
            "de leut authorité partagée entre plnſeurs. Cerrainement",
            "le fit beaucoup, puis qu’elle ſceut preſeruer ſon fils, &amp;",
            "tcoute la Cour de la coniuration d’Amboiſe, ou auec",
            "la mort du Roy, les Heretiques ne deſtinoient rien",
            "moins que le changement de l’Eſtat, &amp; toute la perte du",
            "Royaume.",
            "Depuis la mort de FrançoislI. enleué de ce monde en",
            "la ſeizieſme année de ſa vie, &amp; à̀ l’aduenement à̀ la Cou¬",
            "ronne de Charles IX. ſon II. fils, la Reyne par le conſen¬",
            "tement vniuerſel de tous les Ordres du Royaume, fut de¬",
            "clarée Tutrice du Roy, encore aà l’âge de neuf ans, &amp; Re¬",
            "gente en France dans vne eſtrange broûillerie de Religion",
            "d’ſtat, d’intrigues &amp; d’affaires; Veu meſme que par",
            "le preiugé du Roy Henry ll. qui l’auoit eſtablie Regente",
            "durant ſon voyage d’Allemagne, elle deuoit auoir en cela",
            "la preference ſur tous les autres Princes. Auſſi n’eut-elle",
            "pour oppoſans à̀ ce deſſein qu’Antoine de Bourbon Roy",
            "de Nauarre, &amp; Henry Prince de Condé, leſquels eſtans",
            "les Princes les plus proches du ſang Royal, ne vouloient",
            "point ſouffrir le CGouuernement d’vne femme eſtrangere,",
            "&amp; n’aſpiroient à rien moins qu’à diuiſer la Regence, ou",
            "l’enuahir toute entiere. Mais ils ehn furent deboutez en¬",
            "core moins par l’Ordonnance des Eſtats Generaux, que",
            "parl’addrefſe, &amp; par la reſolution de Catherine, qui ſceut",
            "encore en cette rencontre vſer iudicieuſement de la verité",
            "de ſa deuiſe: Sçauoir, de les diuiſer entr’-eux, pour les af¬",
            "foiblir, &amp; ſa fortifier d’autant plus par l’imbecillit́ de ſes",
            "ennemis. Comme elle eſtoit douée d’vne intelligence",
            "tres-parfaicte, &amp; d’vue conduite dans les affaires d’Eſtat,",
            "aéfrffi",
            "il",
            "1",
            "13",
            "11"
        ],
        [
            "l1",
            "1",
            "1",
            "l1",
            "1",
            "11",
            "ll",
            "11",
            "1",
            "l",
            "Rgene de Catherine de Medicis",
            "du our e raorduaireeneles deſouleles eleſe demeul",
            "ouſounanc randueoroiſe e dqudreſe derours leainl",
            "le e ſle le eounes queſuiuant’oeurente deaune,",
            "edle ſeeur diuiſer leos oinres, oulea reonelier enſemi l",
            "nmeats bouilan anſis ou aommoiant, comne ul",
            "vouloit, le oy de Nauare anec le prence de Cond, l",
            "Couneſtable auec l’Admiral, le Duc de Guiſe aueec les se¬",
            "Sneus de Chaulon, les Caholiques auee leeligon.",
            "naires Eteerainemenr, bien que cere Princeſe ſoir un¬",
            "ueſeleneon loiee de n auoir edſe dans rore ſi conduite.l",
            "pmlieiuſe oyerele ſa proedure a eſe blaſnée pl",
            "quelnes vn d’une &amp; danbitioas &amp; que pout ae l",
            "oaunroder a la qualire des pefonnes, ou au ren onnrel",
            "desaſaies, elle paroiſſoit ſouuent inegale lMans au uul",
            "Ie eireierne e ee lneieeieeel",
            "aupre de ſaspeſormeſes roteceurs, &amp; d aooir ſoi¬",
            "mis au Coloque de Poiſſyp la deciſion des aricles de l J",
            "ora vne aſemblee confiſe de Predieans, &amp; de dmi¬",
            "lres, pluloſt que de la reſeruer au lugement de ’Eguiſe,",
            "aildetermiration da Conailes, En cela ſeulemente¬",
            "uſole qnepout laoonimodementode ſes aures, eiſs",
            "auoila condulte luguenotte, &amp; la creance Catholique.",
            "uſi puroeos e ieele d poreutr oi par la mnonteds",
            "os &amp; par laſnitlſſe d’vne fenmme,l’Hereſie seuli",
            "uranee, &amp;auecnle la guete &amp; la confuſion, Ou l’on",
            "id dans hues cdemeiens le Poy de Nauarre rue au",
            "Siege de Roûen, le Prine de Conde pris ̀ la bataille de",
            "Dreux, &amp;tué à celle de larnae, Erançois Duc de Guife",
            "aſaſinéput Polrqau Suiege d’oleani, vn C on nſtables,",
            "&amp; n Mareſclal de France l’vn pris, l’a",
            "gene¬",
            "ralement par route la France le deſord.",
            "rnuble auec la pauureté, la profa",
            "e, lo",
            "ce:"
        ],
        [
            "Reyne de France.",
            "67",
            "Horrible Eſtat de la France diuiſée contre elle-meſme! En",
            "ce temps de ligues &amp; de troubles, ce fuſt aſſez-toſt pour",
            "fon contentement que le Roy Chatles IX. fut declaré ma¬",
            "jeur, autant par l’auancement de ſon àge, que par la de¬",
            "miſſion volontaire de la Reyne, laquelle auec le titre de",
            "Regence, ne quitta pas l’intendance des affaires. Ileſticy",
            "remarquable que la declaration de la maiorité du Roy",
            "fut verifiée auParlement de Roüen le quinzieſme d’Aouſt",
            "mil cinqcens ſoixante trois, au preiudice de celuy de Pa¬",
            "ris, lequel s’en eſtant plaint au Conſeil, ne receut point",
            "d’autrc ſatisfaction de cette iniure, ſinon que le Roy n’e¬",
            "ſtoit point obligé d’enuoyer ſes Edicts à vn Parlement,",
            "pluſtoſt qu’a vnautre, &amp; qu’il ne luy auoit eommis que",
            "l’adminiſtration de la Iuſtice, &amp; non point la direction",
            "des affaires de l’Eſtat. Mais àiuger de cette procedure pa",
            "la raiſon qui la conduiſiſt alors, il eſt certain que la neceſ¬",
            "ſitcé preſſante des affaires du Royaume,-obligea la Reyne",
            "d’en vſer ainſi, de changer le titre de Regente, en celuy",
            "de Surintendante de l’Eſtat; pour ſe degager des promeſ¬",
            "ſes qu’elle auoit faites au Prince de Conde, de luy donner",
            "la charge de Lieutenant General de tout le Royaume, en",
            "la place du Roy de Nauarre ſon frere, &amp; par cétexpe dient",
            "de la maiorité du Roy, eéconduire honneſtement le Prin¬",
            "ce, &amp; ſe ſeruir d’excuſe à elle meſme.",
            "De-làala Reyne conduiſit le Roy dans toutes les bonnes",
            "villes de ſon Royaume, en apparence,, autant pour ſou¬",
            "lager les miſeres de ſon peuple opprimé par la gerre, que",
            "pour le faire obeyr aux Edicts de Pacification &amp; d’accord:",
            "Mais en effet, pour reconnoiſtre dans ls Prouinces les for¬",
            "ces des Catholiques, &amp; de coux de la Religion, &amp; traicter",
            "’ y d’Eſpagne, ſous pretexte de l’entre¬",
            "enſult",
            "ueüie",
            "Ce",
            "ſafille Iſabeau maríe à PhilippesII.",
            "mefut ſuiuie de la retraite du Roy,",
            "1",
            "1",
            "l1",
            "l E",
            "i1"
        ],
        [
            "1",
            "l",
            "l",
            "68",
            "Regence de Catherine de Medicis",
            "de Meaux à Paris, où le deſſein des Heretiques, d’eneuer",
            "le Roy, fut eludé par la vigilance actiue, &amp; par la condui¬",
            "te iudicieuſe de cette Reyne, laquelle durant tout le re¬",
            "gne de ſonfils, fut touſiours ſi puiſſante aà ſa Cour, qu’il",
            "ne s’y paſſoit aucune affaire importante que par ſon aueu,",
            "oui par ſa conduite, ſon credit y eſtoit fortifí parle Chan¬",
            "celier de Birague, &amp; par les Seigneurs de Gondy, qu’elle",
            "auoit tirez d’ltalie, pour les amener en France. Dans ce",
            "haut appareil de puiſſance, où la fortune ſe trouuoit alors",
            "cleuée, autant victorieuſe de ſes ennemis, qu’elle eſtoit",
            "ſuperieure à tous ſes riuaux, elle fit le mariage de ſon fils",
            "Charlesx. auec Eliſabeth d’Autriche fiſle de l’Empereur",
            "Maximilian, dont la celebriteé, &amp; la conſommation fu¬",
            "rent faites à Mezieres, auec vne ioye incroyable de toute",
            "la France, de meſme qu’au contentement parfaict des",
            "deux partis. ll eſt eſtrange que les ennemis de cette Reyne",
            "l’ont accuſee d’auoir aimeé deſordonnément Henry ſon",
            "III. fils, alors Duc d’Anjou, &amp; depuis Roy de Pologne, &amp;",
            "de France; Et que pour le faire regner ſucceſſiuement apres",
            "ſes deux aiſnés qu’elle n’aimoit pas, elles les auoit tous",
            "deux fait mourir par poiſon, bien qu’elle euſt touſiours",
            "eſteé́ Regente, meſime durant qu’ils eſtoient Roys maieurs,",
            "&amp; abſolus ſur leurs peuples. Ces ſages Princes ont eu des",
            "ſentimens bien contraires, &amp; ſur tout Charles x. lors que",
            "dans les plus cruelles atteintes de ſa maladie, il ſemble ou¬",
            "blier toute ſa douleur, pour ne ſe ſouuenir que de l’Eſtat,",
            "&amp; de ſa Mere, en la declarant Regente pour vne troiſieſ¬",
            "me fois pendant la violence de ſon mal, qui ne relaſchoit",
            "point dansſa longueur, &amp; qui le rendoit alors incapable",
            "d’auoir d’autres ſoins, ny d’autres penſées, que du ſenti¬",
            "ment de ſon mal, ou du recouurement de ſa ſanté. Ne ſe",
            "ll",
            "contentant pas de l’auoir eleúe a cette haute charge",
            "qu’clle auoit deſia ſi dignement exercée; lIl luy en fit ex¬",
            "pedier",
            "ee¬."
        ],
        [
            "1",
            "1",
            "Reyne de France.",
            "69",
            "pedier des Lettres du gtand Scau, leſquelles furent en",
            "uiue veniſeiesen palenenr aues ces rerones honoables,",
            "JLa Reyne a aceepté la Regenee, priee de ce faire par",
            "l. Due d’Alencon, le Roy de Nauarre, le Cardinal de",
            "Boutbon, &amp;c. Commiſſaires de la Cour à ces fins depu¬",
            "tez deuers elle. J Signe trop apparent, qu’elle auoit ſou¬",
            "haite cette Regence pour trompet artificieuſement le",
            "party des eretiques, leſqu ſe prometient de la",
            "mort du Roy vn notable auncement à̀ leurs affaires, ſous",
            "le Gouuernement du Duc d’Alenç̧on, ou ſous le regne",
            "de Henry III. alors en Pologne. En vertu de ces -ettres,",
            "&amp; par la force de la volõté du Roy, qui par le meſme Ar¬",
            "reſt auoit fait ſa Mere Regente, par leque l il auoit decla¬",
            "ré ſon frere Henry vray &amp; legitime ſucceſſeur de ſa",
            "Couronne; Elle prit en main le Gouuernement de l’E¬",
            "ſtat durant ſa maladie, qui traiſna plus de huict mois,",
            "&amp; commença ſa Regence par la diſſipation de la ligue",
            "des aleontans, où le Duc d’Alencon ſon IV. fils &amp;",
            "le Roy de Nauarre furent arreſtés, le reſte des coupa¬",
            "bles, ou exlés, ou punis. Vn des plus funeſtes emplois",
            "de ſa Regence, fut de rendreles deuoirs funebres à ſon",
            "ils CharlesIX. &amp; d’appeller auſſi toſt Henry II. de",
            "Poſogne pour le mettre en poſſeſſion du Royaume,",
            "dont la ſucceſſion Iuy eſtoit echeuë par la mort de ſon",
            "frere, &amp; duquel pars vne certaine anticipation du fueur,",
            "elle auoit dit en partant de France, ( qu’il n’y ſeroit pas",
            "long temps.) Eneffet, l’année expirée, il rentra en Fran¬",
            "ce au meſme iour qu’il en eſtoit ſorty. Mais il en eſtoit",
            "ſorty ſubiect du Roy, &amp; il y entra comme vn Monar¬",
            "que abſolu. Durant cet interregne, &amp; cette longue ſuſ¬",
            "penſion de l’authorité Royale, le ſecond ſoin de la Re¬",
            "gente, fut qu’ayant auerty le Roy de Pologne de la",
            "uott de on frere, elle le pria de reuenir au pluſtoſt en",
            "1",
            "1"
        ],
        [
            "!",
            "l",
            "l",
            "1",
            "1",
            "li",
            "l",
            "y",
            "Regence de Catherine de Mdicis",
            "France, &amp; en attendant ſon retour, de confirmer la",
            "Regence que le feu Roy luy auoit deferé́e Ce Prince fit",
            "l’vn &amp; l’autre parſes Ambaſſadeurs, &amp; s’eſtant luy-meſ¬",
            "ms echappé de Pologne, il arriue en France heureuſe¬",
            "ment, où la Reyne eſtant allée au deuant de luy iuſques",
            "au Pont de Beauuoiſin, premiere ville de France ſur les",
            "fronrieres, elle eut autant de ioye au retour de ce cher",
            "fils, qu’ ele auoit reſſenty de tniſteſe àſon depart D’a¬",
            "bord elle luy remet auec la Regence la liberté du Duc",
            "d’Alençon, &amp; du Roy de Nauarre, qu’elle auoit fait ar¬",
            "reſter, pour ce qu’ils broüilloient dans l’Eſtat. De-la el¬",
            "le eut vn ſenſible deplaiſir, de voir ces deux freres, les",
            "ſeuls fils qui luy reſtoient au monde, ſi mal enſemble,",
            "que l’vn ne ceſſoit de conſpirer contre la vie de l’autre;",
            "&amp; que le Duc d’Alençon s’endurciſſant par le pardon de",
            "ſes fautes, il faiſoit d’autant plus de mal que ſon frere",
            "luy faiſoit de graces. Enfin par le reſpect particulier que",
            "le Roy Henry IlI. conſerua touſiours pour ſa Mere, elle",
            "eut autant de part à toutes les affaires durant ſonregne,",
            "comme ſi elle euſt eſté encore Regente. Et ainſi elle ſui¬",
            "uit par tout la fortune de ſon fils, ſoit en la proſperité, ou",
            "dans le mal-heur, dans la paix, ou dans la guerre, dans",
            "les ſuccé́s heureux, ou dans la diſgrace. Enfin plus con¬",
            "ſommée de ſoins que de vieilleſſe, &amp; ayant vn ieune &amp;",
            "fort eſprit dans vn corps vſé, &amp; de ſoixante neuf an¬",
            "nées, elle tombe malade d’vne fievre lente, qui par de",
            "foibles commencemens paſſant à de grands progrés,luy",
            "oſta peu à peu la ſanté auec la vie. Ce fut à Blois le cin¬",
            "quieſme iour de Ianuier en l’an mil cinq cents octants",
            "neuf, d’où elle fut apportée long-temps apres à S. De¬",
            "nys. Il n’eſt pas vray que les iours luy ayer",
            "an¬",
            "ceés par poiſon, dont aucune marque",
            "corps, apres ſa mort. Il eſt auſſi fa",
            "ſon",
            "’elle",
            "1"
        ],
        [
            "Reyne de France.",
            "mourut de l’affliCtion qu’elle conceut du meurtre des",
            "Princes de Guiſe, &amp; du mauuais gouuernement de ſon",
            "Fils; dautant que les vns luy eſtoient alors indifferens,",
            "&amp; l’autre eſtoit encore aſſés heureux, pour n’eſtre pas",
            "regretté. Il eſt plus veritable de dire que cette Princeſſe",
            "a eſté vne des grandes Reynes que la France ayt iamais",
            "eu. Et certainement elle auroit eſté́ du tout parfaite, ſi",
            "l’ambition de regner, &amp; l’enuie d’eſtre aymée plus que",
            "tous les fauoris de ſes enfans, ne luy euſſent fait quel¬",
            "quesfois oublier tous les intereſts de la Religion, &amp; tous",
            "les deuoirs de la luſtice: Enfin de tant d’euenemens d’v¬",
            "ne vie ſi intriguée, l’on doit iugerqu’il elt ſouuent nui¬",
            "ſible à vne femme d’auoir trop d’eſprit, &amp; qu’vne Pieté́",
            "modeſte &amp; ſincere eſt touſiours plus à priſer en vne",
            "Princeſſe, qu’vne intelligence artificieuſe &amp; hautain",
            "XIV.",
            "MARIE DE IEDICS VEFVE DE EVR .",
            "Tutrice de Louys XIII. ſon fls, &amp; Regente d Royaume.",
            "ſARIE DE ME 1c1S fut fille de François de",
            "Medicis Grand-Duc de Toſcane, &amp; de Ieanne",
            "dAuſtriche, &amp; niepce de Ferdinand auſſi Grand Duc",
            "de Toſcane. La reputation des grandes qualités de cette",
            "Princeſſe porta le Roy Henry IV. de ce nom ſurnom¬",
            "meé le Grand, à la rechercher en mariage. Il enuoya pour",
            "ce ſuiet à Florence Roger de Bellegarde Grand-Eſcuyer",
            "de France pour l’eſpouſer en ſon nom. La ceremonie",
            "des nopces fut faite par le Cardinal Aldobrandin ve¬",
            "nant de Rome, pour eſtre Legat en France, &amp; en preſen¬",
            "ce du Gr nd Duc de Toſcane, du Duc &amp; de la Ducheſ¬",
            "ſe",
            ". &amp; de toute la Cour de Florence, Et au",
            "ls-aiſné du Grand Duc fut auſi bapti¬",
            "!",
            ", a a,,,., a.,,a,,,,, a .."
        ],
        [
            "le",
            "l",
            "1",
            "1",
            "1l",
            "11",
            "!",
            "1 l",
            "1",
            "l",
            "l",
            "lel!",
            "1",
            "¬-¬",
            "Regence de Marie de Medicr.",
            "fé, &amp; leú aux Saints Fonds de Bapteſme par l’Ambaſſa¬",
            "deur de la Seigneurie de Veniſe. La réiouiſſance de cet¬",
            "te Cour fut ſi extraordinaire, que ſans parler de la re¬",
            "preſentation des Comedies, &amp; de la magnificence des",
            "feſtins, la deſpenſe d’vn ſeul Ballet, &amp; d’vn concert de.",
            "Muſique, fut eſtimée iuſqu’à ſoixante mille eſcus. La",
            "Reyne au ſortir de Toſcane, vint par mer en France, &amp;",
            "eſtant heureufement arriuée à̀ Marſeille, elle y fut receü",
            "auec vn grand accueil par le Duc de Guiſe, Gouuerneur",
            "de Prouence, &amp; par les Cardinaux de Ioyeuſe, de Gon¬",
            "ady, &amp; de Sourdis, &amp; en ſuite par les deux prineipaux",
            "Officiers de cette Couronne, le Conneſtable &amp; le Chan¬",
            "celier, que le Roy y auoit enuoyés expreſſément pour",
            "faire compliment à la Reyne à ſon heureuſe arriuée. De¬",
            "là elle paſſa en Auignon, puis à Lyon, où le Roy la vint",
            "rouuer, &amp; conſommer auec elle ſon mariage. Cetre al¬",
            "liance furt authoriſée du Ciel, duquel elle receut eette",
            "benediction qu’au bout des neuf mois, la Reyne accou¬",
            "cha d’vn fils, qui fut Louys XII. Roy Tres Chreſtien",
            "apres ſon Pere. Elle eut en ſuite vne heureuſe poſterité",
            "de deux autres fils, &amp; de trois filles. Le ſecond fils ne",
            "veſeut pas. Le troiſieſme eſt Iean Gaſton de France, au¬",
            "iourd’huy Duc d’O leans. L’aiſnée des filles fut Eliſa¬",
            "beth-Marie, depuis mariéc à Philippe IV. Roy d’Eſpa¬",
            "gne. La ſeconde Chriſtine mariée à Victor Amedée Duc",
            "de Sauoye, &amp; la troiſieſme Henriette, mariée à Charles",
            "dernier Roy de la Grande-Bretagne. Dans ce grand pro¬",
            "jet que le Roy Henry IV. auoit formé peu auparauant",
            "ſon treſpas de ſortir hors du Royaume, pour aller ( com¬",
            "me l’on croit) à Iuilliers, &amp; de-la ou ſa fortune le deuoit",
            "conduire, il auoit deſtiné de. laiſſer la Regence à la¬",
            "Reyne, auee le Gouuernemenabſolu &amp; vniuerſel de",
            "outes les affaires du Royaume.. Et pour donner plus",
            "d’ahoritée"
        ],
        [
            "Reyne de France.",
            "73",
            "d’aut horité à cette nouuelle charge, il la fit Couronner",
            "&amp; Sacrer dans l’Egliſe ſainct Denys par le Cardinal de",
            "Ioyeuſe, auec vn appareil digne du premier Monarque",
            "du monde, &amp; de la plus auguſte ceremonie qui ſe ſoit",
            "veuë̈ depuis long-temps en France: Mais helas ! que les",
            "deſſeins des hommes ſont trompeurs! Tandis que ce",
            "Grand Prince luy preparoit vne entré́e triomphante",
            "dans Paris, &amp; en titre de Reyne, &amp; en qualiteé de Regen¬",
            "te, vn miſerable parricide priua d’vn meſme coup le",
            "Royaume d’vn Grand Roy, la Reyne de ce triomphe.",
            "Ce Prince eſt malheureuſement tué dans ſon carroſſe,",
            "lors meſme qu’il eſtonnoit toute l’Europe, par l’effort",
            "de ſes armes, apres auoir vaincu la France par elle meſ¬",
            "me, bien qu’elle ſoit plus inſurmontable que le monde",
            "tout entier. La ioye de Paris eſt changée ſubitement en",
            "deüil, &amp; l’entrée de la Reyne aux funerailles du Roy.",
            "Louys XIII. ayant recueilly la ſucceſſion des deux",
            "Couronnes de France, &amp; de Nauarre, qui luy eſtoient",
            "écheuës par le trepas de ſon Pere, d’autant qu’il’n’eſtoie",
            "alors agé que de huict à neuf ans, &amp; que dans cette foi¬",
            "bleſſe, il auoit plus beſoin d’eſtre gouuerne luy-meſme,",
            "que de gouuerner les autres; la tutele du Roy, &amp; la Re¬",
            "gence de l’Eſtat eſt deferée aà la Reyne ſa mere, par le",
            "conſentement vniuerſel de tous les Ordres du Royau¬",
            "me. Cet Ordre qui ſembloit auoir eſté porté par le feu",
            "Roy pendant ſa vie, fut en ſuite confirmé par le Parle¬",
            "ment, &amp; par le Conſeil, apres ſa mort, &amp; authoriſé de¬",
            "puis par l’applaudſſement de Paris, &amp; de toute la Fran¬",
            "ce. Le commencement de ce regne, &amp; de cette Regen¬",
            "ce fut conſacré par le Sacre du Roy, dont la Ceremonie",
            "fur faite le dix-ſeptieſme iour d’Octobre, en l’an mil ſix",
            "cents dix, en l’Egliſe deS. Remy de Rheims, ſelon la",
            "couſtume, par le meſme Cardinal de Ioyeuſe, lequel",
            "Q.",
            "i1",
            "1",
            "l"
        ],
        [
            "l",
            "l",
            "1",
            "1",
            "l",
            "1",
            "l",
            "Regence de Marie de Medies,",
            "74",
            "auoit conſacré à̀ S. Denys la Reyne ſa Mere. La punition",
            "de quelques Seigneurs coupables par l’auis de la egente,",
            "acquiſt en ſuite au jeune Roy le ſurnom de IVsTE, qu’il a",
            "depuis ſi glorieuſement ſouſtenu par la ſainteté de ſes",
            "actions, &amp; par l’equité de toute ſa conduite. On traita",
            "en fuite d’vne double alliance du Roy auec ANnNE D’Av¬",
            "TR1CHE Infante d’Eſpagne, &amp; de Philippes ! V. Roy",
            "d’Eſpagne, auec Eliſabeth de France, ſœur du Roy, au¬",
            "tant pour le bon heur de la France, que pour le repos de",
            "l’Eſpagne. La celebrité de ces Nopces fut depuis de part &amp;",
            "d’autre celebrée à̀ Bourdeaux, &amp; à Madrid, en l’a nnee mil",
            "ſix cens quinze. Mais tandis que la Regente fortifie ſon",
            "credit par cette alliance auec les Eſtrangers, elle voit",
            "naiſtre en vn moment des troubles, &amp; des émotions ci¬",
            "uiles dans l’Eſtat, par leſquelles on s’efforçoit beau¬",
            "coup de l’amoindrir. Les Princes meſcontens de voir",
            "des Eſtrangers auancez dans les Charges, par l’eſloigne¬",
            "ment, ou par la diſgrace des Seigneurs François, met¬",
            "tent vne Armée en campagne, pour gagner par la for¬",
            "ce des armes, ce qu’ils n’auoient peu obtenir par la dou¬",
            "ceur des Remonſtrances. Ils ſont preuenus par la Reyne,",
            "qui pour ne point aigrir le mal par la violence du re¬",
            "mede, leur accorde plus qu’ils ne demandent, &amp; touſ¬",
            "jours plus qu’elle meſme ne deſire. La priſon des vns, &amp;",
            "l’eſloignement des autres, ne ſeruit depuis qu’a vnir plus",
            "fortement leurs intereſts, en diuiſant leur puiſſance. Ce¬",
            "pendant le Roy ayant atteint l’âge de treize ans accomplis",
            "eſt declareé majeur, ſuiuant l’Ordonnance de Charles V.",
            "dit le Sage, &amp; cette Declaration verifiée au Parlement",
            "par le Roy ſeant en ſon lit de luſtice, &amp; confirmée encore",
            "depuis en l’Aſſemblée generale des Eſtats tenue à Paris, en",
            "preſence d’vn ombre preſque infiny de Princes &amp; de",
            "Prelats, de Seigneurs &amp; de Gentils-hommes. Mais en qui¬",
            "¬¬¬¬¬"
        ],
        [
            "!",
            "Reyne de France.",
            "75",
            "tant la qualité de Regente, la Reyne ne quita point le",
            "Gouuernement des affaires pubhiques: elle s’y intrigue",
            "auec plus d’empreſſement que jamais, par la depoſition",
            "des anciens Officiers de la Couronne, &amp; par l’auance¬",
            "ment des nouueaux ; juſques la, que de rendre ſa condui¬",
            "te importune a ſon Fils, &amp; celle du Marquis d’Ancre, ſon",
            "Fauory, odieuſe à toute la France. Apres auoir rejette les",
            "Remonſtances du Parlement, offense les Princes, foulé le",
            "Peuple, mécontente la pluſpart des ſubjets du Roy; Elle¬",
            "voit le Royaume cruellement diuiſé entre deux Partis",
            "qu’elle ne peût plus vnir, &amp; elle enfin reduite au point de",
            "voir le plus intime de ſes Fauoris tué jultement par le",
            "commandement du Roy, comme vn injuſte &amp; illegitime",
            "vſurpateur de ſa Puiſſance. La mort du Marquis d’Ancre",
            "eſt ſuiuie peuapres de la retraite de la Reyne à Blois, &amp; de¬",
            "la à Angouleſme, puis au Pont de Cé, ou par vn exemple",
            "remarquable à la poſterité, la France vit la Mere armée",
            "contre ſon Fils, &amp; deux Eſtendars contraires portans les",
            "meſmes Fleurs de-Lis. Cette rupture entre le Roy &amp; la",
            "Reyne ſa Mere, qui deuoit apparemment cauſer la diui¬",
            "ſion de tout l’Eſtat, fut heureuſement appaſée, lors meſ¬",
            "me qu’elle ſembloit deuoir faire plus de bruir. La condui¬",
            "te de l’Eueſque de Luçon, depuis Cardinal Duc de Ri¬",
            "chelieu, qui ſeruit d’entremeteur a cé́t accommodement,",
            "parut deſſors ſi judicieuſe, &amp; ſi actiue, qu’ayant rendu ay¬.",
            "ſee l’iſſué d vne affaire, dont le proiet paroiſſoit hardy, &amp;",
            "la conduite tres-embarraſſée, il fit bien-toſt iuger qu’il",
            "eſtoit capable de faire le deſtin de l Europe, puis qu’il lça¬",
            "uoit ſi ſagement conduire la fortune des Roys. Et certai¬",
            "nement il eſt bien eſtrange que la feue Reyne-Mere qui",
            "le produiſit alors, &amp; l’introduiſit dans le Conſeil du Roy,",
            "aye fait depuis tous ſes efforts pour l’en chaſſer. Par vne",
            "inconſtance d’eſprit qui deſtruit elle-meſme ſes propres",
            "1"
        ],
        [
            "1",
            "l",
            "1",
            "1",
            "l",
            "1",
            "1l",
            "1",
            "1",
            "Regence de Marie de Medicis,",
            "76",
            "ourages, elle ne put ſouffrir aupres du Roy ce ſeruiteur",
            "qu’elle luy auoit donné, poſſible pource qu’il eſtoit trop",
            "fidelle, &amp; l’ayant fait elle meſme tout ce qu’il eſtoit, elle",
            "n’obmit rien alors de force ny d’artifice, pout ruyner ſa",
            "fortune &amp; celle de l’Eſtat, à laquelle elle eſtoit inſepara",
            "blement vnie. Mais il eſt encore bien plus émerueilabla",
            "que l’eſtabliſſement de la fortune de cét homme aupres",
            "du Roy, par vn ſort contraire à luy-meſme, aye eſte ſeul la",
            "cauſe de l’éloignement de ſa Mere &amp; de toutes ſes diſ¬",
            "graces. Ce fut le ujet de ſa ſortie de Compiegne, &amp; de ſa",
            "retraitte en Flandres, preferant de viure eſloignée de la",
            "Cour &amp; de ſon fils, p’utoſt que d’eſtre peſentée à vn vi",
            "niſtre fidelle, qui n’auoit pour elle que des ſentimens de",
            "reſpect &amp; de reconnoiſſance, en qualité de ſujet &amp; d’obli¬",
            "gé. Ce pays où elle ſe retire, ne luy eſt point eſtranger;",
            "elle y trouue par tout des Alliez ou des Proches. L’Archi¬",
            "ducheſſe &amp; les Seigneurs de Flandres la reçoiuent auec",
            "l’aceueil que meritoit le rang de ſa dignité de Regente, &amp;",
            "la qualite qu’elle porte de Mere de quatre Roys; mais",
            "comme il artiue ſouuent que la fortune manquant, l’on",
            "manque d’amis, l’argent ne luy venant plus de France, &amp;",
            "tirant peu d’aſliltance des Eſtrangers, elle eſt contrainte",
            "de retrancher de ſa Cour cout ce qui paroiſt y eſtre deſu¬",
            "perlu, &amp; ne garderſeulement que ce qui luy eſt du tout",
            "„ neceſſaire,; la rigueur de ſon ſort l’obligeant de changer le",
            "tain d’vne grande Reyne, en la ſuite d’vne perſonne par¬",
            "- ticuliere. De-là elle paſſe en Hollande, où elle reçoir plus",
            "de complimenms que de ſecours, el le donne juſqu’en Angle¬",
            "terre, où elle eſpere de trouuer aupres de la Reyne ſa fille,",
            "vne aſſiſtance que la France luy refuſe, &amp; qu’elle ne peut",
            "point auoir de ſesautres parens. Mais comme la plus ample",
            "forcune &amp; la puiſſance la plus abſoluë eſttouſiours limitée,",
            "loss qu’il s’agit de donner, il arriue ſouuent que la volonté",
            "paſſe"
        ],
        [
            "1",
            "77",
            "Reyne de France.",
            "paſe le pouuoir, &amp; qu’vn preſent, lequel eſt agreablea",
            "PEre vne fois, deuient importun dans là continue. Enfin",
            "cette Reyne eſtant laſſee de tour le monde, qu’elle auoit",
            "elle meſme laſſé, elle cherche vn pays en tout l’Vniuers,",
            "pour y faire ſon ſeiour, &amp; ne le trouue pas ele qui dilpo:",
            "oit autresfois abſolumet de toutes les puiſſances du mon¬",
            "de, ele qui n’auoit point d’enfans qui ne fuſſent couronez,",
            "ele qui auoit entre tous les Monarques de l ELurope des",
            "ſls ou des gendres, elle qui trouuoit par tout des peuples",
            "ſujets ou tnibutaires, elle ſe veid preſque releguée du",
            "monde tout entier, &amp; n’ayant peu trouuet vn endroit aſ¬",
            "ſeuré dans tous les Eſtats de ſes enfans, pour y viure ae¬",
            "ſtée, elle trouue hors de leurs Domaines vn endroit inco¬",
            "gneu pour y mourir en repos! Adorable conduite de la",
            "hrouidence, laquelle afflige les gens de bien de la melime",
            "main, dont elle punit les mechans. Batue moins de l’o¬",
            "rage de la mer, que de la tempeſte de la fortune, aeom¬",
            "pagnée par tout de ſon mauuais ſort, iettée au ſortir d’An.",
            "gleterre ſur vne miſerable coſte de la mer, elle arx iue cn¬",
            "fn au terme de ſa vie, &amp; trouue au riuage de Hollande le",
            "port aſſeuré de ſon ſalut. Elle mourut à Cologne auec cet¬",
            "te ſeule ſatisfaction d’eſprit, que Dieu la propoſoit au",
            "monde comme vn illuſtre exemple de ſa vaniteé. Son affli¬",
            "ction luy auoit eſté long-temps auparauant predite par la",
            "Paſitheé́e, vne ſaincte fille qu’elle auoit amenée d Italie en",
            "France, lors que luy diſant Adieu pour ietourner en ſon",
            "pays, par eſprit de Prophetie &amp; de Miracle, elle luy laiſ?",
            "ne grande &amp; rude croix, comme le partage que Dieu",
            "deſtinoit de luy faire vn iour dans la communication de",
            "ſes ſouffrances. Mais ce qu’elle eut peine de croire alors",
            "dans ſon éclat, elle l’a bien éprouué depuis dans ſon mal¬",
            "heur, n’eſtre que trop veritable. Dans ce delaiſſement",
            "vniuerſel de toures choſes, elle fit vn Teſtament, où ſa li¬",
            "R",
            "1"
        ],
        [
            "1",
            "l",
            "1",
            "11",
            "!!",
            "1!",
            "1",
            "Regence de Marie de Medicis",
            "beralité eſt beaucoupplus remarquable queſa richeſſe, &amp;",
            "ou il paroiſt aſſez que dans cét eſtat d’afflction ouù̀ ſon",
            "malheur l’auoit reduite, elle auoit plus à receuoir qu’aà̀",
            "donner, &amp; que cette haute dignité de Regente, &amp; de",
            "Reyne ô elle eſtoit eleuée, ne ſeruoit alors qu’à la ren¬",
            "dre plus indigente. Son corps fut apporté peu de temps",
            "apres à ſainct Denys, ou il fut enterré ſans grand appareil,",
            "toute ſa gloire luy eſtant reſeruée dans le Ciel. Certaine¬",
            "ment on ne peut nier qu’elle n’ayt eſté vne des grandes",
            "Princeſſes de l’Europeen ſon temps, &amp; qu’en elle vn eſ¬",
            "prit iudicieux, vne beauté majeſtueuſe, vn courage he¬",
            "roique, vne conſtance inſurmontable, vne Pieté tres¬",
            "ſolide ne ſe ſoient accordez enſemblé pour faire vne gran¬",
            "de Reyne, &amp; vne Princeſſe du tout accomplie. Outre que",
            "la France luy demeurera eternellement redeuable de l’e¬",
            "ducation &amp; de la naiſſance du feu Roy, la ville de Paris",
            "reſtera à iamais ſon obligée de ce riche, ample &amp; magni¬",
            "fique Palais d’Orleans, l’vne des plus belles maiſons de",
            "l’Europe, &amp; de quantité de lieux de Deuotion, qu’elle",
            "a fait baſtir en ſes Faux-bourgs, ou dans l’enceinte de ſes",
            "murailles, auſquels elle a laiſſé vn monument eternel de",
            "ſa Pieté, &amp; de l’honneur que l’on doit rendre à Dieu.",
            "Auſſi vne ſi grade vertu ſembloirt bien meriter vn ſort",
            "plus heureux. Mais Dieu ne iuge pas des hommes com¬",
            "me les hommes meſmes. Ayant veſeu comme la plus",
            "puiſſante, &amp; la plusſoptueuſe Reyne du monde, Mere, ou",
            "elle Mere de la pluſpart des Roys de l’Europe, de Fran¬",
            "ce, d’Eſpagne, d’Anglererre, &amp; de Sauoye; elle mourut",
            "dans vn ſort egal à la plus ſimple femme de ſon Royau¬",
            "me. Illuſtre document, inſtruction ſenſible, exemple",
            "fameux aà la poſterité, Que la grandeur du monde eſt",
            "paſſagere, &amp; que tout ce pompeux éclat de Puiſſance &amp;",
            "de Majeſte qu’on adore aux Reynes, à la Cour, n’eſt"
        ],
        [
            "1",
            "Reyne de France.",
            "qu’vne ſpecieuſe vanite, auſſi peu ſolide enſon exiſtence",
            "qu’elle eſt peu durable dansſon Cours.J",
            "erenee ue n n",
            "e¬¬¬-¬¬¬¬¬",
            "&amp; Turrice de Loys I. &amp; Fegenre en France.",
            "Nne d’Auſtrichie eſt fille aiſnée de Philippes III.",
            "e Roy d’Eſpagne, &amp; de Marguerite Archiducheſſe",
            "ſſſtHiche, Petite fille de plus de ſix Empereurs, &amp;",
            "d’autant de Roys de la meſme maiſon. Il eſt remarquable",
            "qu’elle naquit l’année meſme, &amp; au meſme mois, &amp; cinq",
            "iours auparauant que le Dauphin de France, qui deuoit",
            "eſtre ſon eſpoux; par vn preiugé certain qu’ils deuoient",
            "eſtre ioints d’affection durant tout le cours de leur vie,",
            "puis qu’ils auoient eſté deſlors ſi heuireuſement vnis par",
            "le rencontre de leur naiſſance. Cette alliance qui deuoit",
            "eſtre double, ſçauoir de Louys XIII. Roy de France, auec",
            "l’Inftante d’Eſpagne Anne d’Auſtriche; &amp; de Philippes IV.",
            "Roy d’Eſpagne, anec Eliſabeth fille de France, fut traitée",
            "reciproquement de part &amp; d’autre dés l’an mil ſix cens",
            "douze, par le Duc de Paſtrane à Paris, &amp; par le Duc de",
            "Mayenne à Madrid, &amp; les articles eſtans mutuellement",
            "accordez, elle fut termineée en ſuite l’an mil ſix cens quin¬",
            "ze par le paſſage de la fille de France en Eſpagne, &amp; par",
            "l’entrée de l’Infante d’Eſpagne en France. Cet échange",
            "fut fait à ſainct lean du Lus le neufieſme iour du mois de",
            "Nouembre ſur la riuiere de Bidaſſe, qui ſeparant ces deux",
            "grands Royaumes, ſeuit en cétte rencontre àa vnir les",
            "Pcinces qui leut commandenl, &amp; ſernbla pas reſpect ar¬",
            "neſter le cours de ſes eaux, pour conſiderer au paſſage ces",
            "deux grandes Princeſſes. Les nopces du Roy Catholique",
            "auec Ia fille de France, furent celebrées à Bourges par le",
            "ucde Lerme, au meſme temps que celles du Roy &amp; de",
            "la Reyne furent faites à̀ Bourdeaux: aue vngrand con¬"
        ],
        [
            "i!",
            "1l",
            "l",
            "1",
            "1",
            "1",
            "v.",
            "Regence d’Anne d’Autriche",
            "e",
            "30",
            "cours de Nobleſſe, qu’on ne ſçauoit lequel des deux ad¬",
            "mirer le plus, ou ſon nombre, ou ſon éclat; &amp; qu’en ce",
            "temps les Iouſtes &amp; les Tournois, le Carrouſel &amp; les cour¬",
            "ſes de Bagues, le Ballet &amp; la Comedie, les feux de joye, ou",
            "les arcs de triomphe ne paſſerent plus entr’-eux pour vn",
            "diuertſſement paſſager; mais comme vn employ ordi¬",
            "naire. L’amour du Roy vers vne ſibonne, ſiſage, &amp; ſi",
            "vertueuſe Ptinceſſe parut depuis du tout extraordinaire",
            "en ce que dans vne maladie dangereuſe, dont elle fut ac¬",
            "cueillie quelques années apres, il en reſſentit ſi violẽment",
            "les impreſſions &amp; les atteintes, qu’il ſembla partager auec",
            "elle toute ſa douleur, ou la prendre en luy-melme toute",
            "entiecre. Sa ſante fut depuis employé́e à de ſi ſaincts exerci¬",
            "ces, que la viſite des Cloiſtres &amp; des Hoſpitaux diuiſoit",
            "tout ſon temps, &amp; ne partagcoit point ſon cœur. Tandis",
            "eieie",
            "le Titre de VicToRiE vx, apres auoir dompteé les Re¬",
            "&amp; luy donne des victoires par ſes prieres. Il court d’vn",
            "e ie ee",
            "bout de ſon Royaume à l’autre, pourſecourir ſes voiſns,",
            "ou pour dompter ſes ennemis, &amp; elle ne frequentant que",
            "des Religieuſes &amp; des Egliſes, prie continuellement pour",
            "gne, qu’il dompte la Flandre, qu’il bat l’Eſpagnol par",
            "tout où̀ il a des Villes &amp; des Prouinces, cette vertueuſe",
            "Reyne demeure aſſiduement proſternée deuant les Au¬",
            "tels, où elle luy acquiert plus de ſujets par le Chapellet, &amp;",
            "auec ſes heures, que les boulets &amp; les canons ne luy tuënt",
            "en guerre d’ennemis. Sollicitant ſans ceſſe le Ciel d’vnear¬",
            "dente priere, dont la ferueur ne relaſche point dansla con¬",
            "tinü;"
        ],
        [
            "8!",
            "Reyne de rance.",
            "naule; elle obtient de luy la naiſſance de cét enfant Mira¬",
            "uleus, dont la vue doit eſtre auat admurnble que l",
            "paine a pau etraordinaite. Plus de vingt ans de",
            "narages eſtoient deſia paſes, que la rane arendois",
            "eneore vn ſueceſeura ſon Roy qui fuſt ſemblable ̀luy,",
            "S qu ſe rendſit le digne beritier de la C ouronns de",
            "Charlenmuagne, &amp; d Salne lLouys Ilos meſme quvn ſ",
            "long renups dabſences &amp; de ſterilites faiſoient eroirs",
            "ſa coneeprion eloignée, &amp; ſaNaiſance du toutimpo¬",
            "ſible, il nae quit le cinquieſne our de Sepembre de",
            "l’an mil ſix cents trente huict; &amp; receut tant d’applau¬",
            "diſlemens de tout le Royaume à ſon entrée au nonde¬",
            "quil nt deſlos iuger, quil ſeroit vn iout les deliees de",
            "la France, &amp; tout le bon heur de l’Europe. Mais com¬",
            "me les plus beaux iours ſont ſaiuis quel quesfois des plus",
            "Sbſeules nuicts, &amp; que les euenemens les plus agrecable¬",
            "pte edent ſouuentles aeeidens les plus funeſtes, la nai¬",
            "lance de ce fils fut ſuiuie quelques années apres de la",
            "mort de ſon Pere, auec lequel le bon- heur, &amp; la fortu¬",
            "ne de la Prance ſemblerent eſtre enterrés, &amp; auee qu",
            "l’on dit que la luſfice &amp; le courage parurent ſe renfer¬",
            "mer dans vn mefme tombeau.",
            "La Reyne declarée egente par ſa dermiere volonté,",
            "prend en main auec la Tutele de ſon Fils, le Gouuener",
            "nét de l’Eſtat; mais dautant que cette Declaration du",
            "feu Roy en faueur de la Reyne, eſtoit faite autc quelque",
            "reſtriction de ſon authorité, l’obligeant à l rigueur de",
            "deux voix ſeulement dans le Conſeil, &amp; à la qonſerua¬",
            "uon dans l’Eſtat de trois Mi niſtres qu’il appelloit non",
            "deſtituables. Elle remonſtra ſagementà l’Aſſemblée Ge¬",
            "nerale du Parlement compoſée des Princes, Ducs &amp;",
            "Pairs de France, &amp; de tous les gens de longue-Robbe:",
            "qe les bornes de cette puiſſance ſi fort limitée la decla¬",
            "1"
        ],
        [
            "ll!",
            "11",
            "l",
            "j",
            "l",
            "1l",
            "1",
            "1",
            "1l",
            "l",
            "1",
            "n",
            "Regence d’Anne d’Auſtriche",
            "8.",
            "roient Regente, &amp; ne la faiſoient pas. Ils iugerent d’a¬",
            "bord ſa propoſjtion ſi iuſte, &amp; ſa demande ſi raiſonna¬",
            "ble, qu’ils l’aurroriſerent tous d’vn commun conſente¬",
            "ment anſfi-toſt quelle l’eut enonceée, &amp; declarerent en",
            "ſuite par Arreſt qu’elle ſeroit ſeule Regente Souueraine",
            "&amp; abſoluë en Fance, &amp; qu’elle partageroit toute l’au¬",
            "horit́ de coinmander auec Iean Gafton de France Duc",
            "d’Orleans eſtably du feu Roy ſon frere, comme Lieute¬",
            "nant General du Royaume, tant pour le reglement de la",
            "Pollce, que pour le bon ordre de la guerre. Et c’eſt ſous",
            "la douceur de cette conduite, que nous auons touſiours",
            "veſcu depuis; &amp; que le conſeil, où Louys de Bourbon",
            "Prince de Condé fut depuis appellé pour y preſider,",
            "comme le Chef, &amp; le Cardinal Mazarin eſtably comme",
            "prineipal Mniſtre, a touſiours rendu la France, ou heu¬",
            "reuſe &amp; floriſſante dans ſon peuple, ou victorieuſe &amp;",
            "triomphante de ſes ennemis. Le bon-heur de cette Re¬",
            "gence commença par le Bapteſme du ieune Roy, qui par",
            "’heureux preſage de ſa naiſſance, ne portoit point en¬",
            "core d’autre nõm que celuy de DIe o, qu’il a",
            "touſiours conſerûé depuis, qu’il remplit encore glo¬",
            "rieuſement par la bonté de ſon naturel, &amp; par l’innocen¬",
            "ce de ſes actinis La Reyne fir cét honneur au Cardinal",
            "Matarin, &amp;à la ptihiceſſe de Condé de leur faire nom¬",
            "mer ſoFils, &amp; de le teir ſur les Saints Fonds au Bapreſ¬",
            "me; pout les engager d’aurant plus, l’vn à le ſeruir fide¬",
            "lement,&amp; l’autte à haymer auec plus de tendreſffe. Ilfut",
            "nomme Louys, pour l’obliger aux exemples de ſon",
            "Pére, &amp; de ſes anceſtrés, par le preſage de ſon nom,",
            "comme il y eſtoit deſia aſſés puiſſamment engagé par le",
            "deuoir de ſa naiſſance, &amp; par l’intereſt de ſa Couronne.",
            "Auſſi pout reüſſir encore plus heureuſement dans le ſoin",
            "de ſon education, eſtant ſorty de la condulte des ferm¬"
        ],
        [
            "Reyne de France.",
            "mes, il paſſa ſous la direction de Henry de Nefuille Ma¬",
            "reſchal de Villeroy, auquel la Reyne fit cét honneur de",
            "le donner à ſon fils pour eſtre ſon Gouuerneur, &amp; pour",
            "former la ieuneſſe de celuy dont la vie doit eſtre le bon¬",
            "heur de l’Vniuers. Et certainement, aà̀ voir en ce ieune",
            "Prince vn Eſprit qui anticipe le temps &amp; les anné́es, vn",
            "Courage qui ſurpaſſe celuy d’vn homme, vn Naturel ſi",
            "charmant, que la vertu ſemble luy eſtre comme d’habi¬",
            "tude, vn Bon-heur qui luy a donné́ des victoires dés le",
            "berceau, tant de grace au parler, rant de retenuë dans le",
            "ſilence,tant d’agreémens au viſage, tant d’innocence",
            "dans ſes actions, tant de bien-ſeance en ſes mœurs, tant",
            "de perfections au corps &amp; en l’eſprit; Il eſt ayſé de iuger",
            "que toutes ces Royales qualités ſont en luy, pluſtoſt vne",
            "inclination du naturel qu’vn effet de la culture; &amp; qu’il",
            "eſt par tout vn don du Ciel, &amp; vn preſent que Dieu a fait",
            "a la France, pour la rendre bien-heureuſe. Auſſi comme",
            "il n’eſt point auare de ſes faueurs à ceux quis’efforcent",
            "de les meriter, la naiſſance du Roy fut ſuiuie de celle",
            "d’vn ſecond Fils, lequel a eſté nommé Philippes au Ba¬",
            "pteſme, &amp; porte la qualité de Duc d’Aniou, Prince d’vn",
            "eſprit ſi rare, &amp; d’vn naturel ſi charmant, qu’il fait croi¬",
            "re que cette ſeconde benediction du Ciel au mariage de",
            "la Reyne n’eſt qu’vne confirmation de la premiere. Mais",
            "ſil’on doit auoüer que la naiſſance du Roy fut vn bien¬",
            "fait du Ciel, on ne peut pas nier auſſi que ſa vie ne ſoit vn",
            "eſpece de Miracle, qui pour eſtre ſenſible, n’en eſt pas",
            "moins ecxtraordinaire; En ce que ſur la huictieſme an¬",
            "nee de ſon àge, la petite verole, cette laide &amp; cruelle ma¬",
            "ladie qui procede aux enfans de l’impureté d’vn ſang qui",
            "leur a ſeruy de nourriture dans le ſein maternel; l’ayant",
            "mis en vn peril eminent de ſa vie, elle ne peût eſtre aſ¬",
            "ſeurée qu’apres que la Reyne eut formé le deſſein d’vn"
        ],
        [
            "l1",
            "111",
            "1l",
            "lll",
            "l1",
            "1",
            "l",
            "ll",
            "l!",
            "1",
            "l",
            "1",
            "l",
            "n",
            "1",
            "L.",
            "Regence d’Aune d’Auſtriche",
            "84",
            "voyage de deuotion à Noſtre Dame de Chartres; o par",
            "vn vœu ſolemnel &amp; publie, à peine eut- elle offert ca",
            "cher Fils ſur les Autels, que l’on veid naiſtre l’eſporance",
            "de ſa gueriſon, iuſques dans le deſeſpoir meſme de ſa vie.",
            "De vray, il eſt apparemment viſible que la benediction",
            "de ſon mariage, auſſi bien que le ſuccés heureux de ſes",
            "autres entrepriſes neſont que les effets de ſa Pieté, &amp; des",
            "recompenſes ſolides de ſa vertu. Tout Paris a veu auec",
            "admirarion la Reyne ſeruir de ſuiuante à IEsvs CHR1ST",
            "dans l’Hoſtie, &amp; prier Dieu auec tant de deuotion, que",
            "ſa ſeule veü en donnoit aux autres. Sans parler de la",
            "profuſion de ſes aumoſnes, où elle a donneé en vn ſeul",
            "iour quinze mille eſcus que le feu Roy deſtinoit pour",
            "eſtre employeés en vn Balet; ny de ſes voyages reglés à",
            "l’Autel de noſtre-Dame de Paris, où elle ſemble rendre",
            "routes les ſepmaines à la Vierge le tribut de ſa vie, &amp;",
            "l’hommage de ſa Couronne: Ne la void on pas ſouuent",
            "preferer la ſolitude d’vn Cloiſtre &amp; d’vne Cellule- Reli¬",
            "gieuſe au Val de Grace, à toute la pompe du Palais",
            "Royal, &amp; aux delices de la promenade &amp; du Cours?",
            "Mais tandis que tout eſt en paix a la Cour, on ne laiſſe",
            "pas de faire la guerre à la campagne. La France eſtoit en¬",
            "core en deü̈il de la mort de ſon Roy, lors que ſes cyprés",
            "furent ſubitement changés en lauriers, &amp; ſa triſteſſe en",
            "reiotiſſance. Le Regne de Louys XIV. &amp; la Regence de",
            "la Reyne commencerent heureuſement par la victoire",
            "deRocroy, l’vne des plus ſignalées de noſtre temps ; où",
            "le Prince de Condé dans ſon premier coup-d’eſſay ſur¬",
            "paſſa toute l’experience des plus grands Capitaines de",
            "I’Europe. Toute la Flandrefut vaincü dans ſon Gou¬",
            "uerneur Franciſco de Mello, qui laiſſa au vainqueur ſa",
            "canne de commandementpour vne marque honorable",
            "de ſa deffaite. Depuis cette memorable lournée, à pei¬",
            "ney"
        ],
        [
            "R eyne de Fran ce.",
            "85.",
            "ns y a-il eu vne Campagne qui n’ayt eſté glorieuſement",
            "marquee de la priſe de quelque Place importante, ou du",
            "gain de quelque fameuſe DatailleLa priſe de Thionville",
            "fut ſuiuie de celle de Philiſbourg, &amp; le combat de Nort¬",
            "lingfameux par la mort ou par la priſe de ſes deux Chefs,",
            "fut anticipe par l’attaque de Fribourg, ou auec les rochens",
            "noſtre Armée eut à combattre les élemens. Grauelines ſe",
            "rendit en ſuite. Bourbourg &amp; Furnes, Courtray &amp; Armen¬",
            "tieres du coſté de Flandres; Portolongone du coſté d’lta¬",
            "lie; Tortoſe en Catalogne; Par tout les armes de la France",
            "paroiſſent en cette Regence victorieuſes ou inuincibles.",
            "Auſſi ce Sielce que l’on peut iuſtement appeller en France",
            "l’age des Heros &amp; des ſages Politiques, a donné de ſi grads",
            "hommes à̀ l’Eſtat, ſoit en courage, ou en bonne conduite;",
            "que cette parole notable a eſté receuë pour vn dire comun",
            "parmy lesEſtrangers, queſ comme la Sageſſe d’Eſpagne eſt",
            "paſſée en France, la valeur y eſt touſiours demeurée com¬",
            "me domeſtique jou comme hereditaire, pour faire vn",
            "heureux melange de deux qualitez ſi fort incompatibles",
            "en vneſeule petſonne. Mais comme la Paix eſt touſiours",
            "beaucoup plus eſtimable que la Guerre, qui la regarde",
            "comme ſa fin, &amp; qui la pourſuit cõ̃me ſa recompenſe, l’vn",
            "des premiers ſoins de noſtre vertueuſe Reyne, a eſté d’en¬",
            "uoyer ſes Plenipotentiaires à l’aſſemblée de Munſter, où",
            "elle ſe traite pour la procurer à ſon Peuple, auſſi auanta¬",
            "geuſe come elle eſt deſirée. Et certainement dans ces der¬",
            "nieres é́motiõ̃s, qui ont ſemble diuſer la France d’auec el¬",
            "le-meſme, cette ſage Prnceſſe eſt loü̈eée d’auoir heureuſe¬",
            "ment pacifié les troubles de Paris; où apres auoir rendu le",
            "repos à fon Peuple, elle luy fait eſperer bien-toſt vn Siecle",
            "de bon-heur, &amp; vn àge de Paix auſſi durable, comme elle",
            "ſera vniuerſelle. De toute la conduite de la Reyne, qui par",
            "la douceur, &amp; par l’innocence de ſes actions s’eſt iuſte¬",
            "l1"
        ],
        [
            "l",
            "l",
            "i",
            "1",
            "11",
            "11",
            "ll",
            "Rerence d’Anne d’Auſtriche,",
            "86",
            "ment acquis la qualité de Vertueuſe, &amp; de Bonne, il et",
            "aie d’inferer qu’il eſt vray que le bon-heur des entre¬",
            "pnſes et touſours vne recompenſe de la Vertu, &amp; que",
            "pour eſtre heureux, il faut bien viure.",
            "Il n’y auoit rien detoutes ces choſes qui ne nous promit",
            "vn bon-heur durable &amp; aſſeureé, &amp; nos eſperances n’au¬",
            "roient point eſté vaines, ſi les choſes les meilleures n’e¬",
            "ſtoient ſujettes à changer, en de tres mauuaiſes, par l’abus",
            "qu’onfait de leur vſage:la proſperité aueugle, &amp; cét aueu¬",
            "eee",
            "glement eſt ſuiuy de l’inſolence, de là ſortent comme de",
            "leursſources, toutes les aatres paſſions qui ſont comme",
            "des bouraſques impetueuſes, qui viennent troubler le",
            "calme, &amp; la tranquillité de nos plus beaux jours.",
            "La Reyne s’eſtoit acquis vn Empire parfaitement ab¬",
            "ſolu, ſur l’eſprit des François, &amp; s’eſtoit renduë la plus",
            "pouuoir, tout faiſoit joug à ſon authorité, elle triom¬",
            "phoit ſans contredit de nos libertez que nous ſoûmertions",
            "tres-volontairement à vne domination eſtrangere, ſous",
            "eſperance d’vne Paix generale, qu’elle auoit fait auorter",
            "au point de ſa naiſſance, &amp; tout d’vn coup elle vou¬",
            "lut faire voir ſon impuiſſance au maniment des affaires",
            "d’Eſtat, au temps qu’elle en ſembloit plus digne &amp;",
            "plus capable: la jalouſie, la hayne, la vengeance, &amp; la",
            "maudite ambition s’emparerent de tout fon eſprit, &amp; les",
            "pernicieuſes ſugeſtions du Cardinal Mazarin, qui la vou¬",
            "loit flatter en toutes choſes, alluma ſi bien toutes ces per¬",
            "uerſes paſſions, qu’elles n’ont pû encore s’eſteindre par",
            "le ſang d’vne infinité de perſonnes. Elle fut perſuadée",
            "par les conſeils de ce mauuais Miniſtre, de prendre vne",
            "année des gages des Officiers de Iuſtice, d’eſtablir vn Se¬",
            "meſtre dans tous les Parlemens de France, dont on ven¬",
            "doit les Offiees, aurtant que celles d’ancienne creation, afin"
        ],
        [
            "Reyne de France.",
            "87",
            "e les rendre en tout eégales, moyens à ce que luy promet¬",
            "oit ce Fauory d’amaſſer des ſommes immenſes, &amp; de¬",
            "quoy appuyer long-temps la domination prodgieuſe",
            "qu’elle s’eſtoit acquiſe. Cette bonne Princeſſe, deſlors",
            "plus auide, que iamais deregner, ſe laiſſa facilement aller",
            "à cette injuſtice, ſans conſiderer que ce defaut a touſiouts",
            "eſte l’eſcueil des plus hautes Puiſſances. Pour venir à bout",
            "de ce mal-heureux deſſein, il falut employer le pouuoir",
            "d’vn Roy mineur, qui donnoit beaucoup de poids, &amp;",
            "tout le branle à cette affaire: La Declaration fut dreſſée",
            "des volontez de leurs Majeſtez, &amp; portée au Parlement de",
            "Paris, contre laquelleles plus deſ-intereſſez reclamerens",
            "d’abord, &amp; ſe plaignirent aſſez hautement de cette exa¬",
            "Ction. La Reyne aà qui l’on perſuada fort facilement, que",
            "c’eſtoit choquer ſon authorité, en conçeut des reſſenti¬",
            "mens qui coururent blen.coſt à la vengeance. Il ne falloit",
            "plus qu’vntemps propre pour la faire eſclater, &amp; il ſe pre¬",
            "ſenta fauorablement, peu apres au grand contentement",
            "de ſon eſprit ambitieux, &amp; preuenu par les artifices du",
            "Cardinal Mazarin.",
            "L’heureuſe nouuelle de la victoire du Prince de Con¬",
            "dé, remportée aà̀ Lens ſur les Eſpagnols, anciens ennemis",
            "de cette Couronne, obligea leurs Majeſtez d’en aller ren¬",
            "dre graces à̀ Dieu dans l’Egliſe Noſtre-Dame de Paris, &amp;",
            "ſous pretexte de faire plus d’honneur au Roy, l’on fit met¬",
            "tre les Suiſſes &amp; tout le Regiment des Gardes ſous les ar¬",
            "mes. La ceremonie eſtant acheuée, &amp; leurs Majeſtez à pei¬",
            "ne s’eſtant retirées dans leur Palais Cardinal, ces troupes",
            "furent employées à forcer deux ou trois logis de Conſeil¬",
            "lers qu’on vouloit prendre priſonniers, accuſez de rebel¬",
            "lion, pour auoir dit leurs ſentimens auec liberteé, &amp; en",
            "gens d’honneur, ſans intereſt &amp; ſans flaterie. Les ſieurs de",
            "blancmenil &amp; Brouſſel furent enleuez dans vn Carroſſe,",
            "1",
            "S",
            "1",
            "3"
        ],
        [
            "lil",
            "1",
            "1",
            "1",
            "1",
            "1",
            "l",
            "1",
            "L",
            "Regence d’Anne d’Auſtriche,",
            "33",
            "aen aeonpupnei e dei e eit le eonduirei nai",
            "cettefaçon inconſiderée &amp; rigoureuſe d’agir, ayant allar",
            "mé tout Paris, chacun courut aux armes, &amp; en vn inſtant",
            "on vit Paris tout ſouleué en faueur de Brouſſel, qu’ils vou¬",
            "loient r’auoir à quelque prix que ce fuſt, le nommant le",
            "Pere de la Patrie, le veritable appuy de la liberté publi¬",
            "que, &amp; luy donnant mille autres titres d’honneur &amp; de",
            "gloire. Incontinant on pouſſa les Suiſſes qui furent con¬",
            "traints d’abandonner le Pont.-Neuf, &amp; ſe retirer dans les",
            "galeries du Louvre au bout du Pont-Rouge, &amp; le Regi¬",
            "mét des Gardes occupa toutes les avenuës du Palais Card.",
            "Cependant par le Conſeil du C. M. la Reyne fit emme¬",
            "ner les priſonniers au loin hors de Paris, pouroſter aà cette",
            "Populace émeué, l’eſperance de les r’auoir, &amp; luy faire po¬",
            "ſer les armes qu’elle auoit pris auectant de chaleur &amp; de",
            "precipitation. La nuit ſe paſſa dans ces allarmes, qui don¬",
            "na conſeil aux vns &amp; aux autres. L’obſtination s’accrut",
            "leieieneieieie",
            "dans l’eſprit du Peuple, &amp; le deſir du chaſtiment dans ce¬",
            "ſer cette emeute par la preſence, mais au lieu de faire l’ef¬",
            "fet qu’on s’en promettoit, ilfut pourſuiuy par la Popula¬",
            "ce, &amp; ſur le point d’eſtre ſacrifié à leur fureur, ſi le Ma¬",
            "reſchal de la Meſleraye, auec les Cheuaux-legers de la",
            "Garde, ne le fût venu retirer de l’Hoſtel de Luyne, où il",
            "eſtoit en tres- grand danger de la vie.",
            "Ce Mareſchal obe iſſant au deſir de la Reyne, cõmanda",
            "les Suiſſes pour venir paſſer du Faux-bourg S Germain",
            "dans la Ville, &amp; ſe ſaiſir des auenuës du Pont Neuf, pen¬",
            "dant qu’il couroit du coſté́ de la Greve auec quelque Ca¬",
            "ualerie; mais les vns &amp; les autres furent ſi vertement re¬",
            "pouſſez, qu’il ne leur prit plus enuie d’y retourner. Cepen¬",
            "dant le Bourgeoistraualleà ſe barricader en telle ſorte,",
            "qu’en"
        ],
        [
            "89",
            "Reyne de France.",
            "qu’en peu d’heures, l’on vit Paris fortifié, &amp; le Palais de leurs",
            "Majeſtez inueſty de gens armez qui demndoient à haute",
            "voix M. de Brouſſel. Il n’y auoit point d’autre moyen d’ap¬",
            "paiſer ces deſordres que de le rendre au plus viſte. Son Fls la",
            "Louuiere fut enuoyeé dans vn carroſſe du Roy pour le r’ame¬",
            "ner en cette Ville, de laquelle il eſtoit deſia eſloigné de plus",
            "de quatorze lieues; il reunt au grand contentement de tout",
            "le peuple, vn iour apres n’ayant point voulu poſer les armes,",
            "qu’il ne le vit tout à̀ fait en liberte. Cét echec a l’ambition de",
            "la Reyne &amp; aux deſſeins duC. M. irrita puiſſamment leurs",
            "eſprits contre Paris, outre qu’il eſt probable que deſia il",
            "eſtoit remply de ialouſie des auantages du Prince de Condé,",
            "qu’ls deſtnoient auſſi deſlors à leurs vangeances.",
            "La Reyne ſe retira quelque temps apres a Ruel, auec le Roy",
            "&amp; toute ſa Cour, attendant la venue du Prince de Conde qui",
            "auoit ordre de reuenir au pluſtoſt, ayant prepare la, tous les",
            "artifices deſquels elle ſe ſeruit à ſon arriuée, pour l’enga ger",
            "dans la reſolution qu’elle auoit priſe du blocus de Paris.",
            "Il arriua bien-toſt apres à Ruel, ou le deſſein tres perni¬",
            "cieux à la France fut pris d’aſſieger ſa Capitale, leurs Majeſtez",
            "retournerent aà̀ Paris ſur la fin du mois de Nouembre, ayant",
            "oublié en apparence tout le paſſe, Monſieur le Prince y re¬",
            "uint auſſi, qui fut accueilly de tout le Monde, comme guer¬",
            "rier Triomphant, duquel on eſperoit tout appuy &amp; toute",
            "faueur: mais la Reyne ayant deſſein de ſe vanger de Paris, &amp;",
            "pour cet effect ayant donné l’heure à toute la Cour de la ſui¬",
            "ure, partit à minuict de Paris le . Ianuier 6̃8. le iour de la",
            "Feſte des Roys, enleua le Roy du Palais, qui fut ſuiuy à l’in¬",
            "ſtant du Duc d’Orleans, du Prince de Condé, &amp; de tous les",
            "autres Princes &amp; Seigneurs qui en eſtoient auertis, les trou¬",
            "pes furent mandées de toutes parts, &amp; auſſi-toſt és enuirons",
            "de Paris, ſe ſaiſirent de toutes ſes auenues, on reprend les",
            "armes auſſi- toſt en cette malheureuſe Ville, qu’on taſchoit",
            "V",
            "i"
        ],
        [
            "il",
            "ll",
            "1l",
            "J",
            "1i",
            "1i",
            "d",
            "1",
            "1",
            "1",
            "Ve¬",
            "Regence d’Anne d’Auſtriche",
            "30",
            "par tous moyens d’affamer; mais comme la choſe ne ſe trou¬",
            "ua point ſi facile qu’onſe l’eſtoit figureé́e, apres trois mois de",
            "blocus, à̀ force de remonſtrances on flechit l’eſprit de la",
            "Reyne, qui ne pouuoit auſſi bien exercer ſa vangeance au",
            "poinct quelle le deſiroit, la reſeruant à la faire eéclater par des",
            "moyens bien plus funeſtes &amp; damnables, qui furent les guer¬",
            "res ciuiles quelle a allumées dans toutes les Prouinces, ſe pro¬",
            "mettant que le cœur du Royaume ne ſera point exempr de",
            "l’embraſement de toutes ſes autres parties.",
            "Elle ſe retira à Compiegne pour quelque temps, &amp; le Prin¬",
            "ce de Condé en Bourgogne, &amp; enfin s’eſtant reioins, ils r’a¬",
            "menerent le Roy à Paris, où elle commença de faire voir ſon",
            "ambition par de nouueaux troubles qu’elle y fit naiſtre par",
            "l’aſſiſtance des mauuais Conſeils du C. M. La puiſſante ia¬",
            "louſie qu’elle eut des Princes de Condé &amp; de Beaufort, auſ¬",
            "quels elle ne vouloit point de bien, parce qu’ils eſtoient ca¬",
            "pables de faire obſtacle à̀ ſes am bitieux deſſeins, luy ſuggera",
            "des intrigues pour les diuiſer d’enſemble, &amp; les perdre tous",
            "deux, par apres le Cardinal Mazarin luy donna vn expedient",
            "qui eſtoit de ſuppoſer vn aſſaſſinat en la perſonne de Mon¬",
            "ſieur le Prince, &amp; d’en rendre complices Monſieur de Beau¬",
            "fort &amp; le Coadiuteur, qui commençoient deſlors à s’intri¬",
            "guer dans les affaires de l’Eſtat: la choſe reuſſir comme elle ſe",
            "I’eſtoit promiſe, quelques coups tirez ſur le carroſſe de M. le",
            "Prince, oùil n’eſtoit pas ſur l’auis que luy auoit fait donner le",
            "C. M par le Mareſchal de Grammont du deſſein qu’on auoit",
            "ſur ſa perſonne, on pourſuiuit auſſi M. de Beaufort, le Coad¬",
            "juteur &amp; la Boulaye au criminel; ne s’y trouuant point de",
            "preuues manifeſtes, &amp; M. le Prince eſtant aſſez diuiſe pour",
            "n’eſtre plus ſecouru de ceux qu’il auoit rendu ſes ennemis; la",
            "noun dle leoe one irleinene nene",
            "de Conty &amp; Longueuille, n’y ayant perſonne qui s’oppoſaſt",
            "acette violence quoy qu’elle fut tout aà fait iniuſte &amp; pure¬"
        ],
        [
            "Reyne de France.",
            "91",
            "ment paſsionnée, aini qu’il a paru par vne Declaration au¬",
            "thentique de ſon innocenee.",
            "Cette efftoyable entrepriſe eſtonna toute la France, &amp; fit",
            "ſouleuer la Guyenne, qui ne pouuoit plus ſouffrir les extor¬",
            "ſions iniques du ſieur d’Eſpernonſon Gouuerneur, la Rey¬",
            "ne accourut auec vne Armée pour commmencer ſa ven¬",
            "geace par la deſolation de cette Prouince Bourdeaux receut",
            "heureuſement vne Amniſtie, parce qu’elle ne le put forcer,",
            "&amp; Leurs Majeſtez eſtant de retoura Paris, apres auoir fait",
            "transferer les Princes priſonniers à Marcouſſi, &amp; de la au",
            "Havre de Grace, le Card. M. ſe creut tout à fait Maiſtre du",
            "Royaume, excepté M. de Beaufort, qui ne ſe voulut iamais",
            "abbaiſſer juſqu’a le vouloir voir, quelque commandement",
            "que luy en fit la Reyne.",
            "Ce puiſſant Miniltre pour mieux eſtablir ſon authorité,",
            "voulut aller luy-meſme gaignet la Bataille de Rhetel, ce",
            "qu’il fit par ſes fourbes ordinaires, ayant obligé par argent",
            "le Gouuerneur de cerre Ville-à manquer de parole au Ma¬",
            "reſchal de Turenne, auquel il promettoit à l’inſtant qu’il",
            "liuroit la place au Cardinal, qu’il la tiendroit encore plus",
            "de huit jours contre les aſsiegeans.",
            "Cette laſcheteé ayant reüſsi au Card. Mazarin, il reuinten",
            "triomphe retrouuer la Reyne, qui luy fit vn tres-fauorable",
            "accueil, elle ſe crut pour lors toute puſ ate, pour ſe van¬",
            "ger de tous ceux qui s’eſtoient oppoſez à ſes deſſeins, &amp;",
            "deſja elle en meditoit la perte, quand Dieu fit naiſtre de",
            "nouueaux troubles du coſté qu’elle en attendoit le moins,",
            "l’innocence des P’rinces priſonniers demandoit Iuſtice, cha¬",
            "eun en fut touché de compaſsion, &amp; le Parlement ſollie¬",
            "rteé par leurs plaintes, qui auoient penetré à trauers desmurs",
            "de leur priſon, prit leur cauſe en main, auſsi-bien que tout",
            "le Peuple qui ſe mit à declamer contre les malies inouyes",
            "du Fauory de la Reyne, l’Arreſt fut donné de la liberté des",
            "E",
            "s",
            "1"
        ],
        [
            "ll",
            "l",
            "1",
            "1",
            "!l",
            "1",
            "1",
            "li",
            "l",
            "RL",
            "Regente d’Anue d’Auſfriche",
            "3¬",
            "Princes, &amp; celuy d’exil contre le Cardinal Mazarin, qui",
            "etoient les deus coups qui pouuoient afiger le plu ſenu¬",
            "blement cette ambitieuſe Princeſſe. Elle vit tout d’vn coup",
            "ceux qu’elle auoit opprimez, en eſtar de s’en pouuoir reſſen¬",
            "ee lineoene nue e enel e le ſe e denude1",
            "&amp; le plusferme appuy de ſa tyrannique domination eſloigné",
            "de les Conſeils &amp; de ſon lſtue, auee peu d’eſperance dely l",
            "pouuoir r’appeller.",
            "Ele ne perdit point courage pour cela, elle ſe promit",
            "ele eieieie",
            "qu’elle pourroit ſe deffaire du l’rince de Condé, par quelque",
            "voye que le temps &amp; l’occaſion luy feroient naiſtre, &amp; que par",
            "ce moyen elle pourroit rauoir le plus confident Miniſtre de",
            "en deuoir de venir à bout de ce qu’elle proiettoit en elle meſ¬",
            "me, pour cét effect elle traitta le Prince de Condé, auec bcau¬",
            "coup de froideur &amp; d’empire, elle luy refuſa ſa ’lace dans les",
            "Conleils du Roy, elle en fit autant à̀ S. A. R. afin de les obliger",
            "aà ſe ioindre pour combatre ſes intentions eſperant par la fai¬",
            "re naiſtre vne guerre Ciuile, qui luy donneroit touts moyens",
            "d’exercer longuement ſes violences. Elle ne reüſſit que trop",
            "bien dansſes plus mauuaiſes entrepriſes, ces Princes eſtonnez",
            "de ces conſtants rebuts font alliance eſtroite ſur la connoiſ¬",
            "ſance qu’ils ont que le Mazarin regne plus abſolument que",
            "iamais, dans l’eſptit de la Reyne qui medite de les perdre",
            "pour le r’appeller à elle, elle fait aſſembler la nuit dans ſon",
            "Palais, les principaux Officiers de la Couronne, les oblige à",
            "ſon party, par des ſerments inuiolables, donne des or¬",
            "dres aux Officiers des gardes &amp; des cheuaux legers, de ſe",
            "tair ſous les armes pour quelque grande execution, de¬",
            "quoy le Prince de Condé eſtant auerty, car elle en faiſoit",
            "tenir autour de ſon Palais, ſur les diuers rapports qu’on luy",
            "fait que la Reyne, a deſſein ſur ſa perſonne, il ſort de Pa¬",
            "ris, &amp; ſe retire à ſon Chaſteau de ſainct Maur, faiſant en",
            "cela"
        ],
        [
            "1",
            "93",
            "Reyne irance.",
            "eela tout ce que l’on ſouhait de luy: quoy qu’on lu",
            "reure de la pure de la Reyne qu’il peut retoumet à Eani",
            "ans appehcnſion dy reeeuoit aueun mauuai tairenmér",
            "lt iſe onun e eſeteein oue e eoninen l1",
            "Roy, conmme ceut ſur leſquels on eiera toure la faute",
            "eomme eſtant ereaures du C M onſeur le Pinge e¬",
            "1",
            "oinr a ’aris: mais touſiours auec la deffiance de la Reyne",
            "qui eſtoit tout ce qu’on prerendoit de cette lntsge",
            "A meſure que la Maiorité approcha qui n’eltoit plus",
            "eieie n erei eie ee¬",
            "guereeſloignée, on augmena pai tous les arifices poſi",
            "n’ayant pontoſe ſe trouuet a la Maorit́ duoy lee",
            "pembre 6o. il partit de Panis pendant cette celebnité",
            "pout ſe retirer en lerry, &amp; de la cn ouyenne , il eſtoi",
            "preſſe dont le gouuernement luy auoit donné en eſchange",
            "de celuy de Bourgongne, qu’il auoit ce dé au ſieur d’Eſper¬",
            "non.",
            "Ce épart preecipité, fit bien toſt reſoudre la Reyne à le",
            "poutſuure, &amp; luy oſter les moyens de luy pouuoir faire",
            "aucun obſtacle au retour duC. M. qu’ele auoit reſolu,",
            "quoy qu’il en deuſt couſterà la France, elle le fit bien-toſt",
            "brrir dle Bourges, puis de Mouron, &amp; enfin le pouſa iuſ¬",
            "quapoudeni ou le vonn obueedepouruonr i ſa ſoure",
            "eé, il fit quelques leuées de troupes mal aguerries, auec leſ¬",
            "quelles il para auxefforts que le Comte d’Harcourt fit aucc",
            "ſes meilleures troupes du Royaume, pour taſcher de le re¬",
            "nneue en e enre e l i ſie u ſ leriſon iourel.",
            "ne s’exeeuta qu’auec vne deſolation generale des Pays",
            "d’Aunis, d’Angoumois, Poirou, Berry, Limoſin, haute &amp;",
            "aſſe Guienne, Perigord, &amp; autres Prouinces, dont la ſub¬",
            "ſtance, &amp; le ſang ont eſté épuiſez iuſqu’à la derniere goutte.",
            "Cependant la Reyne, ne pouuant plus retenirla violente"
        ],
        [
            "l!",
            "!",
            "1",
            "1",
            "11",
            "11",
            "1",
            "1",
            "11",
            "11",
            "Regence d’he d’Auſtriche",
            "24",
            "paſſion, qu’elle auoit pour e retour duC. M. luy fit tenir",
            "quantité d’argent, afin de leuer tant de troupes qu’il vou¬",
            "droit, pour la ſeureté de ſon paſage iuſqu’à Poitiers, ou el¬",
            "le l’attendoir en bonne deuotion. Fatale reü̈nion quia di¬",
            "uiſé toute la France, &amp; a introduit les eſtrangers au pillage,",
            "&amp; au ſaccagement de ce miſerable Royaume.",
            "Le Cardinal reuint dont à la teſte de ſix mille eſtrangers,",
            "portant le fer, &amp; le feu dans la France, qu’il trauerſa prteſ¬",
            "que d’vn bout, à l’autre, ſans d’autre oppoſition que de foi¬",
            "bles Arreſts du Parlement, portant la proſcription de ſa te¬",
            "ſte, qui eſt encore de nulle valeur iuſqu’à preſent: mais non",
            "pas ſans des deſordres, qui ont eſtalé l’horreur, pour ſeruir",
            "de déplorable objet à plus d’vn ſiecle. Le voila encor plus",
            "puiſſant que iamais, &amp; la Reyne appuyée de tant de forces,",
            "ne parle plus que d’exterminer, &amp; n’a fait autre choſe de¬",
            "puis, Tours, Bloye, Poictiers, Angers, &amp; en ſuite Pars, en",
            "ont bien reſſenty les funeſtes effecCts, malgreé́ tout le coura¬",
            "ge de ce Prince, qui pourroit venir à bout de tout, s’il eſtoit",
            "fortement ſecondé, &amp; que chacun y allaſt de meſme ſofte.",
            "Mais que nous ſommes eſloignez de nos attentes, &amp; que",
            "le cours de nos miſeres, va prendre encore vne longue ſuit¬",
            "te par l’obſtination de cette Princeſſe, à̀ ſe vanger autaft",
            "ſur l’innocent, que ſur le coupable, elle paroiſt plus fiere",
            "que iamais, dans la certitude qu’elle a, qu’elle n’a enuoý",
            "le Mazarin hors du Royaume, que pour luy leuer de nou¬",
            "uelles troupes, &amp; luy amener, quand elle voudra qu’il re¬",
            "uienne, pour acheuer noſtre deſolation.",
            "Celan’eſt point ſans fondement, tout le monde ſçait",
            "bien qu’il a laſſéaupres de la Reyne ſon Secretaire nommé́",
            "Ondedei, homme Italien; c’eſt a dire, Fourbe, auquel il laiſ¬",
            "fe pleine authorité de broü̈iller les affaires de France ſelon",
            "ſes deſſeins ordinaires. Le Cardinal meſme a dit en partant",
            "à tous ſes amis, qu’ils ſe pouuoient adreſſer à̀ ſon Secretai¬",
            "Ca¬¬"
        ],
        [
            "Rpyne de France.",
            "25",
            "re en s6 abſence, qu’il luy laiſſoit le ſecret des afaires, qu’il",
            "le laiſſoit tout puiſſant aupres de la Reyne, que pour luy il",
            "reuiendroit bien-toſt, en eſtat de ſe pouuoir faire obeyr,",
            "malgré tous ceux qui s’y veulent oppoſer, cela donne aſſez",
            "à connoiſtre qu’il va chercher de nouueau renfort, &amp; qu’il",
            "pretend de ſe rendre bien-toſt en eſtat de nous faire enco¬",
            "re plus de mal, que par le paſſe. Miſerables que nous ſom¬",
            "mes, de ne pouuoir nous depeſtrer des mains eſtrangeres",
            "qui ont iuré noſtre perte &amp; noſtre ruyne, que nous ne ſçau¬",
            "rions preuenir malgré tous nos efforts, &amp; toute l’oppoſi¬",
            "tion que nous nous efforçons d’y apporter depuis ſi long¬",
            "temps, que nous combattons ſa tyrannie.",
            "Il n’y a qu’vn moyen, de preuenir noſtre derniere ruine,",
            "que ie diray hardiment quelque diſgrace, que i’en puiſſe",
            "encourir, ie dois cét aduis à ma languiſſante patrie, en ar¬",
            "riue ce qu’ul pourra &amp; qu’elle periſſe apres faute de l’auoir",
            "mis en vſage, ce ne ſera pas du moins, faute d’en auoir eu",
            "la connoiſſance.",
            "Perſonne ne doute, qu’il n’y ayt vn ſuffiſant appanage",
            "donné aux Reynes de Frace, apres la perte des Roys, leurs",
            "maris, lors que le ſucceſſeur eſt en majorit́ &amp; cenſé capa¬",
            "ble de gouuerner ſon Eſtat par luy meſme, il n’a point eſté",
            "eſtably qu’à cette condition qu’elles ſe retireroient du ma¬",
            "niment de l’Eſtat, &amp; pour l’obſeruation de la Loy Salique,",
            "8",
            "qui donne tout le gouuernement aux maſles, &amp; de plus il",
            "ſeroit fort inutile, ſi les Reynes n’y deuoient iamais eſtre",
            "reduites, il faut donc qu’elles y ſoient obligées en quelques",
            "rencontres, cela n’arriue point qu’apres la perte de leur eſ¬",
            "poux: c’eſt donc le temps qu’elles y doiuẽt eſtre reduittes,",
            "&amp; quand eſt-ce que la Reyne pretend de s’y retirer ſià l’aa¬l",
            "ge qu’elle a, apres la mort de ſon eſpoux, &amp; la Declaration",
            "d’vn Roy majeur, elle perſiſte encore auec opiniaſtreté aà",
            "vouloir gouuerner ſouuerainement au plus grand prejudi¬"
        ],
        [
            "1",
            "l",
            "1",
            "!",
            "llt",
            "l",
            "1",
            "1",
            "1",
            "Regence d’Anne dAuſtriche, &amp;c.",
            "96",
            "ce de laMonarchie FrançoiſeOù eſt cette deuotionpaſſée,",
            "qui luy a fait aymer autres-fois la ſolitude &amp; la retraite,",
            "auec tant d’empreſſements, oſerons nous la nommer hy¬",
            "pocriſie? non ſi elle fait voir qu’elle a vne bonne fin, mais",
            "ſi elle rmeurt dans cette prodigieuſe ambition de regner,",
            "meſme par les plus tyranniques violences, toutes ſes ver¬",
            "tus ne s’en yront’elles pas en fumée? elle y eſt interreſſée",
            "plus que perſonne.",
            "Que ſi elle le refuſe aux ſentiments Chreſtiens qui luy ap¬",
            "pellent, elle ne le pourroit refuſer aux Eſtats Generaux, qui",
            "ſont eſtablis pour fondement inebranſlable de cette Mo¬",
            "narchie, leur aſſemblée, ſi les plus xelez pour le bien pu¬",
            "blic l’auoient tenuë auec bon deſſein, ſeroit ſans doute vn",
            "changement merueilleux de tous nos maux en de plus",
            "grands biens, chacun s’en tiendroit à la Iuſtice de leurs Ar¬",
            "reſts, &amp; la Reyne meſme s’y ſoumettroit volontiers quand",
            "elle reconnoiſtroit que la tranquillité, &amp; le repos de tant",
            "de peuples qui gemiſſent ſous le fais inſupportable de ſa",
            "Quenoüiille ſeroit l’heureuſe fin de tant de deſordres qu’el¬",
            "le doit ſouhaitte, demander à Dieu, &amp; y trauailler e fhica¬",
            "cement, par la charité Chreſtienne, qui doit couronner",
            "ſon gouuernement.",
            "EIN."
        ]
    ]
}