{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Récit de ce qui s'est passé à l'emprisonnement du\n                    père de Jules Mazarin, traduit d'italien en françois par le sieur H. R. Dazor\n                    (Dazor).",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "RECIE.",
            "A L’EMPRISONNEMENT",
            "DV PEREDE",
            "IVLES MAZARIN.",
            "Tradai d’Italien en Franmçois par le ſieurH. RZ DAZOR.",
            "ASe.",
            "dg",
            "Jp",
            "ſLe",
            "e l",
            "l",
            "S",
            "AVsNIER, au mont",
            "ou",
            "e,",
            "lies ſenirs"
        ],
        [
            ".",
            "L4",
            "¬",
            ".",
            "¬",
            "¬",
            "e",
            "e l",
            "-?"
        ],
        [
            "3",
            "Ar",
            "re",
            "e",
            "ues",
            "Sesee",
            "e ?",
            "VeeN",
            "v",
            "SZſdaieileeeet0",
            "r",
            "A",
            "1 e",
            "y s r pp7",
            "? g ¬",
            "ZECIT DE TOVTCE QVI SE 5",
            "paſſé à l’empriſonnement du pere de aarin",
            "en Italie.",
            "E grand Architecte de l’Vniuers qui",
            "donne le mouuement aux Cieux, la",
            "clairteé́ au Soleil, les influences aux",
            "A Aſtres, la fecondité &amp; immutabilité",
            "à̀ la terre, par ſa norion &amp; cognoiſſance infinie,",
            "rien ne ce peut ( en conſequenee) cacher à ſes",
            "Jeux, qui penetrent iuſqu’au plus profond des",
            "abiſmes, &amp; qui découurent les plus ſecrettes pen¬",
            "ſees deſes creatures raiſonnables &amp; intellectuelles",
            "&amp; qui les chaſtie en temps &amp; lieu, ſelon les de¬",
            "ecrets de ſa diuine Prouidence, &amp; les chaſtimens",
            "qu’il exige des meſchans dans le temps. C’eſt en",
            "attendant ceux de l’Eternité; faute de corre¬",
            "ction; &amp; bien ſouuent il manifeſte les uures",
            "noctures, les faicts cachez, les actes d’hoſtilitez,",
            "les productions vicieuſes, &amp; tous les malefices",
            "des predateurs &amp; lucratifs, quine viuent que de",
            "gain ſordides, &amp; qui ne ce repaiſſent que des",
            "abiections de la terre, ainſi qu’il ce recognoiſt",
            "laus cette Hyſtoire que ie mets au iour, pour",
            "l"
        ],
        [
            "¬¬",
            "eſtre expoſée aux mains curieuſes, qui eſt du pere",
            "de Mazarin, qui ayant pris naiſſance ſoubs les",
            "influences de Mercure, illne faut i’à s’eſtonner s’il",
            "en a conſerué les funeſtes qualitez, aul n’ignore",
            "que la fine Penelope defaiſoit ſa toille en l’iſle",
            "d’ltaque, &amp; perſonne ne reuoque en doute, que",
            "celuy que ie cotte demeure en Italie pres Cicile,",
            "ſur les terres de la iuriſdiction de ſa Saincteté, la¬",
            "quelle ayant eſté imbuë̈ des inuentions, aſtuces,",
            "ſubtilitez &amp; addreſſes, deſquelles c’eſt ſerui Ma¬",
            "2arin pour accumuler &amp; ſatisfaire à̀ ſes deſſeins",
            "inſatiables, d’amaſſer des richefſes aux deſpens &amp;",
            "à la deſolation de pluſieurs familles opprimees, &amp;",
            "qui ne crient pas moins vengeance que le ſang",
            "d’Abel, à raiſon dequoy, Innocent X. ne pou¬",
            "uant plus ſupporter les plaintes formées tantpar",
            "ſes creanciers qu’autres particuliers meſme eſtant",
            "ingné des torts qu’il a receu &amp; ſupporté dans ſon",
            "domaine, a fait incarceret ledit Mazarin pou",
            "luy eſtre fait ſon procez.",
            "Ie n’obmettray à dire que le oy d’sſpagne 7",
            "eſtãt interuenu demadant le deciciſif, à cauſe des",
            "vſurpations que Iules Mazarin a déposé entre les",
            "mains de ſondit pere, qui en eſt l’iniuſte poſſeſ¬",
            "ſeur; &amp; qui ont eſté́ faires dans l’enclos de ſon",
            "Royaume. Et partant a prié ſa Saincteté́ luy ac¬",
            "corder l’euocarion, en eas de droict deuës à ſa",
            "ſouueraineté.. Mais le Pape luy a denié́ la iudica¬",
            "ure, par l’expoſition de la Loy; qui dit, que",
            "deu x chefs doiuent eſtre preferez à̀ v, paurueu",
            "que",
            "a"
        ],
        [
            ". 1",
            "eEe",
            "5",
            "que la conſequence ſoit d’vn poils eégai: Er...",
            "meen cette occurreuce ce voit le tempotel -e l9",
            "ſpirituel, le profane &amp; le ſacré; Et partanta elé",
            "decerneé, areſté &amp; conclu, que l repnrati ies",
            "exces, griefs, rors &amp; iniuſlices ſeroent rer a",
            "ſous la iurildictian, Ppale5 à ce popns, l u",
            "ouuient de ce qu’à eſcnit jadis le l’e ! lor mll",
            "à l’ Eueſque de Conſtantinople. C’eſt lors.dit il.",
            "que Dre4 nous témoigae claipe ſuſeri¬",
            "cd̂rde quand les Roys de la erre conjoignnt",
            "leur puiſſance auec la Pontihiale, por expcr ls",
            "vices, ahin de faire ſſilter le lo aune de. Dieu",
            "&amp;e le Cnoniſet la vertu, &amp; luyeriger des Thrſ¬",
            "nes auſſi bien qudes Autels, certe glſe &amp; il¬",
            "cretion tont voir le iuſt deſir qu’à ce granl Mo",
            "l un ue ue urea cau lui ue l lie de ſline ten",
            "l la tice, &amp; de l’expoſer au pabic, comme ſ",
            "jhis ce fameux Appellés d’vn ableau, les figu¬",
            "res duquel eſtoient ſi indoctieuſe ment &amp; arti: te¬",
            "men repreſentees, que les yeux non guidez de la",
            "ailon, les auroiene pris put Protoripes &amp; natu¬",
            "relles. Et le ſuinct Pere par crte celehre act ion",
            "mettaat les pauures à conuert d’vne tirane &amp;",
            "tor:s auſt com nuns que les chaues ſourits dans",
            "la vile d’Arhenes, fait paroſtee la cu ité qu’il a",
            "pour le prochain.Les Seatrs amins par sou",
            "rdõnce conſtruiiſans le proe:z leMzar, onr",
            "xamainé́ plus de cinqunte teémou contre luy,",
            "perlone l probiteé́,églemat nolb’es &amp; ver¬",
            "aeçs, agan, lqurgdepoſions v alides, bon¬",
            "B"
        ],
        [
            "6",
            "nes-valables, &amp; non ſuſpectes. Bref, ſi le fils",
            "eſt le ridileule laſon ( qui a conquis par ſes ſiniſtres",
            "exploicts, la Toiſon d’or de la France, autrefois",
            "ſurnommée le lardin voluptueux, fecond en",
            "plantes, auſſi precieuſes que verlitables, mainte¬",
            "nant ne produict queſpines &amp; beouſſailles y le",
            "Progeniteur ne l’eſt pas moins dans l’Italle, qui a",
            "eſteé ſi frugal, qui a amaſſé de toutes mains. Il voit",
            "maintenant ſes m’effaicts auſſi perceptibles, que",
            "ceux de ſon hils, qui ſont dans l’inſpection de tou¬",
            "tes les Nations, auſſi c’eſt vn fils digne d’vrtel",
            "pere, tel arbre, telle eſt la acine &amp; le ſuc qui en",
            "départs. Les ltaliens ne s’éioôuyſſent pas moins",
            "dans la liberation qu’ils attendent de cét expolia¬",
            "teur, que la France dans l’impatience qu’ellea,",
            "d’eſtre purgeé́e, d’vne é́cume &amp; eſcorié ſortie de",
            "la baue de la Mer, comme iadis l’impudique Ve..",
            "nus. Et pour reprendre la ſuitte de mon hiſtoire.",
            "Cette incarceation Mazarine fut faite dans le",
            "temps que lulles( ſa geniture enleua à la faueur",
            "de la nuict, le plus-grand Monarque de L’vni¬",
            "uers, quiſore de la tyge de ſainct Louys Ill ſem¬",
            "ble que Dieu veut ſapper l’arbre par la racine, &amp;",
            "ruiner roures les parties qui le compoſent, ne pou¬",
            "uant plus ſupporter l’amertume, qu’a produict",
            "&amp; l’arbre &amp; le fruitt, n’eſt ce pas vne choſe digne",
            "d’eſtonnement, de voir des gens quiautrefois ot",
            "eſté de paille, &amp; maintenant lont d’or, &amp; de qui",
            "on peut dire, tota eoros vita ſollicirsadabas ple",
            "erat cesamas ne vienuent pas de leurreuenu, ve",
            "¬",
            "a"
        ],
        [
            "E E--E",
            "que labiſſeſſe de laur naiflahce ne lena donné",
            "pour heritage que la paaureé,mefnde l’Italie pes",
            "rendre témoignage, d’auoir veu pluſieurs fois",
            "de cette race reduiſt aut extrmitez elemoſiai¬",
            "re, &amp; maintenant ilsſont plas haut eſleuez que",
            "le riche de l’Euangile, ne s’en faut eſtonner,",
            "veu que c’eſt dela dépouille de pluſieurs Nations,",
            "qui ſouſpirenc d’autant plos que leut miſere eſt",
            "Apres ceét emprlſonnement, tous les lnrerre¬",
            "ſez accoururent de toutes parts, afin que las tor",
            "qu’ils ont eceu de Pierre Mazarin, leurs ſoieu",
            "reparez, pluſieurs de ceux qai lay ſons alliez par le",
            "oyen des negoces qu’il a profeſſé, ouloiét em¬",
            "peſcher l’empriſonnement: mais crainte d’oeſtre",
            "repris comme violateus de la lutic, cedé́parte¬",
            "rent de leur entrepriſe, ce contentane ds aſcla",
            "à conſeruer &amp; intimider ceux qoi agiſſoient con¬",
            "tre Mazarin, lequel eſt accuſé, aonſeulement de",
            "concuſſions, proditions, epoliatiose mais en¬",
            "core d’auoir trempé ſes mains dans leſang de plu¬",
            "ſieurs, ce qui ma fidellemens eſté rapporté par",
            "ds gems de probité &amp; de vertu, digne d’eſtre crus",
            "qui ne voudroient mentir pour tous les biens",
            "du monde, &amp; leſquels ſont ſortis de rome, par la",
            "priere de Monſieur de Fnot... Ambaſſadeur",
            "pour le Roy, &amp; qui eſtoient alleé́ auec luy au temnps",
            "de ſon A mhaſſade. En vn mor, ſi les vertueux",
            "eruent d’ornement aux nepubliquent, les ren¬",
            "daus eeommandables par les heroiïques actions",
            ".¬ 1"
        ],
        [
            "qu’ils operoht, &amp; dohnent -outant d’admiratioi",
            "qu’autrefois les Princes d’Egypte, par la beauté",
            "de leur ſtructure. Ces méchns conciſtoient ne",
            "rendre pas moins diffornmes, puſque leur mauuais",
            "procedé en adtare la bonne eltrme qui deuroit. ſ¬",
            "ſer nux ſiecles poſterieres, pour ſcruir d’imira¬",
            "ti nn ,ſi ceete deſcription hiſtorique ſ nble belle",
            "&amp; ſpecieuſe , pour les remarques qie ferout les",
            "Ntion, futures, celle du fils de Mzarin que ie",
            "pretendl faire rouler ſur la preſſe, neſera pas mois",
            "arecmmadable, veu qu’au remrques l’icele la",
            "poſtetité́ verrs, la ſympathie du fils auec le pere,",
            "Et que ſi autrefois les eros ce redoiient ecom¬",
            "man lables parmy les romains, pr les belles",
            "produ ctions qui é manoient de leur vertu les ſ a¬",
            "zarins he le ſont ps moins dans la mauuaiſe eſti¬",
            "me, queérous les Peupl es ont conceuës contr’eux,",
            "ie mettray done en lu miere les eſpions que ledlit",
            "-Iulle a ſoſciré́ dans la ilandre, ponr la perte no",
            "ſeulemeut de Paris, mais de toute la France, u",
            "-cette poudre eſtant éuentee, ſon ertrepriſe quoy",
            "que violanteſera ſans effets, par le prompr rema¬",
            "de des bons François: qui lont fidels au Roy &amp; à",
            "leur l’atrie.",
            "- ¬¬¬",
            "51",
            "23i",
            ".2",
            "a.A"
        ]
    ]
}