{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Décadence (la) visible de la royauté, reconnue\n                    par cinq marques infaillibles: 1. par le peu d'autorité que ceux qui sont\n                    intéressés à la soutenir ont auprès de Sa Majesté; 2. par le peu de respect que\n                    les peuples ont pour tout ce qui vient de la part du roi 3. par l'usage des\n                    fourbes que le conseil fait pratiquer à Sa Majesté, pour abuser de la simplicité\n                    des peuples 4. par la facilité des entreprises auxquelles on porte Sa Majesté,\n                    sans les concerter comme il faut pour les faire réussir à son honneur; 5. et par\n                    le secours que le conseil lui fait emprunter des huguenots, en les rétablissant\n                    dans leurs privilèges, pour faire triompher le parti Mazarin avec plus de\n                    succès.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "16"
    },
    "texte": [
        [
            "o",
            "1",
            "L L .",
            "LA",
            "DEN",
            "VIS1B LE",
            "1",
            "L",
            "¬",
            "qe",
            "D A",
            "7",
            "11 H l",
            "l H",
            "ILA I V I E",
            "Reconnuë par cinq aarques infailſibles.",
            "I. Par le peu d’authorité que ceux qui ſont intereſ¬",
            "ſez a la ſoû̂tenir, ont aupreé́s de ſa Maieſté.",
            "II. Par le peu de reſpect que les peuples ont pour",
            "tout ce qui vient de la’part du Roy.",
            "III. Par l’vſage des fourbes que le Conſeil fait pra¬",
            "tiquer à la Maieſté, pour abuſer de la ſimpli¬",
            "cité des Peuples.",
            "IV. Par la facilité des entrepriſes auſquelles on por¬",
            "te ſa Maieſté ſans les coneerter comme il",
            "faut, pour les faire reüſſir à ſon honeur.",
            "V. Et par le ſecours que le Conſeil luy fait emprun¬",
            "ter des Huguenots, en les rétabliſſant eu",
            "leurs priuileges, pour faire triomphier le par¬",
            "ty Mazarin auec plus de ſuccez.",
            "M. DC. LII.",
            "2"
        ],
        [
            ".¬",
            "4.",
            "¬",
            "a¬",
            "a",
            "¬",
            "a 1 ¬",
            "a",
            "¬",
            "i",
            ".",
            "i2",
            "¬",
            "a.¬",
            "r",
            "ooaGoole"
        ],
        [
            "3",
            "ese ééeeã",
            "r r",
            "7",
            "LA DECADENCE VISIBLE",
            "de la Royaté.",
            "I nous eſtions d’vn humeur moins raiſonable, &amp; ſi",
            "nous n’eſtions point ccouſtumés de reſpirer ſous",
            "la douceur du gouuernement Monarchique, la",
            "chûte du Troſne ne nous couſteroit plus qu’vne",
            "ſecouſſe: Mais nos eſprits ne ſç̧auroient plus ployer",
            "qu’auec des violences extreſmes; ſous quelque autre",
            "authorite qui nous ſeroit inconnuë? &amp; ie penſe qu’il ne",
            "nous ſeroit pas moins penible de nous laiſſer arracher",
            "les cœurs, que l’amour de la Royauté.",
            "Comme cette façon de gouuernement auoiſine de",
            "s plus la Diuinite, auſſi faut-il que tout homme raiſon.",
            "nable la tiennue pour la moins illegitime, les Republi¬",
            "ques ſont des imitations ou des expreſſions parfaites",
            "de la reuolte des Anges: &amp; ceux qui les fauoriſent, ſynm¬",
            "boliſent auce ces premiers mutins, en ce qu’ils ſe teſ¬",
            "moignent incompatible auec le repos.",
            "Ceux qui condãnent la Royaute, ſe méprennent bien",
            "lourdement, en ce qu’ils en regardent les abus, comme",
            "des manquemens inſeparables, ſans conſiderer, que le",
            "ſeul maniment en peut eſtre fautif; mais que le principe",
            "n’en peut iamais eſtre branle qu’auec la raiſon...",
            "Les Roys peuuent eſtre des Tyrans; ſans que pour ce¬",
            "la l’on puiſſe iamais auoir ſujet de dire que la Royauté",
            "eſt Tyrannique: cõ̃me les peres peuuent eſtre dénatu¬",
            "rés, ſans que pour cela cette aymable qualité de pere en",
            "reçoiue aucune altoration. Il faut ſçauoir diſcerner le",
            "Roy &amp; la Royauté: les peſfions ſont bonnes en elles¬",
            "meſmes, mais les paſſionés les gaſtent par leur abus,eõ̃¬",
            "me la Royauté ne maquent amais d’apas pour charmer",
            "tous les raiſobnables, ſi les R oys ne la déguiſpient quel¬",
            "quefoispar la laideur de leur procedures.,",
            "Les Roys, quelques leués qu’ils ſojen, peuuent pe¬",
            "A"
        ],
        [
            "4",
            "moins ronche auſſi bieu que les plus petits tes late¬",
            "ries, les mauuais Conſeils &amp; les paſſions ſont leurs pier¬",
            "res d’achopement: ceux qui ont l’adreſſe de les éuiter",
            "ne font iamais de faux pas:il eſt vray qu’il en eſt peu,",
            "mais enfin il en eſt aſſez pour iuſtifier la preference du",
            "gouuernement Monarchique.",
            "Les Roys gorieux &amp; ſuper bes né ſent iamais adeſ¬",
            "ſus de la flaterie, quoy que leur fole preſompeion e",
            "leur laiſſe rien voir qui ne ſoit ſous leurs pieds: lesfim.",
            "ples n’ont ny force, y capacité d’efprit pour dicerner",
            "&amp; pour rejetter les mauuais conſeils: les hardis ne re¬",
            "ettent que les paſfiõs qui ne ſont point aſſez violentes:",
            "les Roys cnfants ſont ſujets, &amp; aux flateries &amp; aux paſ¬",
            "ſions, &amp; aux mauuais conſeils: voila pourquoy le ſaint",
            "Eſprit nmaudir la cerre dont le oy eſft enfant.",
            "Quoy qu’il en ſoii: nous ſonmmes reduits à l’esxperien",
            "ce de cette funeſte veriteé. Ie ne veux pas dire que les",
            "paſſions ayent toute ſorte d’e mpire dans l’eſprit de nô̂.¬",
            "tre Dieu- donné: car il ne ſe peut qu’eftant engendré́",
            "par miracle, il ne ſoit exempt de toutes ces extrauagã¬",
            "ces, qui tranſportent or dinairement les paſſõnés: mais",
            "ſa jeuneſſe ne peut point eſtre à l’épreuue de la flaterir,",
            "&amp; du mauuais conſeil? ce ſont deux eſcueils côõtre lef¬",
            "quels il faut qu’il eſchoü̈ e ne ceſſairement; l’vn le ſeduit",
            "par ſes agreémons trompeurs; l’autre le ſurprend pat",
            "des artifices que ſon âge ne luy permet pas de diſcer.¬",
            "ner ; tout deux luy font ſeconder les deſſeins de ſes en¬",
            "nmis domeſtiques contre la Royauté.",
            "Aufſſi voyons neus que la decadance en fi niotable, qu’ils",
            "n’y aurot rien de plus proche que ſa chûte, fi nos eſprits",
            "n’en eſtoient entierement éloignes: bien en va pourſa Ma¬",
            "jeſté, que nos reſpects ſoient inuiolables, &amp; que nous ſoyôõs",
            "inebranlables dans noſtre deuoir: car il ſemble que ceux",
            "dont elleſuit les conſeils, ne ſoient gagez que pout diſpo¬",
            "ſer les affaires à la ruine de ſon authorité Spuueraine, ou",
            "pour ne le diffimoler poins, à quelque chiangemeat d’Eſtat,",
            "lL La decadeace de la Royaute ſe fait preaieresént re¬",
            "marquer"
        ],
        [
            "arquer par le peu d’authorité, que ceux qui ſont iatereſ¬",
            "ſez à la ſouſtenir, ont aupres de ſa Maieſté. Qui ſont ceux",
            "qui ont l’oreille du Roy &amp; la confidence de ſes ſecrets? c’eſt",
            "la Reyne, c’eſt le C. Mazarin, ce ſont leurs partiſans: c’eſt",
            "à dire, ce ſont ceux qui ne ſont nullement intereſſez à ſou¬",
            "ſtenir l’authorité ſouueraine, qu’autant qu’ils y ſont oblgez",
            "par le morif de leurs intereſts particuliers.",
            "Qu’Importe à la Reyne que le ſceptre ſe caſſe, pourueu",
            "quelle contenteſes ſouhaits? Mazarin le met il en peine",
            "que le throne branle, pourueu qu’il ſe puſſe raſleurer?",
            "qu’en ſera-t’il de tous les Mazarins apres qu’ils auront fais",
            "tout e ſorte de breches à laroyauté pourueu qu’ils ſe ſoient",
            "enrichis.",
            "Lors qu’vn age plus auancé &amp; plus meur, aura mis la",
            "R oy en eſtat de pouuoir entrer en connoiſſance de ſes af¬",
            "faires; &amp; que les mortelles breches faites à ſon authorité le",
            "ietteront dans des reſſentimens dignes de cette dacadence;",
            "Ce n’eſt point à la Reyne, ce nm’eſt point à Mazarin, cenm’eſt",
            "point aux Mazarins qu’il s’adreſſera pour leur en faire ren¬",
            "dr e compte: on ſçait trop que ce e ſont que des puiſſauces",
            "ingerées par vſurpation dans le gouuernement; que leur",
            "adminiſtratior n’eſt qu’vne conduite baſtarde, qui n’eſt",
            "nullement le gitime; &amp; qu’ils ne tiennent leRoy. que paree",
            "que le reſpe ct uous empeſche de le leur aracher des mains",
            "auec violence.",
            "S A. R. Meſſieurs les Princes du Sang , &amp; les Parlemens,",
            "qui ſont les veritables depoſitaires de la Royauté, ſeront",
            "interrogez ſur cetre decadence. Ce ſont eux qui en de¬",
            "uoient eſtre les tuteuts pendans la Minoriteé, ſi la latterie",
            "n’en euſt pourueu, celle qui en eſtoit chaſſée par la loy Sa¬",
            "lique, c’eſt à dire par la premiere loy fondamentale de cét",
            "eſtat: Ce ſont eux qui en doiuent eſtre les curateurs tacites",
            "iuſqu’a l’aàge de vingt vn an. Ce ſont eux que les loix one",
            "eſtabiy, pour eſtre les Intendans generaux de toute ſa con¬",
            "dute, &amp; les veritables interpretes de ſes voloantez ſouue¬",
            "taines.",
            "B"
        ],
        [
            "lIe penſe que les eſtrangers ne rient pas mal, lors qu’ils",
            "aprennent, que le Roy de Ftance fuiuy de ie ne ſçay quel",
            "conſel étably par caprice, pourſuit ſes ſujets à main armée,",
            "pour les faire ſoumettre à la conduite de leur plus irrecon¬",
            "ciſiable ennemy: lors qu’il demandent, où eſt S. A. R. &amp;",
            "qu’on leur reſpond, il eſt dans ſon Palais d Orleans, parce",
            "que ſes conſeils ne ſont nullement ſuiuis, lors qu on leur",
            "dit que les Princes du Sang ſont ſous les armes, pout met¬",
            "tre leut vie &amp; la liberté publique à l’abry des entrepriſes de",
            "la Cour; lors qu’on les aſſeure que tous les Parlemens ſont",
            "vnis, pour choquer la condute du Roy; n’ont-ils pas rai¬",
            "ſon de dire que la Royauté eſt bien bas puis que ſes verita¬",
            "bles &amp; legtimes apuys ne la ſouſtiennent pas.",
            "En effet il eſt iuſques à preſent inouy, &amp; ie n’ay iamais",
            "encore leu dans l’hiſtoire de France, qu’vn Roy, ſuiuant",
            "le ſeul aduis d’vn tas de ie ne ſçay combien de Conſeillers",
            "Hereroclites ſe ſoit porté à des entreprſes de gran des con",
            "ſe quence, malgré les ſentimens contraires de tous ſes Prin¬",
            "es du Sang &amp; de tous ſes Parlemens.",
            "L’Eſtat François ne condamne point l’Ariſtocratique,",
            "mais il le ſoumet au Monarchique: ſi ce dernier vouloit",
            "eſtre in de pendant iuſqu’à ne vouloir en rien defferer à l’A¬",
            "riſtocratique, c’eſt à dir à la conduite des plus proches de",
            "la Couronne ou des plus ſages eſtablis par leur participa¬",
            "tion; il ſeroit deſpotique ou tyran &amp; par conſe quent il fau¬",
            "droit s’en defaire.",
            "Charles VIII. auoit bien ſes Princes du Sang, lors qu’il",
            "donna &amp; gagna la bataille de Fornouë, mais il ne manqua",
            "pas dés qu’il fut de retourt à Paris de proteſter à ſon Par le¬",
            "ment que ſi la neceſſité des affaires ne luy eut fait precipi¬",
            "ter certe execution, il n’y euſt iamais conclu ſans luy en",
            "donner aduis: Charles VI. auoient tant de defference pour",
            "ſes oncles &amp; pour ſes Parlemens, qu’il vouloit meſme que",
            "les choſes indifferentes paſſaſſent par leur conſeil, n’ayant",
            "iamais voulu donner autre pouuoir au Comte de Gien ſon",
            "fauory, que celuy d’eſtre l’Intendant ſouuera de tous ſe;"
        ],
        [
            "aſe-emps, &amp; de diſpoſerabſolumentde toutesle aſfai",
            "rss qui ne concerneroient point l’Eſtat. Voila les ſentimens",
            "de Louys-douze &amp; de Henry le grand.",
            "tes las loix en lont encoe-la. Le Roy ne peut rien",
            "faire ſans conſeil; ce conſeil ne doit eſtre compoſé que de",
            "es Princes. ou de ceux qui y ſon appellez par leur pattici¬",
            "aon Et cette loy eſt ainſi prudemment eſtablie pur ob",
            "uer aux eſordres quiſont ordinairement cuſezpar des",
            "fauoris, qui ne porten iamais leur choix vers les plus ca",
            "pables: mais vers ceux qu’ils iugent les plus complaſans à",
            "ſa paſfion qu’ils ont d’eſtablir l’agrandſſement deleurfor¬",
            "ne.",
            "S le Mazarin n’euſt veu que le Comte de Seruient ne re¬",
            "culeroit pas de complaire au deſſein qu’il auoit d’empecher",
            "la concluſion du traitée de la paix genetalle; il ſe fut bien",
            "gardé de le faire ſon Plenipotentiaire dans Munſer",
            "Ces deſordres n’arriuent iamais pendant que les Princex",
            "ont l’auhorité qu’ils meritent, &amp; qui leur eſt douë dans le",
            "Conſe: lors que la forune lesa fait maire aupres duro¬",
            "he, d’abord ele les a eſleuez au deſſus des eſperances de",
            "out agrandſſement, &amp; ne leur a laiſſe d’autre paſſion que",
            "celle de le ſouſtenir. C’eſt pourquoy comme leurs interets",
            "particuliers ſe trouuent enga gez &amp; obigaz d’appuyer l’au¬",
            "thorité ſouueraine, &amp; comme l’autorité ſouueraine nepeut",
            "iamais ſouffrit d’alteration que lors qu’elle eſt des-vnie d’a¬",
            "uec ſes peuplesil n’y a pont de danger que leurs conſeils ſe",
            "portent iamais à la diuiſion, parce qu’ils ſe porteroientà la",
            "diminution de leur authorité.",
            "Iepenſe que c’eſt pour cette raiſon, que Philippe Augus",
            "ſte ne vouloit iamais que ſes fauotis entraſſens dans les de¬",
            "liberations qui ſe faiſoien pour les aftares d’Eſtat. Et ce fa",
            "mneux Prince de Galles qui yainquit prie Iean l. dans la",
            "bataille de Poitiers, ne voulut amais que le Comte de S.",
            "lisberi qu eſtoit ſonfauori enttaſt dans le conſail qu ſe de¬",
            "uot tenir pour cet effet de peur que l’inclination qu’il auoi"
        ],
        [
            "pour luy, ne luy fit receuoir aueuglement ſes aduis, ouqu",
            "de crante de le choquer, il ne fut obligeé de les preforer au",
            "iugement de beaucoup d’autres Seigneuts, dont la loogs",
            "experience luy faiſoit eſperer quelque choſe de plus ſolide.",
            "Les Ephores de Lacedemone, eſlogaerent vn certain De¬",
            "mocares d’aupres de Theopompus leur Roy, par ce qu’il",
            "eſtoit trop vſiblement ſon fauory &amp; Dion Chriſoſtome",
            "parlaat à Trajn, luy dit que le Souuerain ommence à de¬",
            "uenir tiran, lors qu’il entreprend de faire reſpecter les ca¬",
            "prices de ſon fauori, parce qu’au lieu d’vn ioug il en impoſe",
            "deux ſur lateſte des peuples.",
            "Ce que nous reſſentons eſt encor bien pis: Mazarin et",
            "l’objet des inclinations du Roy &amp; de la Reyne, &amp; celo des",
            "auerſions de tout l’Eſtat; leurs Majeſtez (i’y comprends le",
            "Roy par complaſance) ne ſe contentent pas de l’aymer,",
            "elles lefont encor enrrer dans leuts conſeils; ce n’eſt pas le",
            "out, elles veulent, en deſpit des loix, en deſpit du ſens",
            "comanan qu’il y ſoit leſouuerain s que perſonne n’y entre",
            "que par ſon cho, &amp; que par vne vſurpation d’autant plus",
            "ilntolerable qu’elle eſt inconnue, il ſoit lur premier Mini¬",
            "ſtre d’Eſtat: pour S. A. R. pour Meſſieurs les Princes, pour",
            "les parlemens g’ils veulent eſtre de la faueur &amp; s’ils veulent",
            "auoir quelque patt dans le conſeil, on ne leur en refuſera",
            "point l’entrée pourueu qns’ils la demandent àuec ſoumiſ¬",
            "ſion, &amp; qu’ils s’y comporrent auee complaiſance à tout ce",
            "que ce beau fauor voudra ordonner.",
            "Viue Dieu:c’eſt ſaper les meilleurs fondeémens de l’Eſtat;",
            "c’eſt es branler les plus fermes apuys du trô̂ne,c’eœſt attenter",
            "à nos loix, c’eſt faire vne breche irreparable à la Royauté.",
            "C’eſt voulot ce qui ne ſe doit’pas. La Royauté, qui ne re¬",
            "en eeſen ele e l reon e l rie e leſleleia",
            "poüllée; ceux qui la voycnt en cet eſtat ont raiſon de dire",
            "qu’leeſt bien deſc hé, qu’elle cofnence de préndre ſa",
            "pante du coſté de ſon pre ciput.",
            "II. Cetté̂",
            "aaaaſ"
        ],
        [
            "II. Cette ſeconde marque de la decadence viſible de la Roy¬",
            "auté, n’eſt à la verité qu’vne ſuitede la precedente, mais en e f¬",
            "fer elle eſt encore plus dangereuſe, &amp; plus capable d’appnyer",
            "vne iuſte aprehenſion de quelque chang ement ’Eſtat. C’eſt le",
            "peu de reſpet que les peuples ont pour out ce qui vint de la",
            "part de ſa Majeſté;deſreglement ſi prodigieux &amp; ſimonſttueut",
            "dans l’Eſtat franços, qu’il ne peut eſtre conſidere qu’auec l’hor¬",
            "reur de tous ſes genereux.",
            "La force de la Royauté, conſiſte dans l’vnion que les ſujets",
            "ont auec leur ſouuerain, mainenue par la correſpondance mu¬",
            "tuelle de leurs volonez, par la dependance des vaſſaux &amp; pat",
            "le uſte gouuernemaent du Monarque: il n’y a que la haine qui",
            "puiſſe ietter le ſchſme dans cette vnion; la ſource de cette hai¬",
            "ne n’eſt autre, que le peu de reſpet que les ſujets ont pour les or¬",
            "dres de leur ſouuerain; &amp; ce manquement de reſpect n’a pour",
            "tout principe, que le peu de ſoin des Monarquesi, pour impoſcr",
            "leur ioug auec douceut, &amp; pour gouuerne auec iuſtice.",
            "C’eſt pourquoy nous auons eu des Roys, entre leſquels",
            "Charles VI. Louys XII. &amp; Henry IV. ſe ſont rendus les plus",
            "1e marquables: qui prenoit de temps en temps plaiſir de ſe de¬",
            "guier pour faire le tout de leur Royaume en poſtures de ſim¬",
            "ples Gentilshommes; &amp; obſeruer plus infailblement celle,",
            "en laqelle ils eſtoient dans l’eſprit de leurs ſujers: leur deſſein",
            "eſtoit d’aprendre par la confeſſion nafue de ceux auec lſuels",
            "ils conuerſeroent en leur voyage, ce qu’ils n ’eſperoient iamais",
            "de ſç̧auoir par la bouche de leurs Courtizans, afin de r tran¬",
            "cher puis apres tous les abus. que leur complaizance pour les",
            "aduis de laurs mauuais Conſeiilers, auroit laſſe glſſer dans le",
            "gouuernemen.",
            "Ainſi pour conſeruer la Royauté, les Roys doiuent eſtre ia¬",
            "loux de ſe conſeruer l’amour des penples. C’eſt ne ſçauoir pas",
            "regner, diſoit He nry le Grand, apres que, contre les ſenti¬",
            "ments de tout ſon Conſeil, l eut retiré le feu Duc d Elpernon",
            "du gouuernement de Prouence;’que de ſe procurer la hine de",
            "toute vne Prouncepour ſe conſeruer l’affection d’vn part icu¬",
            "hier. Le but de tous les deſſeins des Roys ne doit eſtre ante que",
            "le cœur des peuples. C eſt à cette conqueſte qu’ils doiuen bo¬",
            "C"
        ],
        [
            "ner toutes leurs ambitions; il n’eſt rien qui leur puiſſe reſiſter",
            "lors qu’ils en ſont les maiſtres par affectioncomnme il n’eſt rien",
            "à quoy ils ne ſoient ſujets de ſuceomber, lors qu’ils veulent les",
            "poſſeder auec empire.",
            "Proteger le tiran des peuples, &amp; poſſeder l’affetion des peu¬",
            "ples ſont deux choſes incompatbles. Qui veut eſtre aymé, i",
            "faut ayme: l’amour ne ſe recompenſe qu’auec amour: &amp; les ſu¬",
            "jets quel ques bas qu’ils ſoient pretendent neantmoins auec au¬",
            "tant de droit l’affection de leur Monarque, que celuy-cy crois",
            "eſtre en eſtat de pouuoir exiger toutc ſorte de defference ds",
            "leur ſoumiſſion: ils ont vne relaon mtuelle de l’vn à l’autre:",
            "quand le Roy manque d’afecton &amp; le vaſſal de reſpect; l’vn",
            "&amp; l’autre manque à ſon deuoir: ſi l’vn eſt rebelle, l’autre eſt ty¬",
            "ran.",
            "Qu’elle eſt la cauſe du peu de reſpet que les ſujets ont au¬",
            "iourd’huy, pour tout ce qui vient de la part de ſa Majeſté, d’où",
            "vient que ſes lettresſont reçees auec tant de froideur, que ſes",
            "ordres ſont ſi peu ſoigneuſement executez? que les portes des",
            "illes luy ſont fermées lors qu’il y veut entrer? &amp; qu’on ne fait",
            "pteſque point auiourd huy, que tout le contraire de ce qu’il",
            "commande?ce manquement de ſoumiſfion eſt vn effet quin’eſt",
            "pas ſans cauſe, C’eſt vn mauuais eſcoulement qui prouuent en¬",
            "cor de quelque plus mal-heureuſe ſource.",
            "Si les peuples manquent de reſpect, le Roy manque d’affe.",
            "Cion. Ils ne conſiderent ſes ordres auec tant de meſpris, que",
            "parce qu’il a regardé leur inclination auec ſi peu de ſoin de leus",
            "complaire. Puis qu’il n’a de cœur que pour proteger leur enne¬",
            "my, ils n’en ont auſſi que pour faire auorter ce malheuxeux deſ¬",
            "ſein: S’il veut en eſtre embraſſé qu’il leur tende les bras; s’il re¬",
            "doute leur trame, qu’il choiſiſſe leur affe tion: ou bien s’il ne",
            "veut aymer que ce qu’ils haïiſſent: qu’il ſe reſolue auſſi de ne",
            "pouuoir exeeuter, que ce qu’ils ne pourront point empeſcher",
            "par leurs reſiſtances.",
            "Eſt il rien de plus dangereux à la Royauté, que de ne pou¬",
            "uoir autre choſe, que ce que la violence luy rend poſſibles les",
            "armes d’vn Monarque françois, pour faire ployer ſes ſujets",
            "ioueoueus ſe voioree ne deurien diue qu ſes yue.j"
        ],
        [
            "ſes inclinations. François premier diſoit à Charle-qnt qu’il",
            "faiſoit plus de cooqueſtes auee ſa douceur qu’auec ſon eſpée,",
            "e qu’il ne dependoit que d’vn ſeul de ſes regards pour faire",
            "branler tout ſon Eſtat. Vne Royauteé qui neſe ſupporte que par",
            "violence commence à décheoir, &amp; lors qu’elle ne peut ſur ſecs",
            "vaſſaux, que ce que la force leur faitaccorder, ſa foibleſſe eſt",
            "ôxreme.",
            "N’eſt-ce pas à cette fatale extremiteé que le Roy ſe voit au¬",
            "Jourl’huy reduite, par la belle conduite de ſon conſeil? il a",
            "beau expoſer ſes volontez; le fort l’emporte; &amp; s’il ſe trouue le",
            "plus foible il faut qu’il ſuccombe: ſi ton fer eſt plus tranchant",
            "que celuy de ſes ſuiets, on luy abandonne la victoire: s’il eſt",
            "plus emouſſe ou en triomphe come d’vn nconnu: Neceſſité",
            "de plorabe autant que pernicieuſe, puis que c’eſt vne des plus",
            "viſibles cauſes de la decadence de la Royauté, pour la ven¬",
            "geance de laquel le, ſi nous auions tant ſoit peu de ſang aux",
            "ongles, nous deurions hacher au pluſtoſt ceux &amp; celles quien",
            "ſont les autheurs.",
            "III. La decadence de la Royauté ſe fait encor viſiblement",
            "remar quer par l vſage des fourbes que le conſeil fait pratiquer",
            "à ſa Maieſté pour abuſer de la ſimplicité des peuples; &amp; l’eſche",
            "qui ſe fait à ſon pouuoir par ce cormmerce d’inpoſtures, eſt",
            "d’vne i pernicicuſe conſequence, que e n’en voys point qui",
            "ſoit plus à redouter dans vn Eſtat, ou la bonté des peuples ſa",
            "fai principalement remarquer par la ſincerité de leur genie.",
            "Quand va Roy vient à lacher vne parolle, il faut qu’il ſoit",
            "inexible dans ſon executioa: Robert vn des premiers Mo¬",
            "narques de la br anche des Capeheus, &amp; le plus remarquable",
            "de tous nos Roy s:pour l’affection qu’il auoit aux belles lettres;",
            "appelloit ſa parolie ſon Sacrement, &amp; qu’il ne pouuoit par con¬",
            "equent violer ſans ſacrilege: Le chef des Meruingiens diſoit",
            "que la parolle des Roys, deuoit eſtre la loy fondamentale de",
            "lIeur Royauté́, &amp; que pout meſme raiſon ils ne pouuoit fauſ¬",
            "ſer ſans ébranler leur Couronne. S. Gregoire le grand eſcri¬",
            "uant à Brunehaud Eſpagnole la plus deteſtable de toutes nos",
            "Reynes, la plus fgnalée pour ſes parricides, &amp; neantuons",
            "aſſez inuiolable dansſes parolles, luy dit en ſuite de quelque",
            "2¬¬"
        ],
        [
            "fidelié qu’il auoir remarquée en ſa econduite, que la parolle des",
            "ſouuerains,. eſt le ſceau de leur ſouueraineté, le nerf de leur",
            "puiſſance, l’eſclat de leur Couronne, &amp; le terme de leur am¬",
            "bition. Herode meſme quelque deteſtable qu’il fut, fit ſcrupule",
            "de reuoquer vne parolle qu’il auoit donnée pour l’inſcription",
            "qu’on deuoit mettreſur la teſte de I. C. quod ſeripſiſcripſfi.",
            "Mais y -t’il ren à dire apres le prouerbe; v bonmneſte lhbo",
            "me n’a que ſa parolle, qu’il ſoit grand qu il ſoit petit, qu’i ſoir",
            "pauure qu’il ſoit riche, ſi celle-là luy manque, c’eſt vn vilain,",
            "qui ne peut plus pretendre à la qualité d’honneſte homme.",
            "L’Areopage cſt beaucoup loié dans enophon pour auoir in¬",
            "terdit vn certain Senateur nomné ’oliocles, qui auor mar¬",
            "qué de parolle à vn autre pour s’enga ger dans les intereſts d’vn",
            "amy. Regulus chez le Romains, promet aux Cartag nois",
            "qu’il reuiendra, s’il ne peut obtenir la permutauon des capufs,",
            "on le lache ſunr ſa parole: il ne peut pas l’obtenir, il reuente.",
            "achete auec vne cruelle mort que ces laches luy font ſouffrir,",
            "l’honneur d’auoir eſté inuiolable dons ſes promeſſes.",
            "La raiſon qui met tout l honneſt e homme à tenir ſa parole;",
            "c’eſt qu’il n’y à point de ſeureté dans le commerce, qu’on fait",
            "ausc ceux qui n’en ſ nt pont eſclaues comme on parle à la",
            "Cour, conuerſer auec vne fanſſaire c eſt eſtre reduit à la veiller",
            "ſur toutes ſes parolles;c’eſt eſtre dans vne continuelle violance;",
            "’eſt ne pouuoir rien conclure que par contraét, &amp; aueec vn bon",
            "nombre de teſnoins; il n’y a point damitié auec ces gens la",
            "parce qu’ils n’en ont point le charactere qui eſt la ſincerité́ &amp; la",
            "franchiſe; Tellement que la premiere Loy de Lycurgue chez",
            "les Traces, pour eſtablir vn commerce, fut d intimider les",
            "fauſſaires par l’horreur du chaſtiment dont il les menaç,",
            "qu’ils ſeroient deſerez par tout le peuple.",
            "Si la parole eſt ſi neceſſare aux parncu liers ponr l eſtabliſſe¬",
            "ment du commerce: que doit on dire d’vnRoy qui eſt vne per¬.",
            "mune nrenere oe nue eunelne nnenure ee ne",
            "qu’on peut l’engager par le teſmoignage, &amp; le ranger à ſon de¬",
            "uoir par les voyes de la luſtice. Mais on ne peur point traitter",
            "auee vn Roy: l n’a que ſa parole, &amp; ſes ſuiets n’en peuuent",
            "point exiger d’auantage: ſi elle là luy manque: Adeu ſeu¬",
            "reteé́,"
        ],
        [
            "-reteé adie reps: C’eſt à quilemporterapar ſorce; les",
            "uies ne ſe fam plusà leur Roy, commencent à lé re¬",
            "garder auee deffis le deffi fae naiſtre dans leurs eſpis",
            "laprehenſion de la yrannie; cette aprehenſion en oſte",
            "le reſpect qu’ils conſeruoient encor pour ſes volontez; le",
            "reſpe eſlant effacé, ſi le Roy n’eſt point le plus fort,il",
            "n’eſt point le maiſtre, s’il n’eſt point le maiſtre, la cheu¬",
            "te de ſon throſne n’eſt pas beaucou eſloignée puis que",
            "deſia ſon pouuoir eſt dans la decadence.",
            "Eſt.- ce doncſans raiſon que ie dis que la Royauté eſt",
            "dans ſa decadence, puis que la mauuaiſe conduite du",
            "Coſeil a eduit Sa M. à la neceſſié de foiurbe ſes peu¬",
            "ples pour l’execution de ſes deſſems ?les Declaranions",
            "Royalles qui lont les loix de l’Eſtat &amp; les fondemeuns du",
            "roſne ne ſeruent plus à nos intelligences, que de pieges,",
            "pour ſurprendre la ſimplicité des peuples: On les viole",
            "auſſi facilement qu’on les donne; &amp; la maximie de tous",
            "es ſiecles, que la parolle fait l’honneſte homme, et au¬",
            "iourd’huy deltruire par fa conaradictoire dans la Cour",
            "Mazarine, qui ne veur point qu’on en ſoit aeſclaue.Eſela.",
            "laâge neant moins digne d’vn Roy, &amp; ſans lequael ſes ſu¬",
            "iets ſont pis que des forças de galere, s’ils ſe tiçnnent",
            "ouſiours dans leur obeyſſance: faut-il donc s’eſtonner",
            "de la decaden ce que ie fais remarquer dans la Royauté,",
            "-puis qu’on viole auec tant de facilité le Sacrement qui la",
            "rend yenerable à ces peuples; &amp; qu’ils ont raiſon de croi¬",
            "re qu’on braſſe des deſſeins contre leur liberté, puis que",
            "les fopurbes &amp; les manquemens de paroles, p’ont iamais",
            "ſeruy qu’a fare riompher les mauuaiſes intentions.",
            ", lV. La facilité des entrepriſes auſquelles on pore Sa",
            "M. ſans les concerter comme il faut, pour les faire reuſ¬",
            "ſir à ſon honneur eſt la quarieſme marque d la deca¬",
            "dence de la Royauté: les anceſtres de ſa Maieſté ont-ils",
            "amais entrepris tant de deſſeins, auec ſi peu de reüſſi?",
            "D"
        ],
        [
            "14",
            "mais le mal-heur eſt eéncor que css deſſelns ſont oeai",
            "tez malgré les ſentimeus de’ceux-que nos loix fonepr¬",
            "ider dans le Conſeil dé ſ Maleteé&amp;e oontre les inclina.",
            "tions generalles detous les peuples.",
            "Lors qu’vn Roy donne vne bataille à quelque eſtran¬",
            "ger &amp;e qu’il la perd;les peuples n’en ſont ſurpris que com¬",
            "neé d’vn mal-heur, pour la reparation duquel, ils ſe ſou¬",
            "’mettent franichement à toute ſorte de conditions: Mais",
            "lors qu’il attaque ſes ſujets: on ne ſe reſiouit que lors qu’il",
            "eſt battu: ſes perrtes ſont leurs gains; ſes deſaſtres ſont",
            "leurs aduiansages &amp; ſes dé faites ſont leurs triomplhaes.",
            "Les mauuais ſuccez des Roys affobliſſent leur autho¬",
            "ritédans l’idée des peuples, cette foibleſe renfotce leur",
            "coutrage, pour luy reſiſter auec plus de ſuccez lors qu’il",
            "les attaque; Quand le Monarque &amp; les ſuets ſont aux",
            "pciſes; qu’en et-il de la Royauté ? elle ſubſiſte en idée ,",
            "en efet eſft ou deſtruite ou dans ſa decadence.",
            "Le Roy marehe contre Bordeaux, pour reſtablir le",
            "Duc d’Eſpenon malgré la reſiſtance de ces peuples: que",
            "gagne-t’il vn ſouiflet, &amp; la honte d’auoir mal attaqué,",
            "pout eſtrebien batu: le Roy pourſuit M. le Prince à main",
            "armée pout le pouſſer à bout? quel eſt le ſucces de ee",
            "deſſein il auance pour reeuler; il rceecule pour receuoir",
            "vn affront; Poitiers le chſſe: Orleans le repouſſe: An¬",
            "gers luy reſiſte, il ny a qe les villes qu’l peut achepter",
            "à beaux deniers comptans, qui le reçoiuent. Le Roy",
            "veut réſtablir vn profcrit, que s’en enſuit-il les Parle¬",
            "mens s’vniſſent, les Princes ſe liguent, les peuples ſe ſou¬",
            "leuent piour l’empeſcher.",
            "N’aceuſons point noſtre Roy: il n’eſt coupable que",
            "d’eſtretrop ieune: &amp; c’eſt le crime de nos mauuais de¬",
            "tnrs;qui ont teculé ſa naiſſaoce, pour le mettre entrec les",
            "mainsdes inſtrrmrerrs de leur ryi annie; laiſſons e croi¬",
            "ſtre : vn aage plus auafrcé lerendtra plus ſolide pour voir"
        ],
        [
            "la foibleſſe de ceux qui le conduifent : ſoa troſne chan¬",
            "celant r aſſeurera ſon eſprit pour-le taffermir ſur le car¬",
            "nage de ceux qui l’ébranléẽt par leurs mauuaisCé6ſails: S",
            "rembraſſant ſes peuples que ces intelligences baſtardes,",
            "luy font perſecuter, il fera voir à la France pour ſe reu¬",
            "nir aue olle, quil n’a iamais eſté complice de tout ce",
            "qu’on luy fait faire, que parcs que ſon aage ne luy per¬",
            "met pas d’en reconnoiſtre la malice.",
            "V. Mais ſi ces quatres marques de la decadence de la",
            "Royauté, meritent nos larmes: la cinquieſme, que ie ne",
            "veux qu’effleurer pour en reſeruer le diſcours à vne meil¬",
            "leure occaſion, doit laſcher toute la bonde de ros pleurs",
            "&amp; nous faire inuectiuer à pleine bouche, contre l’exe¬",
            "erable conduite de ſon Conſeil.",
            "Le diray-ie? diray-ie que le C. Mazarin c’eſt à dire le",
            "premier comere, ou le premier Phainomene de toutes",
            "les luraieres du Conſeil du Roy,;preuoyant bien que ſon",
            "party s’en alloit eſtre découſu, par la conſpiration gene¬",
            "rale de tout l’ſtat, s’eſt auſé de ſe faire preſter eſpaule à",
            "l’hereſie, &amp; d’engager tous les Huguenots à le ſecourir,",
            "par l’eſperance qu’il leur a donné d’vn prochain reſta¬",
            "bliſſement dans leurs anciens priuileges.",
            "Les Seuennes ontdeſia leué le maſque; le bas Langue¬",
            "doc eſt tout embrazé par ces incendiaires, qui arment",
            "ouuertement &amp; parordre de ſa Maieſté; les Commiſſai¬",
            "res Huguenots reſtabliſſent le Preſche dans le Dauphi¬",
            "né, comme il y eſtoir auant l’Edict de Nantes. On n’en¬",
            "tend plus paler quede l’armement qui ſe fait par les Hu¬",
            "gnenots pour appuyer, dt Mazarn, l’authorité du Roy.",
            "Ah Cardinal defroqué, ou pour mieux parler, liugue¬",
            "not raueſty; tu veux faire ſoutenir le throſne, par ceux",
            "dont la premiere matime eſt de l’ébeanler:tu veux re¬",
            "leuer l’éclat de la Couronne, par la fauer de ceux qui",
            "l’auroient fleſtry, s’ls n’euſſent rencontré vn iuſte &amp; vn"
        ],
        [
            "26.",
            "iafneile;;t exrêddnner le repos à d’Eſtaãt pat l’en¬",
            "tremiſede ceux, qulloat trauerſé iuſquesda lt ago¬",
            "nie, &amp; qui neſe peuuent maintenmir qu’en,le. troublant.",
            "Eſt-ce vouloir reſtablit le oy, que de reſtablir les",
            "ennemis du Roy eſt-ce ſouſtenir le troſne que d’atta¬",
            "cher les niineurs àſes fondemens,ſous pretrexe qu’ils en",
            "ſeron les appoya ſi Caluin condamne toures les puil¬",
            "ſances ſouueranes, ſi les Monarques luy ſontdestyrans,",
            "que doit-on dire de tous ſectateurs, ſinon qu’epouſant",
            "toutes les paſſions de leur Euangeliſte, ils ae feront que",
            "tout ce qu leut ſera poſſihle pour ſecouor le ioug de leur",
            "ſouuerain, apres qu’ils auront conttibù à le taffernur.",
            "auec plus de tyrannie ſur les teſtes des ipnocens.",
            "La Royauté peut elle eſtre plus décheu, que lors",
            "quel le ſe met ou qu’on luy met des ennemis ſur les bras,",
            "pour eu combattte d’autres ou pretsudus ou yeiables:",
            "Il ne faut pas eſtretrop vieux pourauoir’veu ce que les",
            "Huguenots ont couſteé à nos Roys; le ſang de nos freres",
            "meurttis par ces aſſaſſins, rouleencor auec les flots des",
            "riuieres, &amp; les ſueurs inuncibles de Luys le Iuſte qui",
            "ſont encore toutes fraiſches dans les debris decerte puiſ¬",
            "ſance abatü, ne nous monſtrent que rop; qu’il a tallu",
            "vn Roy de cete valeur&amp; de. cette pieté, pour en ache¬",
            "uer les triomphes:",
            "Pour faire voir l’iniuſtice de tout le Conſeil du Roy,",
            "&amp; pour reſeruer ce ſuiet aà quelque autre entretien; ie",
            "n’ay qu’à dire que nous verrons ben-toſt leAnglois à",
            "nos portes,ſi nous les ouurons à leurs Confreres; &amp; que",
            "le ſeu qa’ils allumeront dans l’Eſtat ſe nourrira pluſtoſt",
            "qu’il ne s’eſteindra, par les torrens meſmes de noſlre",
            "lang. La Royauté peur-elle donc eſtre plus bas, que de",
            "n’eſlre conduite, que par ceux qui la deſtruiſent, &amp; qui",
            "ne perdront rien quand ils l’auront perduë.",
            "FIN."
        ],
        [
            "26",
            "ianeible;tu euxroddnner le repos à l’Eſtaãt pit l’e¬",
            "remiſede ceux, quillaat trauerſé iuſquesdas lut ago¬",
            "nie, &amp; qui noſe peuuent maintenit qu’enle. troublant.",
            "Eſt.-ce vouloir reſtablir le- Roy, que de reſtablir les",
            "ennemis du Roy eſt-ce ſouſtenir le troſne que d’ata¬",
            "ches les mineuts àſes fondemens, ſous pretexte qu’ils en",
            "ſeront les appuysti Caluin condamne toutes les puiſ¬",
            "ſances ſouueiranes, ſi les Monarques luy ſontdes tyrans,",
            "que doit-on dire de tous ſectateurs, ſinon qu’epouſant",
            "otes les p aſſions de leur Euangeliſte, ils nae feront que",
            "tout ce qu lent ſera poſſihle pour ſecouer le ioug de leur",
            "ſouuerain, apres qu’ils auront contribu à le alfernr.",
            "auec plus de tyrannie ſur les teſtes des innecens.",
            "La Royauté peut elle eſtre plus décheuc, que lors",
            "queelle ſe met ou qu’on luy met des ennemis ſur les bras,",
            "pour eu combattie d’autres ou pretendus ou yeriables:",
            "Ill ne faut pas eſtrattop vieux pourauoir veu ce que les",
            "Huguenots ont couſteé à nos Roys: le ſang de nos freres",
            "meurtris par ces aſſaſſins, roule encor auec les flots des",
            "riuieres, &amp; les ſueurs inuncibles de Louys le Iuſte qui",
            "ſont encore toutes fraiſches dans les debrdecette puiſ¬",
            "ſance abatuë̈, ne nous monſtrent que top; qu’il a fallu",
            "vn Roy de cette valeur &amp; de. cette pieté, pour en ache¬",
            "uer les triomphes.",
            "Pour faire voir l’iniuſtice de tout le Conſeil du Roy,",
            "&amp; pour reſeruer ce ſuiet à quelque autre entretien; ie",
            "ray qu’à̀ dire que nous vetrons en-toſt lAnglois à",
            "noS portes, ſi nous les ouurons à leurs Confreres; &amp; que",
            "le fcu qu’ils allemeront dans l’Eſtat ſe nourrira pluſtoſt",
            "qu’il ne s’eſteindra, par les torrens meſmes de noſtre",
            "ang. La Royauté peur-elle donc eſtre plus bas, que de",
            "n’eſltre conduite, que par ceux qui la deſtruiſent, &amp; qui",
            "ne perdront rien quand ils l’auront perduë.",
            "FIN."
        ]
    ]
}