{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": [
            "Anne d'Autriche, reine de France, 1601-1666",
            "Retz‎, Cardinal de‎, 1613-1679",
            "Catherine de Médicis‎, 1519-1589, reine de France‎",
            "Brunehaut, reine d'Austrasie‎, 0547-0613",
            "Proclaïde"
        ],
        "handwritten_note": false,
        "table_of_content": true,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2021-11-18",
            "@who": "AB"
        },
        "titre": "Apocalypse (l') de l'État faisant voir le\n                    parallèle, 1° de l’attachement que la reine a pour le Mazarin, avec\n                    l’attachement que Brunehautavait pour Proclaïde, et Catherine de Médicis pour un\n                    certain Gondy; 2° que l’attachement de la reine pour le Mazarin est criminel\n                    d’État ; 3° que ce même attachement donne fondement à toute sorte de soupçons;\n                    4° que par cet attachement la reine fait voir qu’elle aime Mazarin plus que son\n                    fils; 5° que par cet attachement la reine dispose toutes choses à un changement\n                    d’état ou à l’établissement d’une tyrannie qui sera sans exemple.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "@ref": "isni:0000000121002759",
            "persName": {
                "forename": "Claude",
                "surname": "Dubosc de Montandré"
            }
        },
        "pubDate": [
            {
                "@source": "Moreau",
                "@when": "1652",
                "#text": "1652"
            },
            {
                "@source": "Carrier",
                "@when": "1652-08-06",
                "#text": "6 août 1652"
            }
        ],
        "pubPlace": {
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "40"
    },
    "texte": [
        [
            "L'APOCALYPSE",
            "DE L'ESTAT",
            "FAISANT VOIR,",
            "I. Le Paralelle de l’attachement que la Reyne a pour le",
            "Mazarin, auec l’attachement que Brunehaut auoit pour",
            "Proclaïde, &amp; Catherine de Medicis pour vn certain",
            "Gondy.",
            "II. Que l’attachement de la Reyne pour le Mazarin eft",
            "criminel d’Eſtat",
            "III. Que ce meſme attachement donne fondement à̀ tou¬",
            "teſorte de ſoupcçon",
            "IV. Que par cet attachement la Reyne fait voir qu’elle",
            "ayme plus Mazarin que ſon Fils.",
            "V. Que par cet attachement la Reyne diſpoſe toutes che¬",
            "ſes à̀ vn changement d’Eſtat, ou à l’eſtabliſſement d’vne",
            "tyrannie qui lera ſans exemple."
        ],
        [
            "L'APOCALYPSE",
            "DE LESTAT.",
            "IE ne ſcaurois phus eſtre complaiſont à ce que",
            "la raiſen me ontnraint de blaſmer: la calamieé",
            "A pubdique nu’ouure ls yeux pour he fairoir",
            "a dereglament d’afſeédtiou qui u’d poirat d’e¬",
            "emple s Ee les clis pisoyables dss afgés. me",
            "font preſtẽr des oreilles à des lamentauionms, qui",
            "eodaoaroir mn ſildnce, ſi quelque faux eſ¬",
            "pet me le faiſoit continuer pendantee regnede",
            "laheté, ’eſt soplolaster ha franehiſe quiaous",
            "eànatrelle que dolet à̀ la coamplaiſance da",
            "liherédnon laninens ? Et puis que les intelli¬",
            "gdooes batades de cet Eſtas, veulentbien que",
            "ou leur ſoipermi: perce qu’ils s’imaginr",
            "faaſfonét que tieonelleur peut eſtre defſede; cm",
            "ſerions nous pas indignea du aooque nouspon¬",
            "-aas,ipousueasaſé́s dohaſſeſſe poonqeſpecter",
            "l ondr, pis qu’ ne leur ſont. poin inſpirs",
            "uu ibtepouunir, &amp; qu’lsampiecet ore",
            "qmbuoeuimoemooiſt ſduronmainere qur",
            "lL hquoute les lix delEſtau",
            "A j"
        ],
        [
            "Si la Reyne ne peut point abandonner la pre¬",
            "ſence de ſon Maarin, elle n’a qu’à̀ ſe retirerauec",
            "luy: qu’ele le ſuiue dans t’Allemagne, dans lta¬",
            "lie, dans l’Eſpagne, &amp; par tout où il luy. plaira,",
            "pourueu qu’elle deſcharge la Frauce u plus inſu¬",
            "portable de tous les iougs, &amp;qu’eJenbu aſtede",
            "deuant les yeux, le plus horrible de tous les obiets",
            "Mais de prerendre que nousc aptiuecons toutes",
            "nos inelinatibns pour les rendre ftlaues de la",
            "ſienne; &amp; que nous aurons autans de complai¬",
            "ſancequ’elle en a poar le bonheur de ce faquin,",
            "autrefois le Rufien de toutes les coureſes d’calie;",
            "C’eſt ce qu’elle ne peutt pas: &amp; pour luy porter la",
            "parole que le hardy Sceuola porta iadis à P’orſen¬",
            "na Roy de Toſcane, lors quil aſſiegeoit les Ro¬",
            "mains, pour venger la-querelle des arquins ie",
            "luy proteſte, que quand bien noſtre auuais de¬",
            "ſtin lny feeoit trouuer vne porte pour eatrer dans",
            "Paris,il eſt eacore trois ceae rauesqui t’en iroiét",
            "le luy poignarder entre lesboas, por le facriſier",
            "dans le plus for de ſes feur, à la vegemeepubli¬",
            "que; &amp; luy faire vir parl’exeeution de enable",
            "attentat, que les-Souuetains ne ſont independants,",
            "que parce que les lubies ſe tieanent vodontaire",
            "oi1l",
            "naentdans la ſoamiffon: i",
            "Reſpect bas i: l’ayme; le protege quuuoo¬",
            "dra, qui que ce ſolt, ’etnoſté eninomy le",
            "c’eſt à luy quee nous en vouſos, l loug n",
            "lIafſe; la tyannie nous nebut le deſpſpoir ds",
            "emporte; la fureur’nous daiſtriſe; On en’veut",
            "à nos"
        ],
        [
            "à aos aes,o; biens, &amp; à aoslibeez, pui;qu’ou",
            "attente par tyrannie au reſtablſſcent d çely",
            "qui me peut ſabſiſter qu’en les deſtruiſant: viu.",
            "Dieu, c’ſt ce que nous ne ſouffrieqsjamajs; eſi¬",
            "la Ryne ſae flate dans l’iniuſte paſſo qu’ele gdei",
            "faire ſubſiſtercét imudent Fauory, quolleſçach4",
            "qua le deſſein en auorteraà ſa honte, ou qellee",
            "regnera iamais que ſur les laſches, pare que",
            "les generaux perlrons hien plut oſt qu’ilsneſe ſou¬",
            "motron; à l’infamie de çatte ſeruiude.en",
            ". Ce preambule mareſte roplong-temps;n",
            "pedonapasles patoles ne ien dir aqspiuu",
            "&amp; pais que l’aaaenmpns de la Beybdponn l¬",
            "dazariodoie ſeuir de ſaiet à ete enelet, fai¬",
            "ſons vois ſon iiuſtioe, par le Paralelle de l’artache",
            "mene qeBruenhaotaioie pour on Protlaïda5 &amp;",
            "Catheiaede ehicis paut ſobdy.!.",
            "’outlla uſ de ſluneaue ieredlednees",
            "agnolle fille d’Athanagilde Roy des Viſigoets, &amp;",
            "meurerione de dix Rois de Frane Quad ia pali",
            "de Caliine’ de Me dicis, ie parle d’yne ltdienne",
            "fille de Laurent de Medicis Due d’ Vrbini; l’Ein¬",
            "nis de la Fronce, Patr commuuis Erianis, &amp; l’incen¬",
            "diaire d tosleambrazemens qui ont deſolé eer",
            "Eſtat, pebdanthi legne dertois Souaerains, Fnan¬",
            "cois ll. Chatles. &amp; enry le les enfas.",
            "le veux hien cnoie que los toubles ſhuloueés",
            "par Anne d’Auſtricho.fillede lailippe l le Roy",
            "d’Eſpagne; quby qu’ſlprodigie queles leure",
            "B"
        ],
        [
            "1oent neanmons vne autre raço caue parar eon¬",
            "duite &amp; que cette’princéſſe n’a fait auiourd’huy ’qué",
            "par ſimplicité, &amp; par vne dependante trop ſubor¬",
            "donéeaux conſeils de ſon Fauory, ce que Brune¬",
            "iue &amp; Cathé́rine ne fitent aurrefois que par vne",
            "diceipiemcditeé́e, &amp; parvne pure conduitte qui",
            "e releupie aucunement que du ſeul caprice de",
            "lours bttalles paſfions.",
            "1",
            "-n e ’Peolaide de Brunehaut eſtoit vn ombard,;",
            "fils d’vn Cabareietr, quſ ae plut aà cêtte Priaceſſe,",
            "que parce que ſes humeurs ’eſtoient pas moins",
            "boutalles que lesſienhes, &amp; qu’elles’inagina qu’en",
            "l’eſtduant, ildeuiendroit enfinpar le ſeul morif d’",
            "ns omplaiſanceſeruile le mſtre inſtrument de ſa",
            "brtaliteé Faut il reégrater dans la Genealogie du",
            "ay de Catherlne de Medicis, que tout le mon",
            "de ſç̧ait eſtre Forenrin, iſſu de race de Maranes, fil",
            "d’vn double Banquerourier, &amp; de la plus infame pu¬",
            "tain&amp; Maquerelle qui ſoit iamais ſoruie de l’lralie",
            "Bar le Mazarin d’Anne d’Autriche, out le mon:",
            "de ombe d’aecurd qu’il eſt de tles ville naiſſance, &amp;",
            "que les plus illuſtres de ſes anceſties ont eſté, ou Ba",
            "teleurs, ouEſcumeurs de mer, ou ſtafiers, ou Baã dis;,",
            "&amp; que luy mreſme n’a iamais faitde plus beau me.",
            "ftie dans bltalie, que celuy de Pipius, de Charla¬",
            "tan, dSaltimbanque ou de Maquerca...",
            "Volla les trois Mignons de rrois Reynes de’ Face:",
            "rois elitres tlois Coquins, trois afanies, erois De¬",
            "laiſſeé, que le plus fauorble ttuçrs de forune n’ouz"
        ],
        [
            "amais eſté capable de placer parmy les foçats des",
            "galeres, &amp; que neamoins elle a bien fait regner",
            "conionctementauec les Souuetaines pour en faire",
            "les idoles des Coutiſans ſous les Dais, &amp; les faux",
            "Dieux du bon, heur des Eſtats dans les baloſtres.",
            "O vite tuta facultas pauperis anguſtique lares, ô̂ maner",
            "aomdum intellea euns, s’eſcrie l’Eloquent Lucain,",
            "Dieu que le neant des petites gens eſt releue, ſi",
            "toutefois ils en ſçauoientteconnoiſtre la valeur; &amp;",
            "que c’eſt vne choſe baſſe que d’eſtre monte ſur vn",
            "Trô̂ne lors qu’on entend point le merjer de regner:",
            "Proclaide, Gondy, &amp; Masarin, apres auoir eſteé́ la",
            "hontre&amp; le rebut des Chauines, viennent faire",
            "pat leur preſence tout l’eclat des Louures; &amp; ceur",
            "dont la compagnie, faiſoit dé ja rougir les plus",
            "infames,ſone neamoins auiourd’huy les diſpenſa",
            "teurs de toutes les graces de nos Souuerains, &amp; les",
            "intelligences tutelaires de cé́ Eſtat: Fortune, apres",
            "celà ſi tu veux m’abaiſſer, eſleue moy? ſi tu veux",
            "m’eſleuer abbaiſſe moy? tes diſgraces me ſeront",
            "beaucoup plus pretieuſes que tes faueus, &amp; ie ne",
            "feray deſoomais vanitéque d’auoir ſté conſtam¬",
            "ment l’obet de tes perſecutions, puis que tume!s",
            "ceque tu as de pls beau entre les uins,, de ce",
            "que le mond rebute de plus infame...",
            "Mais continuons à nous recreer dans l ſuitte",
            "de ce Paralelle: que ſont enfin deoenus ce Caba¬",
            "retier Lombard, c Banqueroutier Florentin, &amp;",
            "ce Maquereau Sicilien: runehaud voyant bien",
            "qu’elle auoit retiré vn coquin de la nudite, s’auiſa"
        ],
        [
            "de deſpoïiller tout l’Eſtat pour le reuetr; de",
            "cauſer par des impoſitions tiranniques l dizete &amp;",
            "la famine dans toutes les villes de ſon obciſſance,",
            "pour ietter l’abondancedesricheſſes dans la fnai¬",
            "ſon de ce nouueau Fauory: &amp; c’eſt lors que le",
            "voyant aſſez puiſſant pour ſouſtenir auec gloire",
            "toutes les charges de l’Eſtat, elle entreprit effion.",
            "tement de l’eſleuer à̀ la dignité deDuc &amp; lMabe duû",
            "Palais, par le maſſaecre de erthouaut, qui fut to",
            "par ſesordres expreés, dans vne Bataille cdonneée ſur",
            "la riuiete d’Eſtampes, entre Theodorio Roy d’Or¬",
            "leans, &amp; Clotaire Roy de ParisCe debordeimt",
            "d’ambition eut encoreſteé ſupportable, ſi cete in¬",
            "ſolente Princeſſe ſe fut contentée de vor va pen¬",
            "dard, aſſis par ſa faueur, ſur les premiers range de",
            "l’Eſtat: elle vit bien que cette eſteuation iniuſte fe.",
            "roitombrage a la grãdeur des puiſſãces plus legiti¬",
            "mes; Et qu’à moins que de broüller tout l’E ſtat",
            "por faire egorger tous les genereux par le couteau",
            "de la diuiſion; il ne luy ſefit pas poſſible de le ſau¬",
            "uer des mains de ceux qui le regardoient auec ia¬",
            "louſie, parce qu’ils le voyoient dans la preſſeance.¬",
            "ſans iuſtice. C’eſt pour certe raiſon qu’elle anima,",
            "Theodoric contre Clotaire, &amp; que fomentant leur",
            "deſ-vnion par de continuelles intrigues, elle cauſa",
            "la perte de tous les braues de l’Eſtat, ennemis de",
            "ſon Proclaide: mais principalement de Rarinus &amp;",
            "d’Egila, que ce potiron de terre faiſoit regarder a ſa",
            "Maiſtreſſe, comme les plus redoutables ennemys",
            "des accroiſſemens prodigieux de ſa fortune."
        ],
        [
            "Il ſemble que Catherine de Medicis n’ayt point eu",
            "d’autre reigle pour y compaſſet ſes actions, &amp; que",
            "tout le modelle de ſa conduite n’ayt eſté emprunté",
            "que de la policique de Brunehaud: Son Gondy ne pa",
            "rut pas pluſtoſt eſleué à̀ l honneur de ſa confidence,",
            "que les torrents impetueux des ſubſides &amp; des mal¬",
            "totes commencerent à tauager tout l’Eſtat: &amp; ce petit",
            "belitre qui ne deuoit ſon agrandiſſement qu’au plus",
            "ſot caprice que la fortune ayt iamais eu, parut à meſ¬",
            "me temps Comte de Retz, Mareſchal de France, &amp;",
            "riche de plus de cinqcens mil liuresde reuenu: Auec",
            "quel deſplaiſir de cous les genereux; ie m’en raporte à",
            "ceux qui le ſont aumiourd’huy: Auſſi ne falloit-il pas",
            "beaucoup de reflexion pour le faire apperceuoir à la",
            "Reyne Catherine, laquelle ſe doutant bien que ce;",
            "auancement monſtrueux de ſon Gondy, ſeroit pour",
            "luy ſuſeciter de puiſſans ennemis dans l Eſtat, ne man¬",
            "qua point d’imiter la diſcorde, c’eſt à dire de ietter la",
            "pomme de diuiſion dans le banquet des Dieux ou",
            "dans l’vnion des Grands, leſquels venans à s’entre¬",
            "choquer mortellement dans vne guerre ciuille que",
            "cette futie auoit allumée par ſes intrigues, aſouui¬",
            "rent par leur mort la ſoif qu’elle auoit eu de leur ſang",
            "Anthoine Roy de Nauarre premier Prince du Sang,",
            "Louys de Bourbon Prince de Codé ſon frere, Anne",
            "de Montmorency Conneſtable de France, François",
            "de Lorrajne Due de Guſe, le Mareſchal de S. André,",
            "e pluſieurs aurres de cette reputation, furent les in¬",
            "nocentes victimes, que l’iniuſtice ſacrifia à la fureur"
        ],
        [
            "de cette Prineeſſe, pour ne luy laiſſer que la iouyſſan¬",
            "ce d’vn ſeul Gondy.",
            "Si cent dx- ſept millions tranſportez dans l’Itali¬",
            "ou ailleurs par les ordres du Mazarin, ſont capables",
            "de verifier les impoſitions tranniques de laRegence,",
            "ie puis m’eſpargner la peine de faire voir que t oute la",
            "conduite d’Anne d’Auſtriche n’a eſté qu’vne imita¬",
            "tion continuelle du gouuernement de Brunehaud &amp;",
            "de Catherine de Medicis,; &amp; que pour reueſtir vn",
            "gueux eſtranger ſon confident, elle n’a point douté́",
            "de deſpoller inhumainement tout l’Eſtat: Mais",
            "toutes les maltotes ne ſont que les preludes de cette",
            "imitation: N’eſt-ce pas pour faire regner ſon Maza¬",
            "rin ſans aucun danger, qu’elle a fait perir le Preſident",
            "Barillon, les Mareſchaux de Gaſſion &amp; de Rantzau,",
            "le premier tué dans le ſiege da Lens, par vrn coquin",
            "acheté, &amp; le ſecond comme on croit fort probable¬.",
            "ment empoſonné dans vne priſon? N’eſt ce pas pour",
            "meſme deſſein qu’elle a fait arreſter le Duc de Beau¬",
            "fort &amp; le Mareſchal de Lamoteé́? qu’elle a enuoyé le",
            "Duc de Guiſe au ſecours de Naples pour l’y faire pe¬",
            "rir?&amp; n’eſt- ce pas pour eſtablir ſon Mazarin dans vne",
            "ouuereineté plus independante &amp; moins ſujette aux",
            "engagemens de la iuſtice, qu’elle attenra temeraire¬",
            "ment à la liberté d’vn Prince &amp; de ſes freres, qui nas",
            "uoient iamais commis d’autres crimes, que celuy d’a¬",
            "uaoir eſté́ trop ſouſmis &amp; trop complazans à ſes vo¬",
            "lontez? Ie ne parle pas des diuiſions qu’elle a fomenté",
            "entreS. A. R. &amp; M. le Prince, pour donner loiſir à̀ ſon"
        ],
        [
            ".",
            "Mazarin de s’eſtablir aà l’eſpreuue pendant cette meſ¬",
            "intelligence des deux principaux de l’E ſtat. Cela n’eſt",
            "que trop connu &amp; par conſequent on ne ſç̧auroit me",
            "nier qu’elle n’ayt marché́ plainement ſur les veſtiges",
            "de Bruonehaud &amp; de Catherine, pour le rehauſſement",
            "de la baſſeſſe de ſon Mazarin, puis qu’à leur imitation",
            "lesſubſides, les diuiſions, &amp; les attentats ont eſté́ les",
            "degrez dont elle s’eſt ſerule pour le faire monter ſur",
            "les teſtes des françois.",
            "Voila Pro laide, voila onidy, voila Mazarin, ſur",
            "le Theatre: Voi la les trois premiers perſonnages de",
            "la tragedie de la fortune; Voila trois Coquins eſſeuez",
            "a la diſpenſation des grandeurs; voila trois gueuxre¬",
            "ueſtus de coutes les deſpoü̈illes de l’Eſtat: voila trois",
            "Chlarlatans Iralienms eſtablis par nos ſouueraines,",
            "poui eſtre les arbitres de noſtre bon heur, &amp; Ies",
            "economes de noſtre politique. Mais neantmoins il",
            "ne ſuffit pas de les auoir aſſis ſur le Trône; il fautlesy",
            "maintenir, &amp; parer à̀ tous les aſſauts que la iuſtice ia¬",
            "ouſe de voir ſes rangs vſurpez, ne manquera pas de",
            "leur donner, ponr les en faire tomber.",
            "Brunehaur ’apperçoir bien en effet de cetre neceſ¬",
            "ſiré, &amp; reconoiſt par l’experience des grandes con¬",
            "radirctions qu’elle ſouffre dadns ſa conduire, qu’il eſt",
            "bien moins difficille d’eſleuer vn Coquin de ſa baſ¬",
            "ſeſſe que de ſouſtenir ſa cheute dans ſon rchauſſ¬",
            "ment: Elle na pas pluſtoſt fait l’vn Cabaretior -vn",
            "Mare duPalais dans le Roaume, de Met ſoubs",
            "Theode bert ſon fils, qu’elle eſt obligée do l’appuyer"
        ],
        [
            "12",
            "auec des violences, qui rafroidiſſent l’affection des",
            "ſujets pour le Roy ſon fils, lequel preiugeant de ces",
            "mauuais commencements vne dangereuſe decaden¬",
            "ce de ſon authorité, la contraint de ſe retirer vers",
            "Theodoric Roy d’Orleans, ou elle ne manque pas¬",
            "auſſi-roſt de pouruoir ſon Proclaide de toutes les plus",
            "importantes charges de l’Eſtat, &amp;meſie ment de la",
            "dignité de Maire du Palais.",
            "Mais comme elle ne ſçauroit eſleuer ce Faquin",
            "ſans abbaiſſer ou ſans luy ſoumettre les grands de ce",
            "Royaume; la paſſion de faire auorter les deſſeins",
            "quon braſſe ſecrettement contre luy, l’a ierte dans",
            "vn deteſtable Conſeil, &amp; luy fait rompre l’intelli¬",
            "gence de Theodebert &amp; de Theodoric ſes deux arrie¬",
            "fils, ſaiſant croire à ce dernier par ce qu’elle auoit be¬",
            "ſoin de ſon appuy que Theodebert eſtoit fils d’vne",
            "concubine, &amp; que par conſequent il n’auoit aucun",
            "droit de recueillir la ſucceſſion d’vn Trone, qui ne",
            "luy eſtoit echeu que ſur la fauſſe creance qu’on auoit",
            "qu’il n’eſtoit point baſtard.",
            "Il n’eſt pas beſoing de beaucoup d’artifice pour",
            "perſuader à Theodoric, ce que l’ambition d’auoir vn",
            "oyaume plus eſtendu, luy fait receuoir aueugle",
            "ment ſans l’examiner: Il deuore deſia par eſperance",
            "l’Eſtat de Theodebert, il arme contre luy, il ſollicite",
            "tous les grands &amp; tous les genereux d’eſpouſer vne",
            "querelle ſi iuſte, &amp; de conſpirer auec luy, pour deſtro¬",
            "ner vn baſtard, que l’erireur auoic fait riegner pen¬",
            "dant l’ignorance deſonextraction.",
            "Theo¬"
        ],
        [
            "I’heodebert ne ſe diſpoſe pas moins pour ſe defen¬",
            "dre, que Theodoric pour l’attaquer: Ils en viennent",
            "par pluſieurs fois aux mains, auec des aduantages i",
            "capricieux, que la victoire ſemble rouſiours ſe tenir",
            "dans l’indifference, ſans ſe declarer ouuertement",
            "pour pas vn des partis: Cependant les plus Gene¬",
            "reux y periſſent de part &amp; d’autre: Et lors que Bru¬",
            "nehaut &amp; Proclaide iouyſſent dans le repos, du plai¬",
            "ſir de voir entré-gorger leurs ennemis, ils ſe préua¬",
            "lent à meſme temps de l’aduantage qu’ils ont de s’e.",
            "ſtablir à l’eſpreuue de leurs attaques, &amp; de contribuer",
            "ſourdement à la perte de ceux qui leur ſemblent les",
            "plus redoutables, ſoit en leur faiſant donner des com¬",
            "miſſions dangereuſes par le Roy Theodoric, ſoit en",
            "les faiſant tuer au milieu des combats par des Capi¬",
            "taines meſmes de leur party.",
            "Cette execrable Politique ne ſe pratique pas ſi",
            "ſecrettement, qu’elle ne ſoit enfin euantée par les Sa.",
            "ges de l’Eſtat d’Orleans, leſquels ſe laſſant enfin d’v¬",
            "ne guerre qui ne leur paroiſt allumée que par les ſou¬",
            "les de Brunehaut, ſollicitent le Roy Theodoric de",
            "ſe reconcilier auecTheodebert Roy de Mets ſon fre¬",
            "re, &amp; de redonnerpromptement le repos à taus les",
            "peuples de ſon Eſtat. Mais Brunehaut qui preuoit bien",
            "que l’intelligence des deux Roys ne fe peut renouëp",
            "qu’au preindice de ſon Proclaide, qui doit eomber a.",
            "pres cette concorde dans le danger de le voir ex poſei",
            "à toute ſorte de parſuitres elude malicieuſemet",
            "D"
        ],
        [
            "coutes les propoſitions qui ſe font de part &amp; d’autre",
            "pour vn Traitté de Paix, &amp; fait naiſtre de nouuel¬",
            "les raiſons, pour fomenter la guerre aueec plus de di¬",
            "uiſion que iamais, entre ces deux Mſerables Poten¬",
            "tats.",
            "Vtile &amp; Bolſus deux Lieutenans Generaux des ar¬",
            "mées de Theodoric, &amp; les plus irreconciliables en¬",
            "nemis de l’agrandiſſement prodigieux de Proclaide,",
            "iugeant de mille apparences qui leur ouurent les yeux,",
            "que le deſſein d’appuyer la fortune de ce Lombard,",
            "eſt le ſeul motif de Brunehaut, pour la continuation",
            "entiere de la guerre: ſe reſoluent enfin auec quelques",
            "vns de leurs amis de la terminer par la perte: Et",
            "pour cette intention entrant en ſa tente, luy don¬",
            "nent autant de coups de poignard, qu’ils auoient de",
            "reſſentiments, de voir que les honneſtes gens ne s’en¬",
            "re-́gorgeoient, que pour cimenter plus heureuſe.¬",
            "ment la Tyrannie de ce faquin. Sainct Gregoire de",
            "Tours, Fortunat Eueſque de Poictiers, &amp; Sainct Gre¬",
            "goire le Grand, ont beau faire les Panegyriques de",
            "’innocence pretenduë de cette Eſpagnolle: Le re¬",
            "ſpect que ie dois à leur authorité́, ne m’oblige tout",
            "au plus, qu’à croire qu’ils ont compoſeé ſes Eloges ſur",
            "de faux memoires, ou qu’en la louiant, ils ont voul",
            "luy apprendre ſon deuoir, de peur de l’irriter, plutoſt",
            "que de Iadoucir par vne correction plus verita¬",
            "ble.",
            "oyons aintenant les diuers perſonnages que"
        ],
        [
            "33",
            "Catherins de Medicis ioü̈e ſur leThestre de cecte",
            "Monarchie, pour ſe conſeruer le commandement",
            "abſolu, &amp; ſouſtenir la fortune de ſon’cher Gondy,",
            "qui n’eſtoit nullement conſideré dans l’Eſtat, que",
            "comme le ioüet de la fortune, &amp; le harlatan de la",
            "Politique. Elle ne hait pas moins le Roy de Nauar¬",
            "re, le Prince de Condé, &amp; les Meſſieurs de Chaſtil¬",
            "lon, arboutans du party des Huguenots, qu’Anne",
            "de Montmorency Conneſtable de Friance, les Meſ¬",
            "fieurs de Guiſe, &amp; le Mareſchal de ſalnct André́ qul",
            "ne l’auoient pas trop reſpectée pendant le Regne de",
            "François II. Neantmoins comme elle connoiſt que",
            "toutes les affections de l’Eſtat ſe declarent plusouuef¬",
            "cement pour ce Roy Prince du Sang, &amp; le fau tét ſe¬.",
            "cret deshluguenots, elle faie ſenablant pour les gagner",
            "de vouloir eſtreinſtruite à̀ certé Relgion Pretenduë;",
            "fait preſcher deuant elle l’Eueſque deV alence, Bouril¬",
            "Iier &amp; Pierre Martyr, Flerentin infectez du Caluiniſ¬",
            "me &amp; du Luteraniſme-; fauoriſe les Huguenots dans",
            "le Colloque de- Poiſſyj, teſmoigne impudeément q’¬",
            "le reut faire inſtruireCharles IX. lon fiſs, &amp; oeſſei.¬",
            "gneurs ſes autres enfans aà cetre nouuelle Religion; Et",
            "pour le bõ ſuccez de cét horible’deſſein, fait negocier",
            "ſon Gondy qui re gagnoit pas peu par cette complat¬",
            "ſance criminelle pours’acuérir quelque peui de cre¬",
            "dit danis l’ide des Huguenots, leſquels le trouuaqe",
            "plus fauoriſez par la Reyue Catherine, que par leRoy",
            "de Nauasre qui ue les ſupportois que par Indul¬"
        ],
        [
            "genee, s’attacherent plus intimement a ſa condul.¬",
            "e.",
            "Cependant le deſſein de cette Princeſſe n’eſtoit au¬",
            "re, que de deſtacher les Huguenots d’auee le Roy",
            "de Nauarre, ce qu’elle fit ſi heureuſement, autane",
            "par les intrigues que ie viens de toucher,; que par les",
            "amours dans leſquels elle entretenoit ce Prince laſeif",
            "auec la Damoiſelle du Roüet; qu’elle l’obligea enfi",
            "de renoncer aà la confidence qu’il auoit auparauant",
            "puec les Meſſieurs de Chaſtillon, &amp; de ſe rajuſter aueec",
            "le Mareſchal de ſainct André.",
            "La voila donc en bonne intelligence auec le Prin¬",
            "ce de cçondé, auee les Meſſieurs de Chaſtillon, &amp; auec",
            "tout le party Huguenot: Mais c’eſt vn feu de paille,",
            "quis’eſteindra deés que le Roy de Nauarre perira deuã",
            "Roüen; &amp; que n’eſtant point de grand dans le party",
            "des Catholiques qui puiſſe marcher de pairauec elle,",
            "elleſeſentira obligée des’y ietter pour deſtruire ceux",
            "qu’elle n’a attaqué que par vne Polirique de quelque",
            "cemps. Mais principalemen pour le défaire du Prince",
            "de Condé, &amp; des Meſſieurs de Chaſtillon qu’ellen’a¬",
            "uoit auparauant flattez qu’en itention d’en faire les",
            "inſtrumens du deſſein qu’elle braſſoit contre Antoi¬",
            "ne Roy de Nauarre, dont la puiſſance eſtoit ſeule ca¬¬",
            "pable de faire ombre à cette tyraunique authorité",
            "qu’elle atouſiours medité de baltir ſur les epaules des",
            "peupleu.",
            "¬21",
            ". Cependant"
        ],
        [
            "1r7",
            "Cependant toutes ces intriguos ne tendoient à",
            "autre. fin, qu’à raſſeurer l’agrandiſſement de ſon",
            "Gondy; lequel, ne pouuant ſubſiſter que dans la diui¬",
            "fion de ceux qui pouuoient l’attaquer dans ſon re¬",
            "hauſſement, ne manquoit pas de fomenter dans le",
            "Genie de certe Princeſſe ce ſeditieux eſprit de deſv.",
            "ions &amp; de luy inſpirer inceſſament de nouueaux mo0¬",
            "ifs,quine luy permetroit iamais de viuredã̃s le reposs",
            "pour rencontrer l’aſſeurance de ſon bon-heur pẽ̃dant",
            "les plus horribles ſecouſſes de cét eſtat. Ainſi ce fa¬",
            "meux Mathematicien nommé́ Baſile, qui auoit pre¬",
            "dit au Due de Florence dernier mort, lors qu’il n’y",
            "auoit plus d’apparence s qu’vne grande dignité́ l’at¬",
            "endoit; ne ſe trompa point lors que faiſant vne ſe¬",
            "rieuſe reflection fur le moment de la naiſſance de Ca¬",
            "therine de Medicis, il aſſeura qu’elle deuoit por¬",
            "ner la deſolation, pour le doü̈aire de ſon mariage,",
            "ce que Clement VIlI. ſon Oncle ne manqua pas",
            "de faire remarquer à Charles Quint, qui prenoit om¬",
            "brage de l’alliance quiſ deuoit contracter entre luy",
            "&amp; François I. par le mariage de ſa niece Catherine,",
            "auee Henry Duc d’Orleans, fils de ce Monatque sran¬",
            "9ois.",
            "Le paralelles des intrigues d’Anné d’Auſtriche",
            "pour la conſeruation de ſon Mazarin, auee celle de",
            "Brunehaud pour Proclaïde &amp; de Catherine poue",
            "lon Gondy n’eſt-il pas parfair. N’at’elle pas ioü",
            "E"
        ],
        [
            "toute ſorte de perſonnages pour faire reûüſſir cé",
            "honteux attachement au gré de ſa paſſion; &amp; n’et.",
            "il pas vray qu’il n’eſt point de ſouppleſſe donmt elle",
            "ne ſe ſoit ſeruie, pour l’eſtabliſſement de cé́t inſo¬",
            "lent fauory. Que n’a t’elle pas fait pour obliger le",
            "Prince de Condé à l’entrepriſe de la conqueſte de",
            "Naples, non pas tant en intention de ſe ſeruir de",
            "ſes mains victorieuſes, pour adiouſter cette Cou¬",
            "ronne Eſtrangere à celle de France &amp; de Nauares",
            "que de le faire perir auſſi bien que le Duc de Guiſe",
            "dans cette occaſion? ne l’a t’elle pas abandonné",
            "dans le ſiege de Lerida? N’a:st’elle point intezraſſé",
            "ſes ’larmes &amp; ſes ſupplications, pour l’engager à̀",
            "l’entrepriſe du ſiege de Paris; Et pour luy faire",
            "perdre par cét aueuglement d’obeïſſance; l’amour",
            "des peuples qu’il auoit ſi iuſtement mérité par tant",
            "de triomphes, ain de s’en preualoir puis apres à ſo",
            "preiudice?",
            "Ie repete ce que tout le monde ſçait, ce que tou",
            "re la France a veu; Ce que la poſtérité́ ne croira ia¬",
            "mais, à moins que la creance n’en ſoit receué dé no",
            "Neveux, par le parallelle de la conduitte de Brune¬",
            "haut, &amp;- de Catherine de Medicis. Pour ſauuer le",
            "Cardinal Mazarin, Anne d’Auſtriches a pedu out",
            "l’Eſtat; pour rafermir la fortune de ce coquila, ell",
            "eſbranle le Throſne: Pour le mettre à l’abry de tou¬",
            "te ſorte de dangers, elle precipite la Ftance das vn"
        ],
        [
            "2",
            "abiſme de deſolation: Pour aſſeurer ſon repos, elle",
            "trauerſe impitoyablement la tranquilité́-de ſes peu¬",
            "ples 3’&amp; pour le faire regner auec vne tyrannie de",
            "Ture, elle voudroit bien nous faire ſeruir auec",
            "vne ſoumiſſion d’eſclaues. Meſſienrs les Princes",
            "qui ne luy complaiſent pas dans cette- mauuaiſe",
            "intention, ſont ſes ennemis: Les Parlements qui",
            "ne la ſecondent pas par leurs Arreſts, ſont des ſe¬",
            "diieux: Les Peuples qui ne eonſpirent. pas auee",
            "elle par affectinn, ſont des rebelles. Pour moy, ie",
            "ne dis mot lur cette conduite, parce que la prudeu¬",
            "ce me faie ſupprimer mes plus ſinceresſentimenrs;",
            "Mais ie ſuis bieẽn aſſeuré que nos Neveux en pas¬",
            "leront vn iour plus franchement, parce que la peur",
            "de la tyrannie ne leur impoſera poins ſlence, &amp;",
            "qu’ils declameront ouuertement contrs vne con¬",
            "uitoe, qui ne verifie que trep euidempaient les in¬",
            "ſolences de Caherine de Mediis, &amp; ls hrutalite¬",
            "de Brunehaut.",
            "7",
            "I. De ce parallelle ie paſſe à̀ vn raiſoanenaent",
            "que les Gourtiſas aà la vorité ne regarderon pa",
            "auec beancoup decomplaiſaace; Mais que les Po¬",
            "litiques neantmoins feront contraints d’approu¬",
            "uer, sils yeulént ſe donner vn peu de loiſir de oon¬",
            "ſiderer aue moy ſans aſſion, que l’attadchemens",
            "de la Royne pour la-conſeruation du Cardinal Ma¬",
            "zarin eſt criminel d’Eſtat: A quoy bon le diſſimu¬",
            "ler, pusque l’euidence ne rend ſeulement pas cet¬"
        ],
        [
            "re protectlon eapable d’vn deſguiſement, &amp; qu’l",
            "n’eſt pas poſſible aux plus artificieux d’y trouuer au¬",
            "eune apparence de bonré.",
            "Il n’eſt point de plus gand criminel d’Eats",
            "que celuy qui met tout l’Eſtat à la veille de ſa de¬",
            "ſolation, en diuiſant les Grands, les vns d’aue les",
            "autres, &amp; fomentant par les funeſteés intrigues de",
            "quelque deſſein particulier, vne haine irreconcilia¬",
            "ble entre eux, pour les engager à̀ diuers partis, ſe¬",
            "lon qu’ils s’y voient obligez, ou par les mouuemens",
            "du caprice, ou par les motifs de l’intereſt oupat",
            "le conſil de laraiſon.",
            "Ie ſçay bien qu’vne imprudence particuliere¬",
            "done les plus habiles Politiques meſmes n’ont ia¬",
            "mais eſteé reſponſables de leur teſte; Peut eſtre la",
            "cauſe innocente de ces diuiſions domeſtiques: Et",
            "qu’il arriuemeſme bieu ſouuent que les plus figna¬",
            "lez coups de Iuſtice peuuent ietter le ſchiſme &amp; la",
            "mes-inrelligece dans la plus eſtroitrte vnion des",
            "Grands: &amp; lors qe ces peſtes d’Eſtat, ie veux dire",
            "ces diſſentions ciuiles ne ſont eſcoulé́es que de cetce",
            "innocente ſource, il ne faut point douter que leur",
            "Autheur meſme ne peut eſtre blaſtneé, que d’auoir",
            "eſté mal- heureux dans ſa eonduitte, ou d’auoir fail¬",
            "ly, lors meſme qu’il ſe mettoit en eſtat de fe regler",
            "ſur les Loix de la Iuſtice.",
            "Lors"
        ],
        [
            "ots que le Pape s’opoſa à la paſſion inſolente",
            "de eary VIll. Royd’Angleterre qul pretendoit",
            "par vne diſpenſe inoü̈ye repudier Catherine d’Eſ.",
            "pagneſafemme legitime, pour eſpouſer Anne de",
            "Boulan ſa conloubine; eut on iamais dit que ete",
            "iaſte reſiſtane duiſaint Pontife, deut eſtre la caſe",
            "de l’Apoſtafie de ce Monar que Chretieh;&amp; que",
            "le Pape deut ollro ſi malheuœux, que ndeſe eh",
            "faifame ſon deuoir il fenoi oublierefienà vnédes",
            "plus belles tAparces de la Chteſeierté,leſcdes",
            "neamoilisfit vouir que meſme les pls inncété;",
            "eon dites peaten eſtraleltauſes de la diuiſioh:",
            "ce lache ſouuerain qui s’eſtoit dé-ja declare contre",
            "Luther par doue br aux volumes qu’ilauoit eſerit",
            "cbatre ſoserieurs, Apoſtaſima lheure uſe ment en",
            "faueurmeſmde ceiqubauaqit conlahé &amp; ſe rela.",
            "ditl paetear d linhefaaiſme, pour metreſes",
            "pſo deſrdglecs dans l’iadopendlaaoe de toute",
            "ſarte de loy..",
            "eJ",
            "nenéſt pasdelefo pourcex qui donnens",
            "oaaſnd gures ciuitles, pavn defſeialſ",
            "cieuſement premeditét de es allumer dans lltar;",
            "quin ols pon deplus puiſfant mouf que eeloy",
            "daquoterdadiuio dams:lintelligenc dsgrons",
            "pus ft peailofs debeurs deſordtes, en fouot du",
            "ujedelennpooton Cleſtainſique Btuneh. ut",
            "diuiſa Thobdahert oy debMets &amp; Theodoie Roy.",
            "d’Dolons, paureſtahllr plus ſſeute ment lafoitu¬",
            "ne de ſon l’tclaide; pendane que-les prmeipaa",
            "de chs deux Eltans’eatregargeroir, c’eſt ainſi que¬"
        ],
        [
            "Catherine -de Mediols, ſuinant le ſysnbole e ſa",
            "maiſon, diuide vs regei &amp; la maoifhe du d’Alhe",
            "qu’elle auait coaſulte, fomonta hes diuiſionsdans",
            "ce l’ pyaumne, pauroe diſſes ilamais omaer ds",
            "gran ls dans la -rflectiorde, nideſer ſoni Gody;",
            "C eſt encr ainſiqu’Anned’Auſtriche, apres auoir",
            "pendant tut le eours de ſa Regencenoutry les di¬",
            "uiſios dans l’Eſtac, pour ſouſtenir lacherede Mai",
            "rirt, cootijnue encor auiourd’hu de l’enrsetenitr",
            "auac plus de paſſion que iamais; pur reſabli",
            "celuy quenrois declararionsRoyalles erifiées pa",
            "Areſt de ous los Peslehens de: Ftance, en ons",
            "çhaſſé,",
            "Pour reprendre la ſuite de aoa raiſumnement",
            "i ſouſtiens. que celyajui cauſe la diuiſson par deſ¬",
            "ſin, &amp; qus la famenme pa opipiaſtrotéſerend cri¬",
            "mnel d Eſtau, puisque les orinmdsd Eſttas e ſont",
            "ares queles deſteglemens riminels. des penſn¬",
            "ns publiques, quiſont attacheées par proféſſlon &amp;e",
            "paduiu munaiment dsslaffaidesg ou les aten¬",
            "tats daespérieuliersà bhonacuale vienas àaat¬",
            "riré́ des perſonnes publques:¬",
            "Eſt-il maintenaar de crirhe d’Eftax ploas grand",
            "&amp; plus enurme quie oeluiy qa deal oallap¬",
            "les guerres ciuilles, que Francois de Salaa Eue",
            "que de Geneue inunectiint àyoente lesuen.",
            "peſtes domeſtiqes qui utoubloie tpour loilecal¬",
            "me de cet Eſtat;appielle dn lat de: iu,redoo¬1",
            "blé. Ceux qules ablumeat. dales Moarchies,",
            "di Guillaume deParis, ſoa dosiaceadiaires, dos"
        ],
        [
            "8doies, es aſaſais, des voleurs, des mea¬",
            "cies &amp; des pariidespublics. Et la Republique de",
            "Sparte auoit ſagement ordonné que ceux qui ſe.",
            "oient tuaincus d’auoir donnë quelque occaſi6",
            "de lemblables deſordres, paſſeroit par tous les ſu¬",
            "lices qu’o a couſtume de faire ſoufrir à tous les",
            "triminelts en particulier.",
            "En effet, eſt-il de deſolatioh pareille à celle qui",
            "et ordinairement eauſée par- les guerres euilfes",
            "pendar leſquelles le Polete Ofateur, proteſte à l’en¬",
            "ttrée de ſon ouurage, que lecrime eſt en droir de",
            "s’abandonner à-routeſorte d’exceé́s: Iuſque daranmd",
            "ſeeleri cainus, &amp; que ’impieté ae ſe borne qu’rce",
            "queſo’inpuſſſanee neé lny pernet point d’exécu,",
            "tt: Eſt- ?l de vietge qui puiſſe garentir ſon breaneur",
            "pendaat da dorrtptiou generalle de cette Babilone",
            "protituee, t l’eloquent Saluian? Et llde Sacri¬",
            "lege’quae paſſe eu ioüec ôrdnaire penmdant cereé¬",
            "gne d’artentats &amp;de crimies? ’Eſt-il de erime dont",
            "les eafnsms eſmes n’ayet lonte derougir pendant",
            "quetoutes les vertus ſot dans de deéerye Eftl de",
            "dobordement qui õic p’us eapble-d’encherit ſir?",
            "cetre abomiriation de deſolation, predtte dr le",
            "Pophere Daniel quie ćellay qui nme le borne qu’a",
            "l’aſoauiſſement totce quveur.",
            "’C’eſttors, die SChrſoſtome, anis le Panegi¬",
            "riqe de S. uiie, quecés ſepte’Anges redoutables",
            "daia6. de l’Apocaſypſe, ’lebsbletverſerſur la terre tes",
            "ſepe phibles plelhes de le-eDieu: &amp; qu’Hlſem¬",
            "ſemble que la Monarohie qui eſt troublee par çes"
        ],
        [
            "guerras cinilles, eſt dans les tranchées de quelque",
            "enfantement prodigieux dont elle doit enfu auo¬",
            "teraà la deſolation de tout ſon Eſtat.",
            "Contentons ous d’auoir donné par ces courtes",
            "expreſſions, quelque idée des guerres ciuilles, pousl",
            "faire voir qu’il ne ſe peut que celuy qui les allume,",
            "ne ſoit criminel d’Ellat: ie ne veux pas prouuer que",
            "l’attachement de la Reyne pour la conſeruation de",
            "ſon Mazarin, eſt la ſeulle cauſe de ces malheureu¬",
            "ſe guerres parce que tout le moade le voit aſs.",
            "Mais ie ſouſtiens bien que cette Princeſſe ’en eſt",
            "point la çauſe innocente; &amp; qu’elle s’eſt opinia",
            "tree à la protection du Mazarin quoy qu’elle ſceut",
            "bien qu’elle ne pourroit amais le ſouſtenir, qu’en",
            "fomeat vne guerre ciuille das le cœur de ce Eſtat.",
            "N’eſt-il pas vray que lors que M leP. fit éclater",
            "ſon meſcontentement l’an paſſé́, il ne prit lesanmes",
            "que pour l’execution des Declarais du Roy, v ri¬",
            "fieées dans tous les ’arlemens, qu’il voyoit a la vel¬",
            "le deſe vor enfrainte par les diſpqſiũs ſecretes qui",
            "ſe faiſoient tons les iours pour le reſtablſſemen",
            "du M. E que ce lPrince ne ſut traiteé de crimiatel.",
            "d’Eſtat par Arceſt meſme du Parlement, que parce",
            "que çette Cour Souueraine crut eſtre obligé́e de",
            "traiter de pretexteçette apreheſio pretendu du",
            "retour du Mazarin ſugla creance qu elle auoit, que",
            "leurs Majeſtez, en donnant leur Declaratiou co¬",
            "tre luy, s’eſtoiet impoſés par ſermens, ve loy &amp;",
            "vne neceſſité indiſpenſable de ne le pouuoir plus",
            "eltablir.",
            ".",
            "Cette"
        ],
        [
            "Cette conduite du Roy &amp; du Parlement, faiſoit",
            "du moins aparemment regarder M. le Prince com¬",
            "me le boutefeu de l’Eſtat; par ce qu’on ne voyot",
            "point dautre cauſe de ces nouueaux remuëmens que",
            "celle que l’ignorance de ce qui ſe paſſoit, faiſoit trou",
            "uer dans ſon ſeul caprice: Ainſi la Reyne n’eſtoit iu¬",
            "ſtifiés par le conſentement du peuple, que par ce",
            "qu’on s’imaginoit ſimplement comme elle s’effor¬",
            "coit de le faire croire, que ſes intentions eſtoient ſin¬",
            "ceres pour le banniſſement du Mazarin: tellemen",
            "qu’elle ne pouuoit le rappeller dans cette conjonctu¬",
            "re, ſans paroiſtre en effet la cauſe malicieuſe de tous",
            "nos deſordres, puis que les diuers armemens ne ſe fai¬",
            "ſant dans l’Eſtar que pour deſtruire ou le phantoſme",
            "ou la verité́ du reſtabliſſement de Mazarin, elle n’e¬",
            "ftoit plus en eſtat de parer à tant de iuſtes reproches,",
            "par aucun pretexte d’imprudence ou de ſimplicité.",
            "De ce raiſonnement ie conclus, que la Reyne",
            "ayant reſtably le Mazarin contre les Loix, puis que",
            "les Declarations Royalles le deffendoient; &amp; lors",
            "meſme qu’elle voyoit trop manifeſtement que ſon",
            "notour rengregeroit encor plus mortellement que i¬",
            "mais les maladies domeſtiques de ce Royaume; eſt",
            "tombée en vn crime d’Eſtat, qui ſe continuë touſ¬",
            "iours par l’attachement prodigieux qu’elle a pour la",
            "protection de ce Faquin, &amp; qui la rend encor dau¬",
            "tan plus criminelle, que plus elle voit, que pour re¬",
            "medier à tous nos maux, il n’eſt beſoing que de nous",
            "deemparer d’vn ſi peſant fardeau."
        ],
        [
            "III. Cette troiſieſme propoſirion eſt hardie, mais",
            "elle eſt encor plus veritable que toutes, &amp; ie ſouſtiens",
            "hautement que la Reyne par cet attachement prodi¬",
            "gieux, pour la conſeruation de ſon Mazarin, donne",
            "vn iuſte fondement à toure ſorte de ſoubcç̧on. Ce",
            "n’eſt pas qe ie prete nd iuſtifer toutes les médiſances",
            "des calomniateurs :à ieu ne plaiſe que ie ſorte de",
            "mon deuoir iuſqu’à ce point là, &amp; que i’augmente",
            "par mon nom le nombre des impudents, qui n’ont",
            "point rougy de deſcrier ouuertement ſon honneur.",
            "Mon deſſein eſt de faire voir, qu’elle ſe conduit aſſes",
            "imprudemment pour fortifier ces effront́s dans leur",
            "premiere creance, &amp; pour conuaincre entierement",
            "ceux qui ne ſont pas trop entendus dans la politique",
            "ou dans la conduite des femmes, que ſon attache¬",
            "ment pour le Mazarin, à du mons aſſez d’aparence",
            "pour appuyer aſſez raiſonnablement les conjectures",
            "des foibles &amp; des mé́dilans; touchant ſa conuerſa¬",
            "tion auec cet eſtranger.",
            "Lors que S. Ambroiſe entroit dans le bordel pour",
            "racher de donner vne id́e, contraire aà celle qu’on",
            "auoit deſia conçeu de la Sainteté; &amp; pour diuertir par",
            "cette ſainte intrigue, les eſprits des principaux, du",
            "deſſein qu’ils auoient, de le faire nommer à l’Arche¬",
            "ueſché de Milan; il ne faut point douter qu’l ſe ren¬",
            "contra beaucoup de foibles, meſme parmy ceux qui",
            "l’auoit auparauant admiré dans l’exercice des vertus,",
            "qui commencerent deſlors qu’ils le virent entrer dans",
            "ces lieux infames, de rabatre beaucoup de leur pre¬"
        ],
        [
            "miere eſtime; &amp; certainement on ne ſçauroit nier",
            "que ce procedé d’vn ieune Laïque ne fut capable",
            "d’exempter de temerité les iugemens ſiniſtres de cer.",
            "tains foibles qui ne iugent que ſur les apparences; &amp;",
            "de iuſtifier toutes les plus mauuailes conjectures, que",
            "ceux qui ne penetrent point dans les intentions, peu¬",
            "uent fonder ſur ce qui paroiſt à̀ leurs yeux.",
            "On voit auiourd’huy tous les Princes liguez, touis",
            "les Parlemens vnis, &amp; tous les peuples revoltez con¬,",
            "tre la prorection dont la Reyne honore le Mazarin:",
            "tou te l’Europe s’intereſſe à la deſtruction de cet infa¬",
            "mc fauo y; toutes les nations crient vnanimement",
            "qu’il faut s’en deffaire, qu’il faut le ſacrifer aà̀ la ven¬",
            "geance publique; que ceſt vn broiü̈illon; que c’eſt",
            "vn ſeditieux; que c’eſt vn ſanguinaire; que c’eſt vu",
            "boutefeu; que c’eſt vn ſeelerat, qui ne ſç̧auroit ſub.¬",
            "ſiſter que ſur les ruines du monde, qui ne peut ſe",
            "nourrir que du ſang des peuples, qui n’eſt reueſtu",
            "que des deſpoü̈illes d’autruy, qui ne s’eſt enrichy que",
            "de nos finances, quinevit en paix que pendant nos",
            "deſordtes, &amp; qui n’eſt grand que par ce qu’il nousa",
            "humiliez pour rehauſſer la baſſeſſe deſa fortune.",
            "Tour cela n’eſt pas capable d’émouuoir l’e ſprit de",
            "la Reyne: On n’attaque ſes affections que pour les",
            "faire triomphert, on ne les eſbranle que pour les for¬",
            "tifier:On ne s’afforce de les eſteindre que pour les",
            "voir allumées auec embtazement: qu’on diſe que",
            "c’eſt vn ſeditieauv, les inclinatious le luy fontparoi¬"
        ],
        [
            "ſtre ſous le vilage charmant d’vn pacifique, qui ne",
            "reſpire rien tant que la concorde, par ce que tous les",
            "mouuemens de ſon ame ſymboliſent auec les ſiens:1",
            "qu’on le deſcrie comme vn ſanguinaire, ſa paſſion",
            "s’opoſe à cet outrage, par ce qu’elle iuge qu’il n’a pas",
            "eſté comme il deuoit prodigue du ſang de nos Heros",
            "qu’elle eut voulu boire à plus longs traits: qu’on le",
            "faſſe paſſerpourvn ſcelerat; ſon affection le luy repre¬",
            "ſente auec trop de naifueré ſous vn viſage plus inno¬",
            "cent, auec lequel il ſeroit confideré́ de tous les hom¬",
            "mes, ſi tous les hommes le regardoient par ſesyeux.",
            "Mais elle ne ſçauroit affermir la fortune de cet in¬",
            "digne fauory, ſans eſbianler le Trone de ſon fils:",
            "mais elle ne peut donuer de l’eſclat à̀ l’obſcurité de ſa",
            "naiſſance &amp; à l’infamie de ſoun extraction, ſa ns fletrir",
            "à meſme temps la ſplendeur de noſtre Couronne:",
            "Mais ellene peut le garentir du danger, ſans y preci¬",
            "piter tout l’Eſtat: Mais enfin elle ne peut le ſauuer",
            "ſans nous perdre: Nimporte: ſa ſeulle paſſion eſt",
            "l’Intendante Souueraine de toute ſa conduite: Il",
            "faut que ſon caprice l’emporte ſur tout le Conſail",
            "de l’Etat: il faut qu’elle ſoit Soaueraine dans toutes",
            "ces volontez, quelques contraires qu’elles ſoient à̀",
            "la iuſtice &amp; au deuoir: il faut tout eſbranler, pour",
            "l’aſeurer: il faut tout troubler pour le mettre en re¬",
            "pas:il faus tour dépouiller pour le reueſtir; le iray¬",
            "ie il faut meſme que tout l’Eſta &amp; le Roy ſon fiſls",
            "ſoient lenſuperbes marchepieds doſo!",
            "laauſſement",
            "Apres"
        ],
        [
            "29",
            "Apres ces Pathetiques deduétions de l’attache¬",
            "ment prodigieux que la Reyne a pour la conſerua¬",
            "ion du C. M: Condamne qui voudra les iugemens",
            "de ceux qui en tirét de terribles coſequé̃ces au deſ¬",
            "auantage de ſon honneur? pour moy quelque con¬",
            "rraire lentiment que la Politique m’oblige de teſ¬",
            "moigner à ceux qui ſe ſont engagezaà l’apparéce qui",
            "fonde leurs ſoupçons, ie ne puis me diſpenſer d’en",
            "authoriſer la luſtice par mon ſufrage, &amp; de prote¬",
            "ſter pour le moins que les ſimples &amp; les foibles ont",
            "raiſon de croire; ce que les politiques &amp; les plus",
            "forts ne peuuent reuoquer en doute qu’auec des",
            "contradictions mortelles à la ſincerité́ de leur ſen¬",
            "timent: le u’en dis pas dauantage pour me ſaire en¬",
            "rendre.",
            "IlV. le paſſe plus hardiment à ma quatieſme pro¬",
            "poſition, parce que le raiſonnement n’en eſt pas ¬i",
            "chatouilleux &amp; ie ſouſtiens ſans trembler, que par",
            "ce prodigieux attachement, la Reyne fait voir qu’el¬",
            "le ayme plus Mazarin que ſon fils: Si cette prefe¬",
            "rence d’affection eſtoit ſans exemple, i’aurois hon¬",
            "te d’en entretenir mes Lecteur; mais ceux quiſça¬",
            "uent que Brunehaut fit entregorger ſes enfans,",
            "pour faire ſubſiſter la fortune de ſon P’roclaide; que",
            "Conſtance femme de Robert, s’efforca par des cri¬",
            "mes ſupoſeés de faire desheriter ſon fils Henry, pour",
            "faire tomber la ſucceſſion du Trône entre les mains:",
            "de bBaudouiin fils de Foulques Duc d’Aniou; qu’Iſa¬",
            "beau de Bauieres femme de Charles Vl. abuſa de",
            "la ſimplicité de fon mary, pour luy faire transferer",
            "H"
        ],
        [
            "par teſtament la ſucceſſion du Sceptre à Henry",
            "V. Roy d’Angleterre, au preiudice du droit indiſ¬",
            "ptable de Crles le Victorieux ſon fils; ceux là",
            "dſ- ie quiſont plus que my ſçauans dans l’Hiſtoi¬",
            "re, ne s’effayeront pas tnt de cetre propoſitio.",
            "parce que preiugeant du paſſé ils pourront du",
            "moins croire qu’elle pet eſtre veritable.",
            "Pour faire voir que la Reyne par cet attache¬",
            "ment prodigieuxtelmoigne qu’elle ayme plus Ma¬",
            "zarin que ſon fils, l faut monſtrer que les intereſts",
            "du Mazarin luy ſont plus à cœur que les intereſts",
            "du Roy, &amp; qu’elle ne ſe ſoucie pas de faire vne hon¬",
            "teuſe brechre à l’authorité Royalle de ſa Maieſté,",
            "pourueu qu’elle puiſſe contribuer auec plus de",
            ". gloire au reſtabliſſement de ſon fFauory: car com¬",
            "me l’amour ne ſe produirs iamais plus ſincerement",
            "que par les effets, quiſont comme les eſcoulemens",
            "ou bien plutoſt les cõmunications de ce qu’elle eſt,",
            "ll ne faut point douter que c’eſt aux effets que",
            "l’amour ſe meſure; &amp; que n’eſtantpoint vne paſſo",
            "faineante, à moins qu’elle ne ſoit ſimplement pe¬",
            "litique, il faut conſiderer, pour en ſç̧auoir la gran¬",
            "deur qu’elle eſt la profuſion de ſes bontés.",
            "Pouuoit on aucunement douter de la paſion",
            "que Codrus auoit pour les intereſts de ſa patrie, lors",
            "qu’ayant apris de l’Oracle que l’armee dont le Roy",
            "ſeroit tué́ dans le combat, triompheroit de ſon en¬",
            "nemie; il fit couper les renesde ſon cheual, pourſe.",
            "precipiter auec nmaoins de danger d’eſtre arteſté par",
            "aucune laſche appreheraſion; dans leplus dhaad de"
        ],
        [
            "11",
            "la meſlee, ou tous les perils enſemble luyfaiſoiens",
            "voir que la mort eſtoit ineuitable. Que peut-on",
            "dire de l’afſection des Deces qui ſe ſacrifioient à la",
            "fureur des ennemis dé́s l’entrée des combats, pout",
            "le progrez de l’Empire Romain, ſi ce n’eſt que ſe",
            "produiſanrpar des effets ſiſenſibles, on ne pouuoit",
            "aucnement douter de ſa ſincerité: Quand les",
            "mains, la bouche &amp; le eœur ſont d’accord. pout",
            "obeyr à tous les mouuemens de l’amour, on peut",
            "dire qu’elle eſt veritable: dés que l’intelhgence ne",
            "ſe trouue pas parmy ſes trois, l’amour enſort, ou du",
            "moins elle n’y reſte point qu’en apparence.",
            "’onr iuger donc ſainement ſi par cé́t attache¬",
            "ment la Reyne té́moigae qu’elle ayme plus M¬",
            "Earin que ſon Fils, il faut le connoiſtre par les effets;",
            "auec aſſeurance que celuy vers lequel ils panche¬",
            "rontauec plus de profuſion, eſt par conſequent le",
            "principal ob, et de ſes tendreſfes, &amp; le premier mo¬",
            "tif de toutes ſes pourſuittes.",
            "La Reyne pourroit-elle bien donner de plus",
            "belles marques de l’affetiõ qu’elle a pour ſon Ma¬",
            "arin, au preiudice de ce qu’elle doit a ſon fils, qu’en",
            "eatreprenane de baſtir la fortune de cét inſolent.",
            "fauory des ruines de l’authorité Souueraine; &amp; pro¬",
            "iguant ſa Maieſté toute ieune aux incommoditez",
            "de toute ſorte de voyages, pour taſcher d’aſſeoir la",
            "fortune errante de ce Miniſtre auec quelque ſorte",
            "de fermete? pourroit-elle declarer plus ouuer¬",
            "nent ſes affections en faueur de cette iiuſte",
            "referance, qu’en taſchant de retorquer mali¬"
        ],
        [
            "eieuſement ſue ſon fils, tous les traits d’indi¬",
            "gnation &amp; de haine, que la France darde conti¬",
            "uuellement contre la tyrannie de ſon Mazarin?1",
            "Sçauroit elle ſe témoigner auee plus de ſincerité",
            "pour ce meſme deſſein, qu’en ecartant toures les",
            "indignations qu’elle void inonder à torrens contre",
            "ceét impudét l talien; pour les faire plus outrageuſe¬",
            "ment décharger ſur la perſonne innocente de S. M.",
            "C’eſt encor trop peu: quelque cteance que nous",
            "ayons que le Roy ne porte le Mazarin que par vne",
            "complſance tyrannique pour toures les volontez",
            "de la mere; la Reyne nous veut faire croire par des",
            "lettres de Cachet, qu’elle nous fait reiterer a tout",
            "moment, que les inclinations de ſa Maieſté ſont",
            "entierement deuoüié́es au reſtabliſſement de ce",
            "Miniſtte: &amp; deſguiſanr par cette ſoupleſſe, le mau¬",
            "nais deſſein qu’elle à de ſouſtraire nos affections",
            "aux aymables qualitez de ſon fils, elle nous le fai",
            "paſſer pour le protecteur de noſtre ryran &amp; le prin¬",
            "cipal deſtructeur de noſtre liberte",
            "Encor pourroit elle trouuer quelque plauſible",
            "pretexte pour tacher de deſguiſer cette mauuaiſe",
            "politique: ſi pour mettre ſon Mazarin à l’abry de",
            "tous les efforts, que la luſtice nous conſeille pour",
            "le deſtruire, ſa paſſion ne luy faiſoit epoſer ſon,",
            "fils aà nos coups pour eſtre le bouclier de ſon Ma¬",
            "2arin, ou pour faire du moins que ce Coquin ne ſoit",
            "offencé d’aucun de nos traits qu’au trauers de cet",
            "innocent.",
            "8",
            "le e"
        ],
        [
            "Ie ne ix q qeS os e e ya¬",
            "vn morcel déplaiſir d’eftre les témoins de l’infamie",
            "de cette conduite, qui ne déroge pas moins à l’hon¬",
            "neu des françois, qu’à la creance qu’on aeu de out",
            "emps, que noſtre gouuernement n’etoitnullemens",
            "conduie pa la partieipation du conſeil des femmes,",
            "&amp; que nos affaires ne reuſſiſſoit conſtamment au gre",
            "doaos deſirsque par e que les deſſeins n’enleſtoieos",
            "iamais conceté que par lapradence desſages. Ilns",
            "faut point parler de endre nos reſpects au Roy ſi",
            "nous ne les rendons au meſme tempsau Marin",
            "d’abord que nousauons traité ces agreable Souue¬",
            "rain de Maieſteé, il faut traiter cet infame Coquin",
            "d’Eminence: Le Roy n’entre point dans nos villes,i",
            "Mazarin n’eſt à ſon coſté: nousne ſç̧aurions donner",
            "va ſoufflet à csperturbateur’ de noſtre repoo, que la",
            "Reyne né le faſſe d’abord receuoir par reflection à",
            "Ton fils: &amp; nous ſommes auiourd’huy reduitsà vne ſi",
            "d́plorable neceſſité que la Reyne ne pretend point",
            "que nous apprenions autrement des volontez de",
            "noſtre Souuerain que par la bouche de ce faut",
            "Oracle.",
            "Eſt- ce bien aynerſon fils plus que Mazarin, que",
            "de vouloir confondre la baſſeſſe do l’vn auee laMa¬",
            "jeſté de l’autre; que de faire d’vn innocent le proter",
            "Ceur du plus ſcelerat des mortels, que de deſtruire le",
            "Louure pour rebaſtir vne Chaumine tuinée, que",
            "d’expoſer tous les iours l’authorité Royalle à vne de¬"
        ],
        [
            "cadencé vihble pour aſſeurer l’eſtabliſſement d’vn",
            "beliſtre: brefpour conclure ce raiſonnement, eft.e",
            "bion preferer le Roy au Mazarin, que de les hazar.",
            "det tous deu ̀ vp meſmedanger, ou pour les en ga¬",
            "rentir par no propes mains, u pour les y laiſſer pe¬",
            "rir par les leurs Ah SIRE, que ie voudrois ere",
            "maintenant vn Briaré́e à ceat bras, pour aller fondre",
            "toatſeul dans le mileu des Courtiants Apoſtae,",
            "qui nous enuironent, &amp; por vous. artacher aue.",
            "tout le reſpect que ie vous doits, d’entre les mains de",
            "eluy qui ne vous tient, quepour s’en ſeruir de bou¬",
            "cie eontre les intolens :ie vous rendrois à vos peu¬",
            "ples qui vous conſeruent souſiours le Trone qu’ile",
            "vous doiuent dans leurs cœure, &amp; vous connoiſtrez",
            "enfin par le changement de toutes les mauuaiſes im¬",
            "preſſions qu’on vous adonné́e, que vous eſtes touſ¬",
            "iours égallement aymé de ceux qu’on ’efforce meſ¬",
            "chamment de vous faire hais.¬",
            "V. Concluons enfin par la cinquiéme propoſi¬",
            "tion, &amp; faiſons voir que par cet attachement la",
            "Reyns dispoſe toutés choſes à va change ment d’E¬",
            "ſtat ou à l’eſtablſſement d’vne tyrannie, qui ſers",
            "ſans exemple.",
            "La prerſero partie de cetre propoſition, ſe trouue",
            "rellement verifié́e par l-erperience de toute l’anti¬",
            "quité, qu’il n’eſt quaſi point neceſſaire de raiſonner",
            "pour l’eſtablr. Vn ſeul aduleere fitromber le Trone",
            "des Roys Romains; Vn attentat à la pudicité d’vne"
        ],
        [
            "fille renuerſa touite l’authorité des Decemuiis: Mais",
            "qu’eſt ce que ie dis: pour vn ſeul attentat d’v Sou¬",
            "uerain, les peuples ſe ſont-il bien portez quelque¬",
            "fois à̀ va changement d’Eſtat; helas il n’eſt point",
            "de Loys, auſquelles on n’attente5 il n’eſt point de",
            "droict qu’on ne viole: il n’eſt point d’oppreſſion pu¬",
            "blique, qu’on ne medite; il n’eſt point de deſſein",
            "quelque iniuſte qu’il ſoit qu’on n’entreprenne: il",
            "neſt point de trahiſon dont on ne s’auiſe: il n’eſt",
            "point de calamit́ publique qu’on ne cauſe:il n’eſt",
            "point d’iniuſtice qu’on ne commette: il n’eſt point",
            "de Temple qu’on ne prophane: il n’eſt point de pri¬",
            "uilege qu’on n’enfreigne, pour nous impoſet le ioug",
            "d’vn Coquin, d’vn Eſtranger, d’vn Charlatan, d’vn",
            "impoſteur &amp; d’vn Scelerat.",
            "Sil’Eſtat ne change de gouuernement en ſuite de",
            "tanr de maluerſations de ceux qui ſe ſont emparez",
            "du Roy &amp; de ſon authorité; à̀ qui eſt-ce que l’obli¬",
            "gationen reſtera, ſi ce n’eſt à Son Alreſſe Royalle, à",
            "Monſeigneur le Prince, &amp; à la fidelité de nos peu¬",
            "ples, leſquels s’vniſſant de mé́me volonté pour le ſou¬",
            "ſtien du Trone, témoigneront hautement par la",
            "moderation de leur conduite, qu’ils n’on pomt de",
            "plus ſineere deſſein que celuy d’appuyer la Royauteé",
            "pour la teſtablir ioute entiere entre les legitimes",
            "mains de celuy qui en abuſeroit maintenant, par ce",
            "qu’eſtant obſedé̈par ſes vericables ennemys, il n’eſt",
            "point e eſtat d’agir que par des impreſions eſtran¬"
        ],
        [
            "geres, iuſqu’aà̀ ce qu’on l’ayt eſlargy de cette honteuſe",
            "captiuité.",
            "Cependant il ne tient point aà la conduite de la",
            "Reyne que tous les afſaires ne ſe diſpoſent à vn chan",
            "gement d’Eſtat; à moins que prenant auantage de",
            "lidée qu’elle a de noſtre generoſité́, elle ne s’imagi¬",
            "ne que nous ne ſommes point capables de faillir en",
            "ce point, &amp; que nous verrons pluſtoſt le dernier des",
            "ſiens que le premier de nos déreiglemens ſur ce ſujet.",
            "Mais ſi le malheur venoit à̀ faire triompher ces",
            "deſſeins, n’eſt-ce pas auec toute ſerte de probabilité",
            "que ie dis, que nous reuerrions l’eſtabliſſement d’vne",
            "tirannie qui ſeroit ſans exemple, &amp; que ce ſuperbe",
            "Marius ne remonteroit ſur le luperbe rang de ſon",
            "conſulat, que pour y preſerire nos teſtes augreé de ſa",
            "ſeule paſſion.",
            "Pour obliger les plus opiniaſtrez de donner les",
            "mains à cette verite, ie les ſupplie de conſiderer que",
            "les ſiecles paſſez n’ont peut-eſtre point iamais veu de",
            "Miniſtre d’Eſtat, auquel on ayt arraché́ l’adminiſtra.",
            "tion des affaires, auec tant d’outrages, contre lequel",
            "rant d’ennemys ſe ſoient declarez comme contre le",
            "Mazarin, que les Princes, que les Parlemens, que les",
            "peuples ont attaqué auec des violencs qui ne ſont",
            "preſque point connuës dans l’hiſtoire, &amp; que nos",
            "Neveux ne conſidererone que comme des Romans",
            "que nous aurons pris plaiſir de forger pour fournir",
            "vn agreable matiere de leursentretiens.",
            "Cela"
        ],
        [
            "Cela eſtãt ni’eft-ce pas auec toute ſorte de proba¬",
            "biliré́ que ie dis que le reſtabliſſement du C. Maz.",
            "et beaucoup à craindre pour les vengeances qui",
            "l’accompagneront; &amp; l’experience que nous a¬",
            "uons que ce proſcrit n’eſt pas aſſes conſeciencieux",
            "peur étoufer genereuſement le ſouuenir de tant",
            "d’oasrages, ne fonde-t’elle pas trop raiſonnable¬",
            "ment la iuſtice de cette apprehenſion, qui aous",
            "doit faire regarder ſon retour auec des yeux de de¬",
            "ſeſpoir, puis qu’iln’eſt pas croyable qu’il puiſſe reuſ¬",
            "ſir qu’auec le ſuccés de mille ſangalntes cataſtro¬",
            "phes:",
            "Si ces horribles conſequences ne ſont point in¬",
            "faillibles apres l’eſtab’iſſement du Mazarin; ie ſou¬",
            "ſftiens du moins que dans la façon de faire des grds",
            "npeut fort- raiſonnablemet les apprehender; &amp;",
            "qu’à moins que ce Bourgeron ne ſoit extrememée",
            "conſeiencieux ( ce qu’onne peut croire ſans crime)",
            "il eſt infaillible qu’il ne reprendra le pouuaoir aue",
            "la meſme authorité qu’il auoit auparauat, que pour",
            "s’en ſeruir contre ceux qui l’auront trauerſeé.",
            "Ce n’eſt pas tout, i’adioute encor à la proba¬",
            "bilité de ces apprehenſions, que le Mazarin eſ¬",
            "tant reſtably, ſera oblige par es raiſonad’Eſtas,",
            "empruntées en effet de pluſieurs Politiques: mais",
            "principalemet de ceux de ſon pays, quiconcluent",
            "ouſiours à̀ la vengeanees de ne ſeteſmoigner pain",
            "inſenſible aà-tant d’atrages &amp; d’en pourſuiure l",
            "reparation per toutes les voyes que’ſes maximes"
        ],
        [
            "38",
            "luy pourtoat enſeigner, poar faire plas heureufe¬",
            "ment triompqet ſa paſſion. La raiſon n’en eſt qu",
            "rop lenſible, parce que les Minſltres qui laiſont",
            "dans l’impunité, vn attentat qu’ils auront deſcou",
            "aert contre leurs perſonnes, teſmoignent par ctte",
            "indulgence qu’ls manquent de reſolution. E",
            "s’impoſent par meſme raiſon, vne neceſſit ́ iadiſ¬",
            "penſable de ne pouuoir rien refuſer, ou d’eſtre ſu¬",
            "jets à toutes les violences auſquelles les meſco¬",
            "tons ſe porteront d’autant plus faclement; que",
            "meoinsils vront de angeraà choquer celuy, quo",
            "les inpunités precedentes auront fait paſſer dans",
            "leur eſprit, ou pour vn lache qui n’a ſeulement pas",
            "aſſez de courage, ou pour vn impuiſſant qui man¬",
            "qu de forcœpours’n reſſentirauechonneur.",
            "Cette verité neſera pas encor moins euidente à",
            "ceux qui vourdront conſideret que les Fauoris,",
            "quelques ̂leués qu’ils ſoientpar deſſus les teſtes",
            "desautres, ſont neantmoins ſubiets aux ſecretes en¬",
            "repriſes de ceux, qu’vne preſomption de ie ne ſçay",
            "quoy deplus é́clatant, qu’ils reconoiſſent en leurs",
            "peſonnes, fait regarder auec ialouſie; &amp; cette en¬",
            "uie ſe porte d’autant plus raſolumet à braſſer des",
            "onopolles cocre celuy qu’elle ue peut point rel",
            "gar der ſur vn degre’plus éminent que le ſien, ſsns",
            "deſpit, que moinelle a deſubiet d’apprehéder ſes",
            "peurſuites, loes meſme que femjhes ſont euanté́",
            "oa pad l’imrudence deſa onduite’patteuliere¬",
            "ou par les veilles de ceux quiſoneoris la gar¬"
        ],
        [
            "79",
            "de de ſa perſonne: Ainſiie penſe qu’l appert elai¬",
            "rement que la vengeance n’eſt ſeulement point",
            "permiſe: mais encor enſeignée, &amp; pour l’ordinai¬",
            "re enjointe par les politiques des Eſtars; &amp; que le",
            "Miniſtres qui ſont eſleués aupres de leur gouuer¬",
            "nail par la faueur de leur Souuerains, ſont obligez",
            "de ne laiſſer rien dans l’impunité de peur qu’en",
            "donnant vne idée fort probable de leur lacheté ou",
            "de leur foibleſſe, ils ne releuent le courage de ceux",
            "qui ſe preuaudroient de cette connoiſſance, pour",
            "braſſerinceſſamment de nouueaux deſſeins.",
            "Qu’on coneluë de cesveritez ſi l’apprehenſio",
            "des vengeances du Cardinal Mazarm, apres ſon",
            "reſtabliſſement n’eſt point raifonnable; puis que",
            "la politique meſme y fait trouuer de la neceſſité;",
            "Et ſi c’eſt ſans beaucoup de probabilité que i’a¬",
            "uance, que ne deuant ny ne pouuant point laiſſer",
            "ſans punition les outrages qu’il a reçeu, lors qu il",
            "ſe verra reſtably dans ſa premiere authoritré, nous",
            "deuons conſpirer pour former des obſtacles inuin¬",
            "cibles à ſon retour, qui ne peut reüſſir au greé́ de ſa",
            "paſſion, qu’auec le bouleuerſemét general de tout",
            "cét Eſtat, &amp; la continuation infaillible des meſmes",
            "troubles, qui trau erſent noſtre repos depuis tant",
            "d’anneée.",
            "Mais ne raiſonnons pas pour prouuer que la",
            "Reyne, ſuppoſé qu’elle puiſſe reſtablir ſon Maza¬",
            "rin, reſtablira par comſequent vne tyrannie qui n’a",
            "point d’exemple : il nous doit ſuffire de ſçauoir les"
        ],
        [
            "4",
            "prot eftations qu’elle à fi fouuent reiterées, pour",
            "nous perſuader, que ſes defirs ne s’aſfouuiront ia¬",
            "mais, qu’auec noſtre ſang; &amp; qu’il faur ou qu’elle",
            "periſſe ou que nous periſſions.",
            "ADV’ERTISSEMENT AV EECTEVR.",
            "y Epuis le Formulaire d’Eſtar ie n’ay fait pa¬",
            "roiſtre que le Caducée d’Eſlat, le Coupd Eſlai du",
            "Parlement des Pairs; le Royal aus Mazarin, &amp; l’Adus.",
            "cat General, pour les autres ouurages que vous auez",
            "veu ſous la methode de mes tilrtes, ils ne m’appar¬",
            "iennent pas: adieu.",
            "FIN."
        ]
    ]
}