{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Conférence (la) de Mazarin avec la Fortune,\n                    apparue à Son Éminence sous le nom et visage de la dona Isabella, courtisane\n                    italienne.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "16"
    },
    "texte": [
        [
            ",",
            "Iuouaoe",
            "EN",
            "2",
            "16-B I",
            "181",
            "1l",
            "AL¬",
            "e",
            "-¬",
            "ES 2",
            "A.¬",
            "e,",
            "L6",
            "r",
            ",",
            "g4",
            "S",
            "y¬",
            "a",
            ",",
            "eéé",
            "A¬",
            "e6",
            "T",
            "3JoeL¬",
            "A",
            "e",
            "A",
            "Àe",
            "ai",
            "LS",
            "p",
            "¬¬",
            "a",
            "AI",
            "¬",
            "eA,",
            "l",
            "r a",
            "-",
            "Ee R e",
            "eg",
            "L",
            "a",
            "rt",
            "’?",
            "-",
            "A",
            "- A",
            "AX",
            "e",
            "A",
            "Ae",
            "Al",
            "3",
            "A A",
            "¬",
            "6"
        ],
        [
            "V¬",
            "¬¬"
        ],
        [
            "r",
            "r¬?",
            ".",
            "¬",
            "1",
            "1",
            "¬ ¬",
            "¬2",
            "1",
            "1¬¬",
            "1",
            "1",
            "1",
            "a"
        ],
        [
            "1-1",
            "I¬",
            "I¬",
            "1",
            "1",
            "2l1",
            "11",
            "I¬"
        ],
        [
            "LA CONFERANCE",
            "DE",
            "MAARIN",
            "aAvEc",
            "LA FORFVNE APPARVE",
            "A eo Funueee us E pous",
            "BT vSAoE",
            "DE LA DoN",
            "D T",
            "ISABELAe",
            "COVRTISANE",
            "ITALIENNE.",
            "E R1S,",
            "ce pIe E sE vEST E, a mont alae",
            "huar danu t our e¬",
            "Auee Permifo",
            "12116-B"
        ],
        [
            ",¬¬,",
            "¬:.¬",
            "¬ ¬",
            "! .",
            ".3.",
            "a",
            "l",
            "Leteur.",
            "¬¬",
            "¬. ¬",
            "J’AyY s peu ’ineiination à la Satire, que nonob",
            "ftant la iuſtice qui m’y poſtauiourd’huy auec tous",
            "les bons Fraçois, ’ay mieux aimé deſçharger meseé¬",
            "qitdbſes jaiuie coneieé Pércurbeér-de nſtr4",
            "repos, par vne bouche empruntée que par la miẽnne.",
            "A ée. ſuilt 4 ces écteur autaot-que poun te moins",
            "ennuyer, i’ay femet cett apparition de la Fortune à̀",
            "Mazarin, com ne l’hiſtoire porre qu’elle ſe monfſtra à",
            "l’Empereur Galbary dioutant ett aouueauté, que",
            "ile la fais d’abod paroiſtre en Courtiſane Ftalienne &amp;",
            "ſous ce déguiſement ſonder l’eſprit de ce Sicilien:",
            "Puis en ſa nirellẽhabirude en la quelle, luy ayant",
            "reproce ſn lhgratitude, &amp; le mauuais mploy deſes",
            "fueurs, eſe Iuy prononce l’arreſt de ſa diſgrace.",
            "¬",
            "...",
            "¬",
            "1",
            ".2..42.¬.",
            "¬",
            "¬¬3",
            "¬",
            "4",
            "!"
        ],
        [
            "3.",
            "’1",
            "’¬",
            "i",
            "LA CONFERANCE",
            "¬",
            "DE",
            "i r",
            "e",
            ".",
            "ep¬",
            "AVE",
            "’",
            "2",
            "A.",
            "’ 1",
            "EFRrN PpARvE",
            "à ſon Eminence ſous le nom &amp; le viſage",
            ".",
            "de la Dona Iſabelli, Courtiſane¬",
            "’ ’.",
            "ltaliennee",
            "22.",
            "o’sABEz’E",
            "e oscevA,",
            "Le bruit que la Renommée va",
            "ſ rependant par ’Vniuers, de voftre",
            "gloire, &amp; qui attire toures les Na¬",
            "tions chez la Francoiſe pous vous y admirer, m’a faie",
            "auſſi quiter l’Iralie afia de vanir prendre part à̀ cer¬",
            "te ſatisfactioo publique: Voſtre Emineace s’efto¬",
            "eroit que la condition de mon ſexe me m’ait pa",
            "fait cçotge ee que, cette Peeſſe à cens ouches"
        ],
        [
            ",, ,,, ,,,,,",
            "¬¬ J",
            "4i",
            "nous en apprenoit chez nous ſahs rechercher n ça¬",
            "uoir ’auatage au preiudice de la modeftle que doi¬",
            "uent uoir les filles ,ſi elle ne ſçauoit la libert du eli¬",
            "mar: taisié ldira yqe la liceno-du pays ni’a bau¬",
            "coup moins oblgeée à cette eptrepriſe que l’inçlin.",
            "tion prtiçllire qu ie ous t ôolſiours portée: &amp;",
            "pour é́uiter vn long dſcous qui vous pourroit eſftre",
            "ennuieux, ie feray ſuffifamnent reſouuenir Voſtre",
            "Fpinee 4e LS’epaſſee noys en laſſeu",
            "!",
            "rnpe iſuis la Doa Iſabea,",
            "ene lenneu",
            "39",
            "Sr’ee vouſi i E , jeei ous douie eee",
            "aimable obiet qui clariz toute noſtre Terré:",
            "&amp; qui par des attrats rtous puifſans forçant l’amour",
            "à’aryeſter alegitipe vfage quelaNatur luy a peſ¬",
            "crit,’m’auez fl ſouuent eoſttaint à retirer rfies pen¬",
            "ſeé́es de toates les perſones qui n’eftolent pas de vo¬",
            "ftre ſexe, pour les arrefter ſur vous ſeulé &amp; me faire",
            "chercher en voſtre ieuyſſance les vrais plaifirs de l’a¬",
            "moureuſe paſſion ? CePtes te têmps qu’il y a que ie",
            "vous ay laiſſeée n’eſt painc -cauſe que ie ne vous ay pas",
            "d’abord recõnu: mãis les nouuelſes graces qui ſe ſont",
            "depuis logées auec celles qui me parroiſoint lorsſur",
            "ce viſage par lçquel vou yvogcqueriez plus d’a¬",
            "dorateurs q’alcre des plusacconplies Veſtales dé",
            "Venus. Soyez donc la bien venuë, &amp; troyez que les a5",
            "né́es, l’eloignement &amp; le changement arriueé en ma",
            "Gohdition n’ohcpû uſques ici bannir da ma memoire",
            "I’agreable idée de voftre beaute: &amp; que psrmy celle",
            "qu font l’orbementde cette Court, ie m’en ſuis touſ¬",
            "1",
            "jouus eeounues eorme de lt plus paifate.",
            "2ZLé. Doǹ fabedls",
            ".1",
            "’E ſuis trop redeuable à Voſtre Emineee de la lbon¬",
            "té qa’elle a pour moy? mais elle me rraite auec vn",
            "esoc-d lolang i-&amp; qoue- eûie-qede fe Me¬",
            "ee peu",
            ", , a"
        ],
        [
            "5",
            "ce pédt’attrais doinr la Narure m’a pourueué, il faut",
            "audiérqu’ils demeuxene fans force en la preſenee des",
            "Objets que i’ay veus ici: &amp; que ce ſont des Soleils qui",
            "effaceroyent le luftre des plus beux Aſtres de l’Italie.",
            "Mais péut eſtre que la chaſteré qu’elles ont pardeſſus",
            "nous, &amp; qui lesremdplusteres, veous les fait paroi¬",
            "ſtre moins agreabls. Pardonmez moy, Moſeigeur,.",
            "fi e voùs parle fi francherment, j’vſe de la liberté́ que",
            "Jauois autrefoisauecque vous.",
            "M z a R .",
            "E vous en ſç̧ais bon gé. Il eſt vray qué les Dames",
            "Françoiſes onbſté en reputation de continentes:",
            "Mais, comme celles de l’Iſle de Cio, apres auoir, à̀ ce",
            "qu’on dit, gardé l’eſpace de ſept cent ans les loix de",
            "l’onneur &amp;t de la pudieité́, furent corrompuës: Elles",
            "ſeé ſont trouuées à la fin auſſi ten dres aux trais du petit",
            "Cup i don que celles de toutes les autres Natrions, qui",
            "toſt ou tard en reſſeneent l’atteinte; &amp; s’l y en a mai¬",
            "tenant de chaſtes, il y en a bien qur ne le font pas. Mais",
            "briſons la deſſus, &amp; ne dites ſains flaterie ce qui ſe con¬",
            "te de moy dans Rome..",
            "La Dona ſabell.",
            "N n’en parle qu’en s’eſtonnant &amp; comme de l’v¬.",
            "ne des meruellles du Monde: ’onvaous tient pour",
            "l’Arbitre ſouuerais d’autantde peuples que l’Vniuers",
            "n renferme : on erit que vous ommandez ici plus",
            "abſolument que le Roy: que les Princes &amp; les Princeſ¬",
            "ſes y ſont moins confiderez que Voſtre Eminence: que",
            "les ſujets tremblent ſous voſtre authorité; que chacûn",
            "prend loy de vôus: que votre predëéefſeurſle Cadinal",
            "de Richelieu n’a jamais rien fait d’égal à ce que vous",
            "faites: &amp; l’õn vous mertroit au rang dés plus heureux,",
            "comme des plus grands hõmnes qu’ait vuû̂ pas vn ſiecle,",
            "ſt dans ce haue degré de pompe &amp; de maieſte où vous",
            "eſtes arrue vouis ’auiez pû eſtre ſans en uieux &amp; ſans",
            "jaloax: Maisllo concu qu’ils ne ſeruiront qu’à vous"
        ],
        [
            "5",
            "falre dauaotageadmirer, &amp;que la viétoire que vous en",
            "rempareoez ſera l’vn des riches traits de voſtrehiſtois",
            "re.",
            "Ma e",
            "Hl qu’il iugent mal de la pofture en aquelle",
            "ie ſuis: Ils rme peignene on pourfil &amp; ne me re.",
            "gardans que du cofté des mes auantages, ils ne voyent",
            "pas de l’autre les malheurs qui leur sõt oppoſez. Il eſt",
            "vray que ma gloire eſt extreme, mais c’eſt en quoy",
            "elle m’eſt fatale: puisque ſon éclat m’a ex poſé à tant",
            "d’ennemis: &amp; l’on eſtime en vain que i’en aye le deſ¬",
            "ſus parce qu’is me combattent ous vne authoriteé",
            "trop grande.",
            "La Dona Iſabeld.",
            "QOvs’qu’elle authoniteé? n’auez-vous pas pour vous",
            "le Roy, la Reine &amp; les plus grands Princes de leur",
            "Cour: l’onu me l’a ainfi fait croire &amp; cela eſtant, tous",
            "ces Titans qui vous fonc teſte ne vous ſcauroient",
            "long-temps refiſter.",
            "Maz a1.",
            "JLeſt vray que ie ſuis appuyé de toutes ces Puiſſan¬",
            "ces comme d’autant de Diuinitez propices: mais",
            "elles entreprennent inutilement de deffendre vne",
            "perſonne enneraie de la Fertune: Certe Deeſſe",
            "qui tient en ſes mains le gouuernement d’icy bas &amp;",
            "qui eſt plus forte que tous les mortels, eſt celle qui",
            "ma mis on teſte les enuieux qui m’attaquent: &amp; la¬",
            "quelle ayant iuré ma ruine fait que tant d’Heros",
            "s’y ſont oppoſez pour s’en drefſer vn plus illuſtre",
            "trophée en rendant leurs ſoins inautiles.",
            "La Dona Iſabedla.",
            "Omment penſez vous, Monſeigneur, eſtre enne¬",
            "Amy de celle qui vous a toufiours paru ſi fauorable:",
            "&amp; croyez-vous qu’apres tant d’anneé́es qu’elle a tra¬",
            "uaillé à vous eſftablir, elle veuille auioud’huy vous",
            "deſtruire, ou ſuſciter contre voſtre Eminence des"
        ],
        [
            "3",
            "perſonnes qui ne ſçauroient A’offeneer, ſans la bleſ¬",
            "ſerelle meſmij en portant ainſ les mainsſur l’vn e",
            "ſes plus merueilleux chefs d’œuure Moy, Ie ſerois",
            "pluſtoſt d’auis que voulant faire des ſuiets d’admira¬",
            "tion de toutes des circoſtances de voſtre vie, elle",
            "a permis que vous fuſſiez attaqaé́, afin que vous eu¬",
            "fiez l’honneur de voir des Souueraios s’employerà la",
            "deffence de voſtre querelle.",
            "M Azar1.",
            "JE vois bien qu’on vous a mail debite I’hiftoire de",
            "la Fortune &amp; de moy: ſçachez que nous n’anons",
            "iamais eſté de bonne int elligence que ſans mon in¬",
            "duſtrie ie ſerois demeureé eternellement caché́ dans",
            "la baſſeſſe de ma naifſance: &amp; quele dépit qu’elle a",
            "de ce que ie me ſuis ́leué malgré elle, l’ peuſſe aà",
            "me deſtrire &amp; à̀ empeſcher la perfetion de l’ouura¬",
            "ge auquel ſon caprice a refuſe le commancement &amp;",
            "le progrez. Non, gardez.vous de penſer que ie ſois",
            "redeuable à̀ la Fortune de la moindre faueur, &amp; ap¬",
            "prenez que m’ayantpar meé́pris toufiours tourneé le",
            "dos , elle me montre maintenant par colere ſon vi¬",
            "ſage charge de trais d’auerſion &amp; de haine.",
            "L Doma Iſabee.¬",
            "N m’en a parlé autrement :mais quoy qu’il en",
            "l ſoit, ie ne concçois point d’où peut auoir pro¬",
            "oedé. cetre rancuna Car la Fortune eſtant femme",
            "&amp; vous ſi capable de luy donner de l’amour, elle au¬",
            "roit eu de la peine à s’empeſchr de vousaymer pour",
            "peu que vous l’euſſiez careſſée: c’eft pourquoy i’efti¬",
            "me que peut eſtre os dédains ont efté. la cauſe des",
            "ſiense&amp; que ſelos la coutume dles. hommes de n¬",
            "nre pay de faire plus d’eſtat de leur ſexe qu du no",
            "ſtre, V Eminence, en ayant aini vſé, cette Deefſe",
            "qui, eſt auſſi d’v ſexe à ne ſouffrir que difficilement",
            "-meſpriſan’en vanger,s’eſt inrirée du voftre &amp;",
            "en veut prendre la caiſon."
        ],
        [
            "8",
            "MAzA1..",
            "N neeoennnes oaie eus oe rneonrene em;",
            "combatre la Vertu en quelque ſuiet quelle ſe ren,",
            "contre, ne l ſçaurpit voir en ma perſonne ſans’l’y",
            "perſecutet: &amp; que c’eſt l’vnique motif des outrages",
            "que i’eu reçis de ceux qu’elle re prepare. Mais",
            "qu’apperçois ie? Iſabella change de figure, c’eft icy",
            "ans doure quelque Penmon qu me faſeine la neut,",
            "hao, hola, rbcs gjens ie fuls pris.",
            "LA FoTvnE.",
            "A H Farfae; c’eſt trop eſcourer les diſe ours de",
            "a fuperbe &amp; de ton ingratitude: Ie ſuirs celle",
            "qe r blâ̂meoſ naliceuſement; &amp; ie mi’eſtois ainſi",
            "deguiſ pour ſçaaoir les ſentimens que to auois ’ds",
            "toy &amp; de moy:ais ta ne n’s pointſtrompée, car",
            "e mdoutois bien quie ta preſomption te faiſoit a¬",
            "aioir beaucoup d’eftime de roy- meſme, &amp; qu’elle te",
            "rendroit aufſi fourbeœreu nmonendroit que tu l’es en¬",
            "uers touu le. monde. Perfide&amp; mécognoiſſant de",
            "me biene faits, prmuue, fi peux, ce que tu viens",
            "d’auancex auéc. tar d’inſolence: tu m’obligeras de",
            "me faire voir que ie n’ay rien contbué à̀ ton gran¬",
            "diſſement, parce que tu m’exempteras du baâmieque",
            "l’on m’ncdnnne E fi tu iuſtifie que ton merite &amp;",
            "ta ert t’ayene placé dans ce haut rang de gloire,",
            "ru cadacincras tes :ennemis d’iniuſtice &amp; d’enuie; &amp;",
            "loi d’en ouloir à cette meſne vertu, comme tu le",
            "dis, ie me ioindray auec elle pour te maintenif contre",
            "leurs effres: Maique i’ayſuiet d’apprefender; le",
            "contfair: &amp; qe de ne pouuane nohſtrer queie n’ay",
            "poindefué; l’ouunie de ta grandeur, tu ne puiſſes con¬",
            "ſequtmmen u’aceuſer d’auoir’até en ce rencontre",
            "oppoſée âla verprqu’en ce quee ’ayfauoriſé cotre’",
            "ſon aueu.. Paledmn&amp; ſi tu ſçais les moyens dete.",
            "iuftifier ne te rends pas couplble par ton ilence",
            "Ma¬"
        ],
        [
            "1",
            "4",
            "n n i M li",
            "i te 4",
            "s viaotsse poolc nsda&amp;vabaai",
            "naines, malgrémonvBminence, voisme ſlré!",
            "nefrangeael ifeoseufs creu- pres, e’n",
            "ros bien gtdd́ deparler devousea eeteſbte Ma",
            "papdona leroy gerande Deeſ,&amp; onflderee qu’À",
            "yalloit de mon honneur de ne vous pas àttrilenl",
            "proſperité, puis queest gai oua lnt redeuables de",
            "les, anio l nduſtri, ont trds-peêus diie",
            "pamy es hame Oue quedancette cunſtern.",
            "on où vofté ipreſonde inopinée me nadalt; j’oe",
            "eou dire Ie nevſounendroisipas ſàn ralſtes vou",
            "lauz pſé aufſt coeai que propſes &amp;lſahs ria¬",
            "oulr lodſſgrdces pui oaſt predtu ſaîueé",
            "diauenan leipeui d boaher doat j’ayjoi, elvouë",
            "ay oog’tehps ajoſdet&amp;d domplimentée, voire npbr",
            "unee pteſſée aant quevouis m’ayez aecordequel",
            "qoaes vnes de vo faueuss de ſortd qu on audacé",
            "ous ledoplfdlredcêes, queftfe hnatioe",
            "deldsdpaptidej’auois ot aſſà uihſdeéqud́ jene",
            "si laaluarré aard, putetoerois je dcux auſquels",
            "vorlus jaas ſonge Qe dhdßa ſs irduqu6",
            "vonis pcupa ſtos le daiaa Monaque qi la ird",
            "dfepaaia d’eae edſeſpoii defanre-l’auos",
            "jttb aſroir de e a gaus fé paeuealpau",
            "rônbldeſeohboardsaquie’l’iebdetins vou¬",
            "ataip vaevitabmnt bligé yant eu! ttn’de lai, Iors",
            "eſmqu’laftit pa’ca pablemny devousdletades",
            "des gees , y d reconnetre clſes quſmreceuoits",
            "Jot d aeſmoimiflas-qevsuhoftes àa",
            "aras aua hbfage pautſletasitR lfed",
            "esequApdrût à veapye fdlitéaevu?",
            "yprepare’jouit, à mop qued’eſrafto;e",
            "einfeſer votro-creaure. Mais maoy quaon ſeule¬",
            "adantds ay drſé asd̀ dve ſaſ vueſleaie",
            "neoaûondbeinuiapsb adg tâpſ"
        ],
        [
            "0",
            "5edaa la bou&amp; da deseerciees hose eaen",
            "tomdae s uſtre nacoftanoe l clhaogimaan det",
            "henig comdjieiani, n’oay rieobanu qgupardrfſ?",
            "&amp; par toaua, aellemenpque ie me ſais plutaſtagrs",
            "di malgr veua qu’auec maſtre ſeoors, i is,c na",
            "ſombe, mou enu au roeroiment que plufie yoe",
            "doiua.",
            "al",
            "ELa F a nua",
            "V enus oneoa, e Ee uumna uutua o diſenon¬",
            "naonnoiftremoscoartoifios Quoydne me faa!",
            "pas lirs de airs pr des biems de onoaineſelo",
            "gu’il neplalra &amp; lj’epdiſttib auvs par pns gra",
            "e padricalie ſans qu’ils m’en ſolliitpas, &amp; gin",
            "ls acerdé augr uts quapre-lesuitplaſias",
            "ſoisdmandz, ptte ciroûanoes, ôllerenesdlih",
            "promniare pl obligez, epaſcht’elleqaedasfeods",
            "ne nae-ſoyene triautairas vnetrrro ſ paiat ellea",
            "oeil le e qus ſes aonsonpadait l’oo daass",
            "re;g-qp’s n’oatfome qda ratgeas dan oa",
            "ſein Ntioas ſqaolles ce et ûneeſpeahe ſâ",
            "lamlereaues oins de liberalité qa’à d’ares, laifânte",
            "lles de lé Aei le Cie qut pragediuierſsaafes",
            "Aſſdmes e caat dt pples ifftrans on recois-i",
            "moisde greriude? &amp; les Elenéas foft- ils des tepro.",
            "çhes à̀ cetteſia Souerie qui leu a ſeruy de marris",
            "oeen laur coeaionde ce qu’ll lepasbgalemen",
            "auantgez? ne ſeroit. il pas bien ſeat. auſfi qu’v",
            "fajet ayant à̀ coute pgine obcenu de ſon Prinee va",
            "chargeou oe dignité, creut e luy enpas doair l",
            "recpnnifſaaçe, pasre q’il auroit grarifid d’ve ſ",
            "blable quebqaauequinyéſoispas? Maiseaora.",
            "prend ao queleviplene ou m’as faité, &amp; r qal",
            "rauau t ’as efin coatrainte à toanſâidesssTu as",
            "onſumé ces remiresaanées das ds plus lafnms.",
            "dbaucaes &amp; les toues de ſoauplefſe: &amp;le odlois",
            ", l’ustiae ds ſapsse: eale ae"
        ],
        [
            "aruedegoqureesedn iai, nlleypt",
            "pmol’aſiucaacouilarnndefid’vnefaooen",
            "Saoyarius panos degyeea ola foubi",
            "lhbdfonm,d lartbllion, d loconoſibaa dep!.",
            "mumes praiqueocnirmiaedes, En ſâaqutaſon¬",
            "gaeaasdeaaap, ieſoutias aae on iotiue, laar",
            "amaay e ſuecz que u pretendois: Voa dofo",
            "e aque ru m’as faioe, &amp;e es peine que eu as eoue ?",
            "a’atiedans tan paeui. eropracbe eaſteſté raioſ¬",
            "lilſen luuu enaeaui pee eruai",
            "mpſoa fan jogédga e a Mouaache les Pae",
            "Eueale d’ goale qui as la grandeur deſreſpie",
            "Caa oarageduaypcoSieilaocele ¬",
            "mausauaſieanodede fis ſoias laloamio ſofao",
            "aageaaaopogtamda aearaaa ced’onm¬",
            "naquoſaauanſt ſoo apiniaſtna ellemoon¬",
            "me moy œpa ſie vadeur il paruint ̀ lEiuedaae",
            "ais maaamhaeaioyd’auoaqi omoe Ales",
            "oanduroe jauaioaououéae",
            "aaaaa dadeaieqne ’is oedouame",
            "aiqusoe as ea ouayae irapevél pmi os",
            "lauinsſuaars &amp;e leunarranau. Vois donc,commeoreo",
            "aiumimauamane, auaauihanufame",
            "aeui",
            "d naaueu",
            "uaaliea oaeltdiulda nanaae",
            "iie mucamoaaaisilefoneaoabinaaas",
            "u un nsoa ce que os miaae, an, los",
            "hligaia qoa ie aous en auais emeaexeiaes ra",
            "yeoaelea-maeqaas quaeiisde vêatadaûinoas",
            "eatuféaiaador daua anooqus afofiosa’aua¬",
            "uarbla maeane oainouad’aryA eaaaie l¬",
            "nz saoqusanemanaane, eadermay itias",
            "oe aE maaaluiaen lanl’auhudé",
            "qu’naa aeat aui &amp;alaerai oueyeeîa",
            "ſuaauaſpaihMg e e aueûie aals"
        ],
        [
            "1",
            "Confisldans lequel ſena vofërStuëſnddbleo",
            "le queraſpal yvouis fit lœnmier dreffes dan la ſirece;",
            "oyant vni Cie ſuela teſtee &amp; vheoane dlabondnisen",
            "lamaih: &amp; l’an y verra atſſi la miende laumbldmanl",
            "paoſfteraée deuntele anez l’hiſtoire deoftre proe",
            "ion ſûrmoy: lh tout d’vne naatiere quai paaar ſtbé ina",
            "leahbte nree inſe l ures p",
            "ms aonn &amp;e n a esnaaifaoe oe",
            "e aBtieg",
            "ON, aon Eourieeſomaoads nooat phle¬",
            "faaiſons Ileft vray qe l’aentrpais ta deftructins",
            "&amp;e i’e uiendtayà’ luz, ho oua eſbne oppoſbéeàld",
            "ertu, ainſrqueto inpudence la aftaca bll",
            "e’iamai log chzi toeeaas pnaur aôptrerl’anin",
            "arie luyayfatron teraœtdela ſplemdeutddg",
            "eu oftois indigneury ipreuemds yfaintidlrtrfas",
            "co vnieaende hnoalle par cetrebe. de 2",
            "icé e. teeoneiisrauét elenoaobßantnoftra.",
            "ein iuorcdſ ax enarppaiſs par ua pegtr sos",
            "eles tions qiacfſent anrugtrendé ’l",
            "uor ’naàoopos eſlbuédtointaie aupduêui",
            "anlie de ma rob e emontnor auſfi àcettegl",
            "iNati, paudqdls ’opnénacérnamaicnfi",
            "tance, afin de la rendre conſtamment heureuſelemt",
            "dy-ie teſmoigner à la bfomarcaleſFrancçoiſe que ie ne",
            "çaasoasſoffrià ue iie fuhhla paceedefeſpſã,",
            "ûiis &amp;r deoſon aonaou Sas ptaies ſont. dquairabſes",
            "on ifbûet, inſatiabe &amp; uedorgtea orisvn",
            "homihearoenrat furſaglaio efa felictér, auſé daé",
            "laiyesaà es’msllssparties’&amp; ieteé danalesconuu",
            "los’aoutſo illdtre uopps nama uio",
            "afsſ? cun doop pneſuo mmcteſs Quelbafai",
            "uuugl trop jalou amaboirrde cddr, t",
            "adu d eiolent ledal iaogrte i a’Qlleolir.",
            "quta ifpioé decarefûutiosS extrauagati fp",
            "aaQualloſupeea qſadàealaif",
            "cher du"
        ],
        [
            "3",
            "char de Souuoeain ’eſtant que fujet? Quelle manie",
            "’ fat exefceres actionsde-pyran ſous le, om d’vn",
            "-oaarquaſſi dabõaise qu’nnocẽ;?Ton Gouuer¬",
            "aament eſtoit. il miqux fonadé que celui de Richelien",
            "ui’entreprit pas dans la fin de ſon amiſtration,",
            "qe tuasaſé entreprendre des le cõmancement de",
            "la cune; quoy qu’il fut appuye d’vn Roy Maieur &amp;",
            "roy ſeulemen d’an Reyne Regente; qoy qu’il fut",
            "François &amp; coy eftrapges En v mot, quoy qu’il eut",
            "autãt de rarrus que coy qe vices, &amp; de ſçauoir, que toy",
            "’gnoance,. Auſſi deuois-euauair appris que ts les",
            "fauoris qui ſe, ſont cemportez autremẽt que ce gran4d",
            "Miiſtre, ulieu de mourir camme luy au lict d’hon¬",
            "ur, &amp; d’eſtre depaſez dans ces auguſtes Tombeanx",
            "i font vjure les Ha;. pres leur mort, ont expiré",
            "ec hont, par, les mains des bourreaux ou d’vn peu¬",
            "plecoropuc, &amp; n’one eu pour ſepulture que le ventre",
            "des corbe, pu quelque pynt gout, dans lequel",
            "leur corps n’eſſouent jepé qu’apres auoir eſteé traiſ¬",
            "né par les tuës, &amp; laiſſé vne partie eſes membres dans",
            "le feu, dans la fange &amp; dans l’aau ſelon les diuers mou.¬",
            "uetes que, fournir aà vne papulace ſa colere ſon",
            "doit.Si tu euſſes capſulrél Hiſtqire elle t’auroit mon¬",
            "Htrequae de cette ſorte s’eſt termineée la vje de tous les",
            "tyans: Il ya des Empereurs de tes ſemblables é́.",
            "teints, d cauſde Jeurcruuté, par le vein&amp; par le fer,",
            "deuorezpla flâ̂e oungez par les poiſſons&amp; par",
            "les. auours, d’autres enſeelis daps les retraits La",
            "fin malheureuſe d’vn homre de tp, pays 9rguejlleux",
            "comme toy t’en donnoit yne preuue plus nouuelle &amp;",
            "plus ſenſible: LTu as ſce dspuis ce ui s’eſt paſeé du",
            "-grand Seigfir &amp; de ſon Vſir&amp; ce qui eſt arriue à Moſ¬",
            "ou d’n iaiuſte Chançelier dans le malheur duquel",
            "on maiſtre ſe trouua preſque engagé: Tu as ye",
            "l’eftrange reuolution qui a ébranſle les plus fermes",
            "Eſtats:&amp; rpt raicbement l’on ta entreteu de",
            "D"
        ],
        [
            "14",
            "cette inemorable Tragedie d’Angletere, laquellen’a",
            "eſté fermeé́e que par la mort ſanglante de ſon Mo¬",
            "narque. Tous ces grands exemples re donnoient de",
            "belies &amp; vriles lecons de ton deuoir &amp; tua pouuois ap¬",
            "prendre d’eux qu’vn homme de ton eſtoffe ne ſeroit",
            "pas exempt de pareils reuers. Mais l’ambrion te pri¬",
            "uant de iugement &amp; de raiſon t’a empeſhé de te re¬",
            "flechir ſur ces veritez &amp; fait rompre des bornes qui",
            "t’eſtoient preſcrites. Ainſi, tu as voulu tant er inſolem¬",
            "ment les moyens de te guin der au deſſus de tes forces",
            "&amp; de ton deuoir: &amp; par vne preſomption condamn¬",
            "ble, eſtimeé que ie te deuois ſeconder en tes entrepriſes",
            "criminelles C’eſt dequoy ie deſire auſſi me vanger en",
            "mon particulier: Et les Arreſts qu’vn Auguſte Senat",
            "à rendus contre toy, le ſouleuement des peuples &amp; ces",
            "difficultez qui naiſſent continuellement en la confe.¬",
            "rence que tu as demandé́e, ſont des commencemens3",
            "de cette vengeéance dont ton entiere ruine ſera laſche¬",
            "M a z A r N.",
            "ment parfait.",
            "A h Forune an Forrane que me prononeez;",
            "vous? Quey: l’eé́clat de ma pourpre &amp; la qualiteé",
            "que ie porte d’Eminence ne ſeront ils point ca pables",
            "de faire reuocquer ce decret fatal? Quoy! ees Printes",
            "&amp; cette grande Reyne qui ſont de mon cofté n’en",
            "pourront ils point deſtourner l’execution? Enfin me",
            "larmes &amp; ma poſture de ſuppliant n’auront- elles pas",
            "le credit de des-armer voftre colere &amp; d’en obtenir",
            "a grace? Deeſſe Venerable pmſque ie ſuis voftre ou¬",
            "urage, ne deſtruiſez pas ce que vous auez fait.",
            "LA FORTVE.",
            "Aſche &amp; effeminé que tu teé́moignes bien par ces",
            "pleurs, que tu es indignemenr reueſtu de certe Ma¬.",
            "ieſtueuſe pourpre: Non, n’attends pas de m’appaiſer",
            "par ces abaiſſemens honteux, apres m’auoir prouoc¬",
            "quee par tes orgueilleux propos. Ie te ſuis auſſi inpla¬",
            "cable que ie fus aà Galba: &amp; comme i’apparus à cet",
            "Empereur pour luy reprocher le vol qu’il auoit fait"
        ],
        [
            "1",
            "d’vne chaiſneoir dont ma aaë eſftôir-oaée &amp;ley",
            "declarer ladiſgrace mortelle qui luy e deuoit arriurer",
            "ſans qu’il l’a peuſt preuenir: Iene me ſuis monſtreée à",
            "toy que pour te blaâmer du muuais v ſage que tu as fait",
            "de mes faaeurs,pqurte oonuanre d’ugratitude;",
            "t’accuſer de mauirraiiy l’honnéurque tume deuois,",
            "plus precieux qu’vnoler d’or, &amp; te prononcer ſans",
            "aucun appel l’Arreſt de ma colere, &amp; de ta perte; Tel¬",
            "lement quel’éclat qui te reſte encor, &amp; eette puiſſan¬",
            "te prorectin que ru tires de tans de braues Princes &amp;",
            "Seigneurs me ſeruirnt que d’appareſl&amp; d’oraement à",
            "ra choute, de meſme qu’aux victimes que l’on prepare",
            "au Sacrifice, les fleurs dont on leurfacenne des courõ6.",
            "nes &amp; des guirlandes. Et tu eayes plus vainemenf de",
            "m’eémouuoir aà te pardoner en e repreſentat que",
            "u esmon uurageda tud l’as corrompu par tes deé",
            "praaations&amp; ie nie le ſçaurois endurer en cer eftat.",
            "Prepares ro donc aà la punirlon de tes cnnes, &amp; ſi tu",
            "n’as pu garder la modeſtie dans ta proſperité, montre",
            "au moms quelque contanedans ton ſupplice.",
            "Mz A 1’M.",
            "Courez oncor vn mot Fortune, O ciel; elle s’en va,",
            "&amp; ie n’en vois plus que la partie chauue par laquel¬",
            "le on ne peut l’arrefter, la voila diſparuë. Quelle hor¬",
            "rible vrfion Comment en euiteray. ie l’effect 3 Que",
            "feray-i queferaye? Pauure lule à quoy te reſoudras",
            "rud Quoy te pourras, tu voirdépoullé́ de cette Puiſ¬",
            "ſance qur c’a ſi fort ate ſans mourir de regret? Mais",
            "que ſç̧ais cu ſi la vie ne doit pont t’eſtre oſtee auec ton",
            "autorité? Certe farouche Deeſſe ne t’a point declareé",
            "la nature de ta peine; peut eftre t reſerue-t’elle à des",
            "affronts plus grahds que n’eſt la piuation de tes char¬",
            "ges &amp; de tes digmtez, &amp; qu’vne mort gnominieuſ",
            "ſera la caraftrophe de tes diſgraces. O funeſte gran¬",
            "deur, qui ne pareſt charmanre aux mortels que pourle;",
            "attirer à leurs derniers mal-heurs Pourquoy ne ſuis je",
            "D i"
        ],
        [
            "61",
            "denéêuré́ dans l’ahiité́, &amp; la baſſeſe de mon ber,",
            "teau? Maudire Ambinon, qui fais tant d’idolatres de",
            "tes chimeriques obiets d’honneur &amp; de gloire, que tu",
            "refſembles bien à ces Ardens qui n’éclarent les hom¬",
            "mes qu’afin d’e les conduire dans le precipice? Ah t fal..",
            "loite. il que i’coutaſſe res conſeils trompeuſe vanité ;",
            "Plût ad Dieu, que ie reclame trop tard, que i’euſe fer¬",
            "meé l’oreille du cœur à tes diſcours flareurs, &amp; que ie",
            "l’euſe ouuerte à ceux de la Sageſſe ie ne ſerois pas dans",
            "a confufîon où le ene vois, &amp; dans laquelle il neme",
            "eſte que le lefeſpoir. Car que deuiendray-ie? mou",
            "ayie dans le feu comme vn voluptueux Sardanapale ?",
            "expireray. je par le poiſon comme vn friand Apicius?",
            "erayJe éſtoué comnevn deteſtable Tiberem’expe.",
            "diray je moy neſneconrme vn cruebNeron?ſeray ja",
            "polgairé dé meftnes quie Iules Ceſar, dont ié pote l",
            "nom fdtal, u milieu du Sena que i’ay irrité́ ou ne ſe¬",
            "ay ie point le iaiet de la fureur du peuple à qui i’ay.",
            "tant cauſé de maux, commefut le Marquis d’Ancre?",
            "Ah; que ie me renorstaoddeuant les yeux la Fin Tra..",
            "gique de tant de mal heureux: t que ſi ie m’y fufſes",
            "qetques fois ſerſeufſement arneſté ie me me ſerois pas",
            "i aueuglement epoſé à leur infortunes: mais àpre¬",
            "ſent la confideration de ces exeples ne me ſerr plus",
            "qui’à m’eépouuenter, &amp; à’ofaire raindre les meſmes",
            "diſgraees. Que feray je dans ces tranes rmontelles.?",
            "prendray jda fuite, ou fi i’atrendray cé qu’an ordon¬",
            "nera de ma vie, de mes treſors, &amp; de mes honneurs ?le",
            "premier eſt trop douteux, &amp; le fecond eſt plus ſeur,",
            "c’eft le ſeul moyen de donner iour à lahaine des Fran¬",
            "cçois: Allons nous- en donc, &amp; ſuiuons en cela les er.",
            "mes’de l’Arret qui m’a condamneé à l’exil: Cherchons",
            "noſtre ſalur en cete retraite, &amp; obeyfſons au Deftin",
            "pltoſt que de nous y laiſſer contraindre : allons çl¬",
            "Ions, faiſons nos adeux aà la Cour, &amp;c partons promp¬",
            "temeat.",
            "!"
        ],
        [
            "1",
            "8"
        ],
        [
            "1",
            "1",
            "E",
            "!"
        ],
        [
            "lini",
            "E",
            "¬"
        ],
        [
            "l",
            "A",
            ".",
            "¬",
            "¬A",
            "8.",
            "-",
            "¬",
            "y",
            "2",
            "9",
            "J",
            "-4",
            ".",
            "42",
            "e5",
            "ALl",
            "¬",
            "1",
            "ra¬",
            "4 ¬",
            "¬",
            "2",
            "1",
            ".",
            "1",
            "L",
            "¬",
            "8¬1",
            "1",
            "y",
            ".",
            ".¬",
            "l ¬",
            "27",
            "-’ 2",
            "pe¬-",
            "9",
            "A",
            "-1,",
            "¬",
            "1",
            "r,.,",
            "l",
            "1 17",
            "l",
            "l",
            "A¬",
            "1 S ¬",
            "¬",
            "a",
            "¬",
            "-.1",
            "2 2",
            "7",
            "3",
            "EJ",
            "A A",
            "7",
            "’",
            "¬",
            "9 v2",
            "c-",
            "’",
            "6",
            "2",
            "4",
            "8",
            ".6",
            "¬",
            "7",
            "m",
            ".1",
            "27",
            "-l",
            "L",
            "l¬",
            "1"
        ]
    ]
}