{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": [
            "Louis‎, roi de France‎, XIV, 1638-1715",
            "Anne d'Autriche, 1601-1666",
            "Orléans‎, Gaston, duc d'‎, 1608-1660",
            "Parlement de Paris",
            "Régence"
        ],
        "handwritten_note": false,
        "table_of_content": true,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2021-11-18",
            "@who": "AB"
        },
        "titre": "Coup (le) d’État du parlement des Pairs, ou le\n                    Prince convainquant le mazarin par la raison et par l’histoire, 1° que le\n                    parlement des pairs a eu le pouvoir de transférer l’exercice de l’autorité\n                    souveraine entre les mains de Son Altesse Royale; 2° qu’il a dû se résoudre à ce\n                    transport par les nécessités de l'État; 3° qu'il n'est point d'autorité qui\n                    puisse en casser l’arrêt, que par une usurpation aussi violente que tyrannique;\n                    4° que les nouveautés du gouvernement, justifiées par les conjonctures de\n                    l’État, ne sont pas des coups de caprice; 5° que Son Altesse Royale, en qualité\n                    de lieutenant-général absolu, peut faire la paix générale, sans que la cour aît\n                    aucun droit de s’y opposer, et que les princes étrangers aient seulement un\n                    prétexte pour n’y consentir point.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": [
            {
                "@source": "Moreau",
                "@when": "1652",
                "#text": "1652"
            },
            {
                "@source": "Carrier",
                "@when": "1652-07-23",
                "#text": "23 juillet 1652"
            }
        ],
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "32"
    },
    "texte": [
        [
            "LE",
            "COUP D'ESTAT",
            "DV",
            "PARLEMENT",
            "DES PAIRS,",
            "OV LE PRINCE CONVAINQVANT",
            "le Mazarin par la raiſon, &amp; par l’Hiſtoire.",
            "I. Que le Parlemaent des Pairs a eu le pouuoir de transferer l’e¬",
            "xrcice de l’Authorite Souueraine, entre les mains de ſon",
            "Alteſſe Royalle.",
            "II. Qu’il a deub ſe reſoudre à ce tranſport par les neceſſitez",
            "de l’Eſtat.",
            "III. Qu'il n'eſt point d'authorité qui puiſſe en caſſer l'Arreſt, que",
            "par vne vſurpation aufſi inſolente, que Tyrannique.",
            "IIII. Que les nouueautez du gouuernement iuſtifiées par les",
            "nouuelles conionctures d’Eftat, ne ſont pas des coups de",
            "caprice.",
            "V. Que ſon Alteſſe Royalle en qualité de Lieutenant general",
            "abſolu, peut faire la Paix generale, ſans que la Cour ait aucun",
            "droict de s’y oppoſer, &amp; que les Princes Eſtrangers ayent ſeu¬",
            "lement vn pretexre pour n’y conſentir point.",
            "M. DC. LII.",
            "1288-B"
        ],
        [
            "LE’pouuoir que les Francs donnérent à̀ Pha¬",
            "ramond à la naiſſance de leur Monarchie,",
            "J ’ doit eftre la regle de la Royauté Françoiſe,",
            "-d &amp; le terme de ſon ambition: D’empieter",
            "vne authoriteé qui ſoit plus deſpotique, que celle qui",
            "fut deferé́e à̀ ce premier Monarque par la liberté des",
            "Juffrages de ſes autres ſubiets; Ie ſouſtiens hardiment",
            "que coela ne ſe doit point, &amp; que les Souuerains qui",
            "s’emportent iuſqu’a ce déreglement par les caprices",
            "de leur ambition, mettent leurs vaſſaux en droit de ſe",
            "pouuoir reſtablir dans la meſme liberté qu’ils auoient",
            "dant l’eſtabliſfement de Pharamond.",
            "Il eſtſans doute qu’vn peuple libre qui ne regle la",
            "Police de ſon gouuernement, que par la pluralire des",
            "ſuffrages de ceur qui le compoſents ne ſoubmet ſa li¬",
            "Berté à la difſpoſition d’vn Monarque, qu’à deſſein",
            "en’fairel’bracle dé tous ſes arreſts, &amp; l’arbitre ſou¬",
            "erain de tous les differents, que la neceſſité du conm¬",
            "nerce fait naiſftre dans la vie ciuille.",
            "Les euriex ont apptis de l’Hiſtoire, que nos ranes",
            "uart leur entrée dans les Gaules, ne reſoluoient rien",
            "quledas leCsp de Mars, c’eſt à’dire dans le poſte",
            "qu’ils auoleént choiſi pour ſe camper: Et commec’e¬",
            "ftolent des peuples belliqueux qui n’aſpiroient qu’à",
            "la conqueſte d’vn lieu avantageux, dans lequel ils",
            "pueht adſſebirbeurs fotcuhes uies ideurs Loix d’e¬",
            "2 I;",
            "5.",
            "t",
            "11",
            "1",
            "1",
            "11",
            "1"
        ],
        [
            "V",
            "E.",
            "q¬",
            "ſtoient point encor ſoumiiſes à lindapendace d’vn",
            "Souuerain:ellement que ces premiers Roys des",
            "Hrancs, dont les Hiſtoires , pu bien. pluoſt-les R¬",
            "mans nous parlent, auant l’aſtabliſſemen dc’Phãrl¬",
            "mont, n’auoient qu’vneſimple apparence de Royau¬",
            "é, qui ne leur donnoient autre droait, qu celuy -de",
            "tenir le premier rang dans leurs aſſemblé́es, appellees",
            "pat le Annalſtes , luduaien Fnaney, pour y pn¬",
            "noncer le reſultat de leurs deliberatio;-",
            "Saaaa¬.",
            "Apres que ces rrancs eurent paſſé le Rhin . &amp; que,",
            "s’eſtant fait iour auec leurs épées dans les aules , ils",
            "purent iuger qu’ils auoient enfinrencontre l’qbieo de",
            "leos eſerances dans lacere do plus beun ſeiſuigſu",
            "fut dans lemonde: La coneluſion de leur premief",
            "aſſemblée, fut d’y terminer leurs courſes guerire,",
            "quoy qu’à deſſein neantmoins d’eſtendre les bornes",
            "de cette premiere conqueſte; par des entreprilep-dA",
            "plus hauteimportance, qu’ils mediterent deſlayyſur",
            "le voiſinage des Gaules.",
            "Mais comme la forme de leur gouuernement pre",
            "cedant ne leur ſembloit pas aſſe releué́, ans lidé́q",
            "qu’ilsauoient de jetter les fondenps; d’yp, ls g,",
            "Empire, lls ſe reſolurent dans leu premijçr4, ſſeg;",
            "blé́e. de le rendre yn peu moins Democratique, Qu4",
            "plutoſt de l’en retirer tout à fait, pour le mettre plus",
            "ſouuerainement ontre les mains d’vn Moarqe; ¬",
            "quel neanemoins ils voulutent faire entedre qu’i",
            "eſtoit en quelque façon Ariſtocratique pa; la cpppi",
            "uatioa de ces premieres aſſemblé́es, qui ne fure",
            "iamais interrompueës..",
            "Laraiſou pbns laquelle Phataaond, fu deſtié à",
            "ce ſuperbe",
            "3"
        ],
        [
            "¬¬",
            "35",
            "ſtqjatsepalg’eß’ qpptnpbemu d8 mbins do",
            "os &amp;tout le mõdofSçaib qlu lavaleux qu’il auoit fait",
            "éelatu pai deſſus tsdesrautresdsle paſſagsiduRhin;,",
            "quthopdu qr de faifoieqdnlirdomme vn des",
            "pdusoigol tduoſdsmoils pseeipiedans ces entre",
            "priſes; que ladebonnaireté qui le faiſoit regarder com¬",
            "aevn ds plus capalles dt leus jmpoſat le iagMo¬",
            "nanhlque, fansbefaiaauemq egnqe anjty;.",
            "nen reeerſnr lreide leleienei",
            "dditnd plus iuman à ſçpus le ioug de la puiffana",
            "ce Rnaie, que pua il y aſtoiobligé pâr lemotif de",
            "vangerles mauuais lalttdmers qe lopee Marco;",
            "hireauoic reeus fuent les raiſonjopour leſquelſes il",
            "fuoaſeéſule lonclie nifcrablementa tous aueres,",
            "&amp; aacbn parcetre cersmonle, ratſquée du: depuis",
            "poſir lepcemier&amp; veritdble Monarque doesançois",
            "Cependant, ces aſſemhlées ds Erancs,pratiqueéesa¬",
            "danles etabliſſeet dens lesulesne lnterrm¬",
            "oientpoimt; &amp; rousnosIiſtoriens ſont d’accord, que",
            "dansla premiere raaednos Roysquieſtcelle des Me4",
            "roüingiens, elles faiſoieneunofoistous les ps ape4",
            "eneleneledeie l nennen el",
            "rne ſeueité fieſroire, quiiln’eſtoit pas poſſiblé des’en",
            "-rreslegiime.:",
            "Il’eſt yray que pendant cette premiete race de nés",
            "-Roys,ous les ancsſetrouuoioe dans lesaſſemblées,",
            "parce que l’eſtendub de leur peite Monarçhie eſtoip",
            "ott borné̀ taiss dbpuis que les premirs Carloain¬",
            "giens, ’oſt à dire; les premiens Roys de laſeconde ra",
            "e, eurencetbdu les limiesde leuroſtat, paleur con",
            "queba inommdiú d’aſfembler tous lea ſubjes,.",
            "E"
        ],
        [
            "e",
            "o6bligea leas Soerains denlappoller qaebpneipa",
            "de leurs Eſtats à cés aſſemblées qui ſe faiſoientà la ve¬",
            "rité tous les ans yne fois, mais pour leſquelles aeane¬",
            "moins oni ne eoiſiſſoit paivn lioh dsermié,-cmitms",
            "le ſmpuis drtiu, ou le Champde Marsde la premie¬",
            "re raee.",
            "Il fautencot remarquet ſuiuant ce que Paul Emile",
            "leés Anhles deMts orappotene, que pendant la",
            "premfiere ra dé lenost&amp;ye, cs aſemblées deanes",
            "ſeirbloient plustoſt ſes ara eangés en baraille,",
            "que des Conſeils eſtabls pout des dehiberations publi¬",
            "ques, patce qu’ilfalait ſelon les Loix deces aſſemblées,",
            "que tous ćeux qui les teompoſoiert, fuſſent armez de",
            "pied éni cap; &amp;’ qu’il falloit uenaola, qu’elles ne ſe",
            "fiſſeat iamais à l’imitatlon. desRomains, que dans le,",
            "Chadmp de Mars, ceſt à̀ dire, dans vn lieu champeſtre,",
            "eſloigné du commece des Villoas..",
            "Ces ſetsblées hrngerenr de poſfue en la ſeconde",
            "rce de nos Roys, &amp; eomnaë elles furent enduësam¬",
            "uilatolres par la neceſſité desafaires d’Eſtat, on ne les",
            "efloit’preſque plus-que dans les villes;Ii les perſonnes",
            "ifraées n’en eſtoſene poiat’ eclüies, elles u’y eſtoient",
            "noiis eceſſaiie;, laobe l’Epée comnme¬",
            "rent aà ſymboiiſer enſemble; &amp; eét eſprirt vn peu faru¬",
            "thë daãns-les aſſemblées qui reſe faiſoient que dans les",
            "ehamps, ut-en ’quélquoe facon aœppriuoiſé à ne hu¬",
            "naear plus raiſonnable daus lesvillds:i.",
            "Lat race d&amp;s Capetiem, quui eſt laairoiſieſmelrate, &amp;",
            "laſouche des Roys d’aujourd’huy, ontiu. Pendant",
            "le ne ſç̧ay eombien de tcenmaps ees aſſenblé́es ſoubs le",
            "meſme onmis iuſqu’à c que ſoubs Philippeſ lfils de"
        ],
        [
            ".",
            "EGeysVtI. it Ie eune, elles pnirent le ilcre de Pa",
            "deaaent, qui fut enfin rendu ſedentaire, ſouhs Philippe",
            "IV. pendant qu’ileſtoit aux priſes auec Boniface IIZ.",
            "Louys le Mubin ou le Hutin, fit l’honneur à ce Par¬",
            "enent de luy donner ſon propre Palais; dans leque",
            "meſme, comme il ſe conmtinuë encor aujourd’huy, il",
            "doana logement à celuy qu’il nomma poury Preſide¬",
            "enſa places patce que nos Roys comamençoient deſlors",
            "àſevoir diſtraits de tant d’affaires, qu’il ne leur -eſtoit",
            "pas poſſble d’y eſtre touſiours pteſene lors qu’on deli,",
            "bereroit des affaires publiques, &amp; particulhieres, deſ¬",
            "queſles il cormmença de coanoiſtre ſoubs le regne de",
            "ce Hrtins Au lieu qu’uparaant tos les differents des",
            "particuliers neſe vuidoient que parle iugemét de deu",
            "ou trois Peudes choiſis par le Roy pour cette inteuation¬",
            "Il eſt conſtant par lafidelité de cette deduction, au¬",
            "thoriſee par ler apport detoutes les Hiſtoires; &amp; par le4",
            "monuents venerables de toute l’antiquité que rou¬",
            "es les affairesd’Eftar eſtoienr Souu erainement traitées",
            "dans cette Aſſemblée des François; Et que les Roys",
            "n’auoientautre droit que celuy d’y P’eſider auec vne",
            "depenlance ſi ſoumiſe à l’authrisé de l’Aſſemblée,",
            "qae leurs Delarations Royalles n’eſtoient autres que",
            "ſes reſultas de ce qui auolt eſté con clu dans ces delibe¬",
            "ratiõs Publiques.Auſſivoyons nous encor auiourd’huy",
            "enſuite de cetconſtume eſſentielle au Gouuernemé",
            "Monarchique de cet Eſtat, que corte ſfenablee des Fras¬",
            "cois, enfendüe par lé norm de Prleinent,a le pouudir ah¬",
            "olu de connoiſtre dés volonté́s du Roy, pour les veri¬",
            "fier commeelles, ſuppoſe qu’il les juge aduantageuſes",
            "au bienPublld;Et que les Penples ne ſant nullonmene",
            ". 1",
            "2"
        ],
        [
            "a l",
            "obligés de s’y ſoumectrà moins qu’i ne lerſoitae",
            "dent par vn Arreſt de cette Lſſemsbles pù de ce-Paale",
            "mient qu’elles ſont iuſtes &amp; legitimes.",
            "Les conqueftes de nos Roys ui tout eelles del",
            "leconde race; eenantà eſtendre les linires de la Mau4",
            "ehie Prançoife, il a fallu neſſainsent-qu enoou",
            "berains,ait communiqué́ epouuoir de çonoiſtredes",
            "affares Publiques &amp; particuliersà d’aut qs Parlemés",
            "qu’à celuy de Paris leſquels eantoins n’eſta5 que",
            "les ruiſſeauxemanés de cecteſoue, neſeabletetre",
            "en pouuoir de reſoudre aucun affaice d’Eſtat, qu’apres",
            "que le Parlement de Paris leur e aura trayé́ le chemin",
            "par ſon exemple; Ec’eſt en cee conjoncture qu’ilgne",
            "ſont point en eſtat d’y pouauonit anfredire à moin",
            "qu’ils ne ſoîens e deſſei d’empiteyné auhoiré ſe;",
            "parée d’auec le pouuoit deceluy dont-ilsnelony que",
            "les ſimples eſcoulemenrs::.",
            "Auſſi voyons-nons que e’ſ dans l Aarlement de. Paris,",
            "eômme dans la veritable Aſeabée des Eaas que ſereſoluent.",
            "toutes les affaires publiques; Etque les Roys mieſmes pout",
            "eſtre recornus abſolus ou Majeurs par leurs Peuples, viennen",
            "en eprunter vn Arreſt, qi iuifie l’exerclce de luithorie",
            "Souooeraine entre leurs naains: C’eéſt dansce Paaae quens",
            "toys ont auiourd’huy leur lict cde Iuſtice, jadis repreſenté par",
            "l’exemple de cer Auguſte Tribunal, ſur Iequel leurs predecel¬",
            "ſeurs auoient couſtume d’eſtre efleuez au Chmp de Mars daias",
            "l’aſſembleéc generale des Fancois, dans la premiere &amp; ſeconderac.",
            "&amp; dans le commencemenat de la troifieſme naxde nospoys, &amp;",
            "le edie leſe",
            "qui y prefident aujourd ’buy auee la meſme authoité, qu’is",
            "preſidoient pour lors ſur tces Tribunaux Ghampeſtres, lors que",
            "tous les François dans la premiere race; &amp; les principaux danis",
            "toute la ſeconde, &amp; dans le comnéncépfent de la troſieſme,",
            "oauerainetaoaioipeooant aupe leuSuqadetpu¬",
            "es les affaires d’Eſtat.",
            "Apres"
        ],
        [
            "Apres l’eſtabliſſement de ces preſupoſitions, que les ſeuls",
            "ennemis de laverite pourront reuoquer en doute, puis qu’il",
            "eſufi de s’en raporter au te ſmoignage des yeux pouren eſtre",
            "tonuoineu; i’entre lans peur dans le raiſonnement ſur le¬",
            "equelie dois eſtablir la veritéde ma premiere propoſition; &amp;",
            "ie ſouſtiensſans crainte d’eſtre contredit par aucun raiſona¬",
            "ble..",
            "I. Que le Parlement à peu &amp; deu mettre l’Authorité́ Sou¬",
            "aeraine entre les mains de S. A. R. &amp; qu’il n’eſt pont d’Au¬",
            "thorité qui puiſſe en caſſer l’rreſt que par vne vſurpation",
            "auſſiinſolente que tyrannique. le m’en vay commencer mon",
            "raiſonnemenrpar les preuues, par leſquelles il l’a peu.",
            "Par les praſupoſitions pecedentes; tirees de tous lesſs¬",
            "crées depoſts de l’hiſtoire; il eſt euident que l’Authorité Sou¬",
            "ueraine, à eſté bien plus tard entre les mains des Roys qu’en¬",
            "tre celles du Parlement ou de laſſemblee dés Franes; &amp; que",
            "les MoBarques qui en ont eſteé les depoſitairés -depuis onze",
            "ceſtisans he l’ont reçeuë que de’cette meſme adſſerbĺe des",
            "François; leſquels en la leur eorrruiquant libremen,",
            "h’ont que trop te ſmoigné, qu’il netenoit qu’a eü de ſe la",
            "conſeruer; &amp; qu’ils ne la deferoient a vn autre, que poureta",
            "bHiet les &amp;defreglements, lorsqu’il viefdroie aàs’y laſſerem¬",
            "pSttet par les boutades de fon anbitiopl ii",
            "Cette ́onſe quenee nl’eſt ’que ttodp infaillibe, ſl eéux qui",
            "’eé tebuteront d’abordt veullent conſideret? qu’apres le",
            "ho déPbdratnehd; cetré ſſenmblle des Hancbis ſe faiſbit y",
            "lusfſy moispourla decſibs de touteés les adffaires-publ?¬",
            "qié&amp; ue les R bys, ſuiuant’le Papporde touleés Hito.",
            "iographesn uidientautre dr oit que celuy d’y eſtie eſleues",
            "ey tuna; pour y-prononcer aaec ps d -uiHhorit",
            "Rerthtatdeltoueet leur déliberationse Si celat heſt vray"
        ],
        [
            "&amp;",
            "qu’on eonuainquede fauſſeté́ toutes les hiſtoires.",
            "Cela eſtant; il n’eſt que tropvray que les parlements das",
            "Pairs qui repreſente auiourd’huy cette Aſſemblé́e ſgeneralle",
            "des Francois, à le pouuoir de mettre l’exercice de l’Authorité",
            "leuenienueone denie neie elene e e e ſe e le iue",
            "de cette trãſlation du pouuoir Souuerain, ſans que perſonnt l",
            "ſoit en droit d’en emapieter l’uthorité, puis que le parle¬l",
            "ment en repreſentant cette ſſemblée generale des Fnancrepre¬",
            "ſente par conſequeat tous les François, leſquels y eſtoient",
            "rous appellés ſans aucune exception das la premiere race,",
            "&amp; les principaux d’enrre eux dans la ſeconde &amp; dans le com¬",
            "mancement’de la troiſieſme &amp; puis que les oys ne tien¬",
            "nent leus pouuoir que de l’ſſemblée des Francs appellée, du,",
            "depuis, Parlement ſous nhilipe Auguſte, &amp; renduë ſedentaire",
            "dans œais ſous philippe le Bel, n’eſt-il pas conſtant que la",
            "diſpoſicion de l’Authorité Souueraine eſt entre ſes mains,",
            "lors que les neçeſſités d’Eſtat exigeu quelque nouueauté",
            "pour la tranquillite des-peuples: patience mon Lecteur.",
            "Encor vn raiſonnement: ie vous contentere puis apres par",
            "l’hiſtoire.",
            "S’il arriuoit par malheur que toutes les branches Royal¬",
            "lesde la maiſon de Bourbon, vinſſent à̀ defaillir, comme il",
            "e peut, dns les reuolurions de l’Eſtat: N’eſt-il pas vray",
            "que la iuſtice feroit retomber tout le droit de l’Authoriré",
            "Souueraine en la diſpoſition du Parlement des nairs; &amp;",
            "que ce ſeroit abſolument, à luy, comme à celuy qui res",
            "preſente cette Aſſemblée generalle des Francois, d’en diſpoſer",
            "en faueur de celuy qu’il en iugeroit le plus capable; le",
            "ſçay bien que les ennemi; de ce ſentiment outoiç4e",
            "conuoquer e eus coionuré, vne ſſembĺe ple"
        ],
        [
            "32",
            "i1",
            "neralle de tous les Eſtats de la Monarchie, afin de",
            "donner vn peu plus d’éclat à̀ ce nouueau procedé; &amp;",
            "qu’ils iugeroient que le Parlement des Pairs n’eſtant",
            "plus qu’vn petit abregé de tout le corps de l’Eſtarapres",
            "la gran e eſtenduë̈ de ſon Empire, ſon aurhorite’neſe¬",
            "roit pas generalement reſpectée dans le choix qu’il",
            "pourroit faire de quelque perſonage de merite, pout",
            "d’aſſeoir ſur le trone.",
            "Quoy que ie ne deſaprouue pas ce ſentiment ie iuge",
            "neantmoins qu’il eſt en quelque façon erronée, pis",
            "que ſi l’on conſidere commeil faut la nature du Parle¬",
            "ment des Pairs, il eſt euident qu’eſtant vn abregé de",
            "out ce qu’il y a de choiſi dans l’Eſtat, &amp; qu’ayant ou¬",
            "tre cela l’authoriré Souueraine entre ſes mains par le",
            "conſentement general des François, il ne peut par con¬",
            "ſequentpoint eſtre de differend de quelque haute im¬",
            "partance qu’il ſoir, qu’il ne puiſſe ſouuerainement de¬",
            "cider.",
            "Pour ſouſtenir ce raiſonnement il faut que i’aye re¬",
            "cours à l’hiſtoire. Le quatriéme Roy de la premiere ra",
            "ce ne fut chaſſé de l’Eſtat que parvn Arreſt porté con¬",
            "tre l’iniuſtice de ſes déportemens par l’Aſſemhlée gene¬",
            "alle des fFrançois, appllé́e du depuis Parlement des Pairs.",
            "Et Chilperic le dernier des Roys de cette meſmepre¬",
            "miere race ne fur fruſtre de la ſucceſſion du Trone, qui",
            "eſtoit legitime dans ſa maiſon, que par l’Arreſt de cet¬",
            "e aſſembleée generalle ou du Parlement porteé́ en fa¬",
            "ueur de Pepin, lequel ayant eſteé iuſtemenreconnu",
            "plus capable que ſon predeceſſeur pour releuer les af¬",
            "faires de cette honteuſe deécadence, ou laſtupidité des",
            "depiers Meroingiens les auoient laiſſez inſenſible,"
        ],
        [
            "¬2",
            "ment gliſſer, fut éleué ſur le bouelier &amp; ſr le rroſé",
            "au preiudice meſme du droiét hereditaire de Chil¬",
            "peric.",
            "Le meſme Parlement ſur la fin de la ſeconde race",
            "declara Charles fils de Louys d’Outré-mer, indigne",
            "d’oceuper le troſne Francois, pour auoir pris le Duché́",
            "de Lorraine en foy &amp; hommage de l’empereur Othon",
            "II. &amp; pourueu par meſme iugement à la ſucceſſion de",
            "la Couronne en faueur de Huges Capet, le quel aà̀ la ve¬",
            "rité ne ſe contentant pas de cét Arreſt, parce que l’é¬",
            "tendueë de l’Eſtat ſembloit exiger vn adueu plus au¬",
            "thentique; voulut affermir dans ſa maiſon la poſſeſ¬",
            "ſion de la Maieſté par le ſuffrage des Eſtats generaux.",
            "Mais il eſt à remarquer dans ’Hiſtoire, que l’Arreft",
            "des Eſtat generaux fut conceu dans les meſmes ter¬",
            "mes que celuy du ’arlement; &amp; que cette auguſte Aſ¬",
            "ſemblé́e teſmoigna par cette eſgalité d’expreſſion.",
            "qu’on ne deuoit point appeller de l’authorité du Par¬",
            "lement des Pairs, puiſque depuis la fondation de la",
            "Monarchie il auoit eſté le veritable depoſitaire du la",
            "Royauté.",
            "Raiſonnons en Philoſophes, &amp; concluons de plus.",
            "grand au plus petit eomme ils parlent, que pulſque le",
            "Parlement des Pairs a eu le pouuoit de transferer le",
            "Sceptre François d’vne famille dans vne autre; l peéut",
            "donc aà plus forté raiſon le conſeruser enicelhe ui l",
            "-poſſede aue tant de fulſtice; Et leé rauir pout quelqe",
            "te mps à la ioyſſance vheé main, dont la foibleſſet",
            "de prerexte à la Tyrannie, pour en abuſer inſolem¬",
            "ment au gré deſocapriee.",
            "as"
        ],
        [
            "13",
            "Mais pour donner des raiſonnements, qui loient vn",
            "pe plus Iufibles&amp; moias, diffieilles à eſtre conçeus:",
            "N’eſt itps vray que le Parlement des Pairs pouuoit s0¬",
            "poſer efficacement à̀ la Declaration de la Majorité; &amp;",
            "quand il eut encer prolongé la Minorité́ iuſqu’à l’age de",
            "a2I. a, &amp; mis lRegence entre les mains de S. A. R. qu’il",
            "neut fait que ce que les ſç̧auans dans les affaires d’Eſtat,",
            "n’euſfent iamais penu raiſonablement contredire: Faut-il",
            "doncs’eſtonner s’il a fait aujourd’huy ce qu’il pouuoiz",
            "faiteponr lors; &amp; s’il s’eſt donné à des railons qui ne luy",
            "ſembloit pas alors aſſez preſſantes, pour l’eſtabliſſement",
            "de cette nouucauteé.",
            "Mazarins; vous ne conteſterez pas cette authoriteé de",
            "’opoſer à la majorireé des Roy, au Par lement des Pairs, ſi",
            "vous conſidorez, que les peuples n’ont deub reconoiſtre",
            "le Roy majeur, qu’en conſequence de l’arreſt du Parle¬",
            "ment des Pairs5 &amp; que cet arreſt n’ayant peu ſtre porté́",
            "par cette auguſte aſſemb’ée, qu’apres vn exa mé realable",
            "de ſa iuſtice ou de ſon iniuſtce, il eſt oit par conſequent",
            "en ſa liberté de ne le porter point, ſi routefois il sy fut",
            "ſenty oblige par quelque raiſon d’Eſtar.",
            "C’eſt vne erreur de croire que le Patlemens verifient les",
            "Declaœations des Roys, par vne neceſſjté d’obeiſiance,",
            "pluſtoſt que par vne hiberté́ de iuſtice. Verifier les volon¬",
            "tez du Roy, c’eſt teſmoigner par vn adueu ſolemnel qu¬",
            "elles ſonte iuſtes &amp; legitimes: Peut- on donc exiger ſans",
            "tirannie, que le Parlement des Pairs qui n’eſt auiourd’huy",
            "qu’vn abregé de certe ancienne aſſemblée genera le des fran¬",
            "cois donne vn aueu de iuſlice, à̀ des volontez qui luy pa¬",
            "roiſtront pout iniuſtes? &amp; ne ſeroit-ce pes renonccr a",
            "droit ’l l’eariner les Deehraicrs ese;r"
        ],
        [
            "-",
            "8",
            "complaire ſeruſilement à leur tyrannie..",
            "C’eſtoit du moins le ſentiment dé Louys lo qul",
            "remercia le Parlement de cequ’il auoit refuſédeverifier",
            "vn de ſes Edits contraire u epos d ſes peuples; &amp; que",
            "meſme Il enioirgnit en rhourant à ſon ſueceſſeur de ne",
            "rien entreprendre que par l’aduis du Parlement des Pairs,",
            "voulant meſme que la remonſtrance qu’il luy eauoit",
            "faite, fut mife dans les regiſtres de la Cour. L’hiſtoire de",
            "France fait remarquer pluſieurs ſemblables deférences",
            "dans les vies de Charles V. de F ançois I. &amp; de Henry lII.",
            "que ie ne touche pas plus au long pour conclure de tant",
            "d’inuincibles antecedens, que le Parlement des Pairs n’eſt",
            "pas auiourd’huy mois abſolu, qu’il l’eſtoit le premier",
            "iour de la majonté du Roy; &amp; que s’il pouuoit reculeér",
            "pour lors à ſa verification, pour des conſiderations d E¬",
            "ſtat; il peut auiourd’huy ſuſpendre cette auchorité, pour",
            "en deſferer l’exercice à quelque autre, ſupoſeé qu’il s’y ſen¬",
            "te obligé́par quelque nouuelle &amp; mportante eflection.",
            "II. Le Parlement n’a pas encor moins deub qu’il a peu",
            "ransferer l’exercice de lauthoité ſouueraine à la pn¬",
            "dence de S. A.R. &amp; ie ſouſtiens qu’il ſe fut bien oublié́ du",
            "ſoin qu’il doit aux neceſſitez de l’Eſtat, s’il eut encor df¬",
            "ſeréde s’opoſer à nos deſordres par la iuſtice de cet eſta¬",
            "bliſſement.",
            "Pour la premiere preuue de cette verité, ie dis que le",
            "Mazarin abuſoit ſiinſolemmentt de ceite authorité ſou¬",
            "ueraine, ſous pretexte qu’il auoit vn Roy mjet, qu’il",
            "nous faiſoit regarder ſes caprices particulieis, rcomme les",
            "volontez Souueraines de celuy dont il captiuoit la ſim¬",
            "plicité́ par ſes artifices, &amp; dont il ſurprenoit lepouuoir",
            "par ſes impoſtures; &amp; dans ce deſreglement d’authorité́",
            "a¬"
        ],
        [
            "1",
            "-, ¬ r-¬¬¬¬",
            "qui ne peut eſtre iuſte à moins qu’elle ne ſoit conforme.",
            "toures les volontez dua general de l’Eſta, il semportuit à.",
            "des exrrauagances dautant plus criminelles, que plusil",
            "eſtoit conuaincu de ſe ſeruir d’vu bras innocent, pour",
            "l’afſermiſſement daſa irannie.",
            "Dans cette conioucture, le Parlement qu’on ne peuc",
            "nier eſtre le depoſitaire, &amp; comme le Tuteur porpetuel",
            "de l’authorité Souueraine, a iuſtement crû qu’il eſtoit de",
            "ſon deuoir de prendre yne plus entiere connoiſſance de",
            "touy ce quiſe paſſoit; &amp;comm il a veu que la Royauté́",
            "ne ſeruoir plusx que d’iaſtrument à la tyrannie de ce Mi.",
            "niſtre, par la libert é qu’il auoit des’en preualoir aà lauan¬.",
            "tage de rautes les mauuaiſes intentions, il n’a peudifferer",
            "pluslong-lemps l’execution du deſſei qu’l auoit de ra¬",
            "nir à ce boutefeu, latoche dont il ſe ſeruoits, pour porter",
            "Iembrazeent dans les quatre eings de l’Eſtar; &amp; de",
            "cransferer a de plus fartes mains l’exerçcicede ctte autho",
            "rité Souueraine, dont cet inſdlent proſtleuoit l’innocen¬",
            "ee à lhonte de ſes peruerſes intotions, par lacomnplai¬",
            "ancequ’il trouuoit dans la perſonne du ieune Monar¬",
            "que quenos Loix en auoient pourueu.",
            "Ainſi pour le fruſtrer de cét auantage qu’il empruntoit",
            "d’vn ſi glorieux pretexte; &amp; pourarracher au peuples le",
            "erupule qu’ils lauoient-de luy deſ-obeir, pat ce que ſes.",
            "commandemehs portoient du moins apparemment, la",
            "qualitéde Souiuerains; le Parlements’eſt ſenty obligépar",
            "oute ſorte do raiſons d’Eſtat, deſter aà noſtre ieuneMo¬",
            "aarque, l’exereie de ſon, Autbotite Royalle pndant.",
            "qu’ilſerojtentre ſesmains, &amp;dé latransferer entre célles",
            "de S. A. R, pour le mettre en eſtat depouuoir rrauail¬",
            "ler auee quelque ſorte de ſuccez aà̀ l’eſlargſſement de ſa"
        ],
        [
            ". 16.",
            "Maiéſtéo1",
            "Pat ce coap d’Eſtar l Moarn &amp;ſes Parriansſont",
            "reduits à ne pouuoir plus le ſeruir de lta parolle duoy,",
            "que par fiction;&amp; s’il eſt vray que les Loix fondamen¬",
            "talles de ce Royaume ne peuuent eſtrseſbranleées que par",
            "ottentt ou par tirannie.N’eſt- il pas encor plus vray que",
            "le Parlement des Pairs, eſtant le depoſitairede l’autho¬",
            "ritéRoyalle par vne de ces Loir, eſt par conſequent en",
            "droit d’en pouuoir ſuſpendre l’exercice, ſelon qu’il sy",
            "voit obligé par les neceſſites de la Couronne: &amp; puis",
            "quſl u’eſtoit point de moyen plus aſſeuré, que celuy de",
            "deelarer le Roy captif, pour ſouſtraire au mazarin, les",
            "Partizans que la lacheté luy faiſoit encor renconrrer pat¬",
            "my des interſſez &amp; les francois baſtards, le Parlement",
            "pouuit-ilen aucune façon ſe diſpenſer d’en prononce",
            "arreſt, &amp; de hazarder encor l’aſſeurance moralle qui",
            "paroiſſoit dans l’apparence de ce dernier remede, pout",
            "tacher de guerir les maladios de l’Eſtar.",
            "Nous auons deſia veu ’que los peuples ne ſont nulle¬",
            "ment obligez de reconnoiſtre les volonrez Royalles, à",
            "moins qu’elles ne ſoir premierement verifié́es par arreſt",
            "du Parlement les Pairs, &amp; puis en ſuitte pas les arreſts de",
            "toutes les 4utres Cours Soueraines. C’eſt pourquoy ie",
            "perſua le ſlez raiſonnablement que le Mzarin n’e",
            "ſtantplus en eſtat de faire retentir que des volontez de",
            "Roy toures nuës, ſans les accompagner de la neceſſité.",
            "indiſpenſabte de leur verification, ne peut par conſe¬",
            "quent point eſpeter de faire receuoir ſes caprices, lors",
            "meſme qu’ls ſeront le plus ſuperbement reueſtus de ce",
            "faux prerexre de Roy, qu’auec grand meſpris,",
            "Ainſi ie ſntiens qu’pres cét Arreſt ſolemnel poré",
            "aec"
        ],
        [
            "1y",
            "auec tane de Iuſtice en faueur de ſon A. R. Maxarif ie",
            "peut conſeruer dans ſon Party,que tout ce qu’vne hon",
            "teuſe laſcheté aura deuoü̈é à ſa ſeruitude; Puis que le",
            "Parlement de Paris. qui fait reconnoiſtre ou meſcon,",
            "noiſtre les Roys dans l’exercice de leur Souueraineté,",
            "lelon qu’il s’y voit obligé par des raiſons d’Eſtat; en a",
            "transferé le poouoir aà des mains plus fortes, que celles",
            "dont la foibleſſe feruoient de joü̈et aà l’inſolence de ce",
            "Miniſtre. Et il eſt quelque Grand veri tablement gene¬",
            "reux au préz de ſa ajeſté, qui vueille ſe donner le loiſir",
            "de conſiderer ſans paſſion, le pouuoir &amp; l’ Authorité du",
            "Parlement des Pairs, il ne reculera point de ſe ſoumertre",
            "à ce grand Coup d’Eſtat; &amp; de di minuer par la retraite,",
            "le grand nombre de ceux que le Mazarin croit eſtre en¬",
            "gagez à ſon Party par la neceſſité que leurs charges leur",
            "impoſent de ne bouger point d’auprés de ſa Majeſté.",
            "Quand le Parlement n’aroit rien gagné que la con¬",
            "uiction interieure de ceux qui ſont tant ſoit peu verſez",
            "dans les affaires de la Monarchie, n’aur oit-il pas de beau¬",
            "coup eſbranlé́ le Party Mazarin, puis qu’il auroit oſté la",
            "creanc aux principipaux de ſes arboutahs, que le pre¬",
            "texte de ſouſtenir l’authorité Royale ne pourroit plus",
            "paſſet deſormais apres ceét Arreſt; que pour vn veritable",
            "deſſein de la renuerſer; Et qand ee meſme Atreſt n’au¬",
            "roit ſeruy qu’à jetter tous les Peuples dans le Party de",
            "Meſſieurs les Princes, entre les mains deſquels ils ſont",
            "obligez de croire que l’exet cice de la verirable authorité",
            "Royale ſe trouue, puis que ſuiuant les Loix Fondamen¬",
            "tales de cét Eſtt, ils ne doiuent les reſpects de leur",
            "ſou miſſion qu’aux Ordres de celuy, que le Parle¬",
            "ment leur fait reconnoiſtre pour leur Souuerain; Cette",
            "E"
        ],
        [
            "Illuſtre Cour Souueraine &amp; la ſource de toutes les au¬",
            "tres, pouuoit-elle bien ſe diſpenſer apres tant de Prie¬",
            "res, rant de Supplications, &amp; tant de remonſîrances",
            "auortées ſans aucun fruit, d’auoir recours à ce dernier",
            "remede dns la derniere des extremitez, &amp; de retirer",
            "l’exercice de l’authorité́ Souueraine, meſme d’entre les",
            "mains d’vn Majeur, pour la luy mettre à l’abry, ſous lœ¬",
            "conomie d’vn autre qui ne la retiendra qu’autant de",
            "emps qu’il faudra pour la ſauuer.",
            "III. Si j’aiouſte dans ma troiſieſme Propoſition, qu’il",
            "n’eſt point d’authorité qui puiſſe caſer cét Arreſt du",
            "Parlement des’airs, qu’auec vne vſurpation inſolente &amp;",
            "tyrannique, ie pẽſe que ie le puis aduancer, Parce que ie",
            "rme vois appuyé de toutes les Loix Fondamentales de cé́t",
            "Eſtat, &amp; que la raiſon ne me fait point aprehender d’eſtre",
            "contredit par aucun homme de Sens.",
            "S’il n’eſt point de corps qui ſoit plusSouuerain &amp; plus",
            "independant dans l’Eſtat que celuy du parle ment des",
            "pairs, il n’en ſera donc point qui puiſſe attenter à caſſer",
            "ſon dernier Arreſt, que par vne vſurpation inſolen.",
            "te &amp; tyrannyque; parce que cette iuſte aurhorité́ de",
            "pouuoir caſſer vn Arreſt, marqueroit infailliblemeut",
            "quelque ſorte de Superiorité, &amp; comme vne eſpece d’a¬",
            "ſcendant par deſſus les Ordres de celuy qu’il traiteroit",
            "auoc ce meſpris.",
            "Eſt -il de François, quelque bien verſé quil ſoit dans les",
            "afaires de céc Eſtat qui reconoiſſe quelque authorité́ Su¬",
            "perieure à celle du Parl. des pairs;&amp; qui ne ſç̧ache que lee",
            "deciſions de cette CourSouueraine lors principalemét",
            "qu’elles ſont concluës par la participation des princes du",
            "Sang des Ducs &amp; rairs de la Couronne, paſſent en des",
            "¬¬¬-a¬----"
        ],
        [
            "1",
            "193",
            "Loix d’Eſtat, que la France a touſiours regardé depuis",
            "onze ſiecles eomme les plus fermes fondemens du",
            "Thrô̂ne &amp; les veritables apuis de la Couronne.",
            "Ie ne conteſte pas, parce qu’il n’importe point à mon",
            "deſſein, qu’vn Roy Majeur ne puiſſe caſſer meſme au",
            "greé de ſon bon plaiſir comme il parle, Vn Arreſt du",
            "Parlement, porté dans des affaires particulieres: nous le",
            "voyons tous les iours dans le Triomphe des Graces qu’il",
            "eſlargit, pour aracher au ſuplice des Pauures criminels,",
            "&amp; pour empeſcher en leur faueur l’execution des Ar¬",
            "reſts des Cours Souueraines: Et certaine ment il eſt de",
            "lAuthorité́ Royale, que celle de ſes parlemens, luy ſoit",
            "aueuglement ſoumile en pluſieurs rencontres; Et que",
            "pour vne plus parfaite marque de ſa Souueraineté, le",
            "Roy, puiſſe teſmoigner à ſes ſuiets les plus eſleuez, en",
            "choquant meſme directemeut leur pouuoir, que tous",
            "les aduantages qu’ils ont, ne ſont que des eſeoulemens",
            "emanés ou des rayons de ſplendeur eſclos de la ſource de",
            "ſa Maieſté.",
            "Mais ie ſouſtiens bien, &amp; ie ſuplie le Conſeil de ſe",
            "aire en ce point, qu’vn arreſt porteé par le parlement de",
            "Paris auec la participation des Princes du Sang &amp; des",
            "Ducs &amp; Pairs &amp; de la Couronne &amp; porté dans vn afaire",
            "d’Eſtat eſt au deſlus de toute authorité Souueraine, ou",
            "bien pluſtoſt que c’eſt l’Authorité Souueraine meſmes",
            "Et que le Roy qui voudroit attenter à le caſſer par ſon",
            "ſeul caprice (ie parle par ſon ſeul caprice, parce qu’il ne",
            "le peut pas par conleil, puiſque les Princes du ſang qui",
            "doiuent compoſer ce conſeil ont eſté de la partie) s’ou¬",
            "blieroit ſans doute de la ſeule obligation qu’il a de ne"
        ],
        [
            "28",
            "peuuoir rlen entreprendre ou deſtourner qui ſoit im¬",
            "portant à l’Eſtat, que par la deliberation Souueraine de",
            "ce Parlement des Pairs, dans lequel-il aſon lit de Iuſtice,",
            "repreſente auttefois dans l’aſſemblé́e generalle des Fran¬",
            "cois, par cé́t auguſte Tribunal, que nos Anceſtres eſle¬.",
            "uoient dans le Champ de Mars, pour y faire aſſeoir nos",
            "anciens Roys ſespredeceſſeurs.",
            "Ie voudrois bien demander à quelque hoeſte hom¬",
            "me, ſi toutefois il s’en trouue quelqu’vn dans le Party",
            "M.quel eſtoit autrefois le pouuoir de cette Aſſemblée",
            "des Francs repreſentée auiourd’huy par le parlement des",
            "Pairs; ou du moins, qu’elle eſtoit l’authorité́ desRoys,",
            "lors qu’aſſis ſur ces Tribunaux eſleuez dans les Champs",
            "de Mars, ils y preſidoient auec tant de Maieſté: Ces der¬",
            "niers eſtoient-ilsbien ſi puiſſans, que les Aſſembſees ne",
            "peuſſent reſoudre, que ce qui ſeroit au greé de leur paſſiõ̃;",
            "Où̀ ces aſſemblées auoient-elles quelque pouuoir de re¬",
            "ſoudre abſolumenr ſur les affaires publiques. ſans que",
            "les Souuerains s’y peuſſent oppoſer par les ſeuls obſta¬",
            "cles de lour authorité́: Ie ne veux rien decider, Mazarin",
            "qui que tu ſois, rapportons-nons en tous deux à̀ l’hiſtoi¬",
            "re, &amp; nous ſcaurons que dans la premiere race, cette aſ¬",
            "remblee des Francs qui ſe faiſoient à toute ſorte de ren¬",
            "contres, decidoit ſouuerainament, le Roy preſent où",
            "non preſent, toutes les affaires d’Eſtat; Et que dans la",
            "ſeconde race &amp; dans le commencent de la troiſieſme,",
            "comme ces aſſemblées ne ſe faiſoient qu’vne fois l’année",
            "on y reſoluoit les affaires importantes lors que le Roy",
            "n’y eſtoit pas, auec la meſme ſouueraineté que s’il y euſt",
            "eſtépreſent.",
            "Et fi"
        ],
        [
            "21",
            ". Eſi tuaabtepçdfeàla aiſo, u ennpiſtras, que",
            "-cere indiference de la preſençe d oy dacesyſſ;m¬",
            "blées,; n’eſtoit point y meſpris dqe ſ Royaté parce",
            "que la Royauéniayant point d’autre fondement que",
            "eluy de l’intelligenee des peuples ynis parvne cõfor¬",
            "mité́ d’intentions pour la reconnoitre &amp; pau s’y ſou",
            "mettre; il n’eſtoit point abſolument neceſſaire que les",
            "Roys fuſſent preſens à ces aſſemblées puis qu’ilsny",
            "ouuoiont pretendre aueunpe, reſolpion par yn ç̧pup",
            "d’authorit deſpoique, &amp; puiqu le- relultat ſouue¬",
            "rain de leurs deliberatis, n’eſtoit aurre que la pluraliteé́",
            "des ſuffrages deçex qi s’y eſtoié̃t rencontrés; &amp;pour",
            "llexeeu deſquels leysſtp ebigeés defaije gir",
            "oeteluthopié Souraine quo ler uje,i;",
            "main. oilaà̀ peupres equoyconſiſte la Royauteé́.",
            "e Parlement desPairs c’eſtaà dqire le Parlement de",
            "Paris, dePripces duSag. les Quc aiyela Cu¬",
            "ronnrépreſentaujad lucp a̧iene 5ſem¬",
            "plée geeralle des Francispilreſpyauſſiien qu’lle",
            "&amp;auſſilouutiseneq plléſuxleaffaires d’Eſtat;",
            "dlapruue, aſſe les gaits les lliace epnracéps;",
            "aueles fdtengerp oHy n , Jice aqq¬",
            ",maſes Prsepſſeugſiyept ualeſtee nsle",
            "Clampd Masrſ pseſencsr eſtapabſolumept",
            "neceſſaire, quoyque pénqoipjle; aficess’y reſ9¬",
            "olouoauqlplus de pMieblrsuele Ryeſtpe¬",
            "ents tt melme preſeps, pqrpepoiudliempe¬",
            "he qcqepſge- p’altereen aucunef4¬",
            "3econ,dpi l’aſſembleg, de dȩide ſouueraine¬",
            "lnenſs afures Eſtaqaiſtſacrainedau¬",
            "uueuśupsiqul Parlemepe des, Pais",
            "uaaſaosſlgſsmaleqen, piqu’le",
            "E"
        ],
        [
            "2,.",
            "biErpreAeé’Adtb6ttéd PatſeSefeale &amp;e1.",
            "edu’y’eſt qu’one neſme chioſe; &amp; qu’on ne peut",
            "rtteterl cétte dthoritéds irlement des pairs, ſans",
            "-aetéà’eſtne tea ps d auitlorlté du Ry: Si la r’ai¬.",
            "bhenſt euicente, t’uiſtire en foruifie ecor plus in¬",
            "eufhcdiblebn ent la verité.",
            "i Lors que Chtles leibien aymé pouſſé pat lesſug¬",
            "getionls lnſolêntes- d’lfabeau-de auiere ſa fenraie.",
            "eſtiiad l ſuceeſſion du throſne à̀ Henry V. ſoy d’Ah¬",
            "gletereſon giente du preiudice du dooir inulodale",
            "-e-Charles ſe Vitrieax: N’et ce pas le l’arlement",
            "despirs, qui caſſa eette declartion Royalle par vn",
            "arreſt ebntrate, &amp; qui ft volr pat cecoup d’Authorité́",
            "que la’erieble uthbrſteé Royalle &amp; Souueraine eſt",
            "entre ſes mains lors qu’il etqueſtion de ioger des f.",
            "aires d’Eſtat. Lors que Francos premier etoit à̀- Ma",
            "drid ans les priſos de Chaeles Quint, ne proteſta til",
            "point à cet Empereur qui luy prdpoſoie des eondinions",
            "nſolentés pou Ieſlargiſſement de ſa bereé́, qu’ilhe",
            "ponuroitrien tenir, quelque choſe qu’il luy promit, ſi",
            "e Parlenent des Pairs’auoie eucune raiſon de s ’y opo¬",
            "ſer Lemeſe Parleaenttdes Pairs ddns f’hſtoire de",
            "cace a’eſtGieil point à la ſlléde rauirla Regence de",
            "Eſtat à Louyſe de auoye qué lé Roy ſbna fiſs néa¬",
            "moiasluy auoit briſſe lors de ſo deprt pour la con¬",
            "queſteui MlaAois; pour la onerà dllesiDe de",
            "Va doſie, ſi’quel que eon de ’aitioſs pirttlieres",
            "n’edſſerit obligé ce prenlerHldeduSrng ehay eon¬",
            "e deil ſleodereieeele",
            "auant qu’il’fuſt aſſaſſiie par vA Mone ;jquie és mal¬",
            "aeſpris qu’ilauoie faiede e egle ilaonRedu",
            "¬¬"
        ],
        [
            "23",
            "alenſert des airs, reconnu pr tout l’Eſtat, pout",
            "ede Trone infaillible, &amp; pour le veritabla depoſi¬",
            "raire de la Royauteé? &amp; de nos iours Louys e Iuſte",
            "h’ayant laiſſe la Regence à Anne d’Auſtriche qu’à c6¬",
            "dition qu’elle ſe conduiroir par l’experience de trois",
            "Miniſtres, qu’il appelloir nmon daſtitaabes, le l’arlement",
            "des Pairs n’a t’il pas choqué́ par Arreſt cerre derriere",
            "voontê du plus iuſte de nos Roys, pour mettre entie¬",
            "rement la egence entre les mains de la Reyne, &amp;",
            "danel indepehdance de toute ſorte de Miniſtne..",
            "Ce dernier coup d’authorité du parlenent des paits",
            "eftil iuſte, Meſſseurs les Maxarins, vous n’auez garde de",
            "le contredire parce qu’il vous eſt aduanrageuxt Ouy,",
            "ouy, i eſt iuſte, parce que l’authoriteé qui l’a voulu, en",
            "eſtoit legitime, quoy que les ſucces n’ayat que trop fait",
            "conanſtre qu’il eſtoit imprudent: mais enfin on ſe peut",
            "tromper, &amp; les apparences les plus belles ne ſont pa",
            "eouſours ſuiuies des meilleurs effets: Pouuez vous donc",
            "’aintenat reſilter à tant d’euidences?pouuez vous croi¬",
            "re ſans rougir de voſtre croyace qu’il y ait d’authorité́",
            "qui ſoit ſuperieure à celle du Parlemét des Pairs; &amp; que",
            "ce dernier Arreſt porte pour la tranſlaaion de l’Autorité",
            "ſouuerainepuiſſe eſtre. caſſé qu’auec artétar; puisqus le",
            "Roy ae pent point auaoir devolonté contraireéa cellelu.",
            "Parlement des Pairs; puis que le ’arlement des Pairs",
            "peut meſme aneantir, comme vous ne niez pas, les yo¬",
            "lonezdes Roys &amp; puis qu’à le prendre commeil faut,",
            "leParlement des pains a’eſt autre choſe que leTroncou",
            "leveritable apay de laRoyaute? Conſeil regarde ce tai¬",
            "Sônemét tuite maintiendras dãs le reſpect que tudois",
            "àuaatlomér degrairseuverras que leaffaires diEſtat",
            "ae ſont pas de on gibier &amp; eoiſtras:que les Roys"
        ],
        [
            "4",
            "e-conerâctent poine chez toy aucdespeouples,e",
            "reſpecteras vn ponubit ſur lequel tu re peux em4¬",
            "prendre qu’auee inſolene &amp; auecattentat.",
            ". IV. Mais quoy? dira quelque Mazarin, cette noa¬",
            "ueaute peut elle bieneſtre tolerable dans le gouuer¬",
            "nement’ l’hiſtoire n’a point encore veu que le Patle¬",
            "-ment des Pairsait rauy l’exercice de l’authorité́ Souue¬",
            "raine à des Roys majeurs, pendant qu’ils eſtoient das.",
            "-l’Eſtat. On ſçaitbien que Suger Abé deS. De niseſtoit",
            "Reget du loyaume, pendant le voyage de ouys le",
            "leune en la TerreSainte; qu’Anne de France regent",
            "- l Eſtat pendant le voyage de Charſes VllI. dans le",
            "Royaunme de aiples; qu’Iſabeau der Bauiere auojt le",
            "meſme pouuoir durantla maladie de harles V Ie que",
            "Ieannede Nauarreeſtoit encor dans la eſme autriteé́",
            "pendat les voyages de Philipele Bel hors du Royaume:",
            "Mais, dira ce Maz il eſt encor moü̂y dans les mſtoires,",
            "qu’on aitiamais deferé́ l’exercice de l’authorit fouue¬",
            "raine à vn troiſiénre. ein da preſence d’vn RoyMaieur.",
            "Ne voilapasvnbeu prerexte pour faire éclatermille",
            "belles admirations d Eſtat. Sçachez, azarin Fiefé,",
            "que les nouuautez du gouurrnementiuſtifiétsar",
            "2 desnouuelle conioinnres dſlatfe lontipntdes",
            "’ coupsde caprice ais des effets deluaue qua lesc¬",
            "caſionsont touſiours-efteé́ les maiſtreſſes bouatraines¬",
            "des eſtablifſementss &amp;qu’emauiere d’Eftieferpit",
            "er dansle premiepuincipe e la PoAitiquey po de",
            "!vouloiir icupſetruiloment elear laaonduine reſenite",
            "urlba pafſée: de iozer riens enerepredle: qalec.",
            "des preiugez: &amp;’ d’exiger touſiours des exemples de",
            "l’antiquité́, pounneepaorteeaaaisgoa de eſtalbliſſe¬",
            "-aiens de neſte aeune eiei; no:",
            "l"
        ],
        [
            "25",
            "Comme il peut arriuer des reuoſutions d’Eſtat que",
            "os anceſtres n’ont ianaisveu; auſſi peut-on proceder",
            "dans les Eſtars à de nouueaux eſtabliſſements, quoy",
            "qu’on n’en ayt point d’exemple. Les occaſions ſont les",
            "maiſtreſſes des loix: il ne faut iamais regarder ce qu’on",
            "a fait, rmais cequ’il faut fairet Vne choſe bonne en vn¬",
            "temps ſera mauuaiſe en vn autre: Vouloir qu’on regle",
            "tout à vn meſme compas, c’eſt extrauaguer: Les Loix",
            "meſme fondamentalles qui doiuent eſtre les plus :iné¬",
            "branlables ſont ſujetes autemps; &amp; quoyque par la loy",
            "fondamentalle la ſucceſſion du Trô̂ne appartint à",
            "Charles Duede Lorraine ſur la fin de la ſeconde racs:",
            "la nouueanté du changement fut neantmoins eſtimée",
            "tres legirimepar le Parlement des Pairs, pour l’eſtabliſ",
            "ſement de Hugues Caper.",
            "Il n’a iamais eſté de plus eſtrange nouueauté́, que là",
            "Declaration de Charles V. donnée pour faire emanci¬",
            "per les Roys pupilles à l’age de 4. ans: la prudence, le",
            "ſens commun; la iuſtice &amp; toutes les loix du monde, y",
            "ſembloient dumoins apparemment choquées, en veiie",
            "de la connoiſſance qu’on auoit de l’ignorance d’vn en¬",
            "fant pour le gouuernement d’vn Empire: Cette nou¬",
            "ueauté neantmoins trouua les ſuffrages de ſon aproba",
            "tion parmy les plus cenſez; &amp; ceux qui l’euſſent con¬",
            "damnée en autre temps, iugerent en cette occaſon,",
            "qu’elle eſtoit à propos, pour oſter aux Regent, ſelon",
            "les intentions de ce Sage, les moyens d’eſtablir vne",
            "puiſſance, pendant la longueur de leurs Tutelles, qui",
            "fut à l’épreuue de celle des Majeurs.",
            "Les nouueaurez qui ne ſont inſpirées que par l’ambi¬",
            "tion, ſont des attentats manifeſtes à̀ la bonté du gou¬",
            "uernement: Celles qui ſont conſeillé́es par la prudence,",
            "G"
        ],
        [
            "26",
            "ſont des coups d’Eſtat; &amp; les effets d’vne olieique, qui",
            "ne deuroit iamais partir d’aupres du Timon ſi nos An¬",
            "ceſtres n’ont iamais veu d’exemple de ce tranſport de",
            "l’authorité Souueraine pendant le regne &amp; la preſence",
            "d’vn Majeur; Ils n’ont point auſſi iamais veu qu’vn",
            "Majeur ſe ſoit abandonné ais Conſeil &amp; àla conduite",
            "d’vn Tiran, à l’excluſion de tous ſes Princes &amp; de tous",
            "ſes Parlemens: Ainſi la nouueauté de cet eſtabliſſement",
            "pat eſtre iuſtifiée par: la nouueauté de l’iniuſtice qui",
            "oustiranniſes &amp; puis que ous reſſentons vn mal que",
            "as Anceſtres n’ont iamais veu, ne pouuons- nous pas",
            "nous ſeruir d’vnremede qu’ils n’ont iamais connu, ſans",
            "que ceux qui ſont faſchez de noſtre conualeſcence,",
            "yent autre dtoi d’en murmurer, que parce qu’ils",
            "voyent que nous nous mettons en eſtat de nous reſta¬",
            "blir, pour les deſtruire.",
            "V. Puis qu’il e ſt infaillible &amp; hors de conteſte que",
            "l’exercice de l’authorité ſouueraine, defferéec à S. A.R",
            "par Arreſt du-Parlement des Pairs, eſt juſte &amp; legiti¬",
            "me entreſes mains; &amp; qu’on doit auiourd huy la me¬",
            "mae obeiſſance à ſes ordres, qu’on deuoit auant cet ar¬",
            "reſt à ceux de ſa Majeſté́, Ie penſe que ie puis ſouſte¬",
            "uir que S. A.R. en qualiié́ de Lieutenant general ab¬",
            "ſolu peut faire lapaix generalle; que la Cour n’eſt",
            "plus en eſtat de s’y pouuoir opoſer, &amp; que les Princes",
            "eſtrangers; n’ont ſeulement pas vn p’auſible pre¬",
            "texte pour n’y conſentir point: raiſonnons là deſſus.",
            "Si la paix generalle ne pouuoit point eſtre conclë̈",
            "parS. A. R.cette impuiſſance prouiendroit ſans dou¬",
            "te de deux principes, ou de l’vn des deux; c’eſt à dire",
            "du manqueuient d’authorité, qu’on ne pretendroit",
            "pas eſtre iuſtement ſouueraine entre ſes mains, ou"
        ],
        [
            "23",
            "du deshonneur &amp; deſauaftage, qui pouroit rejalir vers",
            "ſa Maieſté d’vne paix concluë ſans ſon adueu.",
            "Cette derniere raiſon eſt impertinente, &amp; les plus",
            "ſenſez en tomberont d’accord auee moy, s’ils veulent",
            "attacher la moindre de leurs reftections, à conſiderer,.",
            "que le traitré de paix quoy que conclu par S. A.R. ne peut",
            "neantmoins eſtre conclu que ſous le nom de ſa aaieſté",
            "&amp; que S. A.R. en qualité de Lieutenant general abſolu",
            "n’eſtant qu’vn ſimple depofitaire de l’authorité Souue¬",
            "raine, ne peut par eonſequent point en diſpoſer pour",
            "la conclufion d’aucun traite, que ſous le nom de celuy",
            "de l’authorité duquel il n’a eſteé pourueu que par proui¬",
            "ſion. Ainſi le Roy bien loin de deuoir eſtre aueune¬",
            "ment intereſſé dans la concluſion d’vne paix generalle,",
            "y trouueroit bien pluſtoſt ſon aduantage &amp; ſa gloire,",
            "puis qu’elle ne ſeroit traitée que ſous ſon nom, &amp; qu’ou",
            "tre cela le traité ne buteroit qu’à le reſtablir bien plu¬",
            "ſtoſt dans l’exercice de ſa maiorite.",
            "La premiere raiſon, qui touche le manquement d’au¬",
            "thorité qu’on pourroit pretendre neſtre point ſouue¬",
            "raine entre les mains de S. A.R. n’eſt que trop ſuffiſam¬",
            "ment refué́e par tout le diſeours precedent. Car enfin",
            "il n’eſt point de pouuoir qui puiſſe plus iuſtement defe",
            "rer l’exercice de l authorité ſouueraine que celuy à qui",
            "elle apartient, qui ſt l’eſtat dont le Parlement des Pairs",
            "eſt vn abregé, &amp; puis que l’eſtat par la bouche de ſon",
            "Parlament des rairs a prononcâ larreſt de cet exercice",
            "d’authorité en faueur de S. A. R peut on nier auec au¬",
            "cun fondement qu’elle ne ſoit legitime &amp; ſouueraine",
            "entre ſes mains: ſi l’exereice de l’authorité ſouueraine",
            "eſt iuſte &amp; legitime entre les mains deS. AR. il s’enſuit",
            "lonc euidemment que S. A I. peut legitimement en¬",
            "reprendre tout ce qui ſera de dnt de l exercice de"
        ],
        [
            "28",
            "cetre meſme authorité: &amp; puis que le traité de la paix",
            "generalle eſt entierement dans la dependance de l’exer¬",
            "cice de cetrte meſme authorité? peut on donc douter",
            "auec aucune ſorte de raiſon queS. A. R. ne ſoit en eſtat",
            "de la pouuoir conclure: ie croy que ce raiſonnement",
            "n’eſt pas des plus foibles: paſſons outre.",
            "Pendant la Regence d’Anne d’Auſtriche, il eſt tres",
            "conſtant que la paix generalle a peu eſtre conclïe, &amp; les",
            "iuſtes reproches que nous en faiſons rous les iours à ſon",
            "Miniſtre ne marquent que trop, qu’il n’a point fait, ce",
            "qui ne dépendoit que de luy.Anne d’Auſtriche comme",
            "i ay fit voir cy deſſus, n’auoit neantimoins point d’au¬",
            "thorité que celle que le Parlement des Ppairs luy auoit",
            "mis entre les mains; &amp; pour faire voir qu’elle ne la te¬",
            "noit nullement du Teſtament du feu Roy, c’eſt que le",
            "Parlement des pairs ſans s’attacher aucunement à ces",
            "volontez Royalles dont il ne depend que par vne ſou¬",
            "miſſion de iuſtice, la degagea par arreſt de l’attache¬",
            "ment qu’elle deuoit auoir pour ces trois Mimſtes non de¬",
            "ſluables &amp; luy mit l’autorité toute hbre entre les mains.",
            "Ce meſme Parlement des pairs fait auiourd huy S.A.R",
            "le de poſitaire de cette meſme autorité:il la luy commet",
            "auec meſme pouuoir, ſans qu’il s’en témoigne paſſioné",
            "comme la Reyne qui en fit elle meſme la demande; il le",
            "prie de s’en ſeruir &amp; de l ’employer pour apaiſer les ora¬",
            "ges qui troublent le calme de cet Eſtat: Cependant",
            "quoy que S. A.R. ayt la meſme autorité qu’Anne d’Au¬",
            "ſtriche, quoy qu’il la tienne de la meſme main qu’elle la",
            "tenoit; &amp; quoy qu’il ayt beaucoup plus de capacité",
            "pour la faire valoit. On dira qu’Anne d’Auſtriche pou¬",
            "uoit bien, mais que S. A. R. ne peut point conclure la",
            "paix. I’en apelle au ſens commun: caril neſt pas beſoin",
            "de tant de politique pour en iuger.",
            "-¬"
        ],
        [
            "¬",
            "Au reoſte, la’ qualité de Lieutenant general abſolu",
            "n’ayanteſté donnée àSA. R. par Arreſt du Parlement",
            "des Pairs, qu’afin d’oſter au Mazarin le pouuoir abuſif",
            "de diſpoſer abſolumét de toutes les charges de l’Eſtat,",
            "ou de traiter auec les eſtrangers, qui ne pourront main¬",
            "enant fonder aucune aſſeurance ſur ſes negociations,",
            "parce qu’il ne pourra plus les appuyer du pretexte du",
            "Roy; mais principalement pour elargir le Roy de ce",
            "honteux eſclauage ſous lequel cetinſolent Minſtre le",
            "aient aſſeruy: peut on nier que ce ſucceés ſepuiſſe eſpe¬",
            "rer plus heureuſement que de la concluſion de la aix",
            "generale, au traité de laquelle les peuples ne verront",
            "pas pluſtoſt qu’on voudra proceder qu’ils ſe liguerone",
            "nanimement, pour aller fondre auec rmeſme vigueur",
            "fur ce perturbateur publie du repos de la Clreſlienteé!",
            "le ne penſe pas que Ia Cour ſoit maintenant en eſtat",
            "d’y former des propoſitions, &amp; que ſes reſiſtances ne",
            "deuſſenteſtre ſifté́es de tous le mondeſi toute fois elle",
            "auoit entrepris d’en vouloir empeſcher le trairé. ſois",
            "pretexte de la preſonce d’vn Roy, qu’elle pretondrit",
            "encor eſtre auſſi Souuerain qu’auaat lArreſt. le raiſon¬",
            "nede laſorte,",
            "La Cour, c’eſtà djre, la Reyne &amp; Maarintenants le",
            "Roy capcifſ, nea pasplus de pouuoir d’empeſcher que",
            "de conclure- la Paix geerale, parce que l’vn &amp; l’autre",
            "ſont les marques infaillibles d’vne legiime Souuerai¬",
            "neteé́; &amp; que par la meſme raiſon qu’dn pepsauncp,",
            "affaire, par la meſneon peutle jetarder",
            "Pour eſtfe, en droict do pouuoir conclue la Pain, i",
            "fauteſtre en droict lepouuoir ſquuerainemant diſpo¬",
            ". .",
            "H"
        ],
        [
            "’ 32¬¬",
            "3o¬",
            "ſer de toutes les affaires de l’Eſtai, &amp; de faire ceonſen¬",
            "r de Parlement des Pairs à̀ la verification du traicté;",
            "ſas laquelle il eſt ſans douce, que e meſme traicté",
            "ſeroit entierement inuali de, &amp; que les Prouinces e¬",
            "eranigeres ne le conſidereroient non plus, que i’l",
            "’auoit ricn eſté conclu, cela eſt ſans contete.",
            "Suppoſé donc maintennat que la Cour voulut pro¬",
            "ceder aà la concluſion de la paix generale, pourroit el¬",
            "4e bien la cimenter par le conſentement du Parlemét",
            "des Pairs; Et n’eſt il pas trop peobable que cetteé Au¬",
            "gute Aſſeblé́e qui vient de luy rauir le pouuoir ſou¬",
            "1",
            "uerain dont elle abuſoit, traiteroit par conſequent",
            "tõus ce; procedés de ridieules &amp; etrauagats, par,",
            "ce quelle empieteroit vne authorité, qui ne peut eſtré..",
            "legitime entre ces mains, que par ſon ſuffrage. S toui",
            "le aonde eſtoitdeſintereſſé, tout le onde donhêroit",
            "les mains à ce raiſonnement.",
            "l faut donc neceſſaitement conelure, que la Ceur",
            "dans la poſture où elle eſt à preſent, apree ’rreſt du",
            "Parlement des pairs, n’e pus en droit d̂e pouuoi",
            "traltter de la paix generalle, perce qu’elle n’a plus les",
            "intereſts de l’Eſtat entre ſes mains; &amp; par conſe¬",
            "quent qu’elle n’eſt plus en droit de pouuoir forer",
            "aucune opoſition valable à ce teaité́, ſuppoſeé que ceo¬",
            "luy qu’ain vient d’eſtablit par Arreſt, pour le depoſi¬",
            "raire de tous leintereſts de l’Eſtat, cruat qu’ily eut leu!",
            "dovei? à quéue accommoenént aaéces ûtrd¬",
            "gers; parce qué ſit la Cou auoie ̀ prefeé de&amp;ie d’ent",
            "eſcArſle -Tpieéde lapix , elleaurié pa? onequé",
            "dvqit de la conclure ainſi conae l’ay ait oireles¬",
            "¬¬¬¬. al"
        ],
        [
            "31",
            "loix ont lie les nmains à cette Authiorité qu’elleauoit au¬",
            "parauant de faire cette meſme Paix, ie penſe, que, fadi¬",
            "ſant d’vne pierre deux coups, ie monſtre qu’elle e",
            "peut l’empeſcher.",
            "Iln’y a que les Princes eſtrahgers qui, ſermbleroit poü¬",
            "uoir former quelque douteſur ce ſuiet; parce qu’il eſt",
            "du moins apparemnment à preſumer que les diiſions",
            "de l’Eſtat leur feroit regarder la concluſion du traité",
            "auec quielque ſorte de dé́fy: Arrachons encore ce ſeru¬",
            "pule; &amp; ous aurons pleinefent ſatisfaità la cutioſité",
            "des honneſtes gens.",
            "Ie confeſſe que les autres Potentats auroient quelque",
            "raiſon de ſe defir de la fidelireé du traite qu’ils contra¬",
            "erbientauieeS R. porl’eſtablſſerme nt d’Vne com¬",
            "fne pai ſ ſel e&amp;y; ſs Prlnece, &amp;’lſlni aHlerren",
            "des Pars eſ ire ſi ceux qi le eurorent neeeſſai¬",
            "rement ſigjnert eſtoient diuiſés j’parce qu’ils auroient",
            "raiſon de réqueleê quiſett eſtaby par les vns, ſe¬",
            "reitl deſtru parles utreop v",
            "l MasleRoy, les PHneeé,’ &amp; le P’arſenént dés aire",
            "ſont en vne tres parfaite irrtélligenće; &amp; ſinous voulons",
            "bien entendre la nature de çet ſtat, nous pouuons dire",
            "que pendant que les princes, &amp; le Parlement des pairs",
            "ſont vnis pourle maintien del’Authorité́ ouueraine; le",
            "Roy n’eſt point diuiſe d’auec les princes &amp; le parlement",
            "des Pairs, puis que le Roy, quelque part quil ſoit, ne",
            "peut iamais auoir de deſſein contraire aà celuy de main¬",
            "renir l’Aurhorité Souueraine, qui ne vole iamais que",
            "d’vne aiſle, ̀ moins que les Princes &amp; le Parlement des",
            "Pairs ne ſoient bien vnis."
        ],
        [
            "1",
            "8.",
            "Cela eſtant, les princes eſtrangers neſcaufoient Fe",
            "fuſer, quepar pretexte, de traiter de la paix, auec S. A.",
            "R; puis que ceux auec leſquels ils doiuent traiter ſui¬",
            "aant les loix fondamentalles de cet Eſtat ſont parfaite¬",
            "ment vnis; &amp; que la Cour qui n’eſt plus apuyée de la",
            "preſence du Roy, que par tyrannie, n’eſt qu’vne Cou",
            "baſtarde, vne Cour illegitime, qui n’a de pouuoir qu’au¬",
            "tant qu’on ae pourra pas luy en refuſer pat la force, &amp;",
            "qui ne peut ſubſiſter que pendant que la ſacrée perſon¬",
            "ne du Roy nous obligera de nous moderer, pourne la",
            "pouſſer pas entierement à bout.",
            "Cher Lecteur, ie ne te ponne pas ces raiſonnemens",
            "pour des articles de foy: s’il y a quelque choſe à redire,",
            "ie les ſoumets enieremet à ta cenſure. Iene me pique",
            "que de n’auoirpeint de mauuaiſes intentions: ſi ie pe¬",
            "che, c’eſt par ignorance pluſtoſt que par malice: en",
            "tout cas ie m’ea raporte aà ce que tu en voudrasiuger, &amp;",
            "ie ne refuſe point de retractertoutce que tu condamne¬",
            "ras. Mais ſouuiens toy que ce diſcours precipité, pauis",
            "qu’il a fallu l’acheuer dans vn iour, merite qu’on ne le",
            "raite pas auec tant derigueur.",
            "FIN."
        ]
    ]
}