{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "vers/prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected",
            "@when": "2022-02-01",
            "@who": "AB"
        },
        "titre": "Déclaration du roi, portant réglement sur le fait de la justice, police, finances et soulagement des sujets de Sa Majesté, vérifiée en parlement , le 24 octobre 1648.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "author": [
            {
                "persName": "France"
            },
            {
                "@ref": "isni:0000000055360231 ",
                "persName": "Anne d'Autriche"
            },
            {
                "@ref": "isni:0000000383255772",
                "persName": "Louis XIV"
            },
            {
                "@ref": "isni:0000000122873169",
                "persName": "France. Chambre des comptes de Rouen"
            }
        ],
        "pubDate": {
            "@source": "Mazarine",
            "@when": "1648",
            "#text": "1648"
        },
        "pubPlace": {
            "@source": "Mazarine",
            "@ref": "geonames:2982652",
            "#text": "Rouen"
        },
        "publisher": [
            {
                "@ref": "isni:0000000108628239",
                "persName": {
                    "forename": "Jean",
                    "surname": "Viret"
                }
            },
            {
                "@ref": "isni:0000000362042460",
                "persName": {
                    "forename": "David",
                    "surname": "Du Petit Val"
                }
            }
        ],
        "nbPages": "22"
    },
    "texte": [
        [
            "eoôllell?",
            "TCASSlC",
            "eee",
            "lae",
            "re¬",
            "¬"
        ],
        [
            "2",
            "O¬¬2",
            "y",
            "¬¬¬¬¬¬¬¬¬¬¬¬"
        ],
        [
            "DECLARATI0N",
            "TND",
            "V¬",
            "PORTANT RE GL E",
            "ment ſur le faict de la luſtice, Police, .",
            "&amp; Finances, pour le bien &amp; ſoulage¬",
            "ment des Subjets de ſa Majeſté deſa",
            "Prouince de Normandie.",
            "onile eenle le e ene e l e en nle di ana",
            "Decembre mil ſx cens quarante- huit.",
            "lpnv i vile",
            "vVRE, lnpinmeu oroinires du o,s duan",
            "grand’Poirte &amp; au haut des degrez du Palais.",
            "onue ee eerv",
            "Auee Pr iuilege de ſa Majeſlé."
        ],
        [
            "&amp;e lttetoulguleeftuote t",
            "ga jas ea &amp;eegq s",
            "&amp; &amp;oſésypepoſe la&amp;qe ſAéfabe &amp;b6",
            "p",
            "OVIS par la graee de Dieu Roay de France",
            "&amp; de Nauarre; A cous preſens &amp; aà̀ venir, Sa",
            "lut- L’amour que nous portons à nns Peuples,",
            "nous a obligé de rechercher tous moyen;",
            "our ſer le cours des deſordres qui croiſoient aà ted de¬",
            "gré, qu’il euſt eſté tres-difficile d’y apporter par apres le re¬",
            "mede, comme on peut connoiſtre par nos Lettres de Decla¬",
            "ratrion da urente-vniéme Iuillet dernier, publiées en noſtte",
            "Prlement de Paris en nnſtre preſence. Et ayant comme¬",
            "lté d’y donner les Reglemens neceſſaires ſur la diſtribu tion",
            "de la Iuſtice, &amp; l’ordre de nos Finances, &amp; remis le ſurplus",
            "à̀ vn Conſeil que nous voulions affembler: Et d’autant que",
            "differant plus long-temps, les maux augnentoient de iour",
            "en iour, Pour aſſeurer le repos de l’Eſtat, &amp; le bon-heur de",
            "nos Subjets. NOVS, de l’Aduis de la Reyne Regente no¬",
            "ſtre tres-honoree Dame &amp; Mere, &amp; de noſtre tres-cher &amp;",
            "tres amé Oncle le Ducd’Orleans, de noſtre tres cher &amp; tres¬",
            "amé Couſin le Prince de Condé́, des autres Princes, Grands",
            "&amp; notables Perſonnages de noſtre Conſeil, &amp; de noſtre cer¬",
            "taine ſcience, plaine puiſſance &amp; authorité Royale, Auons",
            "Statueé &amp;Ordonné, Statuons &amp; Ordonnons ce qui enſuit:",
            "PREMI ERE MENT.",
            "Qu’encor que par nos Declarations des mois de Iuillet &amp;",
            "Aouſt derniers, le demy quart de la Taille pour la preſente",
            "année mil ix censquarantehuict, ait eſté remis ſeulement",
            "à nos Subjets des Pays d’Eſlection, &amp; pour l’année ſix cens",
            "¬¬",
            "ia",
            "A ij"
        ],
        [
            "5",
            "l",
            "quatante-neuf, le quart des chargas prealablemaent dédu¬",
            "ese Neantmoins voulant de pluven plus teſmoigner par ef¬",
            "fet, combien nous voulons apporter deſoulagement à̀ nol¬",
            "dits Subjets, Declarons qu’au lieu dudit demy quartt renmis",
            "pour ladite preſente annee ſix cens quaranse hict , il leu",
            "ſera déduit le cinquiéme ſur le pied de cinquante milliops,",
            "quoy montent toutes T’ailles, Taillon, Subſiſtances, Eſt¬",
            "pes, &amp; autres droicts generalement quelconques porteé pat",
            "les Breuets de la Taille &amp; Commiſſions ſur iceux, meſme",
            "les droicts des Officiers, &amp; impoſitions generalement quel¬",
            "-conques. Lequecinquiéme montant dix millions, ſera e¬",
            "galé ſur toutes les Generalitez des Pays d’EſlecCtion, à pro¬",
            "portion de la ſormme laquele cliacune Generaliteé doit po¬",
            "er, &amp; que chacun particulier eſt cottiſé, en telle ſorte qu’il",
            "ſcra déduit à chacun particulier, vn cinquiéme de ſa part &amp;",
            "cottiſation, ſans que les autres particuliers puiſſent eſtre",
            "ontraints pour les debtes de la Communauté, &amp; que l’on",
            "puiſſe exercer aucunes ſoliditez à l’encontre d’eux, ſinon é́s",
            "cas des Ordonnances, ny que ladite ſomme de cinquante",
            "millions puiſſe eſtre augmentée durant le cours de la pre¬",
            "ſente anńe &amp; laſuiuante.",
            "II.",
            "Et afin de faire connoiſtre à noſdits Subjers par des effets",
            "preſens, noſtre paſſion pour leur ſoulagement, Nous auons",
            "eſteint &amp; ſupprimé le droict de Maubouge, conſiſtant",
            "e vingt ſols ſur chaeun muid de vin entrant en toutes les",
            "Villes &amp; Bourgs de noſtre Royaume, &amp; ſur les Sildres,",
            "Poiré, &amp; autres breuuages à l’équipolent:: Et pour noſtre",
            "ville de Paris dix ſols ſeulement, creés par Declaration du",
            "mois de Février mil ſix cens quarante-trois, &amp; compris",
            "dans"
        ],
        [
            "dans le B des Aydeis, dont le Fermier General a fait",
            "vne ſous ferme deſdits dix ſols au Fermier particulier des",
            "Entrées de Vin à Paris, eſtably par ladite Declaration de",
            "Février 16 43 &amp; autres ſuiuantes: Des droits de marque &amp;",
            "autres impoſitions ſur le Papier &amp; Biere eſtablis par Edict",
            "de mil fix cens trente-quatre, &amp; Arreſt du ſeiziéme Février",
            "quarante-cnq, &amp; autres Declarations auſſi ſuiuantes:",
            "De la reapretiationa faite par Arreſt de noſtre Conſeil de",
            "mil ſix cens quarante- ſept. EFaiſons tres-expreſſes inhibi¬",
            "tions &amp; défenſes à nos Fermiers, leurs Commis &amp; autres, de",
            "leuer à l’aduenir leſdits droicts &amp; impoſitions, à peine de",
            "concuſfion. Comme auſſi de leuer ſur les cinqgroſſes Fer¬",
            "mes la reapretiation faite par Arreſt de noſtre Conſeil du",
            "mois de Septembre 6 47. en conſequence de noſtre Edict",
            "deſdits mois &amp; an: Quoy faiſant nous voulons que les pro¬",
            "prietaires des Offices &amp; droicts mentionnez &amp; lupprimez",
            "par ledit Edict ( pour rembourſement deſquels nous auions",
            "affecté partie des deniers de ladite reapretiation) iouiſſent",
            "de leurſdits Offices &amp; droicts ainſi qu’ils faiſoient aupara¬",
            "uant ledit Edict de reapretiarion dudit mois de Septembre",
            "2647. Et leſquels Otfices &amp; droicts y attcibuez, nous auons",
            "en tant que beſoin ſeroit reſtably &amp; reſtabliſſons par noſtre",
            "preſenidict perpetuel &amp; irreuocable, fors &amp; excepté́ pour",
            "les Controlleurs des Toilles &amp; Teintures, leſquels ſeront",
            "tenus repreſenter les Edicts de leu creation &amp; vefiffication",
            "d’iceux, faiſant tres-expreſſes deffences à nos Fermiers",
            "leurs Commis &amp; autres, de leuer à l’aduenir leſdits droicts",
            "&amp; impoſitions reuocquées par ces preſentes.",
            "III.",
            "Et ſur la plainte qui nous a eſté faitepar les Eſcheuinas de",
            "1¬",
            "Lm"
        ],
        [
            "oſtre ville de Roüen, que la continü̈ation des leué́es de",
            "pluſieurs Fermes employées au Tarif du mois de Feburie",
            "164o ſont grandement à foule &amp; ſurcharge de tous les",
            "Habitans d’icelle, au ſoulagement deſquels deſirans pour¬",
            "uoir autant que la neceſſité de nos affaires preſentes le peut",
            "ermettre, Nous auons moderé &amp; moderons les leueées deſ¬",
            "dites Fermes cy-deuant éualuées à deux cens dix ſept mil li¬",
            "ures par annee à̀ la ſomme de ſix vingts mil liures, Sçauoir",
            "oixante mil liures pour laSubſiſtance &amp; Equiuallent, &amp;o.",
            "mil liures pour la cõtinuation &amp; cõfirmation des Octroys,",
            "Sur laquelle moderation ſeront ſupprimées les Fermes qui",
            "le trouueront eſtre le plus à charge &amp; foulle du peuple en",
            "l’aſſemblée qui ſera tenuë pour cee effet en l’Hoſtel de Ville",
            "ddit Rouen, par les Eſcheuins &amp; notables Habitans d’icel¬",
            "le, laquelle ſomme de ſix vingts mil liures leſdits Eſcheuins",
            "ou leur Receueur ſeront obligez de payer à l’aduenir de",
            "quartier en quartier , ouſix ſemaines apres chacun quartier",
            "au Treſorier de noſtre Eſpargne pour toute Subſiſtance &amp;",
            "taxes, pour confirmation ou continuation d’octroys &amp;",
            "equiuallent aà̀ l’aduenir, à commencer au premier de Ianuier",
            "de l’année prochaine 16 49. ſans que le payement de ladite",
            "ſomme de ſix vingts mil liures puiſſe eſtre continue apres la",
            "cncluſion de la Paix, apres laquelle les Fermes affactées au",
            "payement de ladite ſomme demeureront eſteintes &amp; ſup¬",
            "primé es ſans qu’elles puiſſent eſtre reſtablies.",
            "III I.",
            "Et ſur les Remonſtrances qui nous ont eſté faites par leſ¬",
            "dits Eſcheuins de la ville de Rouen, pour aſſeurer le fonds",
            "des rentes par nous deuës;. Nous voulons qu’à commencer",
            "eu l’année prochaine 49. les Fermiers &amp; adiudicataires de"
        ],
        [
            "!",
            "rios Fermes payent le fonds d’icelles rentes par preferance à",
            "la partie de noſtre Eſpargne, Sçauoir pour deux quartiers",
            "&amp; demy des rentes du Sel &amp; Aydes, &amp; pour deux quartiers",
            "de toutes autres rentes durant la guerre ſeulement, decla¬",
            "rant tous les dons de deets de quittances de rentes nuls, &amp;",
            "des à preſent les auons reuoquez &amp; reuocquons en ce qui",
            "relle à executer.",
            "V.",
            "Et afin auſſi que nous puiſſions receuoir le iuſte prix de",
            "nos reuenus, voulons qu’à l’aduenir nos Fermes ſoyent bail¬",
            "lées en noſtre Conſeil au plus oftrant &amp; dernier encheriſ¬",
            "ſeur &amp; procedé à l’adiudication à la lurmiere eſteinte apres",
            "publications ſur les lieux, encheres &amp; remiſes ſans aucuns",
            "deniers d’entreée ny d’auance, &amp; les Fermes du Barrage &amp;",
            "autres domanialles faites par les Treſoriers generaux de",
            "France en la maniere accouſtumée.",
            "VI",
            "Et pour donner ſujet à nos Officiers de continuer en la",
            "fidelité qu’ils nous ont touſiours teſmoignee, voulons &amp;",
            "nous plaiſt qu’il ne ſoit à l’aduenir fait aucune taxe, retran¬",
            "chemént de gages, rentes, reuenus de Domaines, Greffes &amp;",
            "droits allienez &amp; attribuez par Edicts, ny aucunes heredi¬",
            "tez &amp; ſuruiuances reuoquez durant les quatre anneées pro¬",
            "chaines, &amp; apres ledit temps qu’en vertu d’Edicts &amp; Decla¬",
            "rations bien &amp; deuëment verifiées, Et ſi aucunes taxes r¬",
            "ſtent à payer, n’entendons qu’elles ſoyent executées ny les",
            "particuliers contraints au payement d’icelles; Et neant¬",
            "moins que les Treſoriers de France ne iouüiront que de trois",
            "qua- rters de leurs gages pour l’année prochaine49. les So¬",
            "creaires de nous, Maiſon &amp; Couronne de France de deux"
        ],
        [
            "11",
            "1",
            "1",
            "quartiers, les Officiers des Eſlections de deux quartiers de",
            "gages &amp; droits, &amp; nos Officiers Subalternes de noſtre Par¬",
            "lement de deux quartiers de leurs Gages &amp; du droict An¬",
            "nuel ſans nous payer aucun preſt, &amp; ſi aucuns deſdits Offi¬",
            "ciers auoit payé quelque ſomme pour ledit preſt, Voulons",
            "qu’il luy ſoit diminué ſur le quart denier qui nous appar¬",
            "tient par la reſignation, en cas que durant le Bail dudit",
            "droit Annuel ils diſpoſaſſent de leurs Offics; Et quand aux",
            "Officiers de nos Cours Souueraines, voulons que la Decla¬",
            "ration de 637. ſoit executée, &amp; neantmoins que tous nos",
            "Officiers deſdites Cours Souuer aines fſoyent payez de trois",
            "quartiers de leurs gages pendant la guerreſeulement, &amp; icel¬",
            "le finie de quatre quart iers.",
            "VII.",
            "Et pour conſeruer le fonds de nos reuenus entiers &amp; y",
            "eſtre employez aux deſpenſes neceſſaires de l’Eſtat, Faiſons",
            "tres-expreſſes inhibitions &amp; deffences de faire aucuns ra¬",
            "chapts des rentes par nous deues, ny aucun rembourſement",
            "de finance d’Offices &amp; droicts qu’apres laPaix publiée à pe¬",
            "ne du douhble contre ceux qui en receuront cy-apres; ou¬",
            "lons que ceux de quelque qualité &amp; condition qu’ils ſoyent",
            "quiont eſté proprietaires deſdites rentes, droicts &amp; Offices",
            "nouueaux, auſquels leſdites rentes, droicts&amp;Offices ont eſte",
            "racheptezs &amp; rembourſez depuis le mois de Ianuier mil lix",
            "cens trente, ſoyent contraints de nous rendre &amp; remettreà",
            "noſtre Eſpargne les deniers par eux receus deſdits rachapts",
            "&amp; rembourſemens, pour eltre paſſé contract de conlui¬",
            "tution à leur proit par leſdits Preuoſts des Marchands &amp;",
            "Eſcheuins au denier quatorze, ſur le m ſme fonds que leſ¬",
            "dites rentes, Offices &amp; droicts aſſignez.Etſi aucun rembour¬",
            ". ſement"
        ],
        [
            "ſement ſe trouue auoir eſté fait au denier i8. au lieu du denier",
            "quatorze, ceux qui auront receu leſdites ſommes ſeront te¬",
            "nus a la reſtitution du quadruple de ce qu’ils auront tropre¬",
            "ceu, &amp; aux inthereſts du ſimple, ſuiuant l’Ordonnance Vou.¬",
            "lons auſſi que ſi aucunes deſdits rentes ſe trouuét conſtituées",
            "depuis le mois de Ianuier 6jo. ſans Edict verfié, qu’elles",
            "ſoient declarees &amp; les declarons dés à̀ preſent nulles: Et pou?",
            "l’execution de ce, Nous en auons renuoyé &amp; renuoyons la",
            "connoiſſance à noſtredite Cour de Parlement de Paris, à la¬",
            "quelle entant que beſoin eſt en attribuons toute juriſdiction,",
            "&amp; icelle interdite à tous autres Iuges.",
            "VIII.",
            "Voulans auſſi maintenir en leur entcier les droicts de noſtr",
            "Domaine, Nous ordonnons que tous Aequereurs &amp; Poſſeſ¬",
            "ſeurs de nos Domaines alienes par engagement ou autre.",
            "ment, loienttenus dans ſir mois, du iour de la publieation",
            "de direspreſentea, metre au ireſre de noſredit parlemene,",
            "de Pars leurs Letres &amp; Contraes, pour y ereuerifeſ́",
            "ſaireſe doit &amp;e faute dece, qu’il y ſoit pourueu parnoſiredite",
            "Cour Voulous auſſi &amp; nous plaiſt, que la finance par eux",
            "pretendué payée, ſoit ven fiée en noſtre Chambre des C¬¬",
            "pless &amp;V qu’en icelle n’y ſoit compris ce qui ſe trouuera",
            "leur auor eltéaecorde en don &amp; gratifieation ains ſeulenmee",
            "e ul aua cſtépar eux atuelement debouſe a noſtre po¬",
            "fi, t a ceue ſin nous entendons que le menu des denies..",
            "e a comptans, loit repreſenté pat deuant deux Conſeil¬",
            "lers de oſtrediue Cout quenous conmerros i ceteeet, ,",
            "de eonr oire que e qui aee donne eſt eneren pe¬",
            "ment deſdirs Domaines.",
            "4",
            "¬",
            "iasa¬i"
        ],
        [
            ".",
            ". Et afm de conſeruer auſſi la dignité de nos Offices, Nous",
            "declarons qu’il ne ſera fait aucune creation d’Offices de Iudi¬",
            "cature &amp; Fmances, duran les quatre anneées prochaines; &amp;",
            "apres ledt temps expiré, qu’en vertu d’Edicts bien &amp; deuc¬",
            "ment verifiez: Et que s’ilreſle à pouruoir à quelqu’vn des",
            "Offices cy-deuant creez, tant des Gr ffietrs Alternatifs,",
            "Triennaux &amp; Quatriennaux, que autres. Voulons &amp; nous",
            "plaiſt, qu’ils demeurent reuoquez &amp; ſupprimez.",
            "Et pour pouruoir à la ſeureté des reuenus qui nous appar¬",
            "tiennent, &amp; conſeruer les hypoteques des Creanciers, Vou¬",
            "lons que les bieris de quelque nature que ce ſoit, qui appar¬",
            "tiendront à ceux qui auront pris nos Fermes &amp; traitté auec",
            "nous, &amp; pris en party, leurs cautions, aſſociez &amp; intereſſez,",
            "&amp; ce qui aura eſteé donné par eux à leurs enfans en faueur de",
            "mariageou autrenent, meſme les Offices dont ils auront",
            "eſte pourueus, ou qu’ils tiendront ſous noms empruntez,",
            "Nous demeurent affectez &amp; hypotequez, &amp; aà tous leurs",
            "Craanciers, Et que les ſeparations de biens d’entr’eux &amp; leurs",
            "Femes; iugées depnis leurs Fermes ou Traittez, demeure¬",
            "ront nulles, Et que ſi aucunes acquſitions ont eſté par eux",
            "faites ſous le nom de leurs Femmes ou autres, ſeront auſiaf¬",
            "feétées à ce qui nous pourra eſtre deu, &amp; à leurſdits Crean¬",
            "ciers, nonobſtant toutes couſtumes à ce contraires.",
            "A I.",
            "Et pour donner moyen à̀ tous nos Subjets qui exercent la",
            "Marchandife, d’augmenter leur Trafic au dedans de noſtre",
            "Royaume, Nous auons reuoqué &amp; reuoquons dés à preſent.",
            "tous Priuileges accordez aux Particuliers pour trafquer de",
            "l"
        ],
        [
            "i 11",
            "quelque Marchandiſe que ce ſoit, laiſant la liberté à tous",
            "les Marchands d’en vſer à l’aduenir ſelon l’experience que",
            "chacun a peu acquerir: auec defenſes de troubler ceux qui",
            "voudront s’entremettre du Commerce deſdites Marchandi¬",
            "ſes; Comme auſſi faiſons défenſes aà̀ tous negotians d’appor¬",
            "ter ou faire apporter en noſtre Royaume, les Draperies de",
            "laine, &amp; de ſoye manufacturées tant en Angleterre que Hol¬",
            "lande, &amp; des Paſſemens de Flandres &amp; Pomts d’Eſpagne, de",
            "Gennes, Rome &amp; Veniſe; Atous nos Subjets d’en achepter",
            "&amp; de s’en ſeruir à leur vſage, à pene de confiſcation, &amp; de",
            "quinazecens liures d’amende contre les contreuenans.",
            ".1.",
            "Et afinauſſi que nos Subjets ne reçoiuent auecune immodi¬",
            "té par les paſſages des gens de guerre, Nous voulons que les",
            "Ordonnances faites par les Roys nos Predeceſſeurs, meſme",
            "celles du vingt-neuf luillet mil cins cens quatre-vingt cinq",
            "verifiées en noſtre-dit Parlement le quatrieſme Septembre",
            "audit an, &amp; autres par nous faites ſur le fait de la guerre,",
            "ſoient gardées &amp; obſeruées, que les Eſtapes ſoient reſtablies,",
            "&amp; le fonds pris ſur les deniers de nos Tailles &amp; Taillon, &amp;",
            "laiſſéentre les mains des Receueurs pour ſatisfaire au pluſtoſt",
            "à ces dépenſes ſi neceſſaires. Que leſdits gens de guerre qui",
            "quitteront leur route, ſoient punis ſelon la rigueur des loix",
            "de la guerre, à peine d’en reſpondre par les Chefs, Captaines",
            "&amp; Officiers, ciuilement des dommages &amp; intereſts. Enioi¬",
            "gnoõs aux Preuoſts de nos tres chers &amp; bien amez Couſins les",
            "Mareſchaux de France, de ſuiure leſdits gens de guerre, &amp;",
            "donner ordre qu’ils ne quittent les routes qui leur auront eſté",
            "données, &amp; d’informer diligemment des dégaſts &amp; maluer¬",
            "ſations qui pourront auoir eſté commiſes, à peine d’en reſ¬",
            "d",
            "-aa¬"
        ],
        [
            "1",
            "12",
            "pondre auſſi en leurs noms.",
            "XII1.",
            "Et pour faire connoiſtre à la poſterité, l’eſtime que nous fai¬",
            "ſons de nos Parlemens, afin que la Iuſtice y loit admini¬",
            "ſtrée auec honner &amp; i regrité requiſe, Voulons qu’a l’adue¬",
            "nir les articles quatre-vingts-onze, quatre-vingts douze,",
            "quatre-vingts dix ſept, quatre-vingts dix-huict &amp; quatre¬",
            "vingts-dixneuf, de l’Ordonnance de Blois de l’année 1579.",
            "ſoient inuiolablement gardez &amp; executez: Ce faiſant,",
            "que toutes aſfaires qui gilent en matiere contentieuſe dont",
            "les lnſtances ſont de preſent ou pourront eſtre cy-apres pen¬",
            "dantes, indeciſes &amp; introduites en noſtre Conſeil, tant par",
            "euocation qu’autrement, ſoient renuoyé́es &amp; les renuoyons",
            "par deuant les Iuges qui en doiuent naturellement connoi¬",
            "ſtre, ſans que noſtre-dit Conſeil prenne connoiſſance de tel¬",
            "les &amp; ſemblables matieres leſquelles voulons eſtre traittées",
            "par deuant les Iuges ordinaires, &amp; par appel eé́s Cours Souue¬",
            "raines, ſuiuant les Edicts &amp; Ordonnances, ſans que les Ar¬",
            "reſts deſdites Cours Souueraines puiſlent eſtre caſſez ny re¬",
            "tractez, ſinon par les voyes de droict, qui eſt Requeſtes Ci¬",
            "uiles &amp; propoſitions d’erreur, &amp; par les formes portées par",
            "leſdites Ordonnances: Ny l’execution d’iceux Arreſts ſuſ¬",
            "penduë̈ ou retardée ſur ſimple requeite preſentée audit Con¬",
            "ſeil. Voulons auſſi qu’il ne ſoit deliuré aucunes Lettre d’éuo¬",
            "cation generale ou particuliere de propre mouuement, ains",
            "que les Requeſtes de ceux qui pourluiront leſdites éuoca¬",
            "tions, ſoient rapportées en noſtredt Conſeil par les Maillres",
            "des Requeſles qui ſeront en quartier, pour y eſtre iugées luy¬",
            "uant les Edicts, &amp; octroyées, parties ouyes, &amp; auec connoiſ¬",
            "ſance de cauſes, &amp; non autrement Que leſdites éuocations ſe¬",
            "¬¬",
            "ront",
            "aae-r-e.¬"
        ],
        [
            "13",
            "ronſt ſignées par vn Secretaire d’Eſtat, ou de Finance qui aura",
            "receu les Expeditions, lors que leſdtes Euocations auront",
            "eſté deliberées. Declarons les Euocations qui ſeront cy apres",
            "obtenueës contre les formes ſuſdtes, nulles &amp; de nul effet &amp;",
            "valeur: Et que nonobſtant icelles, ſoir paſſé outre à l’inſtru¬",
            "cCtion &amp; iugement des procez par les luges dont ils auront",
            "eſteé euoquez: Et pourfaire ceſſer les plaintes à nous faites par",
            "nos Subjets, à l’occaſion des Commiſſions extraordinaires",
            "par Nous cy-deuant decernées, Auons reuoqué &amp; reuo¬",
            "quons toutes leſdites Commiſſions extraordnaires, voulons",
            "pourſuite eſtre faite de chacune matiere par deuant les luges",
            "auſquelsla connoiſſance appartient: Et ne p urront leſdits",
            "Maiſtres des Requeſtes inſtruire &amp; iuger en eur Auditoire,",
            "autres marieres que celles dont la connoiſſance leur appar¬",
            "tient par nos Edicts &amp; rdonnances, ny iuger en dernier reſ¬",
            "ſorrt, ny ſouuerainement aucuns procez, quelques l. ettres at¬",
            "trbutiues de Iurſdiction, &amp; Renuoy qu’il leur puiſſe eſtre",
            "fait deſdires cauſes, le tout ſur peine de nullté Que la on¬",
            "noiſſance des cauſes pour leſquelles y aura Lettre d’eſtat, ap¬",
            "partiendra aux luges par deuant leſquels les cauſes ſeront",
            "pendantes, lélquelles Lettres d’Eſtat ne ſeront expedées ny",
            "ſeellées qu’en connoiſſance de cauſe, apres auoir veu le certi¬",
            "ficat du General d’Armée ou Gouuerneur de la l’lace, lequel",
            "certificat demeurera attaché ſous le contre-lcel. Que l’ad¬",
            "dreſſe des Letrres de Pardon, Remiſſion &amp; Abohtion, fe",
            "ſera faite qu’aux Iuges dans le reſlort deſquels les crimes au¬",
            "ront eſteé́ commis, &amp; aux Parlemens, &amp; non auſdts Maiſlres",
            "des Requeſtes, Grand Conſeil &amp; Grand Preuoſt Que nulles",
            "Lettres de Répit ne ſeront expediées en Commande mét, ny",
            "Lettres de Reuſion accordées qu’elles ne ſoient addreſſées",
            "I-",
            "¬"
        ],
        [
            "4",
            "e Compgnles auſquelles auſſi la eonnoiſſance appartiér",
            "Et que les Aricdes trente trois de l’Ordonnance dôrleans,",
            "quatre-vingts dix,&amp; deux cens neuf de ladite Ordonnance",
            "de Blois concernant la fonction des Charges deſdits Mai¬",
            "ſtres des Requeſtes, ſeront auſſi inuiolablement gardez &amp;",
            "executez.",
            "XIV.",
            "oulons auſſi qu’aucuns de nos Subjets de quelque quali¬",
            "té &amp; condition qu’ils ſoient, ne ſoient aà̀ l’aduenir traitrez ri¬",
            "minellement que ſelon les formes preſcriptes par les Loix de",
            "noſtre Royaume &amp; Ordonnances, &amp; non par Commiſſaires",
            "&amp; luges choiſis: &amp; que Ordonnane du Roy Louys vnié¬",
            "me du mois d’Octobre mil quatre cens ſoixante-ſept, ſoit",
            "gardée &amp; obſerueée ſelon ſa forme &amp; teneur: t icelle inter¬",
            "pretant &amp; executant, qu’aucun de nos Offciers des Cours",
            "Souueraines &amp; autres ne puiſſe eſtre troublé ny inquieté en",
            "l’exercice &amp; fonction de la Charge, par Lettre de Cachet ou",
            "autrement, en quelque ſorte &amp; maniere que ce ſoit: le tout",
            "conformément auſdires ordonnances &amp; à leurs Priuileges.",
            "SI DONNONS en mandement à nos amez &amp; feaux",
            "Conſeillers, les ſGens tenans noſtre Chambre des Comptes",
            "à Roüen que ces preſentes ils ayent à faire lire, publier &amp; regi¬",
            "ſtrer, &amp; le contenu en icelles garder &amp; obſeruer inuiolable¬",
            "ment de point en point ſelon leur forme &amp; teneur, ſans per¬",
            "mettre qu’il y ſoit contreuenu en aucune ſorte &amp; maniere",
            "que ce ſoit:C AR tel eſt noſtre plaiſir, En teſmoin dequoy",
            "nous auons fait mertre noſtre Seel à̀ ceſdices preſentes.",
            "DONNE’à Sainct Germain en Laye, le vingt-deuxieſme",
            "jour d’Octobre, l’an de grace mil ſix cens quarante-hui;",
            "Et de noſtre regne le ſiieſme, Signé, LOVIS, Acoſté,"
        ],
        [
            "15",
            "vViſa. Et plus bas, Par le Roy, la Reine Regente ſa Merepre¬",
            "ſente, PHE LI PE A VX. Et ſeellées du grand Sceau de ci¬",
            "re verte, ſur lacs de ſoye rouge &amp; verte, auec vn Contreſeel.",
            "Et plus bas eſt encor eſcrit.",
            "egiſtrées és Regiſtres de la ſhambre des Comptes de Norman¬",
            "die, Ouyce requerant le Procureur general du Roy, pour auoir",
            "diea &amp; eſfre executeées aux charges, claauſesconditions portees",
            "par l’Arreſt de ce iour ſezeſme Decembre l’an mil ſix cens qua¬",
            "rante huit.",
            "Signé DE CNTEL",
            "l aaada aa,-aaa",
            "EV PAR LA CHAMBRE les Lettres Patentes",
            "du Roy en forme de Declaration, données à Paris le",
            "1 vingt-deuxieſme iour d’Octobre dernier portant Regle¬",
            "ment ſur la luſtice, Finance &amp; Police de ſon Royaume, ſigées",
            "LOVIS &amp; pus bas par le Roy, la Reine Regente ſa mere preſen¬",
            "te, Phelipeaux: La Requeſte preſentée par le Scindic de la Com¬",
            "munauté des Marchands de la ville de Roïien, tendant à ce que en",
            "verifiant leſdites Lett res de Declarat ion qui portent entre autres",
            "choſes la reuocation de l’Edit ou Deelaration de ſa Majeſté du",
            "mois de Septembre1é647. pour la reapretiation des marchandiſes",
            "&amp; denreé́es y contenuës non preſenté ny verifié en ladite Cham¬",
            "bre, Il luy pleuſt ordonner que les deniers payeés par leſdits Mar.",
            "chandspar proteſtation, &amp; les ſubmiſſions par eux baillées pour",
            "raiſon des droits portez par ladite Declaration auec les deux ſols",
            "pour liure leur ſeront rendus &amp; reſtituez: A quoy faire les Com¬",
            "mis &amp; Fermiers y ſeront contrains &amp; par corps, &amp; que des ſub.",
            "miſſions fournies ils en demeureront quittes &amp; deſebargés depuis",
            "le premier iour d’Octobre mil ſix cens quarante ſept qu’ilson,.",
            "commencé à perçeuoir leſdits droicts, iuſques au vingt-deuxiéme",
            "Octobre dernier qu’ils ont eſté lupprimez par ladite Deelaration,",
            "leſquelles leur ſeront renduës; Et qu’au moyen de la rteuocatio¬",
            "mfii"
        ],
        [
            "16",
            "deſdies droitsſuppreſſion des Offices &amp; drots portei par ladlte",
            "Declaration du mois de Septembre i64 7. deffencees ſeront falittes",
            "de leuer ſur leſdits Marchands leſdits droits à l’aduenir dans l’e.",
            "ſtenduë de cette Prouince, non plus que dans le reſſort du Parle¬",
            "ment de Paris: Coppie collationnée deſdites Lectres de Declara¬",
            "tiõ du mois de Septembre64 7. cõtenant par le menu les nouuel¬",
            "les impoſitions aà mettre ſur toutes les Marchandiſes y contenuës,",
            "&amp; de l’Arreſt du Conſeil &amp; Lettres Patentes ſur iceluy, addreſſé́es",
            "aun ſieur de Miroſmenil du 26. dudit mois, au pied deſquelles eſt",
            "ſon attache portant regiſtrement deſdites Lettres &amp; Arreſts au",
            "Greffe de ſa Commiſſion; &amp; eſtabliſſement de Commis pour la",
            "perçeption deſdits droits du huictiéme Octobre enſuiuant: Autre",
            "requeſte preſentée par les particuliers Rentiers aſſignez ſur les",
            "Receptes du Roy en cette Prouince,tendant à ce que pour les con¬",
            "ſiderations y contenüs, il pleuſt a laditeChambre ordonner qu’ils",
            "ioüiront en l’année preſente des effets de la iuſtice &amp; grace or¬",
            "donnée par ſa Majeſté touchanut le payement deſdites rentes, &amp;",
            "que le fonds detiné pour le payement d’icelles, ſera mis par les",
            "Fermiers des impoſitions &amp; Receueurs des droits ſur leſquels elles",
            "ſont aſſignées,es mains des Receueurs-payeurs deſdites rentes ſans",
            "diuertiſſement, ores qu’elles fuſſent obmiſes dans les Eſtars du",
            "Conſeil, &amp; ſans s’en deſſaiſirt, à peine d’en reſpondre en leurs",
            "noms priuez, &amp; outre ordonner qu’ils ſeront payez des arrerage",
            "de leurſdites renates, en la meſme forme &amp; pour le meſime temps",
            "qu’il a eſteé ordonneé pour celles qui ſont aſſignées ſur les Receptes",
            "de la ille de Paris, ainſi qu’il eſt plus à plein contenu aullites",
            "Lettres &amp; Requeſte: Concluſions du Proeureur general du y",
            "auquel elles ont eſte communiqueées, &amp; tout conſidereé: LA",
            "CHAMBRE, les Semeſtres aſſembles, a Odonne &amp; Ordonne,",
            "leſdites Letres Patentes du Roy du vingtdeuxié nme Octobre der¬",
            "nier eſtre regiſtrées es Regiſtres d’icelle, ouy &amp; ce requeranut le",
            "dit Procureur eneral pour auoir lieu &amp; eſlre eecutées auxchar¬",
            "ges, elauſes &amp; conditions qui enſuiueut a ſcauo.",
            "our le prem er aricdle que ſoubs prete e de la remiſe accordée",
            "noar ſa dijeſe a ſes ſubiets, le fonds uereſſaire pous l’aeouie des",
            "PSeges oiſeiers &amp; aures carges de la lProuipes ne ponra els",
            "iurtypoité ailleus pour quelqu cuſe&amp;x occaſio",
            "oit"
        ],
        [
            "7",
            "fbit a pelne de repetitoncontre les comptables ordonnaraurs",
            "paeies prenantes, &amp; paree que outes les leuees de la preſene a¬",
            "ce &amp; de la pr chaine, ne pourront excede pou Taille, aillon,",
            "Subſance, Eſtappes &amp; autres, la ſomme de quarante millons.",
            "Sar le,, ateicle, Enſemble ſur la Requeſte preſentee par le Sin¬",
            "dic dedits Marchands, Qrdonne que les ſommes par eux pay ées",
            "pour leldits drois auec les deux ſols pour liures depuis le vlngte",
            "deuxiéme iour d’Octubre dernier leur ſeront rendus, &amp; que lei",
            "aubmiſſions par eux faites de les payer depuis le Octobre 1647.",
            "iour de l’eſtablſſement pretendu d’iceux ſans verificatien leut",
            "eront auſſi renduës &amp; reſtitúes comme nulles, &amp; à ce taire les",
            "Fermiers, comis &amp; prepoſez contraints comme pour deniers Ro¬",
            "yaux. Et au regard des Offices &amp; droicts reuocqués par ledit Edict",
            "&amp; Declaration du mois d’octobre 647 qui ſont maintenus &amp;",
            "reſtablis par ledit article, &amp; dont les Editts de creation n’ont eſté́",
            "bien &amp; deuéemaent verifiées aux Compagnies ſouuerarnes auſquels",
            "la connoiſſance en apparient, leſdits Marchands dermeureront",
            "deſchargez du payemecnt des droies qui leur ſont aturibuez, ſaouf",
            "eux à ſe retirer par deuers Sa Majeſteé pour en obtenir la deſchar¬",
            "ge entiere &amp; la ſuppreſſion deſdits Ofices.",
            "cr le rol ieme arcle, Qu’en l’aſſemblde ge nerale qui ſe tien¬",
            "dra en l’Hoſtel Comman de Iadite Vil le, pour appli quer la dimi¬",
            "ution de quatre-vings dix-ſept mil liures accordée aux Eſche¬",
            "ains d’icelle, ſur les Fe rmes les plus incommodes &amp; preiudicia¬",
            "bles au pubîic, les Compagnies ſouueraines y aſſiſleront par de¬",
            "puttez, parce qu’apres la publication de la Paix la leuée des im¬",
            "poſitions pour les ſix-viugt mil liures reſtants demeunrera ſuppri¬",
            "meée ſans autre ny plus particuliere Declaration, auec deffenſes à",
            "outes perſonnes de la continuer à peine de concſſton, Et à la",
            "charge pat leſdita Eſcheuins de preſenter en ladite Chambre les",
            "Lertres qu’ils obtiendront de Sa Majeſte pour aurhoriſer ladite le.",
            "uée pour y eftre verifieées, parce que les loi ante mil liures deſti¬",
            "nez pour la Subſiſtance des Gens de guerre du nomhre deſdits fix¬",
            "ingt rmil liures ne pourraeſtre diuertie ny employée ailleurs.",
            "Sur le quatriémearticle, Et ſur la Requeſte preſenté́e par leſ¬",
            "dits-rentiers, qu’il ſeraait pareil fonds auſdits rentiers qu’à ceux",
            "du refſſor de Paris-pour ls annes 1é647. &amp; 16 q 8. que ce luy o",
            "p",
            "!"
        ],
        [
            "18",
            "oné par ledit ariele pour la prochaire4 o penlarm la gaierra",
            "&amp; ſans que leſdits retranchermenmes puiſent auoirt lieu apal",
            "coneluſion de la Paix, &amp; ſeront leſdites rentes payees de quartie¬",
            "u quartier par les Receueurs auſdits rentiers par preference aà l.",
            "partie de l’Eſpargne, deences faites à̀ toutes perſonnes de tta¬",
            "ert à l’aduenit d’aucun retranchemet deſdites rentes, gages, droi,",
            "eſpe ſur peines de concuſnon, &amp; auſdies eceueurs, d’e p",
            "et le ſomds à d’aures quauſditn rentnes &amp; oieien a peine",
            "reperition ſur eux en leur propre &amp; priué nom &amp; detrois mi .",
            "ea d amende, &amp; qu’à la diligence du Procureur General du o,",
            "l ſerainforme contre ceux qui ont fait de ſenblahles rrairte pa.",
            "le paſſe dans la Prouince, pour leur eſtre le proee fait &amp; parfa",
            "ainſi qu’il ppartiendra par raiſon.",
            "Sur le cinquiéme article, Que les Fermnes de Sa Majeſté ſeront",
            "publiées &amp; adiugées, &amp; les tiercements &amp; doublements receus on",
            "la forme proſcrite par les Ondonnance, parce que routes ſone",
            "de pux qui ſeront laits pour droits &amp; impoſitions tant oedna¬",
            "res qu’extraordinaires qui ſe leueront à l’aduenis dans cette Pro¬",
            "uince ſeront addreſſées à ladite Chambre pour y eſtre verifićes,",
            "auec deffences faites à̀ toures perſonnes de prendre &amp; encheri¬",
            "leſdites Fermes qu’à cette condition, &amp; de s’imiſcer à̀ en faire",
            "aueune -perception ny recepte qu’apres auoir preſenté leurſdits",
            "Paux &amp; iceux fait verifier en ladite Chambre à peine de oon¬",
            "cuſſion.",
            "Le 6. article, Que les taxes qui reſtent à payer en tout ou partie",
            "demeureront reuoqués, &amp; ne pourront eſtre priſes ſur les ga¬",
            "ges &amp; droicts des Officiers taxez, faiſant ladite Chambre deflen¬",
            "es aux Receueurs d’en payer aucunes en deduction deſdits gages",
            "aux porteurs de quittance deſdites taxes de ce iour à l’aduenir, à",
            "peine de radiation ſur eux en leur propre &amp; priué nom &amp; de5oo.",
            "liures d’amende. Que le quartier retranche aux Officiers desConm¬",
            "Pagnies ſouueraines pendant la guerre leur ſera remplacé apres la",
            "concluſion de la Paix; &amp; que les trois autres quartiers ſoront pa¬",
            "yés annuellement par les Receueurs generaux aux Reccueurs",
            "payeurs deſdits gages en la forme &amp; maniere accouſtumée par",
            "preference à l’Eſpargne, ſans qu’il puiſſe eſtre fait aucune coõmu¬",
            "tation d’aſſignation de recepte en autres pour le payemene d’i¬",
            "1"
        ],
        [
            "9",
            "eceux gages par Aareſts dConſel &amp; Eſtatse arreſte en iceluy,",
            "preiudice de celle portée par leur eſtabliſſemet &amp; Edicts de crea¬",
            "tion de leurs charges, ſinon du gré &amp; coſentement deſdites Com¬",
            "pagnios, parce qu’a faute par leſdits Receueurs generaux de faire",
            "leſdits payements de quartier en quartier, il y lera pourueu pat",
            "ladite Chambe ainſi qu’il appartiendra: ſeront auſſi les gages de",
            "tous les autres Offiiers aſſignés ſur les Receptes ordinaires de Sa",
            "Maj ſté; enſemnble ceux des Traittes Foraines qui ſe payent par",
            "les Hermiers &amp;es cinq groſſes Fermes acquittées par leſdits Rece¬",
            "ueurs &amp; Fermiers ſur le pied contenu audit article, &amp; cependant",
            "l guerre letloment,",
            "Sur le 8. article, Que les Engagiſtes ac quereurs &amp; poſſeſſeurs",
            "des Domaines de ſa Majeſteé de ladite Prouince, en ver tu d’Edicts",
            "bien &amp; deuëment veriffiés, à la reſerue des fieffes, ſeront tenus",
            "dans quatre mois du iour de la publication du preſent Arre, ſtde",
            "preſenter en ladite Chambre leurs contracts &amp; quittances de fi¬",
            "uances tant anciennes que nouuelles pareux payees pour leſditel",
            "engagements, auec la verification d’icelles faites ſur les comptes",
            "e l’Eſpargne, contenant certification comme en la deſpence",
            "-d’iceux il n’y a aucunes parties omployeaz ſous leurs noms, pour",
            "dons, bien-taits ou recompenſe, pour auant le regiſtremẽt d’iceux",
            "ſtse procedé par les Commiſſaires de ladite Chambre à nouue lle",
            "eualuation deſdits Domaines, eu eſgard au reuenu d’iceux en de¬",
            "iers &amp; à la valleur des eſpeces du temps preſent ſur le pied de la",
            "finance par eux payée ſans fraude ny deſguiſement, à la raiſon du",
            "deuaier 2y. pour les Vicontes entieres, &amp; du denier vingt pour les",
            "parts &amp; portions d’icelles; par ce qu’à faute d’y ſatisfaire par leſ¬",
            "dits Engagiſtes dans ledit temps &amp; ice luy paſſé, il ſera procedé à",
            "la ſaiſie deſdits Domaines pour en eſtre fait recepte au profit de Sa",
            "Majeſté par les Receueurs ordinaires deſdites Vicontez, &amp; ce pen¬",
            "dant &amp; iuſques à ce que leſdites eualuations ayent eſté faites,;",
            "continuërout leſdits Engagiſtes à payer les frais de luſtice &amp; au¬",
            "ues charges cy-deuant aſſignées ſur leſdits Domaines, pour leſ¬",
            "quelles leur ſera fait droit lors deſdites eualuations. Seront neant¬",
            "moins tous les autres Domaines engagez vertu d’Edicts, Dec la¬",
            "rations ou Arreſts du Conſeil non verifiés, ſaiſis &amp; reunis au Do¬",
            "maine de Sa Majejlé́, à la diligence des Subſtituts dudit Procus"
        ],
        [
            "!!",
            "s",
            "neur General du Roy pour en eſtre fait recepte au profit de Sa Ma¬",
            "jeſté, de ce iour à l’aduenir, par leſdits Receueurs ordinaires ſur les",
            "lieux.",
            "Sur le . article, Que ladite fuppreſſion aura lieua pour toute ſor¬",
            "te d’Office ou il n’y a perſonne de pourueu ny receu, ſans que les",
            "porteurs de quittances &amp; prouiſions expediés le nom en blanc,",
            "puiſſent pretendre aucuns gages n’y droits en conſequence deſdi¬",
            "tes quittances &amp; prouiſions, deffences faites à tous Receueurs de",
            "leur en payer aucunes tant pour le paſſé que pour l’aduenir à pey¬",
            "ae de radiation ſur eux &amp; d’amende arbitraire.",
            "Sur le io. article, Qu’il aura lieu pour les veufues, enfans &amp; he¬",
            "itiers des comptables.",
            "Sur le i. article, Que l’orde: des Eſtappes pour le paffage &amp;",
            "ogement des Gens de guerre ſera tres-e x actement oblerué pou",
            "le ſoulagement du peuple &amp; facilité du payement des Tailles, pat",
            "e que les deniers pour la fourniture deſdites Eſtappes ſeront pris",
            "ſiams leude nouuelle ſut les quar ante mllions qui le doiuent leuet",
            "pour toutes Faille ea l’année preſente &amp; la ſuiuante, &amp; ſeront les",
            "omptes tant generaux que pai ticuliers deſdites Eſtappes rendus",
            "em ladite Chambre ainſi qu’il eſt accouſtumé; Et afin de donner",
            "aoyen au grand Preuoſt, ſes Lieutenants &amp; Archers de tenir la",
            "campagne pour empeſchet les deſordres deſdits Gens de guerre,",
            "le Roy eſt tres-humblement ſupplié de les faire payer de leurs ga¬",
            "ges, &amp; ce comme vne deſpence neceſſaire au repos public &amp; aà la",
            "ſeureteé des ſubjets de Sa Majeſté.",
            "Sur le rg. article, Que tous les Fermiers des droits &amp; impoſi¬",
            "eions qui ſe leuent tant en cctte ville de Roüen qu’autres de la",
            "Prouince, ſur les Vins, Sildres, Poirez, &amp; autres breuuages en¬",
            "rans en icelles done les Baux n’ont eſté́ verifiés par laditeham¬",
            "bre, ſatisfernt dans le premies iour de lanuier prochain à l’Ar¬",
            "reſt de ladite Chambre du dernier iour d’Aouſt dernier, interuenur",
            "ſur laverificatioa de la Declaration du Roy dudit mois &amp; an, &amp;",
            "nepreſenteront en icelle leurſdits baux pour y eſtre yeuss &amp; delibe..",
            "rz, &amp; à faute de ce faire dans ledit temps ne pourront continuet",
            "leſdites leuées, compteront neantmoins en ladite Chambre de ce",
            "qu’ils auront receuiuſques audit iour dans le temps de l’Ordonnl¬",
            "ee, de tous leſquelsroicts d’eutréeeantnoins les fficiers des",
            "L¬",
            "Compa¬"
        ],
        [
            "21",
            "compagnies ſouueraioes demeureronet eempts ſuluant leurs P:",
            "aile e oe ores Comnunns arandinres ſ on leue",
            "eeeuot lesdeulers u Roy non ve ifiees par ladite cnambre de¬",
            "mereront reuoques, déſences faites ̀ toutes peſonmes d’e",
            "eerer aureunes ſaas veriſeanon ̀ pune de cpneuſion &amp; de",
            "moeens ures d’anende Qe tous les Edis &amp; DPeelaratiens de",
            "e daieſe addeſfantesla Chambre y ſeront verifiee s part ſuftra¬",
            "es iore en la fome ordnaie &amp; aeeouſumee, &amp; ne ſeronl’a¬",
            "emir les modifications apportez par ladite Chambre au Ediea¬",
            "Declaraons de ſa Majéſté lors de la verification d’iceux oſtées",
            "leueu pat Arres du Couſei, ains part leres de luſion ad¬",
            "reſſées à ladite Chambre ainſi qu’il en a eſté de tout te mps vſé,",
            "Ne ſera auſi peis &amp; donné aucun pouruoy par reſ du - onſeil!",
            "ou autrement contre les Arreſts &amp; lugementsde ladite Chambre,",
            "inon par leteres de Reuiſion ſuiuant l’ordonnaues, &amp; que lans",
            "auoit eſgard aux Areſts du Conſeil port nt deſclarge de com¬",
            "per des leúes faites en ladite Preuince, en faue da Conams",
            "&amp; prepoſez qui en ont touche les deuiers &amp; qui ſont naturelle¬",
            "ment comptables en ladite Chambre, tous ceux qui ont perseu à",
            "droit de leurs Ofices par Commiſſion ou come porteurs de quir¬",
            "tances les deniers t at ordinaires qu’extraordinaires de Sa Majeſté",
            "en laditeProuince, ſeront tenus d’en copter en ladite Chãbre dans",
            "le temps qui leur ſera limité, &amp; pour les y aſſubijetir condanez aux",
            "amendes qui ſeront reaumet &amp;de fait executées à l’encotred’eux,",
            "leurs Commis &amp; prepoſez &amp; autres ayans mis la main à la choſe,",
            "intance du Procureur General du Roy. Que les Commiſſaires",
            "Intendants cy-deuant enuoyé́s es trois Generalirez de cette Pro¬",
            "uince; preſenteront en ladite Chambre dans trois r ois leurs pou¬",
            "uoirs &amp; Commiſſions pour y eſtre veriffiées, auec l’eſtat des noms",
            "&amp; ſurnoms de ceux qui ont eſté par eux commis &amp; prepoſez a la",
            "recepte des deniers de la Taille &amp; autres natures, eſemble de",
            "ceux qui ont fait la recepte des amendes par eux iugées pendant",
            "le temps de leuts Commiſfions, le tout à̀ peine de reſpndre en",
            "leur propre &amp; priué́ nom du deperiſſement deſdits cmprables &amp;",
            "autres conc luſions que voudra contr’eux prendre ledit Procureut",
            "General, pour n’auoir par leſdits Intendants fait bailler caution",
            "auſdits Commis ou d’en auoir receu d’inſufiſantes, à quoy il de¬"
        ],
        [
            "22",
            "meuré́ reſerué: E ſera le Vidimus du preſent Arreſt enuoyé́ à la di¬",
            "ligence dudit Procureur General par tous les ſieges Royaux de ce",
            "reſſort, pour y eſtre leu &amp; publié l’Audience ſeant inſtance de ſes",
            "Subſtituts, qui certifieront la Chambre auoir ce fait au mois, &amp;",
            "affiché par les Carfours &amp; lieux publics de cette Ville, à ce que",
            "perſonne n’en ignore. Fait le ſaiziéme iour de Decembre, l’an",
            "mil ſix cens quarante-huict.",
            "EXTRAAICT DESREGISTRES D E L4",
            "7ee",
            "Chambre des Comptes en Normandie.¬.",
            "Signé.",
            "y r",
            "DE CANTEL.",
            "1"
        ]
    ]
}