{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Raisons (les) ou les Motifs véritables de la\n                    défense du Parlement et des habitants de Paris contre les perturbateurs du repos\n                    public et les ennemis du roi et de l'État.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "26"
    },
    "texte": [
        [
            "R A I",
            "ES",
            "S ONS7",
            "O LES",
            "MOTIFS VERITABLES",
            "de la deffenſe du Parlement &amp; des",
            "Ha bIrTanNs de PaRrs.",
            "Contre les Perurbateurs du repos public, &amp; les",
            "Ennemis du Roy &amp; del’Eſtat.",
            "Suiuant la Copie lnprimde,",
            "A PARI S,",
            "Chez François Preuvray, grande ruë de la Breton¬",
            "nerie, proche la porte Saint Jacques.",
            "M.DC. XLIX."
        ],
        [
            ".¬",
            "Ee",
            "1",
            "¬",
            "oonaoogle"
        ],
        [
            "E",
            "e!",
            "E",
            "Les raiſons ou les Motifs veritables de la deffenſe du",
            "Parlement, &amp; des Habitans de Paris: Contre les",
            "Perturbateurs du repos public, &amp; les Enne¬",
            "mis du Roy &amp; de l’Eſtat.",
            "3",
            "A grandeur des Eſtats ne s’eſtant jamais mainte¬",
            "nuë que par la Juſtice, aà̀ cauſe de la proportion",
            "qu’elle donne à chaſque choſe ſelon ſon rang &amp;",
            "ſa digniteé qui eſt le ſeul poinct du gouuerne¬",
            "ment. Le Parlement de Paris a auſſi eſté eſtably",
            "par les trois Eſtats du Royaume pour trouuer ce",
            "temperament à noſtre Monarchie, qui ſans cela",
            "n’euſt pas pû conſeruer juaſques à̀ preſent ſon eſclat",
            "&amp; ſa ſplendeur.",
            "Mais comme dans vn grand corps le ſang qui eſt le principe de la",
            "vie ne ſe repand pas é galement par tout, il a fallu auſſi par la ſuite des",
            "temps multiplier ce remede, &amp; faire d’autres Parlemens en pluſieurs",
            "endroits du Royaume, afn que toutes les parties ſe trouuans forti¬",
            "fiées de cette auhorité legitime, elle ſeruiſt de rempart ̀ l’authoriré",
            "Royale, &amp; d la manutention de l’Eſtat. Les Roys eux meſmes n’ons",
            "pas creus mieux aſleurer leurs conqueſtes qu’en y eſtabliſſans ces gran¬",
            "des Compagnies, comme les oſtages de leurs affections, &amp; les ſacrés",
            "depoſitaires de leur repos &amp; de leur ſalut.",
            "Tant que cé́t ordre a duteé, &amp; qu’il a eſté inuiolable, l’on n’a iamais",
            "veu que d’heureux ſuccés, c’eſtoient autant de lumieres qui ſe refle¬",
            "chiſſoienr ſur la Majelteé Royale, comme les rayons ſur le corps du So¬",
            "liel, &amp; qui la faiſoient paroiſtre auec plus d’eſclat. Mais depuis",
            "qu’on",
            "s’eſt diſpenſé de cette belle police, &amp; quepar vne illuſion dans la po¬",
            "litiquc l’ona voulu faire tout paſſet de puiſſance abſoluë, c’eſt pout",
            "lors que les Roys ſe ſont ruines eur-meſmes, parce qu’ils ont oſté ce",
            "temperament &amp; cette chaiſne, qul les vniſſoit aucc leurs peuples &amp;",
            "A 2",
            "qui"
        ],
        [
            "qui conſeruoit l’amour des vns &amp; lae ſonmiſſion des autres.",
            "Ce deſordre publiec u’a point eu d’autre principe que l’ambitlon",
            "des Miniſtres &amp; des Fauoris, auſquels nos Princes ayant abondonné",
            "la conduite de lers Eſtats &amp; toute leur anthorité, lls ont tres- mal",
            "vſé",
            "d’vn pouuoir qui ne leus appartenoit pas, &amp; changé entierement la",
            "face de noſtre Empire, afin que nous faiſans perdre les loix de nos Pe¬",
            "res, ils peuſſent faire vne domination d’eſclaues, &amp; deſtruire tout ce",
            "qui s’oppoſeroit à l’inſolence de leurs deſſeins &amp; de leurs",
            "entrepriſes",
            "criminelles.",
            "Il ſeroit inutile de techerchet des exemples de cette verité dans les",
            "ſiecles paſſez, il ne faut que faire vn petit retour ſur nous meſmes, pout",
            "découurit le couronnement de la tyrannie, &amp; comme l’on a rauagé",
            "tout le Royaume, &amp; faict changer de nom &amp; de tiltte aux François,",
            "tant jaloux de leurliberté.",
            "Tout le monde ſcait que le Miniſtere du Cardinal de Richelieu n’a",
            "eſté celebre, que par le bouleuerſement de toure l’Europe, où il a mis",
            "le feu de tous les coſteés, &amp; qu’il ne s’eſt cimenté que par le ſang,",
            "&amp;",
            "le meutrtre d’vne infinité de perſonnes llluſtres qu’il a ſacrifices à̀ ſa",
            "vengeance, &amp; à l’injuſtice de ſes paſſions. Les Princes meſmes &amp;",
            "tousi",
            "les Grands du Royaume ont eſté les premiers objets de ſa fureut; ll",
            "n’ya point de juſte dans l’Eſtat qu’il n’ait cruellement perſecuté; les",
            "vns par des priſons perpetuelles où ils ont finy mal-heureuſement leurs",
            "jouts, les autres pas le poiſon &amp; des morts precipité́es; pluſieurs par",
            "des ſupplices honteux, &amp; de fauſſes accuſations. Enfin il a conſorm¬",
            "mé pendant ſon Miniſtere tout ce que l’Enfer peut inſpirer pour af¬",
            "fligers l’innocence, &amp; la rendre mal-heureuſe.",
            "Il eſtoit monté à̀ vn ſi haut poinct d’inſolence, qu’apres s’eſtre ſaiſi",
            "des meilleures places du Royaume &amp; des ports le plus fameux &amp; les",
            "plus conſiderables, il traittoit le Roy comme s’il en euſt eſteé le mai¬",
            "ſtre &amp; le ſouuerain. Ses gardes entroiene juſques dans le cabinet du",
            "Prince, qui n’eſtoit pas meſme en ſeureteé́ au milieu de ſa Cour, ayant",
            "corrompu tous ſes Officiers, &amp; gaigné tous ceux qui apptochoient ſe",
            "perſonne.",
            "Sa mort tant deſirée auoit leue l’enſeigne de l’eſperance: mais com¬",
            "me ſon gouuernement &amp; ſa conduite auoient formé́ des monſtres",
            "dans l’Eſtat, l’on ne laiſſa pas de voir encore ſon genie &amp; ſa fureur",
            "tegnet. Eu moutaut il confirma dans l’eſprit du Prince tous ceux qui",
            "auoient"
        ],
        [
            "1",
            "1l",
            "1",
            "i1J",
            "1",
            "5",
            "3",
            "auoient eſté les priacipaua chefs de ſa tyrannie, s’imaginant de ren¬",
            "dre ſa memoire moins odieuſe par les vices de ſes ſucceſſeurs.",
            "Le R oyeſtant mort cinq mois apres, il commença aà̀ paroiſtre en¬",
            "cote vn petit rayou de liberté, parce que la Reyne qu’il laiſſoit Re¬",
            "geate ayant eſteé peſecuée pendant la peſanteur de ce Miniſtere, l’on",
            "ſe perſuada auſſi-toſt que les propres mal- heurs pouuoient eſtre de",
            "puiſſans oſtages de ſon affection enuers les peuples aſffligez.",
            "Dans cette aſſeurance le Parlement abandonna la Regence à̀ ſa",
            "bonne Foy. Car quoy que le Roy par ſon Teſtament luy euſt donné",
            "tinq Conſeillers, par l’aduis deſquels toutes les affaires deuoient eſtre",
            "terainées; ll la fit abſoluéë par ſon Arreſt, pour le moins il ne luy im¬",
            "poſa point d’autre neceſfité, que l’erecution des Loix fondamentales",
            "de l’Eſtat.",
            "Mais ſoir que l’on n’euſt jamais connuû que le dehors &amp; l’exrerieur",
            "de cette Princeſſe, ou que dans ce changement de fortune elle euſt",
            "incontinent corrompu ſes bones inclinaionas, le Parlement n’eut",
            "pas ſi- toſt rompu ſes chaiſnes qu’on voit incontinent eſloigner de la",
            "Cout les gens de bien, elle temoigne publiquement, &amp; au milieu de",
            "ſon cercle, que pour bien regner, il falloit regner auec la force &amp; la",
            "violence, que les maximes du Cardinal de Richelieu eſtoient les pluas",
            "feures &amp; que c’eſtoit en cela ſeul que conſiſtoit le Gouuernement.",
            "Le Cardinal Mazarin qui luy auoit inſpiré cette mal-heureuſe po¬",
            "lirique, s’eſtant donc rendu maiſtre abſolu de ſon eſprit, il commence",
            "àeercer ſa cruauté &amp; ſa tyrannie ſur les perſonnes qui eſtoient aupa¬",
            "auant les plus cheres à cette Princeſſe, &amp; les plus affe ctionnées à",
            "ſon",
            "eruice &amp; au bien de l’Eſtar.",
            "Monſieur le Due de Beaufort fût la premiere victime qui ſût im¬",
            "molée aà ce Miniſtre inſolent, parce qu’il trauerſoit ſes deſſeins, &amp;",
            "que",
            "le Roy en mourant luy auoit donné comme en dépoſt ſes enfans, c’eſt",
            "à dire la ſeureé de l’Eſtat &amp; toute ſa bonne fortune.",
            "Il n’eut pas ſi-roſt attrenté à la perſonne de ce Prince genereux pat",
            "des aceuſations malicieuſement inventées, &amp; par vne priſon de cinq",
            "ans, qu’il trouua auſſi moyen de chaſſer de la Cour Monſieur l Eueſ¬",
            "ue de Beauuais Comte &amp; Pair de FPrance, qui auoit receu tant de",
            "fois les larmes de la Reyne lors qu’elle auoit eſté perſecutée, à cauſe",
            "que la bonté de mœurs &amp; l’eminente vetrtu de ce Prelat luy faiſoient",
            "ombrage, &amp; qu’il auoit deſia jetté quelques fondemens de la Paix",
            "yni¬",
            "A3"
        ],
        [
            "vniuerſelle, qui euſt ruineé ſans doute tous les projects qu’il auoit faits",
            "de ſa grandeur &amp; de ſa fortune.",
            "Ces premieres demarches ayant henreuſement reiiſſi au Cardinal",
            "Mazarn, il n’y a tien qu’il ne tente ſur l’eſprit de cette Princeſſe, &amp;",
            "comme les Finances du oyaume eſtoyent ſon principal objet, qui¬",
            "eſt le vice ordinaire d’vne baſſe &amp; vile nay ſſance, &amp; de tous ceux",
            "de",
            "ſa nation, il ſonge à s’en rendre le ma:ſte abſolu, en y mertant des",
            "hommes de ſac &amp; de corde, &amp; qui s’eſtoient deſia rendus infames pas",
            "les vols &amp; les bigandages.",
            "Pour patruemr à ſon dſſein il eſleua le ſieur d’Emery, dont les",
            "mœurs eltoient entierement conformes aux ſiennes, &amp; qu’l ſçauoit",
            "eſtre capable de tout entreprendie pour luy complaire, &amp; pout aſ¬",
            "ſouuir lon auarice &amp; ſon ambiion.",
            "Et de fait, il ne fſut pas ſi toſt enté dans la dire ction des Finances,",
            "que violant les anciennes Loix de l’Eſtat, il n’y auoit ſotes d’aduis &amp;",
            "d’inventions qu’il ne recherchaſt pour opprimer le peuple, &amp; le ſur¬",
            "charger d’impoſitions &amp; de taxes ſi nouuelles &amp; ſ extraordinaites,",
            "qu’il ſembloit eſtre inſpiré des Demons, &amp; qu’l n’eſtoit né que pout",
            "la",
            "deſtruction de cette grande Monarchie.",
            "Le Patlementayant voulu des le commencement arreſter le cours,",
            "de ce deſordre, &amp; empeſcher l’eſtablſſement de toutes ces nouucau¬",
            "tez, il ſe fit vn grand confht, qui eut vn ſuccez tres-funeſe &amp; tres¬",
            "mal-heureux pour cette llluſtre Compagniec.",
            "Car bien qu’elle ne trauaillaſt que pour le bien publie, &amp; que la",
            "Reyne luy euſt l’obligation toute eniere de ſa Regence,neantmoins",
            "elle ſoufſrit que ces deux Tyrans quis’eſtoient ́leuez au preudice de",
            "tant de gens d’honneur &amp; de ſuſtiſance, ſe ſeruiſſent de l’auhornté que",
            "le Parlement luy auoit donnée, pour en leuer le Preſident Ba illon au",
            "nilieu de ’aris &amp; à la face de tous les peuples, dont il auoit eſte le",
            "Pere &amp; le veitable conſeruateut.",
            "Ce ſacrifice n’eut pas eſte parfait s’l n’enſt eſté́ ſanglant, &amp; ſi la",
            "ti¬",
            "time neut eſté entierement conſommée. Apres auoir donc fait",
            "conduite cét illuſtre Heros dans le Chaſteau de Pignerollce ſans au¬",
            "cune formalitée de luſtice, &amp; contre les Loix les plus ge nerales du",
            "oyaume, qui deffendent ces empiſonnemens violens, &amp; que l’on",
            "mene les priſonniesen des ’tovines eſtragercs, &amp; pe ndant qu’on",
            "enretenot le l’alement &amp; la famille de ce ’reſident, d’vne prompte",
            "libere,"
        ],
        [
            "8 hberté, l’on reçeut incontinant la nouuelle de ſa mort precipitée, &amp;",
            "de quelques. vnes de ces domeſtiques, qui pour leur fidelité receurent",
            "lJ le meſme ſort, &amp; vne fin auſſi cruelle &amp; auſſi mal-heureuſe.",
            "1",
            "La vieilleſſe de Monſieur Gayan Preſident aux Enqueſtes, &amp; les",
            "i incomuaodirez qu’il ſouffroit pour lors dans ſa ſanté, ne flechirent",
            "point auſſi ces deux Perturbateurs du repos public, &amp; ces deux en.",
            "nemis de l’Eſtat. On le fit ſorrir de Paris au milieu de la nuict ſans",
            "luy donnet le temps de prendre ſeulement aucun équipage, &amp; on le",
            "condniſit à Chaſteau-gontier qui eſtoit le lieu de ſa reraité &amp; de ſon",
            "1 hanniſſement.",
            "Pluſieuts de Meſſieurs ne reçeurent pas auſſi de traictemens plus",
            "l doux, ayant elté relegueés en d’autres endroitrs du Royaume, pour",
            "’eſtre oppoſez courageuſement à la violence du Miniſtete, &amp; deffen¬",
            "4 da la cauſe publique.",
            "Toutes ces ſubmiſſions volontaires du Parlement, qui eut pû dés",
            "1 lorseclamer la Iluſtice &amp; l’authorité des Loix, qui ne veulent pas",
            "q’on puiſſe troubler le ſervice des Ofticiers ny la fon ction de leurs",
            "2",
            "A",
            "2l",
            "l",
            "2l",
            "eages, qu’en leut faiſant faire leur procez par les voyes ordinaires,",
            "enflerent encore le cœur &amp; la ſuperbe de ces deux ennemis du genre",
            "hamain &amp; de la ſocieteé ciuile, cat ayant perdu la memoire de leur",
            "naiſſance, &amp; du neant dont ils auoient eſteérités, ils rendent toutes",
            "les puiſſances de l’Eſtat captiues, il n’y a rien qui puiſſe reſiſter à",
            "leur",
            "violence &amp; d leur fureur.",
            "Le Parlement, quoy qu’engageé dans l’oppreſſion publique, ne",
            "8",
            "1 laiſſe pourrant pas de continuer ſes efforts, il s’aſſemble dans les ren¬",
            "onres les plus importantes, il rend des Arreſts, il fait des remon¬",
            "ſtrances, il aduertit tous les iours la Reyne de la cheutre &amp; du",
            "preci¬",
            "pice: Que ceux qui gouuernoient &amp; qui luy donnoient de ſi perni¬",
            "cieux conſeils faiſoient ſans doute les funerlles de l’Eſtar, que nous",
            "perdions par noſtre mal-heureuſe police &amp; par la ſte de nos deſor¬",
            "des, tout le eredit &amp; la reputation chez les Eſtrangers; Bref que",
            "out eſtoit corrompu, &amp; reduit dans le dernier mal-heur, &amp; que l’on",
            "ne voyoit plus du tout la face de noſtre Monarchie.",
            "Mais tous ces ſages conſeils ſont touſiours inutiles &amp; meſpriſez, il",
            "y a rien d’inuiolable aà ces deux Geans qui s’eſtoient emparez du",
            "toſne des Dieux, &amp; qui aſſiegaoient l’eſprit de cette Princeſſe. Vn Ar¬",
            "ret du Conſeil rendu ſur vne ſimple equeſte, renuerſe les plus iuſtes",
            "deli¬"
        ],
        [
            "deliberations des Compagnies Souueraines, les Loix les plusſacrées",
            "de l’ſtat ſont le joiüet &amp; la deriſion de ces deux Miniſtres ignorans",
            "&amp;",
            "ſacrileges, qui n’ont point d’autre politique que le pillage des peuples,",
            "de ſe repaiſtre de leur propre lang.",
            "Ponur faclicer tous leurs perniceux deſſeins, &amp; leurs entreptiſes",
            "punſbles, ils engagent dans leut complot le Chancelier de France,",
            "qui auoit eſte eſleué à cette charge par ſes laſchetez &amp; ſes infamies,",
            "&amp;",
            "quis’y eſtoit maintenu par les meſmes crimes. Ce chef de la luſtice",
            "abuſe en toutes rencontres du ſceau &amp; du caractere du Prince, ou",
            "l’applique à roures ſortes de nouueautez &amp; de tyrannies, il ſert à",
            "op¬",
            "primer les innocens, &amp; d ſauuer les couplables, s’imaginant faire le",
            "Roy complice de tant de crimes, parce qu’il proſtituoit ainſi ſa figure",
            "&amp; ſon image,",
            "Le combat du Parlement &amp; du Conſeil pour tous ces deſordres",
            "ayant duté plus de cinq ans entiers de la Regence, ſans produire tous",
            "l’effet qu’il euſt bien deſiré pour le ſoulagement du plublic, d’autant",
            "que le Parlement auoit touſiours deux viſages, l’vn deſquels regardoit",
            "la miſere du peuple, &amp; l’autre ſa fureur; Il reſolut enfin au mois de",
            "May dernier d’arreſter ce torrent de maux qui auoit deia rauagé tout",
            "le Royaume, &amp; qui dans peu de tempseut acheué ſou naufiage, &amp;",
            "renuerſeé tous ſes fondemens.",
            "Pour cela il accepte l’vnion de toutes les Compagnies Souueraines",
            "de la Ville de Paris, afin que tout le monde conneuſt la luſtice &amp; la",
            "raiſon de ſon entrepriſe, &amp; que ce qu’il y auoit auſſi de puiſſauce",
            "legi¬",
            "time, euſt part aà̀ la gloire de l’euenement.",
            "Le Cardinal Mazarin &amp; tous ſes adherans, troublés par l’image de",
            "leurs crimes, &amp; par le remords de leuts conſciences, preuoyans bieu",
            "par là leur de ffaite, tentent toures ſortes de moyens pour rompre l’¬",
            "nion des Compagnies, ils en arreſtent plaſieurs priſonniers, ils me¬",
            "nacent les autres de la derniere violence, &amp; des ſupplices honteux, il",
            "n’y a rien qu’ils ne promerent pout rompre cette genereuſe attaque,",
            "&amp; pour diſſiper l’orage &amp; la foudre que l’on formois pour leurs",
            "teſtes",
            "ctiminelles.",
            "Mais ayant veu par la ſuite que leut fureur, &amp; toutes les machines",
            "qu’ils auoient dreſſées conrre le Parlement, n’auoient point retardé",
            "ſon glorieux deſſein, &amp; que cette Compagnie auoit reſolu de garen¬",
            "tit le peuple de tant d’oppreſſions qu’il auoit ſouffertes, ou d’eſtre en¬",
            "ſeuelie"
        ],
        [
            "9",
            "ee leree rei",
            "ſeuelie anuec luy dans le meſme’ tombeau, ils commencerent d plier",
            "autc vne reſolution ſeerette de perdre le Parlement, lors que les ar¬",
            "mées ne ſeroict plus oceupées contre les ennemis, &amp; qu’ils auroient",
            "aupres d’eux touses les forces, en deuſt- il couſter l’Eſtat tout entier.",
            "La Reyne enuoya donc querir ſur la fin du mois de Iuin les gens du",
            "leurs aſſenblées, &amp; qu’ils pouuoient executer leurs Arreſts dvnion.",
            "Ainſi le Parlement agiſſant part ſa propre auhorire, &amp; par l’agrée¬",
            "ment de la Reyne, il y auoir lieu de croire apres cela qu’il n’y auroit",
            "plus de reſiſtance, &amp; que tout ſe paſſeroit de bonne foy.",
            "Mais comme les Miniſtres virent que le Parlement auoit commen¬",
            "té par la reuocation des Intendans desProuinces, qui eſtoient les prin¬",
            "tipaux inſtrumens de leurs tyrannies, &amp; qu’on auoit ordonné qu’il ſe¬",
            "oit informe de la mauuaiſe aodminiſiration des Finanees, ils prennent",
            "lalarme auſſi toſt, parce que c’eſtoit là le couronuement de tous leurs",
            "imes, &amp; que par ce moyen leur brigandage paroiſtroit publique¬",
            "1 ent.",
            "Pour eluder l’execution de l’Arreſt &amp; rerarder leur ſupplice, ils",
            "1J obligent Monſieur le Duc dOrleans d’en venir demander au Parle¬",
            "1 ment la ſurſeance pour quelques iours, &amp; de propoſer des conferen¬",
            "ce en la maiſon par Deputés pour terminer les affaires, &amp; donner tou¬",
            "1 tela ſaisfaction qu’il ſeroit poſſible au publie, &amp; au particulier;",
            "les",
            "1 aſeutant encore derechefdes bonnes volontés de la Reyne, en foy",
            "&amp; parole de Prince, &amp; que pour luy il n’eſtoit point Miniſtse de",
            "trom¬",
            "prie, mais qu’ils pouuoient ſe repoſer ſur les proteſtations quil leur",
            "ee e ae",
            "faiſoit.",
            "Le Parlement ayant accepté la conference dans l’Hoſtel d’Orleans,",
            "quoy qu’exrtaordinaire, pour ne pas deſobliger ce Prince, &amp; pour",
            "Monſieur le Chancelier propoſa dés la preniere Aſſemblée de",
            "faire vne Dcclaration entierement conforme à l’Arreſt qui auoit eſté",
            "rendu. A quoy le Parlement conſentit, n’eſtant point jaloux de faire",
            "paroiſtreſous ſon authorité le bien qu’il vouloir procurer au peuple,",
            "au contraire il ſouffrit que cetre gloire paſſaſt pour vn ouurage de ſes",
            "opres ennemis &amp; de ſes tyrans.",
            "Mais au lieu de garder la parole qui auoit eſteé donné́e, l’on fait ap¬",
            "Potrter au premier iour par Monſieur le Duc d’Orleans vne Declara¬",
            "tion"
        ],
        [
            "1o",
            "ion bien differente de ce qui auoit eſté arreſté. Caron n’y patloit",
            "point du tout d’infor ner de Ia mauuaiſe adminiſtration des Finances,",
            "comme il auoit eſté́ ordonne par l’ Arreſt. Et à l’eſgard de la quatrieſ¬",
            "me partie des tailles qu’on auoit promis de remettre, l’on n’en dimi¬",
            "nuoir que la huitiéme partie, &amp; encore auec des conditions qui ren¬",
            "doient cette deſcharge inutile &amp; ſans aucun fruict.",
            "Le Parlement ne reconnoiſſant plus ſon ouurage, depuis quil",
            "auoit paſſé par les mains des Miniſtres qui auoientaccouſtumé de cor¬",
            "rompre toutes choſes, &amp; de les deftigurer, il ne voulut point dutout",
            "verifiecr certe Declaration. Mais deux iours apres l’on s’adviſa d’vne",
            "fourbe qui eſtoit tout le ſecret du Miniſtere; Sçauoir d’eſtablir vne",
            "Chambre de Iuſtice par vne ſeconde Declaration que l’on fitencore",
            "apporter par Monſieur le Duc d’Orleans, le Conſel pretendant auoit",
            "ſatisfait par là à tous les Arricles de l’Arreſt, puis que dans la Cham¬",
            "bre de Iuſtice l’on informeroit de la diſſipation des FPinances contre",
            "toutes ſortes de perſonnes, &amp; ſans exception.",
            "ien que le Parlement reconneuſt dés lors que ce n’eſtoit qu’vne",
            "inuention pour éloigner le chaſtiment de ceux qui auoient volé les de¬",
            "aiers publics, parce que la commiſſion de la Chambre de luſtice de¬",
            "menroir en la main des Miniſtres, qui ſeroient les maiſtres de la",
            "pluſpatt des Officiers, &amp; de leurs conſciences; Neantmoins ilaima1",
            "mieux encor ſe laiſſer trompet cette fois, pour auoir plus de liberté",
            "de ſoulager le penple dans la ſuite de ſes deliberations, leſquelles il",
            "continuoit touſiours ſur les propoſirions faites dans la Chambre de S.",
            "Louys par toutes les Compagnies Souueraines.",
            "Mais encor que les Atreſts que le Parlement rendoit, ne fuſſent qu",
            "de ſimples executions des Ordonnances de Blois, d’Orleans &amp; des",
            "Loix fondamentales de l’Eſtat, que la violence de temps auoit com¬",
            "me eſtouffées, les Miniſtres s’oppoſerent incontinent aà vnue ſi belle",
            "Police, &amp; à la reformation ſi neceſſaire dans le Royaume.",
            "Poar cet effet l’on fait vne Declaration, que le Roy porte luy me¬",
            "me au Parlement le dernier Iuillet, dans laquelle il n’y auoit point",
            "d’article qui ne fit connoiſtre l’eſprit de ceux qui l’auoient compoſee.",
            "Car ce n’eſtoit qu’vne illuſion, vne fourbe &amp; vne tromperie conti¬",
            "uelle.",
            "Il y auoit vn article entre-autres qui eſtouffoit la liberté publique,",
            "&amp; le ſecours ordinaire des peuples, paxce qu’il eſtoit deffendu de",
            "faire",
            "plus"
        ],
        [
            "2",
            "1",
            "1",
            "pls aueues aſſemblées des Compagnies que par l’authorité́ du Roy,",
            "c’eſt à dire par la permiſſion des Miniſtres, qui ne craignent rien tant",
            "que l’vniou de la luſtice qui a le droict d’examiner leurs actions &amp; de",
            "les panir.",
            "Le Parlemenut voulant donc pouruoir à ce deſordre, &amp; faire voir",
            "que le remede dont les Miniſtres auoient fait tant de parade, eſtoir",
            "beaucoup pire que le mal, ll continua de s’aſſembler pour receuoir la",
            "Declaration dans la liberté des ſuffrages; &amp; pour l’explique.",
            "Comme les Miniſtres voyent que leurs fourbes ſont deouuertes,",
            "&amp; que ce qu’ils auoient voulu faire paſſer pour la deſcharge &amp; le",
            "ſoula¬",
            "gement du peuple eſtoit vn nouueau crime, lls prennent la reſolution",
            "de maintenir encore leur tyrannie par la force &amp; la violence, &amp;",
            "d’en¬",
            "leuer du Parlement ceux qui leur faiſoient ombrage, &amp; qui en conſet¬",
            "uoient la dignité.",
            "Ayant gagné heureuſement vne baraille, qu’ils auoient deſſein de",
            "perdre, pour ietter ſur les Aſſemblées du Parlement la cauſe de la",
            "deffaice, ils ne laiſſent pas de s’imaginer par apres qu’ils ſe pourrons",
            "auſſi bien ſeruir de la Victoire, &amp; que dans leurs ſuccez il n’y aura",
            "tien qu ils ne puiſſent entreprendre ſur la ſeureté publique. Tellerment",
            "qu’à l’iſſuaë d’vn Te Deaum glorieux, &amp; pendant les acelamations des",
            "peuples, l’on arreſte priſonnier Monſieur de Btouſſel; Monfieur de",
            "Blaſmenie Preſideut aux Equeſtes, l’on enuoye des Lettres de Ca¬",
            "chet, à̀ M. Laiſné, à M. Loyſel, à̀ M. Benoiſe, &amp; d pluſieurs autres",
            "Conſeillers.L’on va encore à̀ main armée au logis de Monſieur Char¬",
            "ton Preſident des Requeſtes du Palais pour ſe ſaiſir de ſa perſonne, il",
            "ya encore beaucoup d’autres que l’on pepare pour vn ſanglant ſa¬",
            "crifice, &amp; pour immolor à̀ la paſſion &amp; à la vengeance du Cardinal",
            "Maxarin &amp; de ſes complices, qui comme ces oyſeaux dé proye, ou ces",
            "beſtes de canage, ne ſe repaſſoient que de ſang, &amp; encore du plus in¬",
            "nocent &amp; du plus pur.",
            "Les hahitans de Paris ayant donc conſtderé cette action auec hor¬",
            "reur, &amp; qgue l’oppreſſiou da Parlement eftoir vne aſſearance infailli¬",
            "ble de leur ruyne, &amp; de tous les ſubiects du Roy; Ils prennent les ar¬",
            "es pout redemander leurs Peres, &amp; leurs veritables Proreteurs,",
            "parce qu’ils ſç̧auoient bien quela porte de la Iuſtice eſtoit fermée ily",
            "auoit long emp, &amp; qu’il n’y auoit que la force &amp; l’eſpouuente",
            "qui paſt obliger les Miniſtres de les rendre, &amp; empeſchei les co¬",
            "B 2",
            "ſpira¬"
        ],
        [
            "12",
            "ſpirations qu’ils auoient faires ſur des teſtes ſi illuſtres &amp; ſi",
            "precieu¬",
            "ſes à l’Eſlat.",
            "Le Parlement neantmoins ſe contente de la liberté de ſes priſon¬",
            "niers, &amp; des releguez dans les Provinces, quoy que dans cet Eſtar il",
            "puſt perdre facilement ſes ennemis, qui eſtoient à̀ la mercy de deux",
            "cent mil hommes ſous lesarmes, &amp; qui eſtoient maiſtres de leus vie",
            "&amp; de leur ſalut.",
            "La Reyne meſme qui auoit veu le peril deuant les yeux, auſſi bie¬n",
            "que le Cardinal Mazarin, qui fut preſt trois ou quatre fois de ſe reti¬",
            "rer, ſe ſentit tellement obligée de la fidelité du Parlement, qui par",
            "l’authorité ſeule de ſon Arreſt auoit fait baiſſer les armes, qu’elle en",
            "teſmoigna publiquement ſa gratitude, ayant meſme enuoyeé querir le",
            "Preuoſt desMarchands &amp; les Eſcheuins pour l’aſſeurer que la pruden¬",
            "-ce &amp; la bonté des Pariſiens dans cette rencontre ne s’effaceroient ia¬",
            "mais de ſon eſprie &amp; de ſa memoire, &amp; qu’elle s’en reſouuiendroit",
            "eternellement. Qu’elle ſçauoit bien qu’il y auoit de mauuais Fran¬",
            "çois, qui vouloient perſuader qu’elle auoit deſſein d’emmener le Roy",
            "hors de Paris, &amp; de ſe reſſentir des Habitans &amp; du Parlement tout",
            "enſemble, mais qu’elle leur proteſtoit au contraire, que ſon cœur &amp;",
            "ſon affection eſtoient entierement pour eux, &amp; qu’elle trouuoit la",
            "perſonne du Roy en ſi grande ſeureté dans Paris, que s’il y arriuoit",
            "quelque deſordre dans ſon abſence, elle ne croiroit pas le ponuoir",
            "mieux asreſtet que par ſa preſenee, &amp; par l’amour que le peuple avoie",
            "pour luy. Que c’eſtoit donc un faux bruit &amp; des malheureux ſoupçons",
            "des ennemis de l Eſtat, &amp; de ſa felicité, afin de cauſer quelque deſor¬",
            "dre, &amp; d’arreſter le cours de nos viétoires, qui ſeroient bientoſt",
            "cimen¬",
            "tées par vne Paix generale &amp; vniaerſelle, qu’on preparoit auec ſoin",
            "pout la gloire du oyaume, &amp; la grandeur de nos Alliez.",
            "Toutes ces paroles prononcées par la bouche d’vne Reyne, qui",
            "eſtoit particulierement obligée au Parlement, deuoient ſeruir de",
            "puiſſans oſtages de la bonne volonté &amp; de la bienvueillance de cette",
            "Princeſſe. Mais quelques iours apres l’on fut bien eſtonné́ d’appren¬",
            "dre, que le Roy eſtoit ſorty de grand matin de Paris, ſans tambout",
            "&amp; ſans trompette, comme vn larcin que l’on faiſoit au peuple, à qui",
            "l’on déroboit ſon Maiſtre &amp; ſon Souuerain.",
            "Cette ſortie honteuſe ſans la marque de la Majorité du Prince, &amp;",
            "qui n’auoit puû eſtre conſeillee que par le Cardinal Mazarin, qui ne",
            "cher¬"
        ],
        [
            "cherchoit que’les moyens de mettre le trouble dans l’Eſtat. pour obli¬",
            "ger le Roy d’Eſpagne, dont il eſt penſionnaire &amp; originairement ſub¬",
            "ject, mit quelque conſternatlon dans les eſprits; Mais ce qui acheua",
            "de faire croire qu’il y auoilt de l’entrepriſe, &amp; quelque poinct tres",
            "mau¬",
            "uais, fût lors qu’on apprit qu’on faiſoit aduancer l’Armee, laquelle au",
            "lieu de ſuiure le gain de la Victoire, comme il luy eſtoit facile, ſû̂t in¬",
            "continent deſtnee pour le pillage de Paris, &amp; pour aſſeurer la perte",
            "du Parlemenc, parce qu’il faiſoit Juſtice, &amp; qu’il demandoit l’execu¬",
            "tion des bonnes L oix.",
            "Cet aduis ayant cauſé du murmure parmi le peuple, le Parlement",
            "deputa vers la Reyne, qui eſtoit encore à Rucl, pour la ſupplier de",
            "reuenir à Paris, &amp; d’y r’amener le Roy, pour arreſter les deſordres",
            "&amp;",
            "leuer les ſoupçons.",
            "Au lieu de receuoir ce compliment auec la douceur dont on a tou¬¬",
            "ſiours trai cté la premiere Compagnie du Royaume, ce ne ſont qu’in¬",
            "jures &amp; de mauuaiſes paroles, l’on aſſenble rous les Princes &amp; tous",
            "les grands de la Cour afin que l’affront &amp; le mépris paroiſſent da¬",
            "uantage.",
            "Le Parlement voyant la ſuite des violences, &amp; que le Cardinal,",
            "auquel il auoit ſauué la vie, Ilors que Monfieur de Brouſſel &amp; les au¬",
            "tres priſonniers furent rendus, auoir bientoſt perdu la memoire du",
            "bien faict, lls prennent la reſolution de coupper la racine &amp; d’aller à",
            "la cauſe du mal.",
            "Auſſi-toſt le Duc d’Orleans &amp; le Prince de Condé, que le Cardi¬",
            "nal anoit deſia chatnez, ſe rendent publiquement ſes Ptrotecteurs.",
            "Ills eſcriuent au Parlement, &amp; le prient de ſurſeoir leur deliberation,",
            "juſques à ce qu’ils euſſent conferé enſemble par Deputés à̀ ſainct",
            "Germain, où̀ la Reyne eſtoit allee de Ruel.",
            "Bien que le Parlement fût aduetty que ces conferences n’eſtoient",
            "que des amuſemens, afin de faire aduancer des trouppes, &amp; d’execu¬",
            "ter plus facilement le pernicieux deſſein que les Miniſtres rouloient",
            "dans leur teſte, il y auoit deſia quelque temps, neantmoins ils ne refu¬",
            "ſent aucune ouuerture d’accommodement, encore que la conferen¬",
            "ce ſe deuſt faire dans vn lieu, où ils pouuoient eſlre ſlacrifiez à la",
            "ven¬",
            "geance &amp; à̀ la fureur de leurs ennemis. Onles entretient prés de ſix",
            "ſepmaines ſans rien conclure, afin que le peuple dans ſon impatience",
            "ordinaire touruaſt ſes armes contre luy meſme, &amp; contre ſa propre",
            "liberté.",
            "B 3",
            "Mais"
        ],
        [
            "Mais comme l’on vit que la fourbe eſtoit deſcouuorte, &amp; qu’on:",
            "n’eſtoit plus en eſtar de lafaire reüſſir, l’on remet dans vne autre oc¬",
            "caſion l’execution d’vne entrepriſe ſi petnicieuſe aà l’Eſtar &amp; à̀ la",
            "Re¬",
            "publique. L’on conſent que l’on faſſe vne Declaration des propoſi¬",
            "tions faites dans la Chambre de ſainct Louys par toutes les Compa¬",
            "gnies Souueraines. Elle eſt dreſſee par le Parlemens, &amp; porteeà.",
            "Sainct Germain, où elle fut rouuee ſi juſte dans tous ſes articles,",
            "qu’il n’y fut pas changé vne ſyllabe par Monſieur le Chancelier, qui",
            "la rcnuoya le lendemain tout de meſme qu’elle auoit eſté concertee.",
            "Cette Declaration ayant ainſi deſarmé toute la France par la con¬",
            "duite &amp; la prudence du Parlement, Le Roy auec toute ſa Cour ſe",
            "rendit iucontinent apres dans Paris, où il receut tous les teſmoigna¬ ?",
            "ges poſſibles de l’affection &amp; de l’amour de ſon Peuple, qui auec des",
            "acclamations publiques, fit paroiſtre la joye qu’il auoit, de ce qu’on",
            "luy auoit rendu ſon Prince &amp; ſon Souuerain.",
            "Mais les Miniſtres qui conſeruoient dans le cœut vne vengeance",
            "&amp; vne trahiſon ſecrette, ſe preparent à changer cette joye en",
            "triſteſſe,",
            "&amp; ce glorieux triomphe dans vn carnage eſpouuentable, &amp; dans vn",
            "bouleuerſement d’Eſtat.",
            "Comme ils n’ont point de pretexte legitime ils en inuentent ma¬",
            "licieuſement, ils publient par tout que la Declaration auoit eſté vne",
            "loy du temps, &amp; vn oaurage de la force &amp; de la violence qu’on auoit",
            "exercee ſurl’eſpri de la Reyne, ils y contreviennent ouuertement,",
            "ayant or donné qu’il ſeroit leué de nouueau ſeie ou di-ſept cens mil¬",
            "le liures dans les Generalite du Royaume, où ils enuoyent les roolles",
            "&amp; les departemens.",
            "L’on ne laiſſe pas auſſi de faire des commiſſions exraordinaires,",
            "de troubler l’ordre de la Juſtice, bref dereduire les choſes dans le",
            "mal-heureux &amp; deplorable Eſtat, où̀ elles eſtoient auparauant, que le",
            "Parlement euſt reſtably par ſes ſoins la Police dans le Royaume.",
            "Les cris &amp; les plaintes des ſujets qui reclamoieot l’authoriré des",
            "Loin contre vne ſi inſigne perfidie, obligerent le Parlement de s’a¬",
            "ſembler, pour aduiſer à ce rmurmure &amp; à̀ tous ces deſordres. Mais",
            "les Miniſtres pour retarder encore l’execution de ce bon deſſein,",
            "porterent Monſieur le Duc d’Orleans &amp; Monſieur le Prince de venir",
            "prendre leurs places, leſquoels dé́s l’entree proteſterent à la Compa¬",
            "gnie, en foy de Princes, que la Reyne n’auoit d’autre deſſein, que",
            "d’exe¬"
        ],
        [
            "deaecuter la Declararion, &amp; qu’ils eſtoient venus ſçauoir les contra¬",
            "entions qu’on y auoit faites.",
            "Quelques vns de Meſſieurs ayans teſmoigné dans leurs deuis les",
            "es defhaneces &amp; leaſoupç̧ons que la Compagnie, &amp; rour le Peuple",
            "* deParis auoient des Miniſtres &amp; de leurs reſſeéntimens, que ce qui",
            "i! agmentoit meſme cette crainte, eſtoit le nombre des trouppes qui",
            "paioiſſoient aux envirous de la Ville, &amp; qui s’aduançoiens de rous",
            "toſtez, Le Prince de Condé par vne entrepriſe toute ouuerte, vſa de",
            "nauuaiſes paroles, en menaçant quelques vns de la Compagnie, &amp;",
            ", lr oſtant la liberté des ſuffrages.",
            "Toute la France trouuera ſans doute eſtrange, &amp; tous nos voi¬",
            "1!",
            "hs, le procedé de ces deux Princes dans cette occaſion. Car deux",
            "l",
            "u",
            "l",
            "¬",
            "s",
            "1",
            "e",
            "1J",
            "ou trois jouts apres les proteſlations qu’ils auoient faires en plein",
            "Palement, de faire executer ponctuellement la Declaration, l’on en¬",
            "pane vne antre aà̀ la Chambre des Comptes qui eſtoit le plus mal¬",
            "heureux ouurage qui ſe pouuoit jamais imaginer. Car au lieu que",
            "dans laviolence du temps &amp; dans le brigandage des Finances, au¬",
            "quel on auoit pourueu par la derniere Declararion, les intereſts des",
            "preſts que l’on faiſoit au Roy, &amp; les remiſes fuſſens des crimes cou¬",
            "aetrs &amp; que l’on ne pouuoit voir à̀ la Chambre des Comptes, tout",
            "ela eſtant employé dans les comptans, l’on vouloit que les Com¬",
            "gites Souueraines authoriſaſſent elles-meſmes publiquement cette",
            "olerie, que l’on auoit deſſein de continuer, &amp; pour la rendre encore",
            "plus celebre, l’on permettoit indifferemment d toutes ſortes de per¬",
            "loanes de s’engager dans ces preſts, c’eſt d dire dans cette vſure in¬",
            "fame, dans ce peculat honteux, ſans pouuoir eſtre recherchez, ſans",
            "déroger à Nobleſſe, &amp; ſans contreuenir aux Or donnances.",
            "Monſieur l’Archeueſque de Paris &amp; la Sorbonne trouuerent cette",
            "Declaration ſi contraire aux bonnes mœurs &amp; aà la pureté de la Re¬",
            "lgion &amp; du Chriſtianiſme, qu’ils teſmoignerent publiquement qu’ils",
            "e ſouffriroient point du tout cette corruption dans les conſciences,",
            "laquelle ne manquetoit pas de deuenir generale, la Loy du Prince en",
            "celane deuant point eſtre differente de celle des particuliers, princi¬",
            "palement le Roy ayant tous les reuenus, &amp; toutes les choſes neceſ¬",
            "aires pour la manutention de l’Eſtat.",
            "A l’eſgard du Parlement, il ſe remua pareillement d’vne contra¬",
            "ueotion fi manifeſte à̀ la derniere Declaration, qui alloit ache¬",
            "uer"
        ],
        [
            "16",
            "uer la ruine de l’Eſtat, &amp; abſorber tous les reuenus du Prince.",
            "Les Miniſtres voyant done que ſi l’on entrerenoit la Police du",
            "Royaume &amp; les Loix dans leur vigueur, qu’ils ne ſeroient plus les",
            "Souuerains, &amp; quil y auoit à̀ crandre que ces meſmes Loix qu’ils",
            "auoient tant de fois violees, ne demandaſſent Juſtice de tous les cri¬",
            "mes qu’ils auoient commis contre le repos &amp; la felicité des Peuples,",
            "ils prennent encore la reſolution de perdre l’Eſtat, ou de perdte ceux",
            "qui les auoient ainſi rappellees, &amp; qui les vouloient faire riompher",
            "de tant dc parricides &amp; d’attentats qu’ls auoicnt faits à la ſeureteé",
            "pu¬",
            "blique, &amp; à la Majeſte de Souuerain.",
            "Ills gaignent incontincént le Prince de Condé, le quel s’engage fa2¬",
            "cilement dans vn ſi malheureux party, ſous pretexte de recompenſes",
            "imaginaires, &amp; de luy donner de Places Frontieres, ſçauoir Stenay,",
            "Iamets &amp; Clermont en droit de Souueraineté, par le moyen de¬",
            "quelles ce ieune Prince pretendoit ſe donner de la reputation, &amp; en¬",
            "tretenir ſon ambition naturelle.",
            "Ce n’eſtoit pas aſſez, il falloit auſſi faire tremper dans cét horrible",
            "attenrar le Duc d’Cleans. Sa reſiſtance fut grande par la bonteé &amp; la",
            "douceur de ſes mœurs, mais ſon eſprit eſtant aſſiege depuis pluſieuts",
            "anées de l’Abbé de la Riviere, qui l’a trahy tant de fois, &amp; dont les,",
            "mœurs ſont auſſi corrum puéës &amp; auſſi baſſes que la naiſſance, le char¬",
            "me ſe reſpandit encore ſur cette premiere perſonne du Royaume, qui",
            "conſentit à̀ ce pernicieux complor.",
            "Le Cardinal Mazarin &amp; ſes complices ne donnerent pas le temps à̀",
            "ce Prince de faire ſeulement reflexion ſur vne entrepriſe ſi perilleuſe",
            "&amp; ſi criminelle. Auſſi toſt la reſolution priſe, on l’enleue de ſon lict",
            "le",
            "iour des Roys à trois heures du matin, où il eſtoit detenu malade ily",
            "auoit deſ- ja quelques iours.",
            "L’on fait ſortir le Roy de Paris vne heure apres. ſans tambour &amp;",
            "ſans trompette, l’on enuoye chez tous les Princes &amp; toutes les Prin¬",
            "ceſſes pour ſe rendre aà Saint Germain, leur faiſant croice qu’il n’y",
            "auoit point de ſeureté pour eux dans Paris.",
            "Toute la Cout ayant ſuiui, non pas comme complice de cet en¬",
            "leuement, car il y auoit peu de perſonnes qui en euſſent le ſecret, mais",
            "pluſtoſt pour ſçauoir quelle en ſeroit la ſuite; Les Habitans de Paris",
            "furent fort ſurpris d’apprendre, qu’on leur auoit dé́robé leur Maiſtre",
            "&amp; leur Roy.",
            "Ils"
        ],
        [
            "1l",
            "1",
            "5!",
            "i",
            "1",
            "e",
            "2",
            "J",
            "1",
            "Ils font reflexion ſur le deſſein qu’auoient fait paroiſtre les Mini¬",
            "tres il y auoit deux outrois mois, de perdre la Ville, &amp; de l’aſlieger",
            "pou ſe vanger de ce qu’on les auoit obligez de rendre d’Illuſtres pri¬",
            "ſonniers, qui auoient deffendu la cauſe publique, &amp; maintenu l’au¬",
            "thorité Royale.",
            "Ils ſçauent auſſi qu’il y a grand nombre de trouppes qui eſtoient",
            "proches de Paris &amp; ſur lesaduenuë̈s, qui en menaçoient les paſſages,",
            "&amp; qui empeſchoient le commerce. Auſſi-toſt l’eſpouuente les prend,",
            "ils courent aux armes, &amp; ſe ſaiſiſſent des portes La maiſon de Ville",
            "s’aſ¬",
            "ſemble pour pouruoir à cét eſpouuentable deſordre. Elle n’eſt pas ſi¬",
            "toſt aſſemblée qu’on luy apporte trois lettres,l’vne du Roy, &amp; les deux",
            "autres du Duc d’Orleans &amp; du Prince de Condeé. Le lettre dua Roy",
            "aduertit la Ville de ſa ſortie dé Paris, &amp; des raiſons qu’il auoit euës",
            "pour cela. Qu’il auoit creu n’y auoir point de ſeureté pour ſa Peſon¬",
            "ne, y ayant quelques-vne de ſon Parlement qui auoyent de mauuais",
            "deſſeins contse luy, &amp; des intelligences ſecrettes auec les Eunemis",
            "de ſon Eſtat.",
            "Cette accuſation ridieule &amp; meſchamment inuentée par le Cardi¬",
            "nal &amp; ſes adherans, pour trduuer vn pretrexte ̀ leur ctime, &amp; à̀ vn",
            "en¬",
            "leuement ſi horrible que celuy qu’ils auoient fais de la ſacsée perſonne",
            "du Prince, ſurprit tellement les Officiersde Ville auec les deux autres",
            "lettres des Princes, qui declaroient que c’eſtoit de leur aduis que le",
            "Roy eſtoit ſorty, qu’ils porterent rous ces beaux libellas diffamatoires",
            "an Parlement, qui s’eſtoit auſſi aſſemblé pour pouruoir à la ſeureté &amp;",
            "àdla ſubſiſtance de Patris..",
            "Dans cs.juſte reſfentiment le Parlement pouuoi vſer dés lors, &amp;",
            "auec grande raiſon, de ſon authorité legitime, mais il ſe contenta ee",
            "preuier iour de pouruoir à la ſeureteé du dedans de laVille, &amp; à ſa",
            "ſub¬",
            "ſiſtance, afin qu’en temporiſant les Miniſtres fiſſent relexion ſur leurs",
            "crimes, &amp; que le Duc d’Otleans &amp; le Prince de Condé ſongeaſfent",
            "auſſi à ne plur authoriſer vne entrepriſe e n’attentat ſi horrible con¬",
            "tre l’Eſtat, &amp; conttela ſeuteté publique..",
            "Mais la ptudence &amp; la ſage conduite de la Cour ne ſaruit qu’à̀ en¬",
            "ler l’orgueil des Miniſtres, ils enooyent dé́s le lendemain des Lereres",
            "parenes, leſquelles ne furenr point ouuostes, u’ayanm pas eſté pre¬",
            "ſentréesdanm les fntmies or diuaireMais llanapprit lar la lIesrreiſecre¬",
            "te au Procueu àeeraau Peuoſtdes Marhaads &amp;Eſcheuins,",
            "C",
            "que"
        ],
        [
            "que c’eſtoit pour transferer le Parlement à Montargis, qui eſt enepe¬",
            "tite meſchante ville, où les Miniſtres eſtant les Maiſtres, ils preten¬",
            "doient exerceren toute liberté leurs cruautez &amp; leurstyrannies, &amp;",
            "ſa¬",
            "tisfaire à leur fureur.",
            "Le Parlement qui deuoit etre ſenſiblement outré́ de tant de conſpi¬",
            "rations que l’on faiſoit pour ſa ruyne à̀ cauſe qu’il auoit voulu arreſter",
            "le cours de l’oppreſſion publique, &amp; reſtablir vn bon ordre dans l’E¬",
            "ſtat, ue parut point encore touchée de tant d’injures &amp; de calomnies;",
            "il eſperoit que la luſtice de ſon procedé eſtanr conneuë àd tout le mon¬",
            "de, deſilleroit les yeux de la Reyne, &amp; que le charme ne dureroiss",
            "pas auſſi touſiours ſur les deux Princes qui s’eſtoient engagez auec elle",
            "dans vn ſi mal-heureux deſſein.",
            "L’on trouue encore vne inuention de reconcilies les eſprits, &amp; d’ac¬",
            "commoder les affaires, en ordonnant que les Gens du Roy ſe tranſ¬",
            "porteroient à S. Germain, pour aſſeurer le Roy &amp; la Reyne Regente",
            "en France, du ſeruice &amp; de la fideliteé de la Compagnie, bien eſton¬",
            "née de ce qu’elle auoit eu des ſentimens contraires, &amp; la ſupplierpa¬",
            "reillement de nommer ceux qui auoient attenté à la ſacrée Perſonne",
            "du Roy, &amp; entrerenu des intelligences ſecrettes auec les Ennemisde",
            "l’Eſtat, pout leat procez eſtre fait &amp; parfait, &amp; pout en faire vne",
            "j¬",
            "ſtice publique &amp; exemplaire.",
            "Les Gens du Roy eſtant allez à ſainct Germain, ils trouuerentd",
            "l’entrée du Bourg ſur vne eminence qui en eſt proche, le Sieur San¬",
            "guin Maiſtre d’Hoſtel, qui leur dit qu’il les attendoit il y anoilong",
            "temps, pour les empeſcher de la part de la Reyne d’aller plus auant,",
            "&amp; qu’on ne leut ponuoit donuer d’audiance iuſques à ce que le Parle¬",
            "ment eut obey.",
            "Les Gens du Roy ayant demandé de paler à Monſieur le Chance¬",
            "lier, on les fit attendre long- temps ſur cette montagne, dans l’injure",
            "dutemps &amp; au milieu de la nuict, &amp; apres cela, poot toure reſponc",
            "Monſieur le Chancelier leur fit dire, qu’il auoi ordre tres- exprés de",
            "ne les point eſcouter, bien que les Gens du Roy l’euſſent fait aſſare",
            "qu’ils auoient de bonnes paroles, &amp; qui pourroient ſans doute arreſter",
            "les malheurs qui ſe formoienr dans l’Eſtat.",
            "Enfin ayant obtenu auec peine d’entrer dans le Bourg ponr ſe re¬",
            "poſer le reſte de la nuit, ils ne fuent pas ſi- toſt deſcen dus du catoſſe,",
            "qu’il vient ouuel ordre &amp; vcotmaudemeat expsés deſe retires",
            "tout"
        ],
        [
            "1",
            "e",
            "g¬¬¬¬¬¬¬",
            "2",
            "e",
            "¬ l",
            "e",
            "1l",
            "r",
            "1",
            "19",
            "out preſentement ſans eonduite, au milien des tenebres, &amp; àd la mercy",
            "des Gens de guerre, la plus part Allemands &amp; ſans miſericorde, qui",
            "couroient deſia par la campagne, &amp; qui exerçoient des actes",
            "d’hoſtilité.",
            "Les Gens du Roy ayant fait leur rapport d’vn ſi mauuais traicte¬",
            "ment, &amp; qui n’auoit point d’exemple, le Parlement aduerti d’ailleurs",
            "que la Ville eſtoit blocquée, &amp; tous les paſſages fermez, q’on auoit",
            "auſſi fait publier vn Arreſt du Conſeil d’enhaut au masché de Poiſſy,",
            "&amp; dans tous les Bourgs &amp; Villages circonuoiſins, par lequel il",
            "eſtoit",
            "deffendu aà peine de la vie à̀ toutes ſortes de perſonnes d’amoner au¬",
            "cunes denrees à Paris, &amp; d’y faire aucun trafie, alors le Parlement vit",
            "hbien qu’on les vouloit ſacrifier anec trous les Habitans de Paris à̀ la",
            "ty¬",
            "taonie, &amp; à la vengeance d’vn Miniſtre Eſtranger.",
            "Le Parlement creut donc qu’il ſeroit luy-meſue complice de la",
            "perte &amp; de la ruine de l’Eſtat, s’il pardonnoit dauantage, ad ſes enue¬",
            "is, &amp; s’il artendoit encore leus repentir. Tellement qu’il rend vn",
            "Arreſt, par le quel le Cardinal Mazarin eſt declaré Perturbatur du re¬",
            "pos public, eonemy du Roy &amp; de l’Eſtat, enjoint d luy de vuider de",
            "la Cour dans le iout, &amp; du R oyaume dans huictaine, autrement e¬",
            "ioint aux Subjets de courre ſus, &amp; deffenſes àd toutes perſonues de le",
            "eceuoir à peine de la vie, &amp; qu’auſſ il ſeroit leué de trouppes eu",
            "nombre ſuffiſant pour la ſeureté de la Ville, &amp; pour faciliter les",
            "paſſa¬",
            "ges &amp; le commerce.",
            "Le Parlement &amp; tous ceux qui ſe ſont joints auec luy dans ecette",
            "encontre, n’eſtiment pas qu’il y ait de bons François qui puiſſent",
            "condamnet vne deffenſe ſi legitime, &amp; ſi neceſſaire. Car faiſant refle¬",
            "ion ſur tout ce qui s’eſt paſſe pendant la Regence, il n’y a perſonne",
            "qui ne voye bien clairement que le Cardinal Mazarin &amp; ſes compli¬",
            "ces, n’ont trauaillé juſques à preſent qu’à perdre le Roy &amp; ſon Ro¬",
            "yaume. Il n’ya perſonne qui ne connoiſſe que le Roy d’Eſpagne &amp;",
            "tous les auttes ennemis de l’Eſtat, ont preſidé́ à ſes çonſeils &amp; à",
            "toutes",
            "ſes entrepriſes.",
            "Il s’eſt rendu maiſtre abſolu de l’eſprit de la Reyne pat des artifices",
            "&amp; des crimes punſſables, il a corrumpu celuy des Princes qui ſont les",
            "plus proches de la Couroune, &amp; qui la deuoient mainteni. Telle¬",
            "ment qu’il n’ya que le Parlement aujoutd’huy qui puiſſe s’oppoſer ad",
            "de ſi horribles aitentats, c’eſt luy qui pendant la minorité eſt le veri¬",
            "able Tuteur des Roys, &amp; le ſacré Depoſntaire de la Couronne, il en",
            "eſt",
            "C 2"
        ],
        [
            "20",
            "eſt reſponſable au Roy &amp; au publie. Ses armes n’ont donc point d’au¬",
            "tre deuiſe, ny d’aurre mouuement que le ſalut du Prince, il n’a leué",
            "l’enſeigne que pour l’oſter des mains des Eſtrangers ſes plus grands",
            "ennemis, qui l’ont dérobé à ſon peuple &amp; à ſon Eſtat.",
            "La ſeconde raiſon de ſa deffenſe a eſté de conſeruer Paris, l’orne¬",
            "ment de la France, la merueille du monde, l’admiration des Eſtran¬",
            "gers, la force du Roy &amp; de ſon Empire, qu’on auoit reſolu de mettre",
            "en cendres, &amp; de perdre entierement.",
            "Il n’y auoit peſonne auſſi qui ne deuſt cete protection aà ſa femme",
            "&amp; à ſes enfans, à̀ ſes biens &amp; à ſa fortune, &amp; partant tous les",
            "morifs",
            "de cetre deffenſe eſtans fondez ſur les premiers principes de la natu¬",
            "re, qui nous obligent à la conſeruation de nous-meſme, le Parlement",
            "ne doute point que ſon action ne reçoiue non ſeuletment de l’appro¬",
            "bation par tour, mais encore de l’honneur &amp; de la gloire.",
            "Et de fait, ſon genereux deſſein n’a pas ſi toſt parû, que les Princes",
            "lesplus affectionnezà̀ l’Eſtat, &amp; nombre de Seigneurs des plus qua¬",
            "lficz du Royaume, ſe ſont vnis à vn ſi juſte party.",
            "Monſieur le Prince de Conty a voulu ſignalet les premieres années",
            "de ſa vie pour le ſalut de ſon Pais &amp; de ſa Patrie, qui luy eſt",
            "incompa¬",
            "rablement plus chere que l’inrereſt d’un frere, qui s’eſt laiſſe ſurpren¬¬",
            "drte par les artifices d’vn pernicieux Miniſtre, qui l’a obligé d’amert",
            "contre ſa propre grandeur, &amp; l’honneur de ſa repurarion.",
            "Monſieur le Duc de Longueuille, qui eſt vn des plus ſages Princes",
            "de l’Europe, &amp; qui a touſiours eu part à̀ toutes les belles e ctions",
            "qui",
            "ſe ſont faites pendant ſa vie, a creu qu’il ne pourroit plus rien deſiter",
            "pour ſa gloire, s’il pouuoit rendre ce ſetuice à l’Eſtat, &amp; contribuet",
            "de ſes forces &amp; de ſon credit pour en chaſſer les monſtres, &amp; tous",
            "les",
            "Geans qui ſe ſont aſſis ſur le Troſne des Dieuit, &amp; empares de l’autho¬",
            "1ite Royale.",
            "Monſieur le Duc de Beaufort s’y eſt auſſi engagé, non pas par te ſ¬",
            "ſentiment, puiſque ſa paix eſtoit faire, mais pluſtoſt par ſon courage,",
            "&amp; par ſa propre generoſiteé.",
            "Monſieur le Duc d Elbeufauroit penſé degenerer de ſes Anceſtres,",
            "&amp; de ſes Illluſtres Predeceſſeurs, à qui les Peuples doiuent leur",
            "Reli¬",
            "gion &amp; leur ſalut, sil ne leur auoit pas donne ſa protection dans vne",
            "occaſion ſi importante.",
            "Monſieur de Boüillon, llluſtre partant d’actions memorables, &amp;",
            "de"
        ],
        [
            "1",
            "1",
            "l",
            "E",
            "1",
            "j",
            "1",
            "de vitoires ſignalées. Monſieur le Mareſchal de la Mothe qui a por¬",
            "é la reputation de l’Eſtat &amp; de ſon courage juſques au centre de l’E.",
            "pagne, où il a gaigné voze batailles, &amp; fait ſentir la peſanteur de ſon",
            "bEras, Monſieur de Vitry, Monſieur le Prince, de Marſillac, Mon¬",
            "ſieur de Narmontiet, &amp; tant d’autres Seigneurs conſiderables par",
            "leur naiſſance, par leuts charges, par leurs emplois, &amp; par leur propre",
            "vertu, ſe ſont auſſi tangez de ce party pour y deffendre la cauſe com¬",
            "mune, &amp; la liberté de leur pais, ils ontproteſté de perit ou de rom¬;",
            "pte les chaiſnes que la violence du Miniſtere auoit données aux peu¬",
            "ples, commeaà des forçats &amp; à des eſclaues.",
            "Monſieur le Coadjuteur de Paris, l’Vniueeſité́ &amp; les principaux",
            "Prelats du Royaume, ont auſſi condamné publiquement la ryrannie",
            "du Cardinal Mazarin, &amp; confirmé tous les Princes dans le bon deſ¬",
            "ſei qu’ils auoient d’en tirer la vengeance publique. Tellement que",
            "lon peut dire que les trois Eſtats ſont vnis au Parlement pour main¬",
            "tenit l’authorié du Roy, &amp; chaſſer ceux qui s’en ſont injuſtement",
            "emparez.",
            "Le P’arlement eſt meſme bien aſſeuré, que la pluſpart de ceux qui",
            "ſont dementez en Cour n’y ont eſté juſques à preſent, que par des",
            "raiſons de bien-ſeance, ou rerenus par force, &amp; qu’ils voudroient",
            "auoir part à la gloire d’vne ſi belle acion, pluſtoſt que de trauailler à",
            "la deſtruire.",
            "Monſieur le Dnc d’Orleans meſme n’y eſt plus engageé d’inclina¬",
            "ion, il n’y demeure parce qu’il n’en peut pas ſottir. Madame la Du¬",
            "cheſſe ſa femme, &amp; Mademoiſelle ſa fille, &amp; tous ceux de ſa Maiſon",
            "ſont tous les jours des imprecations contre ceux qui luy ont donné de",
            "ſi pernicieux conſeils, &amp; qui ſont les autheurs d’vne ſi funeſte &amp;",
            "ſi",
            "mal-heureuſe entrepriſe.",
            "C’eſt donc la cauſe de Dieu, puis que c’eſt la cauſe publique. Car",
            "de l’autre coſté l’on n’y voit point d’autre raiſon que la deffenſe d’vn",
            "tyran, qui a diſſipé toutes les Finances du Roy, ou qui les a tranſpor¬",
            "1ées en des Prouinces Eſtrangeres, s’eſtant trouué ſur le Regiſtre des",
            "Banquiers, qui ont negorié ſes affaires, plus de cent ſoixante &amp; dix¬",
            "huit millions de liures, qui ont eſteé enuoyées de ſon ordte &amp; ſous ſon",
            "nom en ltalie. Qui a bien eu l’inſolence d’empriſonner vn Prince",
            "dés le cormmencement de ſon credit &amp; de ſon regne pour luy propo¬",
            "ſer, &amp; le faire conſenrit s’il pouuoit, aà̀ vn mariage honteux &amp;",
            "infame",
            "d’vne",
            "C 3"
        ],
        [
            "22",
            "d’vne de ſes niepees, fille de Bourgeois de Rome, &amp; de ſimples ar¬",
            "ſans, qui meſme a tant de fois engagé l’honneur &amp; la vie de Monſieus",
            "le Prince, qui eſt aujourd’huy ſou ſeul Protecteur, &amp; qui a fait tout",
            "ce",
            "qul a pû pour le faire perirt en luy manquaut de parole, d’hommes,",
            "d’agent, &amp; des autres choſes neceſſaires pour fa deffenſe, lors qu’il",
            "commandoit les Armées, &amp; qui peut- eſtre trauailleroit vn jour ad ſa",
            "deffaire, comme font tous les Tyrans, ſi la France eſtoit encose ¬i",
            "mal-heureuſe de le voit dans ſon premier credit, &amp; ſur le Troſne du",
            "Psince, Tellement que le Patrlement ne peus pas s’imaginer qu’l y ay",
            "de bons François, qui conſiderant la Juſtice de ſa deffenſe, &amp; de ſes",
            "plaintes, ne ſe joigne auec luy pour deſtruire l’Ennemy commun. Car",
            "c’eſt dans l’vnion de toutes les forces du Royaume, que l’on peut ſau¬",
            "uet l’Eſtat &amp; le garentir de ſa totale ruine, parce qu’eſtant diuiſées,",
            "ce",
            "ſeroit vn combat perpetuel ſans victoire, qui deſtruiroit à la fin la",
            "Monarchie par ſes propres forces &amp; pat cette reſiſtance reciproque¬",
            "ll n’y peut auoir de ſerupule às’engager dans cette occaſion glorieu¬",
            "ſe, ſur l’alliance qui ſe rencontre dans les Chefs qui commandent les",
            "deux Partis, parce qu’outre les mauuais traittemens qu’a receus Mon¬",
            "ſieus le Prince de Conty de la Cour, &amp; de Monſieus le Piince ſon fre¬",
            "re, il n’eſt pas ſans exemple de voir vn frere contre vn frere, quand il",
            "s’agiſt de l’intereſt public, &amp; du ſalut de la Parie, puiſque dans les",
            "intereſts particuliets nous les voyons meſme tous les jouts duiſés,,",
            "juſques à ne pardonuer pas à leur vie, &amp; à leur proptre reputation.",
            "Flauius du temps de Tybere, ayant choiſi le party des Romains pour",
            "trrauailler aà̀ la deffaite &amp; d la ruine de l’Allemagne ſous la conduite",
            "de",
            "Germanicus, Arminius ſon frere s’en rendit le Liberateur. Tacite rap¬",
            "porte meſme les reproches qu’il luy fit dans vne entreueuë aupatra¬",
            "uant le combar, &amp; comme il luy repreſenta le deuoir enuers ſa Parrie,",
            "ſes priuileges &amp; ſon ancienne libernté qu’il deuoit maintenir,",
            "pluoſtoſt",
            "que d’encourir l’infamie d’auoir mé́priſé les larmes d’vne Mere, violé",
            "ſa foy, abandonné ſes Dieux, &amp; aſſeruy ſon pais. Les Hiſtoires an¬",
            "ciennes, &amp; celles de nos jours ſont auſſi remplies’de ſemblables ren¬",
            "contres, d’honneur &amp; de generoſiré, &amp; ainſi ce ſeroit eſtre mau¬",
            "uais François, que de rechercher ce prerexte pour ae pas preſter ſon",
            "ſecours à̀ la cauſe commune, &amp; à vne deffenſe ſi neceſſaire.",
            "Pour le Parlement, ce n’eſt pas d’aujourd’huy qu’il a mainrenu le",
            "ſervice du Prince, &amp; la gtandeur de l’Eſtat, l’on ſç̧ait combien de",
            "fois"
        ],
        [
            "fois il a ſouſtenu la Couronne chancelante, ſans en tiret d’autre auan¬",
            "tage que la gloire de l’auoir fait. Et que dans cette occaſion meſme il",
            "n’ya eu que le ſeul intereſt publie qui l’a engagé, car c’eſt pour auoir",
            "demandé lexecution des Cedonnances, qui eſt vn crime bien nou¬",
            "ueau. Tellement que ſoit que l’on conſidere la cauſe de la deffenſe, &amp;",
            "ceux qui l’ont ſi forrement embraſſée, l’on ne trouue que de la iuſtice",
            "par tout, &amp; vne authorité legirime, au lieu que le party contraire eſt",
            "la protection des Tyrans, qui ont pillé tont le Royaume, &amp; deſerté",
            "les Prouinces, comme s’ils euſſent eſté en pays ennemy. Qui pour ſa¬",
            "tisfaire d leur ambition, &amp; entrerenir leur malheureux credit, ont",
            "rompu tant de fois la Paix que Monſieur le Duc de Longueuille auoit",
            "atrreſté pour la grandeur de l’Eſtat, &amp; la reputatio de nos Allie2z,",
            "qui",
            "par les ordres ſecrets qu’ils ont enuoyez au Sieur Seruien, complice",
            "de leurs laſchetez &amp; de leurs infamies, ont joüé iuſques à preſent",
            "tous",
            "les Princes de l’Europe, &amp; rendu leurs bons deſſeins inutiles, qui ont",
            "fait perit deux armées en Catalogne qui auoient fait rembler le Roy",
            "d’Eſpagne an milieu de ſon Eſcurial, pour conuertir à leur profit par¬",
            "ticulier ce qui eſtoit deſtiné pour leur ſubſiſtance, &amp; pour leur",
            "entre¬",
            "enement. Qui en l’année ſix cens quarante-ſix, au lieu de faire vne",
            "amée pour oppoſer à la puiſſance des ennemis, conſumerent tous",
            "leurs ſoins &amp; toote leur polirique à faire joü̈er des machines, &amp; les",
            "in¬",
            "tomedes d’Orphée auec vne deſpenſe incroyable, le Cardinal Ma¬",
            "aarin ne pouuant oublier ſon premier meſtier. Qui au lieu de ſuiure",
            "nos glorieux progrez fur les Frontieres du Royaume, &amp; reprendre",
            "l’ancien Patrimoine des François, ont entrepris des guerres en Iralie",
            "contre le Pape &amp; ſes Alliés, pour décrier nos armes dans toutre l’Eu¬",
            "rope, &amp; pour forcer ſa Saincteé de donner le Chapeau à vn malheu¬",
            "reux lacobin, frere du Cardinal Mazatrin, qui n’auoit ſufficauce ny",
            "merite. Qui voyans enfin que la bonne fortune de la France l’empor¬",
            "toit touſiours ſur leurt pernicieux conſeils, ont recherché toutes ſortes",
            "de moyens &amp; d’artifices pour l’armer contre elle-meſme, &amp; pour la",
            "détruire par ſes propres forces.",
            "Toutes ces entrepriſes &amp; tous ces attentats puniſſables de tous les",
            "ſupplices qu’on fçaucoit iamais inuenter, eſtant donc viſiblement co¬",
            "gneus à toute l’Europe.",
            "Le Parlement s’aſſeure apres cela qu’il n’y aura point de François",
            "qui vueille faire la guetre à ſa Parrie, àd ſoy-meſme, &amp; à̀ ſa propre",
            "li¬",
            "bent́,"
        ],
        [
            "24",
            "berté, proreſtat à toute la Franee de n’abandonner point vn ſi glo¬",
            "rieuz deſſein, qu’apres auoir fait la Paix vniuerſelle au dedans &amp; a",
            "dehors du Royaume, reſtably toutes ſortes de perſonnes dans leuts",
            "biens, daus leurs honneurs &amp; privileges, &amp; rappellé toutes les",
            "anciea¬",
            "nes Loix de l’Eſtat.",
            "3",
            "F I N.",
            "Oao3",
            "2",
            "er",
            "e.",
            "re",
            "o",
            "e",
            "-",
            "e",
            "e",
            "p",
            ", ¬",
            "TRES."
        ],
        [
            "TRESHMBLE",
            "REMONSTRANC E",
            "DU PARLEMENT",
            "A ROY",
            "ETA LA",
            "REYNE REGENTE."
        ],
        [
            "aai",
            "ooneaOGoogle"
        ],
        [
            "t",
            "i",
            "tn",
            "ſZ",
            "TRES-HIMBLE",
            "̈",
            "REMONSTRANCE",
            "E",
            "R",
            "DU PARLEMENT",
            "T T",
            "RO0 Y",
            "E T A L A",
            "REYNEREGENTE.",
            "3",
            "a¬¬",
            "e parlement outré de douleur, inoeſty &amp; preſſe par des armes",
            "commandées ſous voſtre Nom dans la Ville capitale du Royaume, ex¬",
            "clus de tout accez à voſtre Majeſté &amp; aà la Reyne voſtre Mere, vous",
            "adreſſe cette Remonſtrance &amp; Supplication tres- humble accompa¬",
            "gnée des ſentimens de tous vos fidelles Sujets.",
            "S r e, lors que la ’rouidence diuine mit la Couronne ſur la teſte",
            "de V. M. en vn ̀ge auquel voſtre Perſonne ne pouuoit contribucr au",
            "bien de ſon Royaume que la qualité de Roy, qui porte l’image vi¬",
            "uante de Dieu, &amp; les beneditions qu’il auoit abondamment verſées",
            "en voſtre naiſſauce, voſtre Parlement eſtima ne vous pouuoir rendre",
            "vn ſeruice plus importanr, que de joindre ſes ſuffrages à̀ ceux de la Na¬",
            "ure &amp; de toute la France, pour commettre à̀ la Reyne voſtre Mere",
            "legouuernement de voſtre Perſonne &amp; de voſtre Eſtat. Il ne do",
            "D 2",
            "point,"
        ],
        [
            "4",
            "point, qu’elle n’euaſt touſious pour vous &amp; pour vos Sujets des en¬:",
            "railles de Mere, &amp; en toute ſa conduite vn eſprit Royal ſuluantſo:",
            "extraction.",
            "Il eſtima ſut tout, que pour maintenir la liberté legitime, qui fait t",
            "regner les Roys dans le cœur des Peuples, elle ne permetrtroit jamais",
            "qu’aucun particulier s’eſtendiſt en trop grande puiſſance au prejudice",
            "de la Souucraine; pource quelle ſç̧auoit par les lumieres, que Dieu",
            "donne aux Ames qu’il deſtine pour regir ſes Eſtats, combien ſes eſta¬",
            "bliſſements ſont contraires aux vrayes regles de bonne police, en tou¬",
            "e ſorte de gouuernuements, &amp; ſpecialement aux Monarchiques, qui",
            "ont pour loy fondamentale, qu’il n’y ait qu’vn Maiſtre en titre &amp; e¬",
            "fonction; de ſorte qu’il eſt touſiours honteux au Prince &amp; domma¬",
            "geable d ſes Sujets, qu’vn particulier prenne trop de part ou aà̀ ſon af¬",
            "fetion ou à̀ ſon authorité, celle-la deuant eſtre communiquée à tous,",
            "&amp; celle- cy n’apparrenant qu’à luy ſeul.",
            "D’ailleurs voſtre Parlement auoit ſujet de croire, que la propre ex¬",
            "perience de la Reyne voſtre Mere luy ſeroit vne garde fidelle, pourla¬",
            "guareutis de cét accident; ayanr veu pendant le temps de ſon mariage",
            "en deux notables exemples du Mareſchal d’Ancre &amp; da Cardinal de",
            "Richelieu, combien l’elevation d’vn ſujee en trop grande faueur &amp;",
            "authorité auoit eſté difforme, juſques à quel point elle auoit eſté re¬",
            "doutable au Roy &amp; intolerable aàd ſes Peuples.",
            "Elle auoit veu ſous le gouuernement de ces puiſſances les plus ſain¬",
            "tes Loix violées, les Compagnies les plus celebres avilies, les perſon¬",
            "nes de toutes conditions opprimées, ſans reſpecter les Royales, non",
            "pas meſme la ſienne &amp; celle de la feuë Reyne voſtre Ayeulle. Bref il",
            "n’y arien eu de ſi ſacré qu’elle n’ait veu profaner par leur inſolence",
            "&amp;",
            "leur ambition, ni rien de ſi cher aà l’Eſtat qu’elle n’ait veu conſacrer à",
            "leurs intereſts.",
            "Toutes ces conſiderations, Ma a m s, nous eſtoient des gages",
            "aſſecutez, que pendant voſtre Regence nous ne pourrions tomber en",
            "de ſemblables mal-heurs. Mais cõme c’eſt le de faut ordinaire des Bons",
            "(quelque illuminez qu’ils ſoient) de n’auoir pas aſſez de deéfiance des",
            "Meſchans, pource quc leur interieur eſt touſiours couuert de bonne ap¬",
            "parence, que plus leur poiſon eſt dangereux, plus ils le rendẽt agreable",
            "au gouſt, &amp; que d’ailleurs les Princes entre tous les hõmes ſont les",
            "plus",
            "expoſez à leurs ſurpriſes, ayans plus de bien entre les mains; il eſt a¬",
            "tiué",
            ",,,"
        ],
        [
            "1",
            "tiué que le Cardinal Maarin, eſleue par le Cardinal de Richelieu,",
            "nourry dans ſes maximes ambitieuſes, &amp; formé dans ſes artifices, ſuc¬",
            "cedant à ſon miniſtere, a ſuccedé pareiſlement aà̀ ſes deſſeins. ll n’a",
            "pas pluſtoſt eu l’honneur de voſtre choix au maniment des affaires,",
            "qu’il n’en ayt abuſé, &amp; qu’oubliant ſon deuoir &amp; les obligations",
            "qu’il",
            "auoit à ſa Bienfactrice, ſuiuant l’exemple de celuy qui l’auoit inſtruir.",
            "il n’ayt dreſſé toute ſa conduite à vſurper la ſupréme authorité, dont",
            "vous eſtes la Tutrrice; De maniere que dés lors iuſques ad preſent nous",
            "l’auons veu Maiſtre de la perſonne du Roy ſous le nouveau titre d’ln¬",
            "tendant de ſon education, &amp; diſpoſer ſans reſerue des Charges, des",
            "Dignirez, des Places, des Gouuernemens, des Armes &amp; des Finan¬",
            "ces; conferer toutes les graces, ſans vous donner part àla graritude, or¬",
            "donner les peines, vous en laiſſant toute l’enuie, &amp; qu’en effet tous",
            "les Subjets du Roy &amp; leurs fortunes particulieres, auſſi bien que la",
            "for¬",
            "tune publique, ſont en ſa ſeule dependance.",
            "De là il eſft arriué, Mad a me, que comme les intereſts de ceux qui",
            "entreprennent ſur l’authorité ſouueraine, ſont touſiours contraires",
            "à l’intereſt du Souverain, nous avons veu ſous ſon Miniſtere vn uſage",
            "de Politique eſtrange &amp; toute oppoſée aà nos mœurs; les vrais inte¬",
            "reſts de l’Eſtat abandonnez ou trahis, la continuation de la Guerre,",
            "l’eloignement de la Paix, les Peuples puiſez, les Finances diſſipées ou",
            "deſtourné́es, tout ce qu’il y a de conſiderable dans le Royaume, ou",
            "corrumpu, ou opprimé, pour aſſujettir cous les François ſous la pui¬",
            "ſance d’nſeul Eſtranger. Et finalement l’Eſtart au poinct où il eſt, aà la",
            "veille de ſa ruine, ſi Dieu n’y met puiſſamment la main.",
            "Qui ne void que le Cardinal Mazarin a toûjours voulu continuër",
            "la Guerre, &amp; éloigner la Paix, afin de ſe rendre plus neceſſaire &amp;",
            "auoir plus de pretextres de leuer de grandes ſommes de deniers pour",
            "s’enrichir? Qui n’a deſcouuert qu’en pluſieurs oceaſions il a empe¬",
            "ſché nos ſuccez pour faire balancer les affaires? Teſmoin nos armées",
            "perduës faute de ſubfiſtance deuant Lerida, les foibles ſe cours de Na¬",
            "ples enuoyez à̀ contretemps, le ſiege de Cremone, la perte de Cour¬",
            "ray &amp; autres actions de cette qualité.",
            "Et quant à la negociation de la Paix, Qui eſt ſi groſſier qui ne iuge,",
            "qu’il n’a iamais voulu donner part au ſccret de l’affaire qu’à ſon Con¬",
            "fident, quoy que le Duc de Longteuille &amp; les autres Deputez depro¬",
            "bit reconnuë, ne peuſſent elr ſuſpects, &amp; qu’il a mieux aymé per¬",
            "D3j",
            "dre"
        ],
        [
            "6",
            "dre nos Alliez, que de faire la Pai coniointement aueceux; ce qi",
            "ſeroit vae faute ctiminelle, quand il n’y auroit point d’infidelité: &amp;",
            "ſi les declarations vniformes des Nonces font quelque foy; fi la pro¬",
            "pre confeſſion dudit Cardinal peut ſecruir à̀ le conuaincre, apres auoir",
            "dit ant de fois, qu’il tenoit la paix entre ſes mains, outre la voix pu¬ 1",
            "blique qui le declare par tout, &amp; la choſe qui parle d’elle meſme. ll",
            "n’eſt que trop euident qu’il a trahy nos vrais interſts en certe affaire ſi",
            "1",
            "importante: Et cette leule preuarication en vn ſujet de cette qualitc,",
            "ne meriteroit cile pas vn ſupplice, qui cgalaſt en que lque ſorte les",
            "miſeres &amp; les deſolations qu’elle a cauſces. Mais on peu encore rai¬",
            "ſonnablement iirer cctte induction de ſon procedé, qu’l auoit la pen¬",
            "ſce de patager vn iour la rance aucc l’Eſpagnol, &amp; nous ſommes",
            "peut- eſtre à la veille de l’eſprouuer.",
            "Quant à l’abus &amp; la depredation des Finances le Cardinal Mzaria",
            "oſerout il dire, qu’il y ayreu quelques limites à ſa conuoitiſe. S e.",
            "les Souverains, legiimes tuteurs du Peuple, egardent leur biea",
            "comme le bien d’autruy, pour en vſer;, &amp; pout le conſeruer, ils le con¬",
            "ſidcrent comme leur bien propre: de maniere qu’ils n’y mettent ia¬",
            "mais la main ſans neceſſiteé, ny ſans meſure. Mais les Viurpatecurs de",
            "l’authorité ſouueraine regar dent le bien de Peuple comme leur pioye,",
            "ſont avides de ſa ſubſtance, &amp; la derniere goutte de ſonſang eſt la",
            "ſeu¬",
            "le borne de leur cupidité.",
            "Telle a eſte celle du Cardinal Mazarin, qui a ſi fort eſpuiſeé le",
            "Royaume pour s’entrichir, qu’il y a peu de peſonnes aà l Campagne",
            "auſquelles il reſte vn lict pour ſe coucher, moins à qu’il ayt laiſſé de¬",
            "quoy auoir du pain ſuffiſamment pour ſe nourrir auec ſon trauail, &amp;",
            "il n’y en a point du tout qui puiſſe yiure ſans incommodité. De ſorte",
            "que ſi voſtre Parlemecnt touché́ des ſentimens de voſtre ſeruice &amp; des",
            "motifs de la charité, n’euſt arreſté le cours de ſes infuppottables exa¬",
            "cions, le moindre mal euſt eſte, que vos Peuples fuſſent tombez",
            "daus limpuſſance ou dans le deſeſpoir auant la fin de la der niere",
            "année: Et il ſeroit inutile de marquer toutes les voyes qu’il a tenuës",
            "pour faire vne telle depredation. Les ſeuls fonds immenſes qu’il a",
            "conſummez dans la Marine, dont il a diſpoſe ſans en rendre compre,",
            "ſecroiecnt capables d’épuiſer vos Finances. Il ſuflit de dre, Qu’il eſt le",
            "Maiſlre, Qu’il prend rout ce qu’il peut toucher, comme s’il eſtoit",
            "ſien: Qu’il a conſerué &amp; augmeute le nombre des Partiſans &amp; gens",
            "d’afaires"
        ],
        [
            "’affaires, qui ſont es Iangſuës qui luy facilitent le aoyen pour auoir",
            "de l’argent comptant; Qu’il a leué plus de quatre vingts millions de",
            "liures pat an; Qu’il nous a engagez de eent cinquante; &amp; Que l’on ne",
            "trouue plus preſque d’or ny de bonne monnoye en France. luge de",
            "là, Sis. où il eſt.",
            "Mais le plus notable intereſt, le plus eontraire qu’il ayt eu à celuy",
            "de V. M. c’a eſté de vouloir tirer vos Subjets de voſtre dependance,",
            "pour les mettrte en la fienne, ou de leur eonſentement, ou par force.",
            "Dieu ſçait ceux qu’il a corrompus; il eſt aſſez aiſé d’en deſcouurir quel¬",
            "ques-vns dans le nombre de fſes Partiſans; Et l’occaſion preſente ſera",
            "vne pierte de touche, pour marquer ceux qui ſont à vous ou à luy.",
            "Ce qui n’eſt que trop publie, ſont les violences qu’il a faites pout",
            "deſtruire les vns, &amp; pour intimider les autres. La detention du Duc",
            "de Beauforr tronué innocent, fût ſon coup d’eſſay, ſuiuy de celle du",
            "Mareſchal de la Morthe Haudancour; &amp; en ces derniers temps, des",
            "Officiers de voſtre Grand Conſeil &amp; Cour des Aydes, &amp; d’vn grand",
            "nombre de proſcriptions, d’empriſonnemens, &amp; autres mauuais trai¬",
            "temnens plus ou moins inhumains, ſelon que la reſiſtanceà̀ ſa t yrannie",
            "luy eſtoit plus ou moins nuiſible ou odieuſe; Et les exemples de cette",
            "qualité ſont en tel nombre &amp; ſi notoires, qu’il ſeroit ſuperlu de les",
            "déduire.",
            "Seulement vous ſupplierons-nous d’obſeruer, S , que comme",
            "voftre Parlement eſt le plus fost rempart pour defendre voſtre Au¬",
            "thorité, &amp; le plus tedoutable Adverſaire de ceux qui la veulent uſur¬",
            "per; d’ailleurs qu’il eſt incapable de reconnoiſtre vn autre Maiſtre qu.",
            "ſon Roy legitime: Et quand il s’eſt trouué des conſeils aſſez perni¬",
            "cieu, poa entreprendre de changer l’otdre de la ſucceffion à la Cou¬",
            "ronne, ce Parlerments’y eſt oppoſé auec tant de vigueur, qu’il a plû¬",
            "toſt ſoufert qu’on le declaraſt criminel de leze Majeſteé, que de rela¬",
            "ſcher quelque choſe de ſa reſiſtance, comme il eſt encore preſt de le",
            "ſouffrir pour vn meſme ſujet. Le Cardinal Mazarin n’a rien obmis",
            "d’artifices &amp; de violences pour abattre cette gtande Compagnie.",
            "Ses artifices n’ont pas eſté des tentations pour la corrompte, ſça¬",
            "chant qu’il ny euſt pas reuüſſy: Mais les ſiniſtres impreſfions qu’il a",
            "données à voſtre Majeſté, Ma d ame, ’vne Compagnie ſi exempte",
            "de ſoupçon, afin de vous induire aà commander de rudes executions",
            "coutre les Partieuliers, &amp; des traittemens injurieux contre le Corps,"
        ],
        [
            "Et en celaſa malice &amp; ſa calomnie ont paru grandes, &amp; ſesartifices",
            "bien ſurprennans: puis qu’ils ont perſuadeé V. M. Maae, conre S",
            "ſes narurelles inclinations à bien faire &amp; à ſauuer les hommes, de",
            "trai¬",
            "ter ſi eſtrangement le particulier &amp; le general d’vne Compagnie, qui",
            "vous a ſeruie auec tant de zele, &amp; à qui vous auiez donne tant de part",
            "en l’honneut de voſtre bienveillance..",
            "A peine le Cardinal Mazarin a-t’il eſteé dans les affaires, qu’il a com¬",
            "menec par la proſcription &amp; l’empriſonnement d’vn nombre de Se¬",
            "nateurs, pour frapper vne partie du Corps, &amp; imprimer la terreut",
            "dans l’aurre. Et certes l’empriſonnement du Pteſident Barillon con¬",
            "duit dans vne citadelle hors du Royaume, mort peu de mois apres ſa",
            "detention, laiſſant le ſoupçon funeſte d’vne cauſe violente de ſa fin,",
            "qui a eſté vne de plus cruelles actions que nous ayons veuües depuis",
            "que nous eſprouvons la tyrannie des puiſſans Fauoris, eſtoit bien ca¬",
            "pable de faire craindre des courages mediocres. Mais comme il eſt",
            "malaiſé de ſoumettre par cette paſſion vn ſi grand Corps, qui ne craint",
            "que de manquer à ſon deuoir, ces exemples de voilences ne l’ont pas",
            "cmpeſchć qu’auecl’aduis des Compagnies Souueraines, voiant lePeu¬",
            "ple oppreſſé par des impoſitions, des leuées, des taxes, &amp; autrestelles",
            "vexations. qui ſe commettoient par voye de fait ou pat la ſeule auh0¬",
            "rité des Arreſts du Conſeil, il n’ait pour ſatisfaire aux obligations de",
            "ſa charge prls connoiſſance des cauſes de ce deſordre, &amp; n’en ait au¬",
            "cunement arreſtee le cours. Et nous pouuons dire à V. M. ſans exag¬t",
            "gerer, que ſi voſtre Parlement n’euſt interpoſée voſtre Authorité pous",
            "empeſcher ces oppreſſions, le Peuple euſt eſté bien-toſt ou dans l’im¬",
            "puiſſance ou dans le murmure: Ce prerier mal eſt la foibleſſe des",
            "Eſtats, &amp; le dernier eſt la diſpoſition aux reuolces, que les ſages",
            "Poli¬",
            "tiques doiuent touſiourspreuenir, ſçachan bien que la patience des",
            "hommes eſt limitée, &amp; que Dieu ne met pas meſme la conſtance des",
            "Juſtes à̀ toutes eſpreuues. Les ſeruices que nous auons rendus à̀ V.",
            "M. S 1Rs, en ſoulageant vos Sujets, &amp; vous remettant en poſſeſſion",
            "de vos reuenus, ont empeſchée ces accidens; mais ils ont allumee la",
            "haine du Cardinal Mazarin contre voſtre Parlement le voyant vn",
            "obſtacle à ſatyrannie; Et c’eſt le ſujet qui l’a fait recourir à de nou¬",
            "ueaux moyens pour le perdre.",
            "De l̀ eſt venu le traittement outrageux, qu’l receut publiquement",
            "à la face de vos Majeſtez, de leur Cour, &amp; de toute la France, où,",
            "cette"
        ],
        [
            "cere Compa gnie fût trairtée de rebelle &amp; de factieuſe par la bouche",
            "du Chancelier, en vn lieu ouù la moindre action de duretec bleſſe la",
            "dignirtee Royalle. De ld vient en ſuite la proſcription de pluſieurs Se¬",
            "nateurs, &amp; l’empriſonnement de deux des principaux en vn jour de¬",
            "dié à la joye publique, &amp; à loüer Dieu du ſuccez qu’il luy auoit plû",
            "donner à̀ nos Armes : deformiteé eſtrange pour ne pas dire impieté",
            "ſacrilege, d’auoir meſlé vn rel deüil dans vne i ſainte rejouiſſance!",
            "Conſeil noir &amp; cruel, mais d’ailleurs plein d’aueuglement, qui excita",
            "auſſi-toſt les imprecations publiques contre le Cardinal Mazarin.",
            "l’ire de Dieu ſur luy, mais ſa bonté ſur nous, pour les deliurer par vn",
            "jugement ſecret de ſa Prouidence, quoy que par vn moyen contraire",
            "noſtre intention.",
            "Mais ce premier effort, bien que ſans ſuccez &amp; condamné́ par des",
            "marques ſi viſibles de la protection du Ciel en noſtre faueur, ne",
            "changea ni ſon deſſein, niſa haine. Cellecy ſe ralumaplutoſt dans ſon",
            "cœur, &amp; y demeura plus aCtiue qu’auparauant; &amp; ſon deſſein fû̂t",
            "ſeu¬",
            "lement couuert de diſſimulation, afin de prendre mieux ſon terps &amp;",
            "ſes meſuares, pour le faire reuiſſir. Acet effer il nons entreuint par des",
            "conferences, qui aboutirent à vne Declaration contenans la reforme",
            "des deſordres publics, qui pourtant fût auſſi-toſt enfreinte que pu¬",
            "bliee; mais cette conduite n’alloit qu’àd nous esbloüir par vne app¬",
            "rence de bonue intention, pour faire paſſer en ſuite vne autre Decla¬",
            "rarion adreſſse à la Chambre des Comptes, qui teſtabliſſoit l’vſage",
            "des preſts &amp; des auances, &amp; le credit des gens d’affaires: afin de",
            "tirer",
            "d’eux vne grande ſomme d’argent pour ſa derniere main, auant que",
            "partir, &amp; executer plus puiſſamment ſa reſolution.",
            "Cette reſolution n’eſtoit autre que de nous faire perir par vn coup",
            "de foudre, &amp; nous enuelopper auec Paris dans vne commune ruine,",
            "abbatre du contrecoup tous les Parlemens &amp; toutes les autres Villes",
            "dont Paris eſt comme le Chef; ce faiſant eſtre en Eſtat de ſe rendre",
            "Maiſtre d’vn Royaume deſolée, ou de le partager auec ceux qui luy",
            "ſont neceſſairtes pout executer ſes entrepriſes, ou en faire tomber la",
            "meilleure partie encre les mains des Eſtrangers, pour y prendre ſa",
            "rerraitte &amp; y trouuer ſon eſtabliſſement. Il y a grande apparence qu’il",
            "eſt deſ-ja d’accord auec eux, puis qu’il retire les garniſons de nos fron¬",
            "tieres au meſe temps qu’ils ſont puiſſamment armez, &amp; qu’il met le",
            "rouble dans le Royaume, qui eſtout ce que les Eſpagnols ont tou¬",
            "ſiours"
        ],
        [
            "ſiours deſiré. Pour peu qu’on ait deſens ne voit-on pas ſatrahiſon 2",
            "deſcouuert par certe derniere action, ſes circonſtances &amp; ſes ſuitres.",
            "1",
            "V. M. enleuée par ſurpriſe, voſtre Perſonne en ſon pouuoir, voas",
            "ayant oſté les Capitaines de vos gardes, gens de condition &amp; de",
            "probiré, la Lettre enuoyée ad l’Hoſtel d Ville, qui declare que",
            "Ile Parlement a conjuré contre ſon Prince, vne ſeconde Lertre qui luy",
            "commande de nous trairter comme criminels de Leze-Majeſté, ce:",
            "qui n’alloit pas à moins que de nous faire deſchirer par le Peuple, &amp;.",
            "auonne n ſne e ouni n ene l ele dln ne ndnenere",
            "bloquée, les paſſages fſaiſis, &amp; les deffenees faites à ours les lieux",
            "cir¬",
            "conuoiſins d’y porter des viates. Peut on regarder tont ce procedé,",
            "qu’onne voye quand &amp; quand que la eonjuration eſt teſle, que nous",
            "la repreſencons à voſtre Majeſte, conjuration deteſtable, mais con¬.",
            "ſeil funeſte &amp; barbare, qui ne peurauoir eſté pris ſans que le Demoa.",
            "qui rmache dans les enebresy ait prefidé, &amp; que les Angestutelaires.",
            "de la France en ayent eſté bannis.",
            "St r , ons appellons icy tource quil ya d’Ames vrayment ran¬,",
            "çoiſes, pour ſe joinde à nos fentimenrs &amp; à noftre conduire, à̀ enxem¬",
            "ple de ces perſonnes lluflres, qui ontſignalé deſia leur zele en cette",
            "oceafion, afin de confondre promprememt I’Autheur de tous ces",
            "nmau, defiarer votre Perſonnme de ſes mains, &amp; retirer voſtre Eſtade",
            "fa raine. Ceſt là l’vnique voye deſalot, &amp; ſi ſon party ſubſiſte",
            "quelque",
            "temps, la France eſt pesdaë ſans reſouarce.",
            "Si nous eſtions fi mal-henreux que deſuccomber, le Cardinal M¬",
            "arin dmeureroit Maiſtre d’vn Eſtat afoibly, quil partageroit auee",
            "ceux qui l’ont aſſiſté, ſi noſtre reſiftance re fair que balancer les",
            "aéfai¬",
            "res, nous vertons naiſtre à notre grand regret vne guerre ciuille, qù",
            "donnera loifiraux Eſtrangers d’eneren France &amp; de ſe joindre au dit",
            "Cacdinal, les Eſpagnols eſtans bien aſſeures que nous ne poauons",
            "auoir iuelligence auec eux; paree qu’il et impoſfible que lesintereits",
            "que nous auons à la cooſeruarion de la Monarchie, à caſe de nos",
            "narges qui ea dependene. puiffent compatir auee leur deſſtein. o",
            "V.M. peutiages quoelle exrremité le Carinal Mazarin vous a reduit,",
            "vous ayant jetté dans la neeeſſité, ou de le perdre bien-toſtpous vos",
            "ſausr&amp;xla ’ortone pabhiqe ou de perdié vos plus fidelles Servireuas",
            "&amp; voſtre Eſtat conjointemenr.",
            "S r, dans le mouaemeut perſleux où̀ nous voyons la fortune",
            "pen¬"
        ],
        [
            "peschante de voſtre Royaume, aous nous trouuons obligee de ju¬",
            "tifiert maſte conduice à V. M. &amp; à ooute la Fraue. Nous ſerions in¬",
            "conſolahles, ſ mous e croiors aaoir fatsfait à̀out e que la Iuſtice &amp;",
            "la Prudemce deſoaient de nous, pour euiter ou eſoigner l’accident oà",
            "nous ſoames toaoez, l’n &amp; l’autre nos ont obligez de mettre la",
            "aain auſoulagemeat de vos Peuples, qui ſuccomboient ſous de faix,",
            "afin d’empeſchec leur ruine oa leur reuolee. Mais à l’eſgard du Car¬",
            "dinal Mazarin, qui eſtoit caupable de leurs ſouffrances, ſi la Iuſtice",
            "demandoitla punition de ſa tyrannie, la Prudence nus portoit à la",
            "diſſimauler, comae nous auons fait.",
            "Nous ſçauons bien que le crime d’vſurpation eſt de la qualité des",
            "paſſions violentes, qui ſe rendent maiſtrefſes des ames qui les re¬",
            "çoiueot, &amp; quepour peu qu’il ſoit conſommé, les loiſont rop foi¬",
            "bles pour le chaſtier. Ceux qui entreprennent ſur la puiſſance du Son¬",
            "uerain ue maaaqoaent pas d’imiter ce fameux Seulprenr, qui gcana i",
            "arriſement ſon image dans la ſtatuë qu’il deſinoi aaua public, qu’il",
            "eſtoit impoſſible de l’en oſter, ſans mettre louurage ea pieces. Les",
            "Vſurpateurs de l’Authorité da Prince s’attachent ſifortàd ſa perſonne",
            "&amp; ſe rendent ſi neceſſaires dans ſes affaires pas leur adreſſe, qu’il",
            "eſt",
            "preſque impoble de les en ſeparer, fans cuſet vue convulſion trces¬",
            "perlleoſe à l’Eſtat, &amp; omae ces maux ſontpreſque incurables,quand",
            "ils or pris racepous peu quoe ce ſoit, les Sages en atrendent la gue¬",
            "riſoa plaaoſt de la ſeale Providence de Dieu que de leur couduite.",
            "Ainſi aous nous ſomesveus deliurez deux fois par ſa main propice",
            "de ces maladies mormelles, &amp; nous euſſions attendu vn pareilſecours",
            "ſans agir comrre le Candial Marin, non pas naeſme dans cete oc¬",
            "cafion, ſi nous n’y eſſions efté cautraintspaur noſtre juſtification &amp;",
            "&amp; pour voſtre ſeruice.",
            "S, auſſi-toſt que voſtre Parlemens eut la nonuelle de voſtre",
            "ſortie, qui ſembloit plutoſt n enleu ment que le depart d’vn Roy de",
            "ſa Ville Capitale; &amp; que oous cuſmes eala Lctre e crite aux Preuoſt",
            "des Marchands &amp; Eſchaeuins, ò nous lifions manifeſtement le nom",
            "&amp; le deſſein du Cardinal Mazarin. nous ne vouluſmes pas obmertre,",
            "bienque vaiuement, de prendre toutes les voyes qui pouuoient em¬;",
            "peſcher l’eſclar qui et ſuruenu. Pour cela aous deputaſmes vers vos",
            "Majeſtez les Adaoeats &amp; Procureur Generaux, perſonnages d’âge,",
            "de probité &amp; de fuftiſance, quipouuoient s’il y euſt eu lieu, porer",
            "les",
            "E 2",
            "choſes"
        ],
        [
            "choſes à quelque moderation, ayant charge de faire &amp; d’offrir toutes",
            "ſortes deſoubmiſſions à vos Majeſtez de la part de la CompagnieMais¬",
            "leur retour nous fiſt voir que le Cardinal Mazarin ſçait bien pratiquet",
            "cette maxime de Politique vitieuſe, que qui offenſe, ne pardonne",
            "point; &amp; d’ailleuts que la cruauté eſt le propre des ames foibles &amp;",
            "des",
            "animaux tinides, quine demordenr point quand ils ſont en eſtat de",
            "nal faire. Apres que les Depurez nous eurent rapporté le traittement",
            "qu’ils auoient receu, tefuſez durement. renuoyez au milieu de la nuict,",
            "&amp; qu’ils nous eurent declareé que la Ville eſtoit bloquée, voſtre",
            "Parle¬",
            "ment n’auoir plus que l’vn de deux Conſeils à prendre, ou celuy de",
            "ſouffrir patiemment la violence prepare, ou celuy d’armer pour no¬",
            "ſtre commune conſeruation. En l’vn &amp; en l’autre cas il eſtoir neceſ¬",
            "ſaire pours voſtre iuſtification ou pour la noſtre, de declarer le Cardi¬",
            "nal Mazarin Ennemy de voſtre Majeſté &amp; du Public; ce que la pu¬",
            "dence nous auoit fait differer juſques alors; ſi nous auions àd perir,",
            "tou¬",
            "te la Terre deuoit ſçauoir que c’eſtoit par la violence de noſtre Enne¬",
            "my, &amp; non point par celle de noſtre Roy, qui n’employe iamais ſes",
            "forces que pour nous proteger. Et ſi nous auions aà̀ nous defendre, il",
            "deuoit eſtre pareillement notoire. que c’eſtoit contre vn Tyran &amp; non.",
            "point contre noſtreMaiſtre, ſous le nõ duquel nous nous proſternons,",
            "&amp;pour lequel nous n’auons que des ſentimens d’obeiſſance. Sans cette",
            "declaration, où noſtre perte deshonoroitr la reputation de V. M. ou",
            "noſtre defenſe nous couvroit à̀ iamaisd’vne criminelle infamie: Mais",
            "ſi nous n’euſſions eſté touchez que de l’intereſt de nos fortunes &amp; de",
            "nos vies, nos inclinations nous euſſent aiſément reſolus à prendre le",
            "party de la ſouffrance; nous les euſſions volontiers immolees &amp; celles",
            "de nos Concitoyens, aureſpect que nous portons à voſtre nom &amp; au",
            "bras qui frapoit le coup, ſans conſiderer celuy qui faiſoit l’injure. La.",
            "mort quelque terrible qu’elle ſoit auec ſes pompes &amp; ſes appareils plus",
            "affreux ne nous pouuoit faire tant de peur que le moindre manquemét",
            "d’obſeruation &amp; de ſoumiſſion aà tout ce qui porte voſtre caractere. Et",
            "bien que la Loy narurelle plus ancienne &amp; plus abſoluë que toures les",
            "autres. nous réde tous miens legirimes pour conſcruer ce qu’elle nous",
            "d liberalement donné; ſi nous euſſions pourtant jugé que ce mrtyre",
            "euſt eſté innocent, &amp; qu’il n’euſt point tiré voſtre ruyue &amp; de celle",
            "de",
            "voſtre Eſftar ineuitablement à̀ ſa ſuite. nous euſſions mieux aymé mou¬",
            "rir que de nous ſeruir du priuilege dela Nature, pour nous defendre",
            "2 cotr"
        ],
        [
            "13",
            "contre des armes ohnandées ſous le on de noſtre Souuerain. Vo¬",
            "ſtre conſeruation, Sr, &amp; celle du oyaume, eſt la ſeule cauſ de",
            "aoſtre defenſe &amp; le motif de noſtre Arreſt, qui ordonne que Paris",
            "prendra les armes:noſtreſalut partioulier n’eſt pas noſtre principal ob¬",
            "Ject, eu cette occaſon nous ne le regardons que comme vu moyen",
            "neceſſaire au voſtre.",
            "C’eſt là, Sae, où nous referons nos meilleurs ſouhaits, c’eſt là où",
            "ten dent nos armes, hors de ld̀ nous n’en voulons jamais d’autres pour",
            "vous reſiſter, que les prieres, qui ſont les ſeules armes legitimes, mais",
            "bien puiſſantes, que Dieu a donnees aux Subjects pour flechir les",
            "Roys ſur la Terre &amp; pour le forcer luy meſme juſques dans le ciel.",
            "Et il importe de faire ſçauoir à vos l’euples que nous n’auons point",
            "de mains pour nous-oppoſer aà V. M. &amp; qu’elle n’eſtend iamais les",
            "ſiennes ſur nous, que pour nous departit des bienfaits; de ſorte qu’ou",
            "ne luy doit non plus donner de part au deſſein cruel que l’on veut",
            "executer conttre nous, que l’on n’en peut prendre ſans crime à̀ ſes",
            "actions de grace &amp; de clemence.",
            "Recevez donc, s’il vous plaiſt, noſtre reſolution de prendre les ar¬",
            "mes, non pas commevn acte de rebellion, mais comme vn effer de",
            "aoſtre deuoir: Nous ne nous defendrions pas en cette extremite, i",
            "aous le pouuions obmettre ſans crime,. &amp; ſans encourirle reproche",
            "de Dieu &amp; des hommes, d’auoir laiſſé laſchement perir noſtre Roy",
            "par vn faux ele plein d’ignorance; parce que celuy qui nous opprime",
            "pour le perdre en ſuite, eſt reueſtu de ſon nom &amp; de ſon authorité.",
            "Se, apres auoir rendu ce compte à V. M. des motifs de la reſo¬",
            "latuion que nous avons priſe, &amp; de l’Arreſt que nousauons donneé, qui",
            "n’a point d’autre fin que voſtroſalut, il ne nous teſte qu’à ſupplier",
            "tres¬",
            "humblement vos Majeſtez qu’il leur plaiſe de les fortifier par leur ap¬",
            "probation,. &amp; ce faiſant condamner le ſiniſte conſeil du Cardinal",
            "Mazarin: Et puis qu’il nues’eſtpas retité de voſtre Cour, le mettre en¬",
            "tre les maias de la luſtice, afin d’en faire vn exemple notable qui de¬",
            "meure à la Poſterité, pour guarentir à iamais nos Roys d’vne vſurpa¬",
            "cion pareille à celle dont il eſt coupable.",
            "Vos Maj mettront le calme dans l’Eſtat, leurs Perſ6nes &amp; laFortune",
            "publique en ſeureté, la France hots du peril émincnt d’eſtre cnuahye",
            "&amp; partagée entre cét Ennemy domeſtique &amp; lecs ELlirangers, &amp;",
            "tous",
            "les Fraçois d’vn eſprit vnanime ſe rallieront pour forcer l’Eipagne de",
            "cCo¬",
            "E3"
        ],
        [
            "conſentir à̀ la Pair tant defitée de toute la Chretieté, &amp;e i",
            "necefſairs",
            "a son-heuar de vos l’eupdes¬",
            "l a oaaas, aptes cette Remonſtrance &amp; cette Snppdicarion ue¬",
            "aamble ſiftée des ſuffges de rous les bons Fracçois. f vous rete¬",
            "iezdaaantage le Cardinl Mazanin, permettez- nous de dite aà̀ V.M.",
            "que vous ſeriez reſponſable deuant Dieu &amp; deuant les hotanmes, du",
            "depot ſacré de la Perſonne du Roy &amp; de l’Eſtat que la Fcance a mis",
            "entre vos nmains. Et ous ne pouuons douer ſans faire tort à Mon¬",
            "ſieur le Duc d’Otleans, &amp; à̀ Monſieur le Prince de Conde, qu’ils ne",
            "vous partent ̀ cette reſolution, ny iuger qu’ils ayent eu vo autre eſprit",
            "en l’occaſion preſente, que de preſter vne obeyſſance aueugle à̀ vos",
            "commaademens ſanss’informer de l’aurheur, ny des raiſons du Con¬",
            "ſeil quia eſté donné, non plus que des auis ſuppoſcz pour fabriquer",
            "l’arocecalomnie coare les Ofticicrs du Parlement. Meſme nous ne",
            "iugerions pas ſainoment d’eux, ſi nous n’eſtimions qu’il ont ſuiuy vos",
            "Majeſtez, pluſtoſt pourles garentir des entrepriſes du Cardinal Maza¬",
            "rin que pour ayder ou conſentir ̀ ſes deſſeins pernicieu, ce qui ſeroit",
            "vne action auſſi indigne de leur naiſſance, que nous la coyoas con¬",
            "ttaire à leurs irnclinaions",
            "Mais comme nus ne doutoas point que vasMajeſtez ue donnent",
            "à la luſtice, ̀ os vrays intereſts, à ceux de l’Eſtar, &amp; à̀ cant de",
            "larmes",
            "qui ſonrt les voi des miſerables, ce que nous leur desaandons inſtam¬",
            "ment par nos tres-hurmbhles ſupplications; uous les aſſeurons an nom",
            "de tos les gens de bicn, que cette action ſera ſuiuie d’applaudiſſe¬",
            "meats, d’acclamaaions publiques, &amp; des benedictions de Dieu; Et",
            "ousproteſtons, Ss, qu’auſſi-toſt uvoſtrc ’arlement, coutes les Com¬",
            "pagnies Souueranes &amp; voſtre bonne Ville de Paris,ſe ptoſterneront à",
            "vos pieds, pour vous renouueller les vœux de leur parfaite obeïſſance.",
            "Ainſi puiſſiez vous, Ma a n E, conſommer dignement le grand",
            "Ouurage de la couſeruarion de ce puiſſant Empire, que Diea à depoſeé",
            "entre vos mains: Ainſi puſſiez vous donner aà̀ la rance le repos&amp; tous",
            "les effets de la Pait bien-heureuſe. &amp; que la Poſterité regardant",
            "voſtre",
            "Adminiſtrarion, loüie à̀ jamais la Regence des bonmes &amp; verrueuſes",
            "Meres. Ce ſont là, Sr, les vœux de tout ce qui vous eſt fidelle en",
            "France, &amp; les ſupplications des Officiers de voſtre Parlement, qui ne",
            "ſçauroieat eſtre que vos tres-hnbles, tres-obeiïfſans &amp; tres- fidelles",
            "Subjets &amp; Seruiteurs. AParis en Parlement le 2 lanviet 649-Signé,",
            "o Llr, Grefier en chefde ladite Cour. ſ",
            "F IN."
        ],
        [
            ". l",
            ".",
            "1",
            "1",
            "ſ"
        ],
        [
            "1",
            "1"
        ]
    ]
}