{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Reponse de messieurs les princes aux calomnies et\n                    impostures de Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1650",
            "#text": "1650"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "44"
    },
    "texte": [
        [
            "RESPONSE",
            "e ſe lie",
            "Reueiüe &amp; carrigée.",
            "e",
            "M. DC. L"
        ],
        [
            "¬",
            "l.¬",
            "E¬",
            "("
        ],
        [
            "DNE",
            "L D 1N E",
            "de meſsieurs les Princes aux",
            "calomnies &amp; impoſtures du",
            "Mazarin.",
            "’Ingratiude et ſe plus grand de tous les crimes,",
            "Aaais particulier nent lors qu’vn ſubiet oublie le",
            "deuoir deſa naiſſance, &amp; les faueurs qu’il receuës de ſ6",
            "Roy, à plus forte raifon les Princes du ſang ne ſont pas",
            "eulables ſi non ſeulement, ils perdent leſouuenir de",
            "biens faits dont Ieur S ouuerain les a honorez: Mais par",
            "vneſprit deteglé &amp; inſatiable ne les acceptent qu’en in",
            "ation de ſe reudre plus eonéderables pouren extor¬",
            "guer d’atres, &amp; ſe fortifier contre ſon authorité́ que leur",
            "oaditiom &amp; es prerogatiues de leur naiſſance les oblii¬",
            "ge de maintenir la ſeule penſee qu’o a eu de ſoupa",
            "ſoaner Meſfieurs les Princes de Conde, de Conty,",
            "&amp; le buc de uongueuille de m’econnoiſſence nmaers la",
            "eyne, oa d’infldeliré enuers l’Eſtat lear paroiſt ſi cri.",
            "minelle, eſt ſi contraire aux ſentiens qu’ils ont tou¬",
            "ioursteœſnoigne, &amp; qu’ils conſeruet eeor pour ſa Ma.",
            "iſté, &amp; fi preudiciablea leur honner, qu’on eſt foreé",
            "dorompre le ſilence, qu’on a iuſqu’à preſant gardé pas",
            "reſpe, &amp; oſt obligé de es d’effendre, &amp; de parer le",
            "oôp violent qu’on leurs porte.",
            "C’eſt va gsand teſnoigaage de l’iniaſtioe perſoau¬",
            "io que le Cardinal Maarin fait ſouffrir à cs illu¬",
            "ſres accuſeés, que d’abord ilentre en d’effiance des ſeuls",
            "buges naiturels qu’ils euuent auoir, &amp; quapres vne re¬"
        ],
        [
            "a",
            "chercheexacte des moindres actions de leur vie, ayant",
            "tant d’intereſt de iuſtifier ſa conduite, dans vne ocea¬",
            "ſion ſi impoartante àl’Eſtat, &amp; de ſetenir aux formes &amp;",
            "aux maximes qu’on aouſiours praeique, il n’ayeoſeen¬",
            "uoyer vne Declaration au Parlement, afin d’authoriſer",
            "par la delibcration de eet auguſte Se nat vne action ui",
            "paroiſt ſi eſtrange a tous les peuples, qui donne de nou¬",
            "uelles eſperenrces à nos ennemis, &amp; l’aiſſé de mauuai¬",
            "ſes impreſſions dans l’eſprit de nos Allies, &amp; qu’au lieu",
            "de ſoiure cette voye ordinaire, il aye eu recours à la let.",
            "tre de cachet, qui dans les actions de conſequenee ne",
            "porte iamais auec aſſes d’aut horité la volouté du Prin¬",
            "ce, &amp; qui n’a. ſeruy qu’a informer le Parlement de ce",
            "qui s’eſtoit paſſe, &amp; faire perdre locaſion qu’on auoit",
            "de deliberer ſur leur d’etention, Auſſi ce calomniateur,",
            "eſt il reduit à leur reprocher qu’ils ont hazard les ba¬",
            "tail les &amp; les victoires, qu’ils ont remporté́, &amp; contraint",
            "de faire paſſer ces glorieuſes ations pour des crimes,",
            "pour des atrentats à l’authorite, &amp; à la Souueraineté. Il",
            "eſt oblige de calomnier leurs moindres penſees, &amp;",
            "meſme leurs entretiens de famille qu’il prend pour des",
            "coniurations, de mal intepreter les conſeils qu’ils ont",
            "donné pour Ie bien du ſeruice du Rov, &amp; de faire paſ¬",
            "ſer les plus belles actions de leurs vie pour des cri¬",
            "mes &amp; pour des deſſeins formés d’euuahir la Souuerai¬",
            "neté.",
            "C’eſt ce qui oblige Monſieur le Prince de commen¬",
            "cer à ſe iuſtfier par ſon premier employ.. Il le receut de",
            "la main du feu Roy din vne coniécture bien impor¬",
            "tante au ſalut de la Fcance, en vn temps que l’eſprit de",
            "ce Monarque qui auoit toaſiouts anirmé le corps de cét",
            "Eſtat, comencoit à defaillir,.&amp; que les ennamis eſ¬",
            "peroient auec. beaucoup de raiſon que des diui¬",
            "ſions qui naiſſent pour l’ordinaire dans les Re¬",
            "3ences, leur donneroient lieu de reſtablir leurs af¬",
            "faires."
        ],
        [
            "faires. Les nouuelles de la maladie du Roy, que d’abord",
            "l’on iugea mortelle leurs fit entreprendre le ſiege de",
            "Rocroy, qu’ils conſidererent comme vne place impor¬",
            "tante qui leur donnoit entrée dans le oyaume, &amp;",
            "moyen d’appuier les partis qui ſe pouuoient former ſur",
            "les differentes pret ent ions qui eſtoient à la Cour. Mon.",
            "ſieur le Prince cogneut auſfito leur deſſein &amp; pour ſon",
            "coup d’eſſay, les preuint par la plus grande &amp; ſignalé́e",
            "victoire que iamais noſtre nation aye emporte, ainſi l’õ",
            "peut dire auec verité qu’il a affermy le repos dans le",
            "Royaume &amp; eſtably la tranquilite de ia Regence en vn",
            "temps qu’elle ſembloit le plus menacee de deſordre, &amp;",
            "de diuiſion. Siſon eſprit euſt eſté paſſionné du deſir de",
            "S’acroiſtre &amp; de faire des eſtabliſſemens proportionnez",
            "à ces grandls deſeins!, dont l’on dit quu d’é lors il ietta",
            "les premiers fondemens ne feuſt-ll pas venu recueillir",
            "le ſruict de ſa victoire, en vn temps au quel la Reyne n’a¬",
            "uoit pas vn plus grand plaiſir que de donner &amp; ſembloit",
            "pour ainſi dire vouloir conſommer en peu de mois tou¬",
            "tes les graces &amp; toutes les faueurs de la Regence; Mais",
            "il voulut que l’Eſtatſeul profitaſt de ſes trauaux par la",
            "priſe de Tionuille l’vne des plus fortes villes qu’ocupaſt",
            "lors le Roy d’Eſpagne. ’il euſt employé autant de tẽps",
            "à faire ſa Cour commae il en mit à l’entrepriſe de ſe",
            "grand ſiege, Sa Maieſte luy euſt d l’e meſme offert des",
            "rconpenſes plus grandes que celles qu’on luy reproche",
            "&amp; qu’õ̃ l’aceuſe d’auoir arraché. L’heureux ſuccez de ce",
            "ſiege ne mit pas encore fin aux fatigues de ſa campgne,",
            "il eſtoit beſoin d’arreſter les progrez des troupes de Ba¬",
            "uieres, de ſertifier l’armée du Mareſchal de Guebrian",
            "&amp; luy donner moyen de diſputer les quartiers de la",
            "Sube, les Regimeœns qui auoient ſeruy au ſiege de Ti6̃¬",
            "uille eſtoient tellement fatiguez, qu’ils euſſent refuſé",
            "de ſuiure tout autre General que Monſieur le Prince,",
            "qui au temps le plus ineoaaode de toute l’Année leur fit"
        ],
        [
            "paſſer le rein,’commencer vne nouuelle guerre au plas.",
            "fott de l’Hiuert, dans va pays rude, &amp; contre des na¬",
            "tions belliqueuſes &amp; aguerries.",
            "Ie l’aiſſe a iuger fi le Cardinal Maxarin à raiſon de",
            "dira que Monſieur le Prince vſa mal de la gloire que le",
            "feu Roy d’Auguſte memoire luy donaa raoyen d’aque¬",
            "ri, ſi nos maximes ſont auſſi ſeuercs que celles des Ro¬",
            "mains, ſi l’on luy doit faire ſon procez comme à cet",
            "ancien pour auoir triomphé des ennemis de l’Eſtat, &amp;",
            "ſi enfin ce grand Miniſtre ne pouuoit pas auec la force",
            "de ſon eſprit reparer les pretenduës d’eſaduantages",
            "qu’il cauſa à la Franee par le gain d’vne bataille &amp; la",
            "priſe de Tionuille.",
            "Le Car dinal Mazarin ne ſe contente pas de luy faire",
            "reprocher toutes les graces que la Reyne luy a faites, il",
            "la frce de ſe ſouuenir des biens faits dont elle a recom.¬",
            "penſe la vertu &amp; la’fi delit́ de feu Monſieur ſon Pere,",
            "qu’elle luy a donné les maiſns de Chãtilly &amp; de d’Au.¬",
            "martin, quelle luy a accordé la permiſſion d’a querit les",
            "bions de Monſieur de Belgarde, qu’auſſi-toſt qu’elle",
            "fuſt deſignee Regente dana l’eſprir du feu Roy eſle or¬",
            "donna a ceux en qui ce lgrad Prince prenoit plus de",
            "confiance d’agir puſſamment pour luy faire obenir les",
            "prouiſions de la charge de Grand Maiſtre, &amp; l’entrée",
            "dans ſes Conſeils pour y fſaire la fonction de chef. Il",
            "n’eſtoit pas neceſſaire d’eſftaller auec pompe toutes ces",
            "faueurs quiſemblent eſtre diminuées par tous ces re¬",
            "proches, &amp; que la Reyne portée naturellenment à faire",
            "du bien &amp; de bonnograce, auroit volontiers oublié, ſi",
            "en toutes oecaſions Monſieur le Prince n’en auoit fait",
            "ſouuenit ſa Maieſté, en lnuy repreſentant laneeefité &amp;.",
            "l’obligation qu’il auoit d’en teſmoigner par ſes ſeruices",
            "vne parfaite reconnoiſſance, c’eſt encor auec deplaiſir",
            "qu’il ſe voit forcé pout le reſpect de la memoire de feu",
            "Monſieur le Prince qu’id ſemble qu’on veut eharger"
        ],
        [
            "d’ingratitude de dire que les maiſons de Chaatilly, &amp;",
            "de d’Aumartin. eſtoient de la ſucceſſion de Monſieur le",
            "Duc de Mont- mnorancy, &amp; qu’ainſi feu Monſieur ſon",
            "Pere auoit quel que raiſon d’eſperer qu’on luy remet¬",
            "troit la confiſcation, d’vn Beau Frere qui n’auoit point",
            "d’autres heritiers que luy, &amp; que le Roy n’augmenterit",
            "pas ſon Domaine de trante mil hures de rente, au pre¬",
            "iudice d’vn Prince de ſon ſang qu eſt tonſiours con¬",
            "ſtamraent demeure dans les intereſt de ſa Maieſl é &amp; de",
            "’Eſtat.",
            "Il ayrne mieux parler auec reſpet &amp; des ſentimens",
            "d’obligation, de la permiſſion que la Rey ne accorda à",
            "feu Monſieur le Prince d’achepter les biens de la ſuc¬",
            "ceſſion de Monſieur de Bclle- Garde, que de dire qu’il",
            "eſtoient dans le commerce, qu’il y auoit neeeſſit é de les",
            "vendre, &amp; liberté qu’aſi a toutes ſortes de perſonnes",
            "de s’eu accommaeder, il veut bien encore demeurer",
            "obligé à̀ ſa Maieſté des prouiſrons qu’il pleuſt au Roy",
            "de luy accorder de la charge de Grand Maiſtre de ſa",
            "maiſon &amp; de l’entree dans ſes conſeils en qualité de",
            "chef, &amp; ne doute pas que ce ne fuſt vn effet du pouuoir",
            "que la Reyne auoitſur ſon eſprit, &amp; de la deference que",
            "luy rendoit ce grand Prince, mais il euſt eſté de la pru¬",
            "dence du Cardinal Mazarin d’omettre de parler de cet..",
            "te derniere obligation, puis que cela l’engage de re¬",
            "preſenter la reconnoiſſance que feu Monſieur le Prince",
            "œn eut que des perſonnes moins reſpe ctueuſes que luy",
            "pourroient balancer auec les graces &amp; les faueurs qu’on",
            "Iuy reproche.",
            "Il eſt forcé de repreſenter en cét endroit la deference",
            "de feu onſieur ſon pere en vers la eyne &amp; le conſen¬",
            "tement qu’il apporta à changer les ordre,s que le feu",
            "Roy auoit eſtably par ſa Declaration, pour le gouuer¬",
            "nement de l Eſtat peadant la egence. Tout le monde",
            "ſçait qu’il auoit toimé vn Conſeil neceſſare, &amp; qu’il"
        ],
        [
            "partageoit tellement l’authorité enrre ceu qui auoient",
            "l’honneur d’y eſtre appellez par le iugement de ce grad",
            "Prince, qu’il ny auoit que la pluralité des ſufrages qui",
            "d’euſt faire pſler les deliberations. Sa naiſſance &amp; ſ",
            "capacité luy auoient donne la troiſieſme place, &amp; l on",
            "peut dire auec verité que ſon merite, ſon ap plication, &amp;",
            "la cognoiſſance qu’il auoit des affaires luy eſſent donne",
            "le principal credit. Cependant il renonç̧a à tous les ad¬",
            "uantages de cette Declaration du Roy verifiee au Par¬",
            "l ment afin d’eſtablir l’authorite de la Regence, qui ne",
            "pouuoit paſſer en la perlonne de la Reyne qe par le",
            "conſentement qu’il y apporta, &amp; en ſe relaſchnt d’vn",
            "droit qui luy eſtoit aquis, ce que le Palemét recogneut",
            "ſi veritable qu’il l’en voulut remer cier par la bouche de",
            "Monſieur le premier Preſident, &amp; du ſieur Talon Ad¬",
            "uocat du Roy, &amp; reconnoiſtre ſa generoſit́ en le de¬",
            "clarent chef des Conſeils en l’abſence de Monſieur le",
            "Lue d’Oleans.",
            "Ie l’aiſſe aà iuger s’il ne s’a quitta pas en cette occaſion",
            "des bonsoffices que la Reyne luy auoit ſait rendre au¬",
            "pres du feu oy, ſi la ſouueraine au: horité qu’il luy re¬",
            "mit, &amp; qu’il auoit l’honneur de partager auec clle ne me¬",
            "ritoi: pas le d’on du Domaine de Chantilly &amp; de d’Au¬",
            "martin, &amp; ſi l’on a deuë encore auiourd’huy le repro",
            "cher &amp; le mettre ſur le eompte de Monſieur le Prince.",
            "Mais puis que inſenſiblement l’autheur de la Lettre d",
            "Roy nos a iettez ſur ce ſuiet? Ie demende ſi le Cardi¬!",
            "nal Mazarin à peu emprunter l’authorié de la Reyne",
            "pour empriſonner pendant la minorité du Roy, trois",
            "Princes, dont le premier ayant ſuccedé a tous les hon¬",
            "neurs titres &amp; dignitez de feu Monſicur ſon Pere, eſl",
            "par conſequent chef des Conſeils du Roy, Le ſeeond",
            "’inpuene n oie e ene ueeouniue e et,",
            "en qualité de Prince du Sang eſt Conſeiller n’ay, &amp; ap",
            "les deliberations inaportantes, &amp; le troiſieſme auoii",
            "eâte"
        ],
        [
            "9",
            "té ehoiſi par le feu Roy, &amp; auoit obtenu vne De-lara¬",
            "tio particullere pour eſtre admis en qualite de Mini¬",
            "ſtre neceſlaire dans le Conſeil ſouuerain qu’il àuoit luy",
            "aeſme eſtably par ſa Declaration, ie demende ſi c’a",
            "eſteé l’intention de Monſieur le Due d’Orleans, &amp; de",
            "feu Monſieur le Prince d’eſta blir l’auchorité de la Rey¬",
            "ne abſoluë, &amp; meſme contre leurs perſonnes ? s’ils luy",
            "ont voulu ou puû donner ce droit &amp; ce Priuilege contre",
            "eux meſme, s’y Meſſieurs les Princes du Sang qui ſont",
            "Conſeillers neceſſaires de la Regence y ſont ſoubmis,",
            "’y le meſme Arreſt du Parlement qui la confirme",
            "ne les declare pas aſſi Lieut enas Generaux de",
            "l’Eſtat &amp; chefs des Conſels, ſi leurs fonction n’eſt",
            "pas abſolument neceſſaire quoy que ſubordonnéec à",
            "vne puiſſence ſuperieure, en ſe fin ſi leur condition eſt ſi",
            "miſerable que d’eſtre expoſé aux paſſions &amp; aux ven¬",
            "gences d’vn Miniſtre qui s’eſt empaé d’vne aut horité",
            "qui meſme pendant la mimorité à ces bornes &amp; ces li¬",
            "mites.",
            "Ce n’eſt pas que Monſieur le Prince penſe par toutes",
            "ces raiſons à diminuer le prix de toutes les graces que",
            "feu Monſieur ſon Pere a receuës de la bonté de la ey¬",
            "ne, il proteſte aa contraire qu’il n’eſt pas poſſible d’en",
            "auoir plus de recognoiſſance, l ne veut pas dire anſſi que",
            "le gouuernement de Champagne feuſt le prix &amp; la re¬",
            "compenſe de la bataille de ocroy, &amp; qu’vn Prince du",
            "Saag qui ex poſoit ſi librement ſa vie pour la gloire de",
            "l’Eſtat, &amp; qui conqueroit des Prouinces entieres, pou¬",
            "uoit bien le pretendre de ſon chef, que la prife de",
            "Tionuille, ſes Conqueſtes d’Allemagne lors que nos aſ¬",
            "aires y ſembloient le plus deſeſperees, apres la mort",
            "du Mareſchal de Guebrian &amp; la defaite de Putlig, les",
            "trois combats de Fribourg, les plus grands &amp; les plus",
            "op iniaſtreés qui ayent iamais eſteé donnez ou l’on a eu le",
            "plus de beſoin de la prudence du courage &amp; de l’autho¬"
        ],
        [
            "10",
            "riré d’vn Prince, qu’on vit cent fnie moſlé l’eſpee à la",
            "mai auecles ennemis qui parut à latefte de toure l’ln¬",
            "fanterie, arrachant luy meſme les pieux des retranche¬",
            "mens, que noſtre CaalIerie uiuit perſant les braillons.",
            "des troue qui aparaant aioienttouſiours eſte vito¬",
            "rieuſes, que ſes trois v ctres remportees par trois iouns",
            "conſeecutfe la coſeruation de Brſſae, qui ſans cela",
            "tomboit entre les mains de l’e nemy, Ia prie de Filiſ¬",
            "bourg &amp; de rant d’autres plaes ſur le ein, la baaille",
            "de Norlingin, qui vangea l’ ffnt de Mariental, &amp;",
            "fit perir le plus gran d General q’euſſet les ennemis,",
            "les ſoins qu’il prit à la campagne, de Courtray de bien",
            "eecuter les ordres de Monſieur le D c d’Orleans, la",
            "diligence, l’actiuité, qu’il fit paroiſtre a la veuë d’vn ſi",
            "gran d General, le danger qu’l courer à la prſe de Mar.",
            "dile, le bon heur qu’il euſt, de faire reü̈ſſir les deſſeins.",
            "de ſonarmee au rauita lleaent de Courtray, la conſer¬",
            "uation des places du Lis la priſe de Furnes, &amp; de Dun.",
            "querque, que tous ces glorieux ſucces luy deuoient fai¬",
            "re obtenir les eſtabliſemens qu’il trouuoit dans ſa mai¬",
            "ſon, qui va quoientpr la mort de feu Monſieur ſon Pe.",
            "re, &amp; qu’on auroit donné à vn prince de ſa naiſſa nce",
            "qui n’auroit iamais ſeruy l’Eſtar.",
            "Iloze meſme aduanctr qu’vne perſonne de moinmdre",
            "condition que luy pouuoit prendre confiance en la bon¬",
            "té de la Reyne &amp; conſeruer quelques pretent ions ſur la",
            "charge de Surintendant des Mers, vaquante par la mort",
            "du Duc de Brezé ſon beau HFrere tué dans vn com bat",
            "Maual, daas le chmp de gloire &amp; triomphant en mou¬",
            "rant des ennermis de l’Eſtat, tendis que de ſon coſté il",
            "ſaiſoit trompher les armes du Roy, qu’encore que ſon",
            "Alteſſe Royalle qui eſtoit teſmoin du ſeruice qu il ren¬",
            "doit luy en donnat les premieres penſees, &amp; l’aſſeu¬",
            "raſt deſa protection en ee renconrre, que tous ces ad¬",
            "ntages e luy ons poine fait demander à la eyne."
        ],
        [
            "11",
            "os igraees &amp; ſes faueurs plus hautement,ny auee lus de",
            "preſumprion, qu’il n’a iamais manqé de reſpect ny ne",
            "s’eſt pasmeſme plaint lors qu’on luy en a refuſée quel¬",
            "ques vnes, ou que pour obte nir les gouuernemens de",
            "feu Mnſi eurſon Pere on la obligé de rendre. celuy da",
            "Campagne qui eſtoit le prix &amp; la recompenfe de ſes",
            "vitoires, &amp; q’il a receu les autres auec tote la ſou¬",
            "miſſion la d fference &amp; le reſſentiment qu’euſt p û auoir",
            "le moindre Gentil homme du oyaume.",
            "Il ne dira pas que tous les grands eſtabliſſemens qu’õ̃",
            "Auy reproche ſonrt les meſi mes qu’auoit obrenu Monſieur",
            "ſon pere, qu’il n’a ren obtenu de nouueau qu’vne poſ¬",
            "ſeſſion conreſtee des gouuernemens de Clermont, Ia¬",
            "mets, &amp; Stenay, pour la quelle meſme l’on a deman dé",
            "la renonciation à la charge des Surintendant des ers",
            "vacante par la mort du Duc de Brezé. Il ſçait bien qu’il",
            "deuoit a l’Eſtat tous ſes ſeruices &amp; qu’ils ne peuuent di¬",
            "minuer ſa reconnoiſſance enuers la Reyne, qui par vn",
            "pur motif de bonte &amp; de generoſité les a voulu reco¬",
            "gnoiſtre &amp; l’en recompenſer; Il luy ſuffit qu’on croye",
            "qu’il ne s’eſt iamais ſeparé de ſes intereſt, qu’l n’a ia¬",
            "mais penſé de ſe mettre en eſtat de luy reſiſter,pas meſ¬",
            "me deluy donner le moindre ombrage de ſa puiſſnce",
            "quine s’eſtot acreuë qu’en fortifiant celle de ſa Maie¬",
            "Ité à laquelle elle a touſiours eſté veritablement foumi¬",
            "e, que tout ce qu’on debite pour rendre ſa cond uire",
            "ſuſpete eſt impoſture &amp; calomnie iauentee par’le Car¬",
            "dinal Mzarin. Tantoſt il l’acuſe d’auoir oublie le de.¬",
            "uoir de ſa naiſſance, &amp; de s’eſtre voulu faire ſoauera in,",
            "tantoſt il dit qu il auoit demandé vne armee pour aller",
            "conquerir la Franche Comté́, à cond itton de la tenir",
            "en Syouueraineteé, tantoſt qu’il auoit demendé les places",
            "maritines de Elandre auec vne pareille condition, qu’il",
            "auoit eu d’eſſein defire Monſieur le Prinee de Conty",
            "Coadiuteur de l’Eueſché de Liege, tantoſt qu’il a pre¬"
        ],
        [
            "tendu au gouuerhemaent de Mets lors qu’il a ereu Mon¬",
            "ſieur de Chomberg en quelque peril de ſa vie, tantot",
            "qu’il a traité auec I’Ambaſſadeur de Monſieur le Duec",
            "de Mantoue pour achepter la principauteé de Charle¬ j",
            "uille &amp; qu’il a fait negotier auec le ſieur Duigueberre",
            "pour la recompenſe du gouuernement du Montolinpe.",
            "Il faut de neceſſité que le deſir de Souueraineté ’aye",
            "pas eſté bien violent, ou que ce deſein n’aye pas eſté",
            "bien auant dans ſon eſprit, ayant cherché tant de ſortes",
            "d’eſtabliſſement, &amp; ſi differends les vns des autres. Il",
            "s’en fuſt ſans doute tenu à la Conqueſte de la Franche¬",
            "Comté pour reſtablir en ſa perſonne les puiſſances des",
            "Ducs de Bourgongne, &amp; la pretention de Graueline,",
            "Dunquerque, &amp; Furnes, s’y eſloſgnee de tout aurre eſta¬",
            "bliſſe ment ne luy euſt pas fait perdre ſon pre mier deſ¬",
            "ſein s’il ſe fuſt ſoigneuſement attaché a le ſaire reuſſir.!",
            "Ces differentes demendes font aſſez cognoiſtre qu’il",
            "ne cherchoit ſes eſtabliſſement que par des voyes iu¬",
            "ſtes &amp; legitimes, &amp; qu’il ſo ffroit vn rafus auec patien¬",
            "ce puis qu’on a a duouë qu’il a changé de demande pour",
            "s’acommoder plus aiſcment a la volonté de ſa Maieſté",
            "&amp; aux raiſons d’eſtat qu’elle auoit la bonte de luy faire !",
            "connpifttre; Ce n’a iamais eſté vn crime d’auoit des pre¬",
            "te ations, d’employer pour les faire reiiſſir des moyens",
            "iuſtes, authoriſez par l’vſage, des prieres, des reſpets",
            "des ſoumiſſions comme il a touſiours fait; Mais c’eſt vne",
            "impertinence &amp; vne faute in’excuſable au C ardinal",
            "Mazarin, d’auoir conſeille qu’on les donneſt a vn Prin¬",
            "ce dont la fidelité luy eſtoit ſuſpecte.",
            "Pour reſpondre plus particulierement a toutes ces ac¬",
            "cuſations. Il eſt eſtrange qu’on luy face vn crime des",
            "Conſeils innocens qu’il a donné de conquerir la Fran¬",
            "che-Comte,ſans autre d’eſſein, ny intereſt que d’agra¬",
            "dir le Royaume d’vne Prouince conſiderable &amp; dont",
            "la ſituation eſt ſi aduantageuſe pour la conſeruation de!",
            "place"
        ],
        [
            "places que aous tenons ſur le Rein, qui ſans eela demeu¬",
            "rent expoſees aux forces d’vne puiſſante nation &amp; preſ¬",
            "que ſans eſperence de ſeeours, particlierement ſi pour",
            "le bien de la paix nous rendions la Lorraine au Duc",
            "Charles. Il n’en a iamais demende la Sonueraineté,",
            "cette demende euſt eſté criminele; Mis il eſt vray qe",
            "le Cardinal Mzain ayant intention de diminuer le",
            "credit &amp; la reputation qu’il s’eſtoit a quiſe dans le com¬",
            "mendement des armees luy propofa l’entrepriſe de",
            "Naples en vn temps auquel la negligence ou la malice",
            "de ce Miniſtre auoient fait perdre routes les occafions",
            "d’y pouuoir obtenir aucun ſuccez &amp; que pour luy en¬",
            "gager il le voulut datter de la Souueraineté de ce Roy¬",
            "aume, ce que Monſieur le Prince refuſa faiſant connoi¬",
            "ſtre qu’il y en auoit de plus facilles à con querir &amp; pls",
            "à ſa bien-ſeance, qui n’auoient pas meſme tentré́ fon",
            "amrbition, ay ſollicité ſa valeur, qu’il ne vouloir enx¬",
            "ployer que pour la gloire de l’Eſtat le ſeruice du Roy.",
            "Pour ce qui eſt des places mritines non ſeulement",
            "il ne les a iamais pretenduaës en Souueraireté, maais il",
            "eſt obligé de reconnoiſtre que s’euſt eſté marquer de",
            "reſpet pour Monſieur le Duec d’Orleans d’en auoir la",
            "moindre penſee, l’on doit Graueline &amp; Mardix aux",
            "ſoins de ſon Alteiſe Royalle, &amp; la priſe de Furnes &amp; de",
            "Dunquerque ae furent que l’ex ecution des ordres qu’il",
            "luy laiſſa en partant de l’armee, ainſi l’on peut dilre que",
            "’euſt eſté prendre le fruiét de ſes rrauaux dont Mon¬",
            "fieur le Prince n’auoit pas beſoin pour faire valoir ſes",
            "ſeruices.",
            "Veritablement il aduouë qu’il a eſcou:e Ies propoſi¬",
            "ions de l’A mbaſſdeur de Mantouë pour l’achapt de",
            "la Principauteé da Charleuille qui eſt commandée du",
            "Mont-Olinmpe, &amp; n’eſt pas ca pable de donner la moin¬",
            "dre ialouſie. Il n’a rece autre obſtacle en ce deſſeinque.",
            "celuy qu’a fait naiſtre le Cardinal Mazarin qui ſe di¬",
            "2."
        ],
        [
            "14¬",
            "ſant ereantier de la ſomme de huit cens mil liures qu",
            "fut tiree de l’eſpargne &amp; donnee des deniers de ſa Ma¬",
            "ieſté à la Reyne de poulongne lors de ſon mariage, u",
            "fait ſon poſſible pour ſe faire adiu ger cette principaute,",
            "au preiudice de l’interet du Roy à qui. ſeul apartien¬",
            "neat les droits de cette yne: Le Cardinal Mazann",
            "nieie eesi de tnie en luiſntre q ne e i neue e;",
            "pour ſe rendre maiſtre de cette Principauté vne adreſ¬",
            "ſe merueilleuſe &amp; incomparable, dont ilſe vente de s’e¬",
            "ſtre ſeruy pout faire naiſtre des difficultez ſur le prix &amp;",
            "empeſher la concluſion du traicté de Monſieur le",
            "prince.",
            "Pour ce qui eſt du Moat-Olimpe il n’a iamais penſé",
            "des’en accommoder ny pour luy, ny pour aueune de",
            "ſes creatures, &amp; le ſieur Daignebere qui eſt homaae:",
            "d’honneur e peut rendre teſmoignage.",
            "Il demeure d’acord d’auoir parlé en ſauour des Lie¬",
            "gois attaches aux interets du Roy &amp; d’vne partie des",
            "Chanoines de Saint Lambert qui auoient reſolu d’o¬",
            "bliger la France en la perſonne de Monſieur le Prince",
            "de Conty, qu’ils ſongeoient de faire eſlire Coaduteur",
            "de Eueſché. Ce n’eſt pas vn crime de rechereher les",
            "intereſts de ſa maiſon. partieculierement quan d. ils ſont",
            "ioints à ceux de l’Eſtat, &amp; Monſieur le Prince ne croit",
            "as auoir commis vn attentat contre l’authuorité́ Royal¬",
            "le d’auoir propoſé à̀ la Reyne Monſieur le Duc d’r¬",
            "leans, &amp; au Cardinal Mazarin, d’enuoy er aà Liege les",
            "troupes que oze auoit leue en Allemagne &amp; celles",
            "qu’on auoit rees dos places, que nous tenions ſur le",
            "Rein qui ne rendoient pour lors aucun ſeruice à l’Eſtat,.",
            "il proteſte que ce qu’il en fit fut pluroſt pour le bien du",
            "ſeruice d Roy &amp; la reputation de nos affaires qu’ils",
            "conſideroit principallement que pour les aduantages",
            "que Monſieur le Prince de Conty en euſt peu receuoir,",
            "qui eſtoient eſloignaez, qui preſupoſoet qu’il feu."
        ],
        [
            "15",
            "pourueu d’vn Canoniquat en cette E gliſe, qu’il euſt re¬",
            "de deux ans en la ville du Liege, &amp; qui dependoient",
            "puis apres de l’eſprt des Chanoines &amp; des peuples qui",
            "ſont tort changeant, il perſiſte encore en la premiere",
            "erreur &amp; croit qu’il eſtoit important au ſeruice du Roy",
            "deſecourir cette ville quand bien Monſieur le Prince",
            "deConty euſt eſté eſleu Coadiuteur, que c’eſtoie vn ad¬",
            "uantage ̀ la rance de donner aux Liegeois v Prince",
            "du S ang de nos Roys, qu’en tout cas il falloit touſiours",
            "maint e nir le party François a qui l’on auoit promis pro¬",
            "re ction, &amp; qu’on a laiſſé ex poſé aux reſſentimens de",
            "Monſieur l’eueſque du Liege &amp; à ceux de la faction",
            "d’Eſpagne, que ces troupes euſſent agi plus vtifement",
            "dans cette Eueſché, que dans le Luembourg, en effet",
            "les ennemis ont tiré &amp; tirent encore le fruit des reſolu¬",
            "tions contraires que le Cardinal Mazarin fit prendre",
            "Ies troupes de l’Orraine ont pris leur quartier dHiuer",
            "dans le pays Liegois- fertile &amp; abondant, &amp; ſcitné com¬",
            "modement pour profiter des lcentiement d’AIemagne,",
            "par ce moyen les Prouinces du Roy d’Eſpagne ont eaſté",
            "foulagees, &amp; ſeront par conſequent plus en eſtat de con¬",
            "tribuer pour la continuation de la guerre, Monſieur le",
            "Prince ne s’et pas plaint des artifces dont le Cardinal",
            "Mazarin ſe ſeruit pour empeſc her l’ex ecution de ce deſ¬",
            "ſein, au contrire apres auoir teſmoigné ſes ſentimens",
            "il fit paroiſtre tant d’indifference que Monſieur le Prin¬",
            "ce de Cony luy en fit quel ques reproches.",
            "Le Cardinal Mazarin apres nous auoir repreſonté Mõe",
            "ſieur le Prince bruſlant du deſir de mettre toutes ces",
            "S ouuerainetez en ſa maiſon, nous le fait paroiſtre ſous.",
            "vn autre viſage &amp; auec vn autre deſein. ll dir qu’il veur",
            "nettre ſi bas l’authorité Royalle qu’l puiſſe en tout",
            "temps reſiſter a la volonte duoy, ietter impunement le",
            "trouble &amp; la guerre dans l’E ſtat ſelon ſes intereſts &amp; ſes",
            "caprices, ll veut que l’on ne prenne plus que ſa voye"
        ],
        [
            "16",
            "pour patuenir aux hnneurs, oſt deuenu liberalde careſ¬",
            "ſes taſche par toutes ſortes de moy ens de faire des crea¬",
            "tures, fait pſſer ceux qui ſe donnent à luy pour des",
            "gens de mrite, &amp; ceux qui ſe tiennent atachés au ſerui¬",
            "cc du Roy paor des l’aſches &amp; des gens de rien, c’eſt i",
            "lors que eux qui ſe ſont deſauoues aà ſes intereſts ſont",
            "deuenués en vn inſtnt de grand perſonnages, &amp; pour",
            "rœndre parolle pour parolle, s’e ſtoit vne voye ſure de",
            "paſſer du neant au merite &amp; de ’inabilité a la ſufiſance.",
            "Le Cardinal Mazasin aura peine à nous perſuader",
            "que ee grand abaienment de l n ,rite Royalle vien¬",
            "ne plouiſt des eonu nriſes de inſieus le ne",
            "de la mauuaiſe conduite: pronerement ie denende¬",
            "rois à ce grand perſonnage qui pretend eſtre le model¬",
            "ne e elei pen unne e oe e n e e e pnon",
            "reuſt e nuanee, &amp;e que ce ſlen lere qui ueut le, ue,",
            "attachez &amp; ſoumis aye eſte relache, pour quoy n’a l!",
            "pas con erué ce reſpec cetre veneration &amp; cette marque!",
            "inuiſible de la puiſſance Royalle plas forte pour la faire",
            "obcir que toutes les amees: En ſecond lieu ie luy de¬",
            "mende ſi l’on ne cognoſſoit pas ſon infufiſance &amp; ſon",
            "inca pacité auparauant que ſon Alteſe prit ancune pare",
            "aux affires, ſi l’on ne ſcçauoir pas que toure ſ politique",
            "ne conſiſtoit qu en des fourbes &amp; des artifices qui ne",
            "ſeruent qu’a gaigner quelque terops &amp; laiſſer les affai¬",
            "res ncertaines &amp; ſans concluſion, &amp; qui laiſſent tou¬",
            "ſiours du meſprix d’n iniſtre qui s’enſert. E troiſieſ¬",
            "me lieu qui ne ſç̧ait que lors que le Parlement gaig oit",
            "ce credit par la ieformation des deſordres paſſés, &amp; le",
            "ſoin qu’il prenoit de les oſter pas de continuelles deli¬",
            "berarons qui engagoient les Ofiiers &amp; les peuples",
            "dans ſes intereſts onſieur le prince triumphoit des",
            "ennemis de l’E at, &amp; que le Cardinal Mazarin s’op¬",
            "poſant ou ſe relaſchant mal à propos, &amp; faiſant tou ſiour",
            "ſucceder ſa foibieſſe a ſa reſiſtance, ex poſot l’authoritê",
            "Royalle"
        ],
        [
            "17",
            "Royalle &amp; perdoit pas ſa mauuaiſe :onduite le fruit de",
            "la baraille de ens. Il n’eſtoit pas à Paris lrs que cette",
            "vnion ſolemnelle fut iuree entre les compagnies Souue¬",
            "raines, il euſt eſte d’auis de la laiſſer diſfiper d’elle meſ¬",
            "me auparauant qu’elle cogneut ſes forees, &amp; n’euſt pas",
            "conſeillé de faire vn exemple ſur meſſieurs du grnd",
            "Conſeil &amp; de l Cour des Ay des qui eſtoit iniuſte, qui",
            "n’a ſeruy qu’a faire paroiſtre la foibleſſe des reſoſu¬",
            "tions du Conſeil d’enhaut &amp; à fortifier le Parlement,",
            "ii le d’eſapr ouua &amp; ſe plaignit de l’éntrepriſe qu’on fiſt",
            "contre Monſieur de Bronſſel, non ſeulemẽ pr ce quo¬",
            "auoit pris vn iour ſantifie par vne aétion de grace qu’on",
            "rendoit ieu pour la victoire qu’il venoit de rempor¬",
            "ter; Mais d’autant que cette action luy ſmblas t ouſioure",
            "violente reſolë contre vn tagiſtrat d’vne ertu. e é¬",
            "plaire &amp; couduite auec imprudence. ſon retour de la",
            "campage il employa ſes ſoins pour pacifier les differets",
            "que le Parlement auoit auee le Conſeil, &amp; trauailla fi",
            "heureuſeent qu’en fin l’on demeura d’acord de la De¬",
            "clararion du vingt-deu ieſme Octobre, qui fut vn ou¬",
            "urage abſolument neceſſaire pour reſtablir la confiance.",
            "S’il euſt eu deſſein d’aneantir l’authorité du Roy, s’il eut",
            "penſé à̀ ſe fortifier ceonre ſa puiſſanee, il euſt meſnagé",
            "Meſſi eurs du Parle ment, ſe feuſt trouue à leurs delibe.¬",
            "rations, les-euſt fortirfiez par ſa preſence, euſt apuyé les",
            "demendes quls faiſoient à la Reyne d’eſloigner le Car.",
            "dinal Mazarin, &amp; le conſentementqu’il y euſt aporté",
            "euſt reiflé la forraede le deméder, quiſeule a eſté́ im.",
            "prouuee par quel ques vns, tout le monde au fond eſtant",
            "demeuré d’acord que s’eut eſté le bien de l’ſtat, deſe",
            "defaire d’vn ſi ir perrinent Miniſtre..",
            "S’il eurecherché l’oceaſion d’exciter vne guerreCi¬.",
            "uile, eutil meſpriſe celle qu’auoit fait aaiſtre e Cardi¬",
            "nal mazarin, la plus aduantageuſe pour contenter vn eſ¬",
            "prit abitieux,- qui aye iamais eſtée, le party eſtoit tout"
        ],
        [
            "formé, le Parlemen de Paris eſtoit declaré, rous les an¬",
            "tres s’intereſſoient en ſa conſeruation. les peuples ſui¬",
            "uoient leurs mouuemens, il n’auoit qu’a ſe mettre a la",
            "teſte des troupes, ils couroit aà vne victoire certaine,",
            "prenoit des eſtabliſſemens ſolides &amp; aſſeurez qui n’euſ¬",
            "ſent plus dependu du caprice &amp; de la ialouſie d’vn Fa¬",
            "nory; Mais il a prcfere a tous ſes aduantages le bien du",
            "ſeruice du Roy &amp; de l’Eſtat, qui confiſte au maintian de",
            "l puiſſance du ſouuerain &amp; à̀ la conſeruation des loix",
            "fondamentales du oyame &amp; des orlemens qui en",
            "ſont depoſitaires. Des lors qu’ila trouué ce iuſte tempe¬!",
            "remmert qui eonſeruoit l’authorite Royalle, &amp; faiſoit,",
            "la felicité des peuples ſi elle n’euſteſté corrompuë par la",
            "malice du Cardinal aaarin, il a ſouhaitté la paix &amp; de",
            "mettre fin à vneguerre qui ne pouuoit eſtabliz ſa puiſ¬",
            "ſance que parvne deſolation publique..",
            "Mais ſupoſeé qu’eaſiſtant les Parlemensil’ euſt trou¬",
            "ú l’authorité &amp; le pouuoir d’vn premier Prince du Sãg",
            "moins libre &amp; vn peu trop dependaãt de ſes compagnies,",
            "na il pas eu encore vne occafion plus fſauorable de ſe fai¬",
            "re chef de party, de prendre les armes, de commender",
            "ſeul, d’engager toutes les cmpagnies du Royaume &amp;",
            "tous les bons François, ou diretement ou indire tement",
            "dans ſes ineereſts, de ſatirer la faueur, les vux &amp; lesa.",
            "clamations des peuples de mettre le plus grand aombre",
            "des gens de guerre de ſon coſté, en demeurant ennemy",
            "de cet impertinent, ne luy auoit-il pas fait n’aiſtre le",
            "pretoxte le plus beau, le plus la niſible &amp; le nmaieux re. l",
            "ceu qui aitamais eſté,. toule monde tournoit de ſon",
            "coſté, &amp; l’on auoir abandonaé la fortume de cet i¬!",
            "grat qui fut eontraint de ſeindre vne maladie pourt",
            "couurir la honte de ſe voir fi negligé, les peuples reue¬",
            "noient de l’aduerſion q’ils auoient teſmoignee pout",
            "luy pendant la guerre, &amp; ils cõmencoient à dire qu’ayãt.",
            "la gloire de ſouteair l’auathorite oyalle ilne luy re¬"
        ],
        [
            "1r9",
            "ffoit pſus qu’a tchaſſer ce perturbateur du répos publie,",
            "qui s’eſtoit conſere contre la foree des peuples &amp; la",
            "puiſſenece des barlemcns.",
            "S’il eſt enu ces deſeins de Souueraineté́ dont on l’acu¬",
            "e euſt il pedu des oceſions ſi fauorables, &amp; euſt il dit",
            "a ſes ſeruiteurs qù luy conſeil’oient de ne ſe point re¬",
            "oneillier auec ce perfide, que n’ayant pu obtenir de l",
            "Reyne nyde ſon Alteſſe Royalle ſon eſlongnement, il",
            "ne luy reſtoit plus qu’arſe mettred lateſte d’vn prti pour",
            "le chaſſer, qu’il aimoit mieux porter aux pieds de ſa",
            "maieſté ſes iuſtes reſſentimens, &amp; les donner au bien de",
            "l’Eftat que d’allumer vne guerre ciuille pour le perdre.",
            "Eſt il peſble quele Cardinal Mazarin l’aceuſe encor",
            "de s’eſtre voulu cantonner, d’auoir voulu gaigner les af¬",
            "fections publiqes, d’auoir empeſché qu’on ne vint",
            "at honneurs par d’autre voyes que par la ſienne, d’auoir",
            "eſté liberal de careſſes, de s’eſtre fait det Creatures au",
            "deſpens du Roy, d’auoir attiré dans ſon party tous les",
            "meſcontens a deſſein de ſe preparer les moyens de par¬",
            "uenir à vne Souuerainete par a guerre ciuile.",
            "Les demendes qu’la faites pour ſes- Creatures &amp; pour",
            "rendre au traducteur de la Lettre, l’exprefſion des belles",
            "penſees du Cardinal Mazarin, la protecbion qu’il a don¬",
            "né aux delinquens &amp; l’adreſſe de faire paſſer es gens du",
            "n’eant, auroerite, de l’inabilité à la ſuffiſance, n’eſtoient",
            "ce pas de beau moyens &amp; fort conſiderables en eompa¬",
            "raiſon doceux qu’il a reietté. Qu’on luy faſſe au naoins",
            "eette iſtice de demourer d’acord, qu’apres la bataille de",
            "Lens il auoit l’eſtime detous les peuples, qu’il pouuoit",
            "ſe la menager, &amp; qu’il a voul perdre des temps &amp; des",
            "coniontures qui le menoient à̀ grand pas à la Souuerai¬",
            "neté, &amp; non pas ces petis moyens qu’on luy obiecte, &amp;",
            "qui paroiſtront ridicules aux perſonnes de lens. L’on ne",
            "peut pas nier que ſa naiſſanee, ſon merite, ſa valeur; les",
            "ſeuices qu’il auoit rendus a l’Eſtat, n’euſſent més dans."
        ],
        [
            "2e",
            "l’eſprit des Françoi, toutes les diſpoſitions neecſaires",
            "l’aimer, &amp; que s’il euſt pris peine de les cultiuer par des",
            "ſoins affectez &amp; par vn engagement à leurs interefts, ii",
            "poundoit paſſer pour le Heros des Pariſiens, les inrtereſſer",
            "dans ſa ſortune, faire retentir ſo nom, crier des viueé",
            "Conde, dans les places publiques, au milteu des ruës par¬",
            "y les allegreſes, les feſtins, &amp; les ceſiouyſſances. Il ly",
            "ſu fit que les hõ̃neſtes gens prénent ces acuſations pout",
            "des calonies, il neſe repend point deſa condaite &amp; ae",
            "rroit pas que cesſoins, ces adrefſes de gaigner de péuple",
            "oiét legitirmaes dans vne Monarchie quoy que n cceſſai.",
            "res, peutetre à̀ ceux qai s’en ſont ſeruis pour ſe mainte¬",
            "nir contre la violence du M. &amp; quoy qu’apare nament",
            "il puiſſe iuger par ſa politique &amp; par l’exemple de ce qui",
            "s’eſt paſſé́ que deux ans de caballe, &amp; de faction l’euſfene",
            "mis aà couuert de ſes entrepriſes, &amp; luy euſſent procuré",
            "la faueur &amp; l’eſtime de la Reyne, il ne vou droit pas l’a¬",
            "uoir aquis à ce prix la, ny auoir donne au public ce mau¬",
            "uais exemple qui peut auoir des ſuites ſacheuſes, que la",
            "poſterité condemoera, &amp; qui fera paroiſtre I’impru¬",
            "dence &amp; le d’ereglement d’eſptit du Miniſtre qui gou¬",
            "uerne.",
            "Mais pour faine cognoiſtre que ſes ſoupcons ſont ſans",
            "foadement, remarques ie vous prie qu’en vn endroit, le",
            "Cardinal Mazarin l’accuſs d’auoir pris ſoin de gaigner",
            "grand nombre de creatures, en vn autre il dit qu’il ſu¬",
            "foquoit la liberté des Conſeils par vne maxirre d’agir",
            "impetueuſe enuers les Miniſtres qui ont l’honneur d’y",
            "aſfiter, qu’il auoit menace de faire rouer de coup de",
            "baſtons dans Pais, les deputez du Parlement de Pro¬",
            "uence, qu’eneore que tout ce que la Bourgongne four¬",
            "niſoit auec beaucoup de poctualité fſt eatieremen",
            "abſorbé par luy &amp; par les ſiens, il y exerooit vne puiſſan¬",
            "ce qui faiſoit gemir ſoausſon appreſſion tous les peuples,",
            "&amp; que la Prouince de Champagne ne receuoit pas de",
            "Moornſieur"
        ],
        [
            "Monſi cur le Prince de Conty vn plus fauorble traite¬",
            "ment.",
            "Ie demnende au Cardinal Maz rin qui debire par tout",
            "ſa iud cieuſe Lettre enuoyce au Parlement, qu a ne ine",
            "aà ſouffrir que le ſieur Lioane ion ecretaire, aſſiſte du",
            "puiſſant Genie, du ſieur S eruien prenne part à la g’ie",
            "de cette piece d’eloquence qi!e vente d’en auoir re¬",
            "ſe des memoires vn mois auparauant, ſur le regiſtre qu’il",
            "tient des fauſſes accuſations. &amp; qui ae leur veut ſç̧auoir",
            "gré, que d’auoir contribue aux ornemens de ce bel ouura",
            "ge par le choix &amp; arengement de quelques parolles., Ie",
            "demerade a ce penetrant Miniſtre ſi c’eſt le meſme Prin¬",
            "ce qu’il vient d’acuſer d’eſtre prodigue de careſſes, &amp; d’a¬",
            "uoir voulu monter aux honneurs de la Souucraineté cn",
            "gaignant l’eſprit des peuples. Ie luy demende ſi celuy",
            "qu’il nous vient de repreſenter comme vn Duc de Guiſe",
            "ou vn uc du Maine eſt deuenu ſi fier ſi morguant &amp;",
            "ſi peu ſociable, &amp; comme il et ehangéen ſi peu de temps,",
            "il offence les Miniſtres en preſence de la Rey ne, il mena¬",
            "ce les deputez d’vn Parlement, il abndonne ſon gou¬",
            "uernement &amp; celuy de Monſieur ſon Frere a la fureur",
            "des gens de guerre, ſont ce la des moyens de s’a querir",
            "des ſeruiteurs &amp; des creatures, de paſſer d’vne conditiSn¬",
            "de ſuiet, à̀ celle de ſou erain, de ſe rendre Maiſtre de la",
            "Bourgongne, mais plutoſt n’eſt il pas ridicle d’auencer",
            "des faits ſi contraires.",
            "Pour reſpondre à̀ la premiere acuſation, il auo ü̈e que",
            "cepreſomtueux pendant la campagne derniere fit deux",
            "ou trois propofitions ſi ridicales qu’il ne peut s’empe¬",
            "cher d’vn ſourire, l premere de conleruer Condé",
            "qui eſt au milieu du pays ennemy, ouuecrt de tous coſtez,",
            "&amp; y laiſſer quatre mil hommes e n garniſon, ſans y faire",
            "aucunes fortiſications, la ſeconde d’ata quer Cambra y",
            "vn mois apres q’il fut iecouru &amp; poarucu de toutes les",
            "choſes neceſſaires pour ſa deffence. ll apelloit cette en¬"
        ],
        [
            "2 2",
            "trepriſe vn grand deſſein, vn coup hardy &amp; ſeul capable",
            "defaire eognoiſtre aux ennemis la puiſſenee de la Fran¬",
            "ce. La troiſieſme d’aſſieger Nieuport eſtant deſpout¬",
            "ueus de toutes choſes &amp; particulierement de-vaiſſeux",
            "pour empeſcher le ſecours de mer.",
            "Mnſieur le Prince aduoie qu’il ne receut pas ces pro¬",
            "poſitions auaec tout le reſpect qui eſtoit dcub au puiſant",
            "raiſonnemenr de S. E. Mais en toutes les autres occa¬",
            "ſions, il a eſcouté́ l’opinion de ceux qui ont l’honneur",
            "d’aſſiſter au Conſeil du Roy auec beaucoup de rerenuë,",
            "de patience, &amp; de moderation, il ne ſe ſouuient pas meſ¬",
            "mne d’auoir iaſiſté plus d’vne fois pour ſon aduis, qui fut",
            "ſr le ſu;et de la paix de Bordeaux que le C. M.raſchoitJ",
            "d’empecher par toutes ſortes de moyens, faſant agit",
            "pour ce ſubiet ſes amis ce qui l’obliga de parler auesvn",
            "peu de fermeté à monſieur de Villeroy quiſébloit fauo¬",
            "riſer ce defſein, dont deux iours apres ii luy fit des excu¬",
            "ſes, l’aſſearant que le malheur de cetre prouince expoſee",
            "au rauage des gens de guerre, la crainte du deſpoir doi",
            "peuples &amp; le deſir de voir la tranquilité publique reſta¬",
            "blie par tout, auoiẽ̃t ſeules eſté cauſe de ce que ſon diſ¬J",
            "cours uoit paru vn peu plus animé qu’a l’ordinaire.",
            "Pour ce qui regarde les deputez du parlement de pro¬",
            "uence lors qu’ils ont eu l’honner de le voir ils ont tou¬",
            "ſiours eſté receus auec beaucoup de ciuilité, quoyl",
            "qu’il euſt ſuiet de ſe plaindre des nouuelles demendes 5",
            "qu’ils faiſoient con:raires à la Declaration du Roy, ac¬",
            "ceptée &amp;verifiee dans le Parlement; Mais il y a lieu dë",
            "s’eſtonner de ce que le Mazarin luy oze faire ces repro¬",
            "ches apres auoir ſouuent ex ciré Monfieur de Candalle",
            "de faire perir le ſieur Gu’onnet depué du Par lement de",
            "Bor deauxe mais ce Duc n’a iamais vouls acheter l’allian¬",
            "ce du Cardinl Mazarin au prix d’vne mauuaiſe actian.",
            "Ie ne ſç̧ay qui luy a ſi bie perſuadeé la punctualité de",
            "la Prouince de Bourgongne, cette pretenduë punctua¬",
            "a"
        ],
        [
            "23",
            "Iité n’enpeſcha pas que les pierreries de Monſieur le",
            "Prinee ne ſoient encor en gage pour Ie ſeruiee du loy,",
            "qu’il ne luy ſoit d’eub denx annees de ſes apointemens,",
            "&amp; cinquante mil eſcus qu’il preſta à la Reyne, il y a deux",
            "ans dont il a ſouffert le ehangement de l’aſſignarion,",
            "pour ne pas empeſcher des deſpenſes de l’E ſtat, qu’l iu¬",
            "gea encore plus preſſees que ſes penſions &amp; ſon rem¬",
            "bourſement. l s’eſtonne qu’on luy faſſe ce reproche",
            "m’ayant que les meſmes apointremens de feu Monſieur",
            "ſon pere, &amp; n’ay ant fait aucune leuee dans ſon gouuer¬",
            "nement, l’on void bien dans cette ocaſion qu’il n’a pas",
            "theſoriſe, quoy que la deſpenſe de ſa maiſon aye tou¬",
            "ſiours eſt é tres-nioderee. Ce n’eſt pas vn grand ſu;et de",
            "plainte d’auoir ſouffert dans cette Prauince des quartier",
            "d’Huer, pour obliger par ſon exemple, tous les autres",
            "Gouuerneurs, d’en faire autant, l’ordre y a eſté ſi ex ace",
            "obſeraé, que les meſmes regimens les ont pris toutes les",
            "annees, dans les meſme lieux, ce qui fait aſſez paroi¬",
            "ſtre le ſoin qu’il a eu de les conſeruer.",
            "Il eſt e ſtrange qu’on impute aux troupes qui ſont ſous",
            "le nom de Monſieur le prince de Conty, oua ceux qui",
            "ont quelque credit ſur ſon eſprit les deſordres que les",
            "gens de guerre onx fait dans ſons gouuernement, il les a",
            "ſipeu fauoriſex, qu’en preſence de Monſieur le Chan¬",
            "ceéllier il a prié eſſieurs les Surintendans de choiſfir vne",
            "perſonne telle qu’il leur plairoit pour faire obſeruer exa¬",
            "ctement le reglement du Roy.",
            "L’on pourrot ſe diſpenſer de reſpondre à quelues",
            "autres legeres aceuſations qui ne font aucune ipreffion",
            "dans l’eſprit des honneſtes gens, comme celle des ſoins",
            "qu’il a pris de gaigner les Allemans, du mariage du Mar¬",
            "quis de la Mouſſaye au e e la ille du ſieur Herlac Gouuer¬",
            "neur de Briſſac, des fortifications de Clermont, &amp; Ste¬",
            "nay, du deſſein de mettre Belle Garde en bon eſtat &amp;",
            "de faireacheter Auxone à l’vne de ſes creatures."
        ],
        [
            "24",
            "La condition des perſonnes de qualité qus’ atachent,",
            "aux Princes du Sg, ſeroit bien mauuaiſe, s’ls ne pou¬",
            "uoient prendre aliaue auee des gouuerneurs de places,",
            "qui ſont dans l’obciſſnce, &amp; le ſeruice du Roy, &amp;s’ils",
            "ne pouuoient eſperer, leur protetion, en vne occaſion",
            "ou il s’agiſt de l’eſtabliſſemant de leur fortune, pour¬",
            "quoy faire paſſer pout vn crime vn moy en d’engager",
            "encor plus fortement le iieir Herlac, dans, les intereſts",
            "d la France.",
            "Et n’eſſe pas vne foibleſſe dine du Car dina! Mazarin,",
            "&amp; dé ſon petit genie, de ſuppoet, qu’il fortifie des pla¬",
            "ces, dont il la rendu maiſtre, &amp; qu’il ne ſçauroit laſſer",
            "en mauais eſtar, ſens ex poſer le Royaume, a l’inuaſion",
            "des E ſtrangers, pourquoy luy donner le commende¬",
            "ment de l’armee d’Allemagne, ſi ſa fidel’té eſtoit ſuſpe.",
            "cte, ou ſi l’eſtime qu’il s’alloit acquerir a la teſte de ces",
            "troupes victorieuſes eſtoit ſi preiudiciable a l’Eſtar ? eſ¬",
            "pcroit t’on quelles puſſent combatre les bons ſentimens,",
            "que la naiſence, ſon merite, &amp; ſa valeur, lcurs inſpiroit,",
            "il menoit touſiours la victoire auec luy, ſi elle e ſtoit con¬",
            "teſtee, il l’arachoit des mains des ennemis ex poſant ſa",
            "perſonrfe, perſnt leur bataillons, &amp; ralliant rouſiours",
            "ces braues ſoldas iuſqu’a ce qu’ils ne trouuaſſe nt plus",
            "de reſiſtance, ces moyens de gaigner les cœurs paſ¬",
            "ſeront ils pour des crimes à la poſterite, &amp; ne ſont ils pas",
            "auſſi legitimes que les fourbes, &amp; les coruptions dont",
            "ce beau Miniſtre s’eſt ſeruy pour ſe faire traiter e n Roy,",
            "par le regiment des Gardes, qui aura vn iour de plailir",
            "d’auoir rendu au plus infame de tous les hommes, vn",
            "honneur qui n’eſt d’eub qu’a leur Maiſtre.",
            "N’a il pas voulu taſcher de ſe rendre maiſtre des A lle¬",
            "mans, qui font auiourd’huy les principalle forces de l’i¬",
            "ſtat, ſe familiariſant auec eux, leur promettant le pillage",
            "de paris, &amp; de pluſieurs bonnes villes de France, à t’on",
            "entendu que Monſieur le Prince leur aye fait de s’em¬",
            "blables"
        ],
        [
            "a5",
            "blables propoſitions, la t’on veu dans l’armee faiſant le",
            "mercier dſtribuant luy meſme des preſens aux petits",
            "Offieciers,s’il leurs a voualu perſuader quelque choſe, n’a¬",
            "ce pas eſté en leur metant deuant les yeux le ſeruice du",
            "Roy, &amp; la gloire des belles actions. Auec la meſme im¬",
            "prudence il luy teproche le nombre des regimens, qui",
            "ſontſous ſon nom, ſous celuy de eſſieurs le Prince de",
            "Contty, &amp; le Duc de l’Ongueuil le ? aſſe yn erime de les",
            "auoir aceepté, d’auoir ſuiuy l’exéple de Monſieur le Duc",
            "d’Orleas, d’auoir imité noſtre grand, &amp; belliqueux",
            "Cardinal, auſſ prudent au Conſeil, qu’ila paru vallant",
            "&amp; reſolu aà la guerre, qui a donné ſon non glorieux, ce",
            "nom familier à tous les Fran çois, ce nom mis ſi ſouuent",
            "en Proſe &amp; en Vers, en Ballades &amp; Triolles, a plus de",
            "dix regimens qu’il a fait leuer de coutes les narions pour",
            "ſatis faire ſa vaité. L’on en voit de François, d’Italiens",
            "d’Allemans, lls ſont inſolens comme leur maiſtre &amp; tou¬",
            "ſiours les plus foibles, quoy qu’on leur donne double",
            "paye. &amp; les meileurs quartiers.",
            "Il a ſi peu ſongé à s’aſſeurer des places frontieres qui",
            "ſont de conſequence, &amp; de faire tomber Auxone entre",
            "les mains d’vne de ſes crearares, qu’encore qu’il cogneut",
            "parfaitement la valeur de ceux, qui ſeruent le Roy. &amp;",
            "qu’il ayt eu droit de s’olliclter la recompenſe qui eſtoiéẽt",
            "deuë à leur merite, il a touſiours parleé pour les ſiens a¬",
            "uec moderation &amp; n’a iamais inſiſt́, qu’on leurs d’on¬",
            "naſt les gouuernement de villes qui conquerroit, &amp; que",
            "nous deuons à ſa ſeule valeur, le ſoin qu’il prit au ſiege de",
            "Dun querque, le d’anger qu’il courat, ne lay donna pas la",
            "penſee de demãder le gouuernement pour vn des ſiens,",
            "&amp; quel que temps apres il ſouffcit auec l’eſtonnement de",
            "tout le monde que le Car dinal Maurin fit ſortir d’Ipre",
            "Monſieur de Chaſtillon ſon allié, pour y mettre le ſieur",
            "Paluau qui venoit de perdre Courtray, ou par negligen¬",
            "ce, ou pour obeyr a ſes ordres ſecrets, le temps nous a"
        ],
        [
            "26",
            "apris qoe Mdonfter de Chaſtil lou ſe futauſſi bëon aquié",
            "de ct employ que celuy a qui on le doaa, à or preiu¬",
            "dice.",
            "LeCardinal Maarin pour exciter la alouiede la¬",
            "ſieur le uc d’Orleans contre Monſiour le ince, le réd",
            "coupable de deux grandes pretentoas. La priere,",
            "d’auoir de mand́ l’eſpee deConneſtable a l’i nſeeu de S.",
            "A. R. La ſeconde, d’auoir eua deſſein de demandcr a",
            "furiuance dc tous ſes gouuerne mens en faueurde Mon¬",
            "ſier le Duc d’Anguien. Les d ff rences, les reſpecs, les",
            "ſonmiſſions qu’il a rendu en toutes occaſions, &amp; en puo",
            "bhecq, &amp; en particulier à S. A R. foat connoiſtre la",
            "ſuppofition de cét impoſteur. Sa politique couſuour",
            "efte d’étretenir la de ffiance entre les deux Princes, afia",
            "de ſe rendre lde Mediateur n ceſſaire das differonts qu’il",
            "faiſoitaaiſtre entr’eux, &amp; de faire valoir à la Reyne ſon",
            "adrefſe ineõparable, à reparer le mal &amp; la confiance que",
            "luy meſmeauoitalteré. Ce malheu eu deſlſein parut vi¬",
            "ſiblement l’annee de la cãpagne de Courtray, lors qu’il",
            "creut que leur vnion eftoit affermie dans vne conionctu¬",
            "re capable de l’eſbranler, qui eſt la ialouſie du comma¬",
            "dement. En effer, iamais l’on n’a receu des ordres auee!",
            "plus de reſpect que Monſieur le Prince faiſoit ceux de",
            "ſon Alt eſſe Royale, &amp; iamais l’oa n’a receu les Conſeil",
            "auec plus debonté, que Monſieur le Duc d’rleans fai¬",
            "ſoit ceux de Monſieur le Prinee, ce qui donna lieu à tou¬",
            "tes ces glorieuſes ations qui ont aſlez fait paroiſtre",
            "qu’il ne cherchoit que les aduantages de l’Elat &amp; la,",
            "gloirede ſom Alreſſe Royale; cette parfaite inrelligen¬",
            "oe donna bien toſt l’alarme au Cardnal mazarin, il vit",
            "qu’ne vritable &amp; ſcincere oreſpondence,. le rendoit",
            "moins intiguant &amp; moins neeeſſaire, il employa tau",
            "ſesſoispour la troubler, il fit en ſorte que la eye",
            "appella Moaſieur le ue d’Orleans, ſous pretexte d",
            "vanirfortifirer le Conſeil da Roy, qui auoit beſoia deſa"
        ],
        [
            "27",
            "perſonne: Mas oneffot pour ietter les paemieres ſe me¬",
            "ces de diuiſion. I cormnen ça de luy donner ialouſie de",
            "l’eutrepriſe du ſeg edeDunquerque, qui ne deœuoit poiat",
            "diſoit.il etre faite apres ſon depart, &amp; en ſuite iſ a telle¬",
            "ment aigryſon eſprir, qu’enfin il luy a donne quebque",
            "ſoup çon que Monſieur ſe Prince auait demandé l’eſpée",
            "de Conueable, afin de dinainuer par ce moyen la prin¬",
            "cipale fonétion de la Lieatenance geerale, qui eſt l’au¬",
            "thoeiré &amp; le eomraaad emaent ſur les gens de guerre. Ia¬",
            "mais cette pretention n’a eſté dans ſon eſprit, &amp; il areiet¬",
            "té toutes les propoſitions que le Cardinal Maarin luy",
            "ena fait faire, c’eſt luy ſeul qui la voulu egager de l’ac¬",
            "eepter, à eondition qu’il re nonceroit &amp; cederoit ſes",
            "droirs ſur l’anairauté, en faueur d ſon NCaeu Mancini,",
            "il luy fir dire quepour ohtenir le eonſentemeat de ſon",
            "Alteſſe Royale il luy fetoit continuer ſan employ de",
            "Lieutenant General de l’Eſtat pendant que ques années",
            "de la maiorité; ces offtes furent faites pluſicurs ſois par",
            "Monſieur le Duec de rohan, qui le trouua tout a fait",
            "aſloigne de rien aceeprer que du conſentemaat &amp;",
            "parl’eatremiſe de Monſieur le Duc d’Orleans à qui il ea",
            "vouloit eſtre obligé. L’apprehenſion que le Mazarin a eu",
            "qu’il ne ſç̧ouſt l’nſolent proiet, qu’il ſe forgeoit dane",
            "l’eſprit pour la diſtribuiou des premieres charges de",
            "I’Eſtat, &amp; pour l’eſtabliſſement deſon Mancini, qui fai¬",
            "ſoir lIe tiers dans cette belle negociation, entre Monſieur",
            "le Dec d’Orleans &amp; Monſieur le Prince, luy a at pre¬",
            "uenir ſon eſprit, par l’aceuſatio d’vn crime dont il eſ!",
            "ſeul coupable, comme Monſieur le Due de R ohan teſ¬",
            "moignera qui a porté toutes les paroles, &amp; a eſte l’entre¬",
            "meteur de cette vaine propofirio.",
            "Ce Miniſtrea eſtée ſi prodigue de ſuruinance, &amp; pour",
            "les gens de la Cour, &amp; pour les gens de obbe, &amp; a tel",
            "lement eſpui!éles graces du Roy, &amp; oſté́ les moyens à ſa",
            "Mieſté de rccompenſer les ſoruices de ſ ſajets, que"
        ],
        [
            "s8",
            "Monſieur Ie Prince pouuoit bien auoir la penſee de de¬",
            "mandor pour Monſieur le Due d’Enguain cette faueur,",
            "mais ſa ieuneſſe &amp; la confianee qu’il a en la bonté de l,",
            "Reyne luy ont oſté cette preuoyance.",
            "Faut-il encor iuſtifier les ſoins qu’il a pris de proc.",
            "rer la paix à la Prouence &amp; a la Guyenne, &amp; desae.",
            "tions ſi vtiles a l’Eſtat peuuent elles eſtre ſuiettesal",
            "alomnie, l’on veut qu’il n’ait agy que pour ſes inrere,",
            "qu’en vn lieu il aye releué l’autforite du gouuerneur",
            "l’oppreſion du Parlement, &amp;e qu’en l’autreil aye fait ad¬",
            "e temert le contraire ſans autres raiſons, ſinon que l’vn",
            "e Gouuermeurs eſtoit ſon parent, &amp; qu’i n’aymoit pa",
            "l’autre.",
            "Quand ſcç̧auroit eſté vn des motifſs de ſa condoite, ce.¬",
            "la n’empeſcheroit pas que la concluſion de ſes trates n",
            "fuſt neceſſaire aà la France, ils arreſtoient les deſordres,",
            "&amp; les commencemens d’vne guerre ciuile, qui euſt por¬",
            "té le feu aucœur du Royaume, &amp; euſt laiſſée les frontie.",
            "res ex poſ́es à̀ l’ennemy: Cela fait bien voir qu’il ne",
            "ſouhoitoit que le calme au dedans, &amp; la paix auec les",
            "Fſtrangess, puis qu’en efſet, il allot au deuant du mal,",
            "leur oſtoit l’eſpeance qu’ils prenoient de nos diuiſions,",
            "qui les rendoient plus difficiles aux propoſirions d’e.",
            "commodement; Cela fait connoire encore qu’il ne",
            "penſoit pa à ſe eantonner, ny d exciter vne guerre ei¬",
            "uile, puis que dans le temps qu’on l’aceuſe des’ſre vou.",
            "luretiter dans ſon gouuernement, il a reduit &amp; difipe",
            "vn party tout formé qui occupoit vne partie des forces",
            "du Roy, &amp; qui euſt facilté l’e xe cution de ces grandi",
            "deſſeins.",
            "Le veritable ſuiet de la difference des conditjons du",
            "Traitté́ de Prouence &amp; de celuy de CGuyenne; C’et",
            "quo le reſſentiment de Monſieur le Cormte d’Alais con¬",
            "1re Meſieurs odu Pa lement d’Aix, eſloit plos iuſte, qu’i",
            "auoit eſté offencé, &amp; qu’l auoit à faire a vne Coma.",
            "gnie"
        ],
        [
            "29",
            "gnie &amp; à vne ville foible. Il ſtoit le Maiſtre abſolu de",
            "tous les Ports de mer, de toutes les places, il e ſtoit ſuiuy",
            "de toute la Nobleſſe, &amp; il n’y auoit que la ville d’Aix ſeu¬",
            "le qui reſiſtaſt; Elle auoit eſpuiſé toutes ſes forces, &amp; ne",
            "pouuoit eſperer aucun ſecours. Les Habitãs eſtoient l’as",
            "d’vne guerre dont leſucces, ne leurs pouuoirt faire obte¬",
            "nir, que la conſeruation de leurs priuileges, la ſeureté",
            "deleurs perſonnes, &amp; de feurs biens, qu’on leurs accor¬",
            "doit par le Traitté, &amp; en la continuant ils ſe voyoient",
            "reduis à la deffenſe de leurs murailles, &amp; dans vne con¬",
            "tinuelle apprehenſon, de ſe voir forcés; En effet leur",
            "perte eſtoit aſſeurée, ſi Monfieur le Prinee n’euſt arre¬",
            "ſté les aduantages de Monſieur le Comte d’Alais, &amp; ne",
            "l’euſt prit de ſacommoder.",
            "Au contraire l’entrepriſe de Monſieur le Due d’Eper¬",
            "non eſtoit iniuſte, &amp; violente, &amp; la de fféce de Meſſſeurs",
            "du Parlement de Bordeaux, tres-iuſte, tres legitime &amp;",
            "tres naturelle; Il ſe trouuoit abandonné de toute la no¬",
            "bleſſe, ex clus de la plus part des villes de ſon gouuetne¬",
            "ment, qui fauoriſoié ſecret ement le party du Parleméẽt.",
            "Bordeaux de ſoy eſt puiſſant, riche, vn port de mer,",
            "vne ville de commerce, engagée auec beaucoup de Mar¬",
            "chachands Hdollandois, qui pouuoient s’int ereſſer en la",
            "fortune de leurs aſſociés,leurs troupes auoient eu des ad¬",
            "uantages au commencement de leur guecrre, les eſt an¬",
            "gers leurs offroient du ſecours de tous cotes, &amp; il eſtoit",
            "perilleux de les re duire ̀ la neceſſite de les accepter.",
            "Voila les verirables raiſons de la difference des deux",
            "traites; Il ne s’eſt rie fait qui ne ſe pratique en toutes",
            "les negotiations, ou le plus foible reçoit touſiours des",
            "condit ions plus facheuſes. Les articles dont les vns &amp; l s",
            "autres ſe plaignent, ſont de ſi peu de conſequence, qu’on",
            "e deuoit pas differer d’vn nmoment vn bien ſi neceſſai.",
            "re, à ces Prouinces ruinées par les gens de guerre des",
            "deux partis, le principal eſtoit de conſeruer l’aurhorité",
            "H"
        ],
        [
            "3e",
            "Royalle comne Monſier le Piiè f, minteant",
            ". t.n de",
            "los parloment &amp; le: gounecaou.",
            "lers chrgos &amp; ile t facille à iueq e õ̃ roi en",
            "ot oceaſion que le bien du ſeruce du y &amp; s l’Eſta.",
            "Mais le Cardal Mazariu auoit bien de; doſeins plus",
            "iolens. &amp; plus itereſſes, il vouloit faire perir deux Pan",
            "lmens &amp; deus oruinees pour atfcemir par leur pertee",
            "ſo authorite &amp; cimonter par le ſang &amp; e feu, l’alience",
            "qu’il modite auec Monſieur de Candale, qu’il ſaceiſie à?",
            "ſes interſts, &amp; aux el perenoos d’vue fortunt qui ne ſç̧au¬",
            "roit durer l’on tôps, n’oſtan ſouſteneue d’aueun merito,",
            "&amp; luy les aduantages que ſa vortu luy donneroit parles",
            "belles voyes, il auoit tant de aſfion.. Fait perdre par ces",
            "ſautes apparences Monſieur d’Eſpornon, qu’il retarda",
            "huit iours ent ers la Declarani du Roy, qui eſtoit ſce llee,",
            "pour luy donner ce pendant moyen d’entroprendrs quel",
            "quol choſe de conſi derable qui peut troubler la paix, ce",
            "qui luy fit hazarder l’ataque de la Baſtide ou il perdit",
            "plus de ſix cans hommes, da fire obtonir quol que ad¬",
            "uaotage fous vn autre iniſtere que coley du Car¬",
            "dinal Maarin qui nous fai ve ſçiences des meyons,",
            "de ſe rendre accoaply dana l’Ar de fourber, &amp; de ne",
            "1erir iamais ſa paroll, Monſieur le Prince n’auroit",
            "pas eſtéobl gs- de ſe rendre caution du traité de Ruel &amp;",
            "des articles ecrets par leſquels lon prometoit le pont",
            "de l’A rch à onſieur leDs de Longueuille; Mais com.",
            "ne oe ne oene pen de e e e oenoeier ene.!",
            "decrié qui nous a introduit oertaines diſtiactions posr",
            "n enenlre de e eiſeie e enene e e enr",
            "des donne à cogoiſtre des voleitoes, des volentes, desl",
            "effoctiues, &amp; des rolatiues, qui aſſuietis ces parollesà ceat",
            "eunene nuien deſeu oenre lele leene e lne e¬",
            "iatetpretations diffaretes, la Reyne urouas bon que",
            "trand de lleatiau dosaraioles, &amp; de la ſeureté́ dee¬"
        ],
        [
            "3r",
            ". Pnde ’re he, que Monſieur Ie br dec Lon¬",
            "gueuilloeoit plioſt deman le pour faire pla ſir à ln vit.",
            "lo deü que pour ſe fortifier d’vne.lace qui n’eſtit",
            "d’au ne cõequence, &amp; qui ne le rendis pas plus conſi¬",
            "derale dãs ſon gouuernenent: C’eſt l’actou d’vn lrin¬",
            "ce de vortu. &amp; de merire, d’auir voulu degger la paro.¬",
            "le, d’auoir domande l’obſerution d’n I rotcé ſi lolm.",
            "net, particulieremendans vn artic le, qui auoit ſmble ſi",
            "oportant Meſfeurs du Paleaent de Paris &amp; de",
            "Roüe, qu’ls auoent refuſe d’acceptr les ondit ions",
            "que le oy leunrs auoit acccordé, &amp; de ſigaar les Trait¬",
            "tes, que prealablement le ſieut d’Antouille ne les aſſeus.¬",
            "raſt que Moaſiur le Duc de Longneuille eſtot entiere¬",
            "ment ſatiſit, il conuſideroit que s’eſtoait donner atteints",
            "anx Declaratons que de ſoufrrir ce monquement d",
            "foy, qu’on treroit à conſequeuce das les aubres ondi¬",
            "tions, encor plus iportanres, &amp; que cette ootrauen¬",
            "ton pour le ſuiot d’vn dos plus coniderables. du party,",
            "panuoit fre penſer au reſtabliſſenent du Semeſtro de",
            "oi n, partieulieremeas ſi l’on vouloit introduire va",
            "dfference de fe intereſt d’auec cux de la Prouince., &amp;",
            "drs autr e cõ ditions qui fiuaét aecordées dans leé Traitre.",
            "ll reſ e encor tois aceuſations que l’on fait paſſar pour",
            "Capitaldes. La ptemiere, aſt l aroetion qu’on vet",
            "qu’l aye donné a lerzuy contrea Ryne mœſme, ie ne",
            "ſçay ſi c’eſt prudance d’auoirrendu ſi publicqls reſſen¬",
            "ment qu’on fai: conceuoir à ſa. aieſté. de a fau, ie",
            "doure que tousles deguiſamens, donr.os’eſt ſeuy peur:",
            "oſter lacõaaoiſlane, de ſa diſgracempe! cheneles. mau¬",
            "uaiſes torpretations que les enamis de l’lEſtat, ſonu",
            "capables de donner, d’ue aiou quonn’a pûexpliquar",
            "ans lalettre: du roy, &amp; qu’ona vouufaine conno ſtne",
            "par nig, reprefentant vn fol,, v eetrauagant, n",
            "eſtoundy; &amp; par aonſe quu capable d’entceptadno:",
            "oats choſes."
        ],
        [
            "32",
            "Monſieur le Prince ne la iamais protegé eontre lesor¬",
            "dres de ſa Maieſte, on ne luy a point fait commandement",
            "de ſe retirer en ſa maiſon, &amp; il euſt eſte le premierale",
            "faire obeyr, ſi la Reyne euſt teſmoigné de le deſirer.",
            "La ſe conde, eſt touchanz le marage du Duc de Riche¬",
            "lieu, l’on n’a rien obmis pour taſcher d’en faire vn cirme",
            "d’eſtat, l’on ſuppoſe des cir conſtances, l’oa exagere ce",
            "qui eſt de la verité́ auec des figures de Retorique dont",
            "l’on a’a pas accouſtumé de ſe ſeruir pour faire parler le J",
            "Roy, cependant ce long diſcours ne prouue autre cho¬",
            "ſe, ſi non qu’a la priere de Madame ſa Sœur il a aſfiſ6",
            "au mariage de ſon allié, Officier de la Couron ne qui a",
            "commendé des armées, &amp; a qui l’on confie le gouuerne¬",
            "ment de la plus importante place du Royaume, &amp; qu’il",
            "a pris ſoin de l’honneur &amp; de l’intereſt de Madame de",
            "Pont qui s’etoit a quis l’eſtime, &amp; la derniere confiance",
            "aupres de Madame ’la Dacheſſe de Longueuille. Si c’eſt",
            "vn attentat contre l’authorité, ce ne peut eſtre que con¬",
            "tre celle de Madame d’E guillon, qui ſeule peut auoir rai¬",
            "ſon de ſe plainlre de la cõduite de Monfieur ſon Neueu.",
            "Monſieuor le Prince n’auoit aucune obligation de luy",
            "en parler. Elle eherchoit de le metrre dans vne alliance",
            "contraire a ſes intereſt, &amp; l’appuyer par ce moyen contre",
            "ceux qu’il pouuoit auoir encore à rraitter auec lediDue?",
            "Eſſe vn crme de l’ezc Maieſte de ne s’eſtre pas oppoſé",
            "aux ſoins qu’il prit d’aſſ urer le gpuuernement du Haure",
            "oureiles dleſeinus ade idudunei runue, qu eaſi aſeii",
            "dans la ehaleur deſon reſſeinen de uy faue perd?!",
            "cette place, dont par apres elle auroit eu douleur. En ef¬",
            "e rei pe eine e e n oe is ne en i pine il",
            "changé de Maiſtre, quelqu’vn s’en eſt il empaé, a il oſté",
            "aucuns des Offieiers qu’il a trouue, ort ils iure fidelité",
            "a Monfieur le Prince, au contraire n’a il pas rappelleé",
            "ceux qu’il ausx eſté obligé de luy donner, &amp; ne voit on",
            "pas par la Declaration qu’il a fait aà Madame de Longue¬",
            "uill"
        ],
        [
            "33",
            "uille, quil n’a pris aueun engagement contraireau ſer",
            "uice du Roy &amp; au bien de l’Eſtat, ne voit on pas que l",
            "Cardinal Mazarin ne ſintereſſe en cett affaire que pour",
            "venger le meſpris qu'on a fait de ſon allience, chercher",
            "des pretextes de ſemparer de cette place, &amp; par vne in¬",
            "gratitude ſens xemple s’enrichir de la fortune du Ne¬",
            "ueu de ſon bien-faicteur.",
            "Le fieur de Bar teſmogna luy meſme au retour du voya¬",
            "ge qu’il y ſit qu’il n’auoit trouué aucan empeſchement ſur",
            "les chenmains, que Ies poſtes n’auoient point eſteé rompuës,",
            "qu’l auoit eu la liberte toute entere d’entretenir Mõſieurt",
            "le Duc de Richelieu, qu’il l’. uoit rrouué dans tous-les raeſ¬",
            "pets &amp; la reconnoiſſance qu’il deuoit au oy qu’il auoit",
            "donnée de nouuelles aſſeuranees de ſafideſie, &amp; declaré",
            "qu’il ny auoit rien qui le peut mpeſcher de s’en aquiter en",
            "vers &amp; contre tous, ce qui fait aſſez cognoiſtre qu’on n’a¬",
            "uoit pas donné ordr de ietter dans l’eau ceux qui vien¬",
            "droient de la part du Roy pour y aporter quelques ordres.",
            "La troiſieſme, c’eſt de le rendre coupable du peu de diſ¬",
            "poſition que les ennemis ont teſmoigné à la paix generale,",
            "voulant tare croire qu’ils eſtoient en atente de ſes grands",
            "d fſeins, l’effronterie du Cardinal Mazarin eſt ſtrange",
            "de reietrer ſur luy le blaſme de la continuat ion de la ger¬",
            "re, comme ſi l’on ne ſçauoit pas ques’eſt ly qui a romp",
            "les traitez de Munſte. &amp; te fuſé ſes conditions les plus ad¬",
            "uanta geuſes qu’on eſt peu ſ h itter, &amp; comme ſi l’on",
            "eſtoẽt as aſſeré que s’eſt l yqu laiſſe conceuoir aux Eſ¬",
            "pag ols des eſpe rences de nos duiſions, qu’il les entre¬",
            "ten &amp; les fomente par artifice ou par ſa mauuaiſe condui¬",
            "te, que l’empriſonnement de Monſieur le prnce eſloine",
            "entiet ement les Traitteés, que les ſuites peuuent donr er",
            "aux ennemis les grands ſucces qu’ils attendent auec tant",
            "d’inatience &amp; q’l a tuſiours fait naiſtre de temps en",
            "temps de nouueaux deſordes, les malheurs ſucce dans les",
            "vns aux autres, &amp; ſa malice ou ſon imrudence troublant",
            "touſiours noſtre repos¬",
            "Mais toutes ces accuſations precedentes ne ſort verita¬",
            "1"
        ],
        [
            "34",
            "blement que des prerexte pour d’ecrierronſieur le rtin¬",
            "ce dans l’eſprit des peuples, s’l ut conſent y a tous les deſ.",
            "ſeins du Cardinal Mazarin, Ce Miniſtre int ereſſé, auroit",
            "fauoriſe de veritables ecntre priſes conte ’authorité du",
            "Roy. Ces erimes ſont de n’auoir pas aſſez cõ̃ſide é les per¬",
            "ſonnes &amp; l’intereſt de ſes Nieces, de n’auoir pas aſſez reſ¬",
            "pecté les alliances q’il vouloit faire, d’uoir denandé",
            "qu’on pacifiaſt les treuoles de Guieune, qu’on reſtablit le",
            "Pa lement dans ſa funct on. qu’on fit ceſſer les violence",
            "que ce guerneur exercoit, &amp; qu’on ne portaſt pas les",
            "peuple au de nier deſeſpur. Il troae ̀ redire que le",
            "Cardinl M ar n au plus for de l ne ſſité publi que, a¬",
            "chepte l’alianee de Monſieur de Van do ae, en prodiguã̂t",
            "des ſommmes iamenſes, pour reparer le defant de naiiſan¬",
            "ce deſa Nece, il en dit ſes ſentimens auec quel que ſorte de",
            "lberté, il eſt coupable il ſt crininel, il a deſſein de faire",
            "vneguerre ciuile, il pretend a la Souueraineté.Ce vain &amp; ce",
            "preſomtueux v eut que toute l’europe ſç̧a chie que pour ac¬",
            "complir les mariages de ſes Bourgeoiſes Nieces fſat que",
            "l’eſtat ſoit expoſe &amp; deuienne la proye de l’eſtranger, quil",
            "faat que la Guyenne ſoit en feu, que l’on interdiſe vn",
            "’arlement &amp; que l’on face perir vne des principales villes",
            "du R yaume. Il faut meriter les boanes graces de moaſieur",
            "d’Eſpernon a quelque prix que ce ſoit, qu’il bruſle, qu’il",
            "viole, qu’il tuë̈, cela n’eſt rien, s’lperſiſte à ſe vouloir eſ¬",
            "peun pne enede eneoe e enue e lner e eile e eiee",
            "du Royaunae auec vn pouuoir abſolu de venger toutes ſes",
            "paſſions, &amp; d’eercer toutes ſortes de violeaces; Mon¬",
            "Eur e pnaue enuit que que lque ur le ſloy luy rep!",
            "cheroit ſon ſilence, il-y veut aporter quelque ſorte",
            "d’opoſition, il eſt criminel de l’eze maieſté, monfieur le!",
            "iueuer &amp; e e es eneſienr e ln enenle ene enn.l",
            "Pince de Con y &amp; onſier de Longueuile font com¬",
            "de Longuelc ou la reduire annenie errante &amp; vagabon¬",
            "de comme vne crinu nelle d’Eltat, le reſpect de ſa naiſ¬",
            "fence, laſeurete qua donae lon ſexe ne ſçauroent arreſter"
        ],
        [
            "cette iniufte perſecution, i n veut au ſag Royal, &amp; com.",
            "mece par eſteindre to:te la oraãcbe de la malon ude B our¬",
            "bon. Le M zarin ne ſe ſouce pas des ſuites que pe t auoir",
            "vne oppre ſſion fi violente, il ne ly importe que les pro¬",
            "uinces le et ent en feu, oque les ams &amp; ſeruiteurs de on¬",
            "fiur lePrince ſe cantonnet, qu’il fometent la d’eo¬",
            "b yſſnce des peuples, qu’ils donnent entree ux enne¬",
            "mis, c’eſt peu de choſſe pourueu quon ſcache en Italie,",
            "qu il s’eſt veage de ſa reſitance, que ſa rine l y ſetrt au¬",
            "iourd’huy de marche-pe pour monter ſur le Throſne, &amp;",
            "qu’au moment qu’il la fait arreſter p ſonnier, ces roturie¬",
            "res d’vn ſoufle de ſa parolle duenues en vn moment prin¬",
            "ce ſſes, ſont rentrees au Palais Royal pour Triõ her de ſa",
            "Iiberté, &amp; faire ſçauoir qu’il n’a commi autre cr ime que",
            "d’eſtre contraire à leur nariage. Il n’a pas diſſim lé qu’il",
            "vengoit ſon iiure partielere ſous pretexte du bien pu¬",
            "blie, il s’en eſt venté aux ſeruiteurs de Mofiur le Prin¬",
            "ce, il leurs a dit, quel’empeſhement qu’il auoit apporte,",
            "à leurs eſtabliſſemens, en protegeant le Pa lment de",
            "Bordeaux contre Monſieur d’Eſpernon qui cognoiſtroit",
            "par ce meyen la diminution de ſa puiſſnce, &amp; pourroit",
            "changer de volonte auoit eſté́ le vertab’e ſuiet de ſa dé.",
            "tention. a-il iamais eu vne inſdfance pareil le, vn hom¬",
            "mne de neant, vn eſtranger, ſans naiſſance, ſans merite,",
            "ſleue par vn prodige de fortune, abuſera de l authorite",
            "de la Regenee poar arre ſter pendant vne Minorit́ trois",
            "Princes, Conſeillers nez, qui ont vne fontion neceſſaire",
            "pour l’adminiſtration de l’Eſftat; Mais il ſera encor fi te.",
            "mœraire que d’oſer dire qu’il. les ſacrifie a ſa paſion &amp; au",
            "reſſentient d’vn d’eſplaiſir quil a receu? &amp; quoy Mon¬",
            "fieur le Prince a commis vn crime indigne de pardon",
            "pour auoir fait differer le mariage d’vne petite Bo geoi¬",
            "fe Romaine, fille d’vn Courier ? Comnae s’il importoit",
            "à l’Eſtat, &amp; à la Nation Fran coiie,’qu’on achetaſt aux",
            "deſpens du publie, aux deſpens des rentiers, &amp; des Offi¬",
            "ciers, les alliances des Prnees, pour des fripponnes ue",
            "Manchini, de Martinochi, qui a peine ſont cogneuës dans"
        ],
        [
            "36",
            "leurs pays. Quoy ſes grnies, ations n’efeeront poinx",
            "cette tate, &amp; les mal-heurs qu’on peue t d’vne e¬",
            "trepriſe ſi imprudente ne flechiront pont la Reyne.",
            "Ve Cuerre Ciuille &amp; I ſtragere en meſme te ps, le",
            "Ryaume deſ h re, &amp; par cex de dedans &amp; par les En¬",
            "nemis de l’E ſtat. Mis quand toutes chſes de meur eroét",
            "trauquilles. &amp; dans leur aſſiere ſa Maieſte ne fera- eclle a¬",
            "cune conſideratons ſur les grands ſeruices q’l a rendus!",
            "ſe ſouuien-elle qu’l a affeimy l’authorite de la Rcge¬",
            "ce. par le g in de la Baraille de ocroy, &amp; q’il ruina es",
            "vn ſeul iour les grands deſſeins ues Ennemis, a telle ou¬",
            "blie celles de Fribourg, de Norlin guen, &amp; qu’l a",
            "fait Triompher nos armes iuſ ques ſur le Dan be: Mais",
            "à-t’on iamai emporteé vne plus grande Victoire, plus",
            "importaate plus à propos, à laquelle le General euſt plus",
            "de patt, qu’a eelle de Lens. La naarche des Enemis,",
            "ordre de leur arméc ly fit prendre ſur le champ ce con¬",
            "ſeil, &amp; toute la gloire luy eſt deuë d’vne reſolution ſi ge¬",
            "nereuſe, ne ſe repreſentera-elle point le roiſerable eſtat",
            "auquel nous mettoit la perte d’vne ſeule de ſes Batailles,",
            "quel deſordre ſ à la mort du oy ſa valeur n’euſt rendu",
            "nos armes victorienſes, combien de partis diffeens, conm¬",
            "bien de factions e ſſions-nous veu naaiſtre, qu’elle euſt",
            "eté l’authrité de la egence, arta quée par les t nnemis",
            "du de dans &amp; du dehors, &amp; peut-eſtre met me conteſtéé,",
            "qui pouuoit arreſter leurs progrez s’il n’euſt deff ir Ie.s",
            "ar mée àla iournée de Lens, &amp; qu’euſſions nous pû oppoſer",
            "aux armes de l’Archidue, en v n téps auquecl la reformatiõ̃",
            "qu’ou vouloit faire aux binances auoit ia: errompu tout",
            "le credit, que les peuples commençient a regarer leus",
            "hberte &amp; a tecüer le ioug de l’ob y ſa e a Maieſté a",
            "elle perdu la memoire de tant de V les qu l a con quiſes,",
            "Thionulle, toute la n iuiere de Mzelle, cclle d Rhin,",
            "Philiſburg, Spirs. Vvorme, Majence, en vn mot preſ¬",
            "que toutes celles des dcu cercles de ran onnie &amp; de",
            "abe, en Flandres, Furnes, unerque Mardil, r pre,",
            "ans compter celles qu’il a conſerué. Ne ſe ſouuient-elle",
            "pas"
        ],
        [
            "37",
            "pasdes perils qu’il a couru, qu’il a expoſé cent fois ſa per¬",
            "ſonne pour le bien &amp; pour le ſalut de l’Eſtat, qu’enfin il",
            "a acheté quel ques-vnes de ſes con queſte au prix de ſon",
            "ſang qu’il a voſontiers verſe pour la gloire de la Regence.",
            "Mais ſa Maieſté peut elle oublier les ſoins qu’il em¬",
            "ploya pour conſeruer l’authorit é Royalle, que ſon Mini¬.",
            "ſtre auoit malitieuſement engagé par la reſolution qu’il",
            "auoit fait prendre, d’enleuer le Roy &amp; d’aſſieger Paris,",
            "Il ne luy fuſt iarais perrmis d’examiner les raiſons de ce",
            "conſeil, que l’artifice du C.M. fiſt iuger neeeſſaire à ſa a¬",
            "ieſté &amp; aà S. A. R. les aſſeurant que l’eſprit de reuolte",
            "Setit reſpendu &amp; animoit toute la Ville, que le deſſein",
            "eſtoit pris de faire de ſecondes Baricades afin d’oppri¬",
            "mer ceux qui oſeroient reſiſter a cette fa ction, que plus",
            "de ſix vingr Preſidens &amp; Conſeillers du parlerment auoiét",
            "promis de l’appuyer par l’authorite de leur charges, que",
            "Ies perſonnes du Roy &amp; de la Reyne eſtoient en peil,",
            "que cette horrible conſpiration eſtoit ſouſtenuë par l’in¬",
            "telligence &amp; les forces du oy d’Eſpagne. Il accompa¬",
            "gnoit ces aduis de citconſtanees ſi particuheres &amp; ſi pre¬",
            "ciſes la Reyne teſmoignoit d’en eſtre ſi perſuadee &amp; ſi re¬",
            "ſoluë d’emmener le Roy que le ſoin qu’il a touſiours pris",
            "de luy complaire, l’exemple de S. A. R. l’obligatiou de",
            "ſon deuoir l’engagerent à vne entiere obeyſſence, Sa ma¬",
            "iefte ſe ſouuient elle de la fidelité qu’il teſmoigna encet¬",
            "te occaſion pour ſouſtenir l’Eſtat que les pernicieux eon¬",
            "ſeils du Cardinal Mazarin auoient mis en vn peril eui¬",
            "dent, ſe ſouuient elle des malheureux effets que la haine",
            "de ce Miniſtre auoit cauſé dans l’eſprit de tons les ſuie s",
            "du Roy, de l’Vnion de tous les Parlemens, de la Declara¬",
            "tion de toutes les Villes, de la diſpoſition de tous les peu¬",
            "ples? où eſt-ce qu’elle pouuoit eſtre en ſeureté dans le",
            "Royaume s’il n’euſt conſerue par ſes ſoins &amp; par ſon cou¬",
            "rage le poſte Saint Germain, &amp; ceux qu’il auolt pris au",
            "tour de Paris, combien de fois la timid ité &amp; la foibleſſe",
            "du Miniſtre qui ſont ſes plus fidelles Conſeilleres, ( quoy",
            "qu’il les vueille auiour d’huy faire paſſer pour vn teſmoi¬",
            "gnage de ſa prudence) luy ont-elles fait propoſer de les",
            "M"
        ],
        [
            "38",
            "abandonner, &amp; pour dite vray combien de fſois a. t’on",
            "pris reſolution de partir, ne ſçait on pas bien qu’on ne",
            "pouuoit raſſeurer ce laſche, ne ſç̧ait on pas bien que ia¬",
            "mais l’on n’y ſaroit demeur deux iours, que le ſul cou¬",
            "rage, &amp; la valeur de ce grand Prince y ont conſerué la",
            "perſonne du Roy &amp; de la Reyne, &amp; que ce malheuteux",
            "aduantage qu’allit remporter Pis, obligeãt leurs Ma¬",
            "ieſtés à s’eſloigner, hangeoit la iuſte &amp; le gitime deffenſe",
            "de Mſſieurs du Parlemet, en vne cruelle guert e, que les",
            "eaballes, les fat ons, &amp; ls differens inter eſts euſſent.",
            "rend inmoreelle; Mis auee qu’el ſoin a t’il conſerut",
            "ce gage pretieux. Leurs Mairſte z en ſont teſmoins, elles",
            "I’ont veu trois mois durant, onnant ſes ordres, marchant",
            "de iour &amp; de nuict, obligeant paris, d’auoir reeours à la !",
            "bonté́ du Rog, lens commertre e enuiron aueune des",
            "violences que la raiſon de guetre euſt pu excuſer.",
            "Ie ne parlerois pas de l’att. q e de Charenton, de l’hon¬",
            "nenr qu’il eut d’executer les ordres de onſieur le Duc",
            "d’Orleans auec ſucces, de combatre en ſa preſence s’l",
            "’uoit eſté obligé d’obeyr, &amp; n’auoit ay en cette occs¬",
            "ſion par le ſeul deſir d’auancer la anx ſi neceſſaire au",
            "vns &amp; aux autres. Sa Maieſté ne ſç̧ait-elle pas que c’et l",
            "la ſeule gloire qu’ls’eſt propoſee, &amp;le ſeul prix qu il met¬",
            "toit à ſes grands trauaux, ne ſcait-elle pas qu’l teſmoi¬",
            "gnoit au Deputez des Compagnies Souueraines,",
            "&amp; à ceux de Meſſieurs les generaux, toute la vi¬",
            "geur, &amp; la feraeté neceſſaire pour les porter à de¬",
            "mader des conditions q ne fuſſent poine preiudi¬",
            "ciables, à l’authorité. Royalle, &amp; qu’en meſme temps i",
            "employoit auec reſpeét&amp; ſoumiſſin tous ſes Offices en¬",
            "uert elle, pour obrenir vnue paix qui aſſeuraſt la fortune,",
            "la cond tion, le repos des peuples? Quels ſoins n’a t’il",
            "pa pris pour leuer les de fiances que da conduite du Car¬",
            "dial Mozarin, ſa qualte d’eſtranger; ſon manqe de",
            "ſoy ordinaire, les contrauetions manifeſtes aux. Decla¬",
            "-rations da Roy l’aiſoient dans l’eſprit, combien de pre¬",
            "eaurtions ſa Maieſte a t’elle trouueé bon qu’il apportaſt, cỗ¬",
            "bien a-t’il eſte obligé́ de donner de promeſes, de leuretez"
        ],
        [
            "39",
            "&amp; particulieres &amp; pub’iques, pour faire reüſfir le Traitté",
            "de Rul. E fin pour termin er toutes ces importantes ac¬",
            "tions a la gloire du Roy au bien de l’Etat, aà l’auantage",
            "des Compagnies ſouueraines, &amp; à la felicité des peuples.",
            "Elle e ſouuient des inſtances qu’il fit pour le retour de",
            "noſtre Monarque à Paris:-combien il luy fallut vaincre",
            "d’ebſtacle;, &amp; de difficultez, que l’ennemy du public fai¬",
            "ſoit niſtre tous les iours, pour l’enapeſcher, &amp; qu’il le ſa¬",
            "lut tiret ſa Mieſté de Compiegne comme de force pour",
            "la rendre à ſa vlle Capitalle, qui eõmençoit à ſouffrirde",
            "ſon abſe nce, pour Ia redõner ſes peuples qui la receuréẽt",
            "auec des teſmoignages, de ioye toute extraordinaires.",
            "Qui peut s’imaginer que la Reyne apres ſes grands",
            "ſeruices, ſe laiſſe ſurprendre à̀ la calomnie de cét Eſ¬",
            "trange, qu’eile aye peu douter de ſa fidehté, qu’elle",
            "ſe puiſſe reoudre de ſe priuer de ſon plus ferme appuy:",
            "Mais oqui peut croire que ſes ſoupç̧ons ayent meſme paſ¬",
            "ſée iuſ qu’aux perſonnes de Monſieur le Prince de or ty,",
            "&amp; de Monſieur de Longueville, &amp; qu’on leur faſle ſouf¬",
            "frir à tous trois la priſon accompagnée de toute la dureté",
            "imagi nable, l’on les a contraints à vne ſeparation plus",
            "fachieuſe que la priſon meſme, &amp; d’autant plus rude &amp;",
            "inſuportable qu’ils ſont dans vn meſme Donjon, que la",
            "prox imite de leurs appartemens augmente leur œurioſi¬",
            "té, &amp; la pene qu’ils ont de ne pouuoir apprendre les vns",
            "des autres des nouuelles de leur ſante, ex poſée à la ma¬",
            "lice &amp; aux mauuais deſſeins de leur ennenay, il veut qu’ils",
            "preuoient par aduance le mal qu’il leur d’eſtine, qu’its",
            "ue ſe repreſentent que es entrepriſes funeſtes contre",
            "leur vie, que iour &amp; nuict ils ſoient troubles par la iuſte",
            "deffience qu’ils concoiuent, &amp; qu’on taſche par teutes",
            "ſortes de moyens d’etretenir, qu’il ne puiſſent ny re¬",
            "poſer auec quietude, ny manger auec ſeurere. Ils ſont",
            "à la garde du plus faſcheu homme du monde, qui non",
            "cona nt d’vne ex aliude ſuaerluë &amp; inutile, a ordre de",
            "leur donner de temps en temps des mortifications, ils",
            "ne ſe: oyent entourez que de gardes, ſeruis que par des",
            "ptſ nmaes ſuſpectes, tous ceux quiis approchent de¬"
        ],
        [
            "40",
            "pendent du Cardinal Mazarin, qui non contant de cette",
            "perſecution empriſonne ou mal traitte encore leurs ſes",
            "iteurs, bannit leurs domeſtiques &amp; ſous ce pretexte re.",
            "ſtablit l’oppreſſion &amp; I violence. Nous veyons meſmes",
            "qu’il veut faire paſſer ees iniuſtes s eſſentimens dans l’eſ.",
            "Prit des peuples, &amp; pour ce ſuiet il a tait authoriſer par de",
            "Magiſtrats indignes de leurs Charges, des libelles inſo.¬",
            "lens, qu’on debite aues permiſſion; Mais qu’il ſç̧ache",
            "ue peuple à qui il veuit plaire n’eſt pas content de ce",
            "ſacrifice, &amp; qu’il faut vn autre victime pour l’appailer.",
            "Et vous illulre Compagnie, qui auez touſiours main.",
            "enu l’authorite Royale, &amp; la liberte, par la genereuſe",
            "reſiſtance que vous auez apporte aux entrepriſes des Mi",
            "niſtres, qui auez volontiers ex poſe vos fortunes pour l",
            "deffenſe des Loix &amp; de l’innocance opprimée, qui par",
            "moyen auez rendu voſtre fonction neceſſaire ente",
            "le Monarque &amp; ſes Subiets, qui donnez auiourd’hoy le",
            "mouuement &amp; le branſle aà toutes les grandes choſes, au¬",
            "horſez vous par vn laſche ſilence vne oppreſſion ſi in¬",
            "iuſte. Souffrirez vous que ce Perturbateur du repos pu¬",
            "bliqe,ce proſerit par vos Arreſts, immole a ſa paſſon",
            "des Princes du Sang de nos Roys.",
            "Ne repreſenterez-vous pas la conſe quence de cette",
            "a’on, entrepriſe pen dant la minorite &amp; contre le, Loi",
            "du Boxaume, pouuez- vous vous deffendre de porte",
            "contre eét Eſtranger les plaintes de tous les rdres",
            "de faite conaoiſtre à la Reyne qu’l s’eſt tellemen",
            "rendu maiſtre de ſes ſentimens, que la fortune de la",
            "France depend enieremene de luy, qui ranmtoit pa",
            "foibleſſe, tantoſt par vne violence pratiquee à conie¬",
            "nps, qu’il ne ſç̧auroit ſouſtenir, &amp; qui eſt pluſto vn",
            "effet de ſon capriee que de ſa raiſon, tient touſiours en.",
            "poſé le alut publicq, &amp; la fortune des partieuliers.",
            "Quil a exeie vué GnerrCiuile qui n’a finy que pu",
            "miracle, qu’à ce deſordre quaſi general a ſucede vne",
            "euerre paticuliere entte le Parlement &amp; le gouuerneur",
            "de erouence, que l’aecommodement n’eſtoit pas en¬",
            "ore fat, qu’ilen a entrepris vne troiſieſme en Goyen¬",
            "ne iniuſte &amp; violente, qu’il a continue par maliece, des",
            "artifices,"
        ],
        [
            "41",
            "artifires, recherchez pour complaire : Monſieur d’Eſ¬",
            "pernon, que cependant les affaires ne ſont pas demeurées",
            "pls calmes dans la Capitale, le m ſpis que les pari¬",
            "ſiens ont pour luy, entretenant leur deſfiance, ce qui",
            "a empeſche le reſtabliſſement du commerce, &amp; du cre¬",
            "dit du Roy, &amp; ce qui tient toutes choſes en ſuſpend, &amp;",
            "dans l’incertitude. Qe cet imprudent feignant d’appor¬",
            "ter des remedes à nos maux les a rendu incurables par",
            "l’emriſonnemét des Princes, qui ont des places des Gou¬",
            "uernemens, des troupes, &amp; vn nombre infin d’amis &amp; de",
            "creatures, en vn temps auquet nousſommes en gerre auec",
            "l’Eſtrange, que la Cour eſt toute en cable &amp; en faction,",
            "que les eprits ſont encor eſchauffez, que l’authorité eſt",
            "r l hée, qu’il affoiblit le peu qui en reſte par ſon imbe¬",
            "ci.té, eſtant incapablſe de prendre vn bon Conſeil, aff e.",
            "tant ou par vne groſſi ere ignorence, ou par ialoſie de re¬",
            "ietter les adms que Meſſieurs les Miniſtres luy donne, &amp;",
            "d’e ſlogner des Charges &amp; des emploits, les perſonnes de",
            "probite, &amp; de merte afin de faire croire aux Nations",
            "Eſtrangeres, qu’il eſt le ſeul arbitre de noſtre fortune.",
            "Perdrez-vous meſſieurs vne occaſion ſi glorieuſe de leurs",
            "rendre iuſtice, ne preuiendrez-vous pas les effets d’vne in¬",
            "trigue de Cour, ou les ſoins du prem er Fauory. qui par dee",
            "onſiderations d’vn intereſt particuiier leurs dõ̃nera la li¬",
            "berté, que ’nõneur &amp; i’authorité de ves charges vous doit",
            "obliger de leurs rendre, ne penſez vous pas à la gloire &amp;",
            "l’aduantage que vous auez eu autrefois, d’areter les vio¬",
            "lences que le Cardinal de Richelieu auoit fait reſoudre",
            "contre Monſieur le De d’Orlcans, ne voyez- vous pas",
            "qu’en toutes occaſions, il a labonté de vous en teſmogner",
            "ſes reſſentimens, auiourd’huy le temps eſt pls tauorable,",
            "le Ry eſt nineur, vous deuez prendre plus de part a la cõ¬",
            "du e publique, leur d ffenſe eſt legitime, la Loy eſt faite",
            "vous en deuez preſſer l’execution.",
            "En effet pouuez-vous vou dſpenſer de demander en",
            "leur ſaucur l’obſeruation de la Dcclaration e l’article de",
            "la ſenrete publique, violée par vne contrauenion toute",
            "manifeſte, dans le temps meſme que le Maz arin fait dire"
        ],
        [
            "4i",
            "au Roy dans la Lettre qu’il voues a eſecrit, qu’il veut l’entre¬",
            "tenir inuiolablement, &amp; pouuez-vous leurs refuſer le ſe¬",
            "cours, que non ſeulement vous rendriez à vn de vos Coa.¬",
            "freres; mais que vous deuez à tous les particuliers du",
            "Royame, reprenez vos premiers ſentimens, ſouuenez¬",
            "vous que lors qu’on mit cette aff ire en deliberation dans",
            "le Parlement, vous reſoluſtes autc beaucoup de prudente,",
            "de ne demander pour vos prrſonnes que la ſeurete eo¬",
            "nune à tous les Offieiers &amp; à tous les ſubiets du Roy,",
            "refuſaſtes par ce myen d’authoriſer les emptiſonnemens",
            "qui ſe font ſans decret, ny de eonſentir ex preſſement au",
            "ttois mois qe le Roy vouloit ſe reſeruer par vn article",
            "particulier pour les crimes d’Eſtat. Conſiderez que cette",
            "Loy ſera inutle à tout le monde, fi elle re çoit exception",
            "pour quelques-vns, qu’au contraire l’intereſt cormmun la",
            "fera garder, &amp; que la neceſité qu’ont aujourd’huy eſ¬",
            "ſieurs les Prnces de la reclamer, contre la violence du",
            "M niſtre les engagera, &amp; tous les corps de l’Eſtat, qui en",
            "peuuent auſſi auoir beſoin, ̀ maintenir dans ſon entier la",
            "Uec laration du vingt deuxlieſme Otobre, dont elle fait",
            "P paut pas douter Meſſi eurs, que pour vous teſmoigner",
            "ſes reſlentmens il ne vous faſſe les arbitres de ſon accom¬",
            "modemét, &amp; ne conſenare à toutes les conditions q e vous",
            "y rdonnerez pour la ſeureré de fes promeſſes. S les",
            "grands ſeruices qu’il a rendu a l’Etat ne ſont pas des cau¬",
            "tions ſoffiſantes de ſa fidelité, ſi le nombre de ſe Gouuer¬",
            "mens &amp; de ſes places donne encor quelque jal ſie, pro¬",
            "poſez les expediens que voſtre prudence vous ſuggerera,",
            "prenez ſ parolle, qu’il a touſiours conſerue inuiolable¬ !",
            "nent, engagez ſes proches &amp; tous amis d’en eſtre garands,",
            "reümiſſez leurs frces a celles du oy, &amp; ſfi toutes ces pre¬",
            "autions ne peuuent encore aſſeurer le public, faites luy !",
            "donner en oſtage les perſonnes qui luy ſont les plus cheres.",
            "Ce ſont les moyens de reconcſlier la maiſon Ryale, de",
            "rendre à l’Eſtar ſon plus ferme ſouſtien, d’eſtablir la pa",
            "au dedans, &amp; d’en faire vne glorieuſe &amp; de durée auec les",
            "enomis,"
        ],
        [
            "43",
            "Iln’eſt pas neceſſaire de iuſtifier plus particulierement",
            "Monſieur le Prince de Conty &amp; Monſieur de Longue il¬",
            "le, l’on impute au premier vnecomplicité aux grands",
            "de.leins de Monſieur le Prince, &amp; au ſecond des diſcours",
            "inconſiderément tenus, par ſes creatures, le C. Mazarin",
            "n’a pas raiſoua de le rëdrereſponſable des parolles, ou qu’õ6",
            "ſuppoſe à ſes domeſtiques ou qu’il leur ſont imprudemmét",
            "eſchappées, puiſqu’en’effet l’on ſcçait qu’il n’a iarmais eu de",
            "part au Conſeils du Mariage deM, de Rih. qui eſtoit eſloi.",
            "gne, &amp; hors les veritables intereſts deſa Maiſon, aais au",
            "ontrare la grande complaiſance du Cardinal Mazarin a",
            "ſouffrir les diſcours inſolens de ſes larteurs le rendroit bé",
            "coupable, cette inpertient qu donne tout la vanite,",
            "n’eſcoute rien auec plaſir que le Panigirique continuel",
            "qu’ils lui foat de ſa grandeur. Pour faire agre.b’ement leur",
            "cour ils luy mettent à tous momens deuant les yeu ſ",
            "toute puiſſenee, qu’il eſt Maiſtre de la ſacrée peronne de",
            "ſa aieſte, de toute la maiſon r yalle, &amp; qu’ayant ces ga¬",
            "ges pretieux i! peut ſeul &amp; ſens parler à monſicar le Duc",
            "d’Orleans diſpoſer de toutes choſes, conme il a fait de Bri¬",
            "ſac &amp; des au.res gouuernemẽs qui ont vaque. La veritable",
            "cauſe de leur empriſonnemeut, s’eſt q’ils ſe ſont decla¬",
            "rez pour Paris &amp; pour le Parlenent, que par l’authoriré",
            "de leurs perſonnes ils ont augmenté le credit de ce par y,",
            "qu’ils auoient mis l Chanpagne &amp; la Normandie dans ſes",
            "intereſts; ce trompeur a tenu parole econtre ſon ordinaire,",
            "il auoit aſſeuré qu’il les perdro &amp; teas les aurres qui s’e¬",
            "ſtoient engagez dans la deffenſe de la cauſe pubhque: En",
            "voila dex des plus conſiderables empriſonnez.",
            "II a fait des entreprſes &amp; des conſpirations contre la vie",
            "de Monſieur le Coadiuteur, &amp; au defat de tous ces moyés",
            "il a voulu mettre les apparences de ſon coſte, l’oppri¬",
            "mer par les voy es de la luftice, par le Miniſtere du Parle¬",
            "mét, qui ne pouuot eſtre fuſpectà vnêperſonne quis’eſt te¬",
            "nu att eà ſes intereſts, &amp; qu conſerae be au oup d’e¬",
            "ſtime pour vne fi illuſtre Companie.",
            "L’iiaſte perſecution qu’l -a fait loufrir à Monſier de",
            "Beaufrt, ſa detentio penadant cinq années, les attentas"
        ],
        [
            "44",
            "contre ſa vie, les deſſeins de l’ſſaſſiner, n’ont peu arreſter",
            "ſa violence, l voloit ruiner ſon credt &amp; ſa reputation",
            "dans Paris, &amp; pour cet effet le faire condamner par ce Se¬",
            "nat, qui ſe ſent obligé du courae de la valeur &amp; de la paſ¬",
            "ſion qu’il a teſmoigné pour ſa deffenſe. C’eſt ennemy ir¬",
            "rconcilable a l’iſceu de onſieur le prince a fait donnet",
            "des prouiſions a ces témoins en tire d’otfice, &amp; il n’a point",
            "eu de honte d’introduire pendant la Regence, ces peſtes",
            "pt blques, que les bons Empereurs n’ont iamais ſouffert,",
            "&amp; dont la perte &amp; le chaſtiment, ont fit eſleuer des Sta¬",
            "tuës &amp; donner des titres plus honnor.bles aux Ceſars, que",
            "le guain des barailles, &amp; les autres pius importantes actions",
            "qu’ils fa oient pour la gloire de leur Empire, n’a t’on pas",
            "veu le peu d’amis qu’l dans le arlement, &amp; tous ceux qui",
            "ont quelque dependance de la Cour, agir contre ces deux",
            "Meſſieurs auec toute la chal ur poſſible, ne ſçait-on pas",
            "bien qu’vn de ſes confidens a eu la prncipale part à cette",
            "intrigue qu’au meſme temps qu’il concertoit la lettre pour",
            "colorer leur detention, il donnoit des aduis à Monſieur le",
            "Prince qu’on auoit dſſein de l’. ſſaſſiner, qui paroſoient",
            "d’aut ant plus vray ſembl b'es qu’ils veno’ent d’vne perſõ̃¬",
            "ne qui luy faiſot toutes ſortes de proteſtaurons de ſeruice,",
            "&amp; qu l’auoit aſſeuré qu’iln’é loi oit ſes hbitudes à laCour,",
            "&amp;ls qu’il conſeroit a ec on dans la Vlle que pout!",
            "d’e courr ce qui ſe p ſſroit depreiudiciable àſes intcreſt.",
            "Il i tta de ſi grands ſoupcons dans ſon eſprit qu’il ne put",
            "s’em e her de les elclaircir en exminant l’. ffire de cõ¬",
            "ſeué̃e qui ſe traitoi dans leet. pour eſtblir le repos",
            "&amp; la r anqulliré publique, enfin le C. M. n’a ch nge le",
            "deicin de le f ire pcrir, que iors qu’la connu la fem te!",
            "nc e:te Cmpagnie te moinot pour leur deffen:e. les",
            "autes n ſeront pas traite plas fauorablement; il a por¬",
            "rée Moſieur de Bu llon &amp; Monſieur de Turenne dans le",
            "dernier deſeſor. &amp; de tous Meſſieurs les G ne raux qui",
            "ont ſeruy le public. le ſenl Monſieur d’EIbœua eſté iuſ¬",
            "qu’à preſent à̀ couuert de ſes reſſentimens.",
            "E IN.",
            "¬",
            "o el",
            "un1"
        ]
    ]
}