{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre d'un marchand de Liège à un sien\n                    correspondant de Paris, avec l'instruction secrète du cardinal Mazarin pour\n                    Zongo Ondedei, retournant à Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1651",
            "#text": "1651"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "11"
    },
    "texte": [
        [
            "T TD",
            "1",
            "LEII1",
            "DVN MARCHAND",
            "DE",
            "T T ¬ T",
            "LIEGE",
            "1",
            "A VN SIEN",
            "CORRESPONDA",
            "DE PARIS.",
            "ue ell orle leole srener",
            "Codnd eeer",
            "euer en"
        ],
        [
            "9",
            "L",
            "i.",
            "4",
            "4",
            ",.",
            "3¬",
            ".",
            "e’",
            "q?.",
            "e",
            "eS¬",
            ".",
            "’ epioe,",
            "e’¬",
            ".",
            ".",
            "é",
            ".",
            "¬.",
            "1",
            "¬",
            "1",
            ".",
            "5",
            "e",
            "l¬",
            "4.",
            "3",
            "1",
            "r",
            "s",
            "’et eee",
            "E ¬",
            "e",
            "e",
            "e",
            "vs",
            "Vr",
            "2",
            "E",
            "¬",
            ".3",
            "Eee.",
            "n.",
            "E i 3",
            "g",
            "¬",
            "e",
            "1",
            "e",
            "?.",
            "A",
            "e",
            "2",
            "1",
            "1",
            ",.",
            "T",
            ".2",
            "?..",
            ".",
            "¬",
            "2",
            "2¬",
            "3",
            ".",
            ".",
            "2",
            ".",
            "¬",
            "¬",
            ".¬",
            "¬",
            ".",
            "¬",
            "¬",
            "rt",
            "¬",
            ".",
            "e",
            ".¬",
            "¬",
            ".¬",
            ".",
            "i",
            ". ,",
            "0",
            "..",
            ".",
            "¬",
            "2",
            "¬",
            "4.",
            ", 4",
            ".:",
            ".",
            ",",
            ".",
            "ovg¬",
            "1.",
            "3. ’es",
            "2",
            ".",
            ":",
            "¬",
            "5",
            "¬.",
            "3",
            "¬",
            "2..,",
            "¬",
            "¬.",
            "3.",
            "¬",
            ".",
            "¬",
            ".8",
            ".",
            "¬",
            ".¬",
            ".",
            "¬.",
            ".",
            "e",
            "¬",
            "..",
            "1",
            ",o",
            "¬",
            "aa",
            "..",
            ".",
            ",",
            "?",
            "¬.",
            ".",
            ".?",
            "1",
            "a.",
            "’8¬¬.",
            "2.",
            "¬.",
            "¬",
            "¬",
            "1",
            ",e",
            "52",
            "¬",
            "¬",
            "¬¬",
            ".",
            ".s4",
            ".,",
            "t",
            "¬2..",
            "4",
            "oeo,oOO",
            "L,..",
            "..",
            "aei e",
            ".",
            "a",
            "e",
            "les",
            ".",
            "...",
            "a1",
            "¬",
            "¬¬¬.¬",
            "eee",
            "..",
            ".",
            "4.",
            "¬ ¬",
            "2 6",
            "¬",
            "e",
            ".",
            ".¬",
            "2",
            "2",
            ".,.¬.",
            "2¬",
            "e",
            "e",
            "¬.",
            "¬..",
            "¬",
            ".",
            "rme.",
            ".¬",
            "a",
            "E",
            ".",
            "4",
            "¬:",
            "a",
            "2¬",
            ".2.",
            "2¬",
            ";",
            "r. t.",
            ".",
            ",¬",
            "..",
            "2.",
            "e.",
            "¬",
            "2.",
            "¬",
            "¬",
            "¬¬",
            "..¬.",
            "-..",
            ":",
            "a",
            "¬.",
            "2",
            ".",
            "ne",
            "i.¬",
            "8",
            ".¬",
            ".",
            ".",
            "* .",
            ".",
            "a",
            "’2:",
            "- e",
            "rz",
            "2",
            ".",
            "*....",
            "I ſ’s",
            "e",
            "Aeg",
            ".",
            ".¬",
            "rSEE;",
            "1",
            "*",
            "1¬",
            "¬¬",
            "3e8.",
            "t",
            ".",
            "’a",
            "¬",
            "e¬",
            "eSe és",
            ",",
            "..",
            "2",
            "4",
            "¬",
            "v.",
            "3",
            "C",
            "e",
            "lI",
            "1",
            ".",
            "¬",
            "?",
            ".",
            "oe in",
            "l",
            "¬",
            ".",
            "A",
            "...",
            "-¬",
            ".",
            "¬ ¬",
            ".",
            "e",
            ".",
            ".",
            "He.",
            "3 ¬",
            "E",
            "¬",
            ".",
            "¬",
            ".",
            ".",
            "4",
            "ie aa a pea aye.",
            "u,?",
            "aeea",
            "e",
            "s e .",
            "e’ee",
            ".",
            "¬",
            "¬,",
            "aee8",
            "l",
            ". .",
            "en",
            "e",
            "¬ ¬",
            "eoe",
            ".",
            "-¬",
            ",¬",
            "e¬",
            "¬",
            "i",
            "ee",
            "..",
            "g ar¬",
            "¬",
            ".",
            ".",
            "¬",
            "Pit audſee"
        ],
        [
            ":",
            ":e",
            "ONS1.",
            "Le b it ui uru dans qu on auoit",
            "1 Zongo Ondedei à C lemont &amp; qu’",
            "l y oit t ouué oup de pa d’importan",
            "eſt vray. Clas la n re Fa eur, qui en eſt",
            "u depuis peu, m’a confirmé́ cette nouue, ’a",
            "a orté la i l’inſtruction ſecr du Car¬",
            "l’ordre de Dom",
            "eſteé",
            "Gue auec le re meſme dudit",
            "0.",
            "e cette, par laquelle",
            "vous verrez lesS1 t au bout",
            "Car dinal",
            "des peines qe leur a 0",
            "Mazarin. Faites-moy ;au0",
            "reçeu",
            "les Ball ts d Holla e:A oſe ne puis",
            "mande, ſino qu ie ieu qu’il vous tienne",
            "en ſainte ga de.",
            "ge ce 1o.",
            "Ie",
            "Voſtre b",
            "onné",
            "uiteur &amp; bon amy.",
            "I. D."
        ],
        [
            "1",
            "et:",
            "* ¬",
            "¬",
            "4",
            "5:",
            "R C",
            "n edet retrournanP is.",
            "e",
            "1",
            "Pr auoit aſſ uré la Ré n de mes t :s-humbls",
            "À reſes, &amp; l vene ation q e i’a pour ſa Ma¬",
            "jeſte, il y",
            "gerera mes reſſentimens ſur la continua¬",
            "n de ſes bontez &amp; desgr es qu’el e m’a fa’tes de¬",
            "que ie ſuis-hors de la Cour, il luy proteſtera que",
            "erueray eternellement le ſuuenr, &amp; que par",
            "eugle b yſſanc e i’auray tou ma vie pour",
            "mmandemens, &amp; par la delité extraordinaire",
            "e continueray d’ uoir pour on ſeruice au pre¬",
            "de toutcs ſorres d’autres intereſts ſans reſeruẽ, ie",
            "taſcheray dc meriter mon reſtabliſſement dans le M¬",
            "niſtére, pour lequel ſa Ma’eſté́ a la bonté de prendre",
            "tant de ſoins &amp; tant de peines.",
            "Il inſinüra atroitrement dans l’eſprit de ſa Majeſté,",
            "qu’il y vase fa loire que de la mienne a r p",
            "l’nju quim’a e ite, que outrage qe’ay re",
            "n eſt qu",
            "e-coup de cel u’on a fait à ſon Au¬",
            "orite",
            "eni",
            "egnce ſero",
            "utes les natio",
            "it voir r quelque cou",
            "ro0 ſiours vn ibl;ſſ, de cede",
            "tpa que le cre it de mes",
            "peu d bacles qui ſemble",
            "que ſ j ſte n auoit données de m retour par les",
            "derniers Couriers qu’elle m’a fait l’honneur de",
            "y, lluy dira qu’ayant long-temps medité ſur",
            "les"
        ],
        [
            "e leſcue",
            "cs e ſcl mens; ’ay ciû̂ n’y en.",
            "!e m ei pour faire reüſſ onnes",
            "que uenr, &amp; gue",
            "it",
            "e telle ſort qu’i ngagerent",
            "n nefaonſ Mjeſté́.",
            "P miereent, pour laſſeurer de l’eſprit de M. le",
            "Coadjuteur, on luy fera connoiſtre que la Reyne eſt",
            "aſſez diſpoſée à oublier tout le paſſé, pouve que ſe",
            "reſſoeueu des obligatiõs qu’i a à ſa Majeſté, il or",
            "’adu nis dans vne perpetueile dependance deſes o.",
            "ntez, que c’eſt le chemin le plus ſeur pour arier",
            "aux plus eninentes dignitez del’ li:; &amp; pour peu",
            "qu’il témoigne de d fir de ſe rem re bien dans les",
            "bonnes races de ſa Maieſté, elle lùy permettra de la",
            "voir, luy feran accucil gracieux, &amp; luy accordera la",
            "noination au Cardinalat, qui ſera en meſme temps",
            "traue ſée par les meſmes moyens qui ont renduinfru.",
            "ueucelle del bhé de la Riuiere.",
            "2. A n ’engager la Due ſſe de l1",
            "toute",
            "ſa Caba e dans os in ere s, onluy feraee que",
            "lel",
            "e",
            "au",
            "m",
            ".",
            "I1",
            "prerenti",
            "la Reyne",
            "que i’ay d",
            "des qu’el",
            "ut le et",
            "duite qu’e",
            "nl",
            "pi",
            "ne a qua prem",
            "re",
            "e faudra laiſſer qu.1ap arenee",
            "1"
        ],
        [
            "fi nce &amp; du cre dit que la Rcyne ne peut donner à",
            "d’autre qu’à moy, ſans hazrd de le rerdre.",
            "3. Pout balancer ’e pouuoir que . le Dnc d’Orleans",
            "&amp; leſſinrs les Princes ont densle larlen ̃t on ren¬",
            "da au premier Preſident les Sceux pour vn temps,",
            "durant le quel toutefois on ne de ferera point ̀ ſes avis",
            "qu’atant qu ils ſeront conformes à̀ nos intentions.",
            "4 Pour dégager M de Turênne des intereſts de.",
            "le Prince, on luy fera eſperer des eſtabliſſmens fort",
            "auantageux; on l’aſſeurera que la Reyne fera conſide.",
            "rerau Ro les ſeruices qu’il a rendus, que cette nou¬",
            "uelle conduit fera oubliercelle qu’il a enuë depuis le",
            "ſiege de Pais, cependant l’execution de toutes ces",
            "promeſſes eſtnt remiſe apres la Majorité du Roy, ſa",
            "Maj ſlé ne laiſſera pas d’eſre en eſtt d’oublier ou de",
            "ſe reiſouuenir de eur ce qu’e lle voudia.",
            "5. Pourgagner Mr. le Due de oüillon, &amp; le ſeparer",
            "entierement des intereſts de Mle Prinee, on luy pro¬",
            "poera vn double mariage, de mon Nepveu Manzini",
            "auec ſa Fille, &amp; de ſon Iils auec l’vne de mes Niepces:",
            "on luy fera entédre qu’il ne peut releuer ſa Maiſon que",
            "par la faueur de la Cour, qu’il ne peut ſ’y reünir pardes",
            "liens plus forts &amp; plus agreables; que la Reyne porte¬",
            "ra ’elprt du Roy à honorer de la faueur mon Neveu;",
            "que l’on joindra à ſa qualité de Favory, la Principauté",
            "deCharleville&amp; le Ducheé de Rhetelois, dont on trait¬",
            "tera auec le Duc de Mantouë, &amp; que ſeruã̃t de caution",
            "au Roy pour ſa fidelité, apres cete double Alliance, ie",
            "le pourray faire rentrer dans Sedan. Et dautant que la",
            "Reyne trouuera peut-eſtre ces coditions tropavanta¬",
            "geuſes, il faudra faire connoiſtre à ſa ajeſté qu’il ſera",
            "... ¬¬",
            "as¬¬"
        ],
        [
            "3",
            "tres-facile, auec le cmps, d’y faire raiſte des obta¬",
            "els ſot dneoſte de onoue pour le trairre de e ha¬",
            "levile &amp;e du l l eloi ſi a coie du Parlemenr,",
            "nor la reſtiuin de l P.neipauré de Sedan.",
            "a l’ourſ’aſſe nrer de la prinecie Plarine, on luy dira,",
            "u’eneor que l’on euſt juſqu i y done beueou d’eie",
            "peranee à pluſieuns peſonnes de qu lie de la chare",
            "desur lnren ln t tourefois ſa c r ſ l rrion ie er",
            "os mes eſforts de l’obrenrpeur le uaquis de laVié",
            "vle, mas à con dition qu’il demeurera out à fuit a¬",
            "aehe au inereſt de la it eyne aux mien, cepen",
            "dai il faudr di a parret qui n eſt uenurouuer pout",
            "e egoeciaien que le plus court chemin purl.¬",
            "cheue elt d’erecurer ee dont nus ſomne conens,",
            "&amp;de donner les quatre cens mil liures qu’on me fera",
            "ne onuinent renit, par la mefne voye que iuren",
            "les derme ent mile eſeus qui mn one ele nuoye¬",
            "V, l’oun ronmpre l intelgenée quieſt entre le Dur",
            "d’orleans &amp; i le pine, l futrau iuier a e",
            "nion leereare cnre la epne u ſon letee o ale e",
            "pou l en farevoin de ſel des apparenees, lue p",
            "poler le arage du Roy auee l’ve des Pinee ſte, ſe,",
            "ile, mai an de ſare durer long-renmp de ſ ei.",
            "e anraeeuſes eſnernces &amp;en’eiouger pointle n¬",
            "cdoaonis &amp;e le dhor u oy ſi loiune nr que dluns",
            "laoine esap, mile conie dure ne l’en pliden ir",
            "penenilſaunda que l propeſinion ſe ſiſie pou unde",
            "noiſele d otleius quine peut eſde enare de ſenrs",
            "rier que de ſept ou huict ans.",
            "t eyneeofiera le ſeret de cete negoeiation au",
            "uareehal de Vileroy &amp; pourle fire reroumer a,",
            "a a, ,..",
            "2"
        ],
        [
            "3",
            "mes intereſts, il ſera fort à propos que ſa majeſté luy",
            "die que i’ay toûjours cû de bonnes intẽions pour luy,",
            "qe: lay rojnur aintenu autar u’il m’a eſté po¬",
            "ſiole, &amp; qu’enfin elle le menaſſe de ſon indignation &amp;",
            "declle du Roy, cn cas qu’il reue le cette negociation,",
            "&amp; qul ſ’opoſ au bo es volotez qu’elle a pour moy.",
            "9 Bn que la propeſiti ndu ariage du Roy ſoit ca¬",
            "pable de pagrer la Dche ſſe d’Orl’eans toutefois",
            "„",
            "fin e s’aſeurcr enore y lus forrement de ſon eſprir,",
            "on ly onnera de g:enles aſſeurances pour le reſta¬",
            "blſſ ment de . le Duc de Lorreine ſon Frere, ſans",
            "que le ſeruice du Roy en reçoiue de prejudice, puis",
            "que l’on nremetrra l’execurionau traitté de la ’aix",
            "erer le,dent il eſ àptopos de diffrer encore la con¬",
            "cluſion pour quelques années, &amp; dans lequel, il ſera",
            "fcle d’eluder teut ce qu’on aura promis.",
            "1e.n cculera aurant que l’on pourra, par toutes ſor¬",
            "tes de miens &amp; d’artifices l’Aſs̃blée des Eſtats gene¬",
            "raui, &amp;d’autant qu’il eſt tres-important que la Reyne",
            "en ſoit bſolument maiſtreſſe, afin d’empelcher que",
            "l’on ne faſſe quelque propoſition fâcheuſe cotre mon",
            "retour, &amp; ruiner entieremnt tout ce qu’on a fait juſ¬",
            "ques icy. Pour le fairereüſſir, ſa Majeſté ne conſentira",
            "point que l’Aſs̃bĺe ſe faſe dans ’aris, où ſonAR. &amp;",
            "meſſieurs les Princes ont trop de credit&amp; de creatues,",
            "&amp; ou le Peuple ſeroit aſſez puiſſant pour maintenir la",
            "hberteé́ des ſuſfrages des Deputez; mais au contraire",
            "elle perſiſtera aà̀ faire tenir les Eſtats à Tours où ils ont",
            "eſté conuoquez, &amp; reſiſtera à toutes les demandes qui",
            "luy ſeront faites pour le changement du lieu.",
            "11. Il faudra en cét endroit faire conſiderer à laRoyne",
            "7",
            "que"
        ],
        [
            "57",
            "que ſil’AſTemblée ſe tient dansvne petire Ville, illuy",
            "ſera facile d’intimider les Deputez, &amp; de leur fermer",
            "la bouche lors qu’ils voudront faire les propoſitions",
            "qui ne ſeront point agreables à la Cour, &amp; pour luy",
            "perſuader que ſi elle veut ſe vanger hautement de",
            "Monſieur le Due d’Orleans; ſ’il n’adhere à tout ce",
            "qu’elle deſire, &amp; de Moſieur le Prince, qui penſe trou¬",
            "uer ſa ſeureteé dans l’Aſſemblée generale, elle pourra",
            "hors de Paris executer aiſément la reſolution qu’elle",
            "prendra. On luy remettra deuant les yeux ce qul ſe",
            "paſa auxEſtats d’Orleans, où ſur la bonne foy de l’Aſ¬",
            "ſemblée, le Prince de Condé fut arreſté priſonnier; &amp;",
            "ce qui ſe paſſaauxEſtats de Blois,où ſur la meſme bon¬",
            "ne foy Meſſieurs de Guiſe furent tuëz, ſans que les Eſ¬",
            "tats peuſſent ſ’oppoſer aux volontez des Roys, qui",
            "n’auroient pas eſté ſi abſolus dans Paris, pour l’execu¬",
            "tion de ſemblables entrepriſes.",
            "Il faudra perdre M de Beaufort, &amp; parce qu’il eſt",
            "trop attaché aux intereſts de Monſieur le Duc d’Or¬",
            "leans &amp; des Princes, &amp; parce qu’il n’a jamais voulu",
            "conſentir au mariage du Due de Mercœur &amp; de ma",
            "Niepce. L’Aſſemblée des Eſtats peut donner mille",
            "occaſions de nous en vanger auec toute ſorte de facil¬",
            "lité.",
            "Pour gagner les Deputez du Clergé, l’Eueſque de",
            "Lauaur &amp; celuy d’Evreux, leur promettront des Ab¬",
            "bayes &amp; des penſions, &amp; ſi durant ce temps-la il vac¬",
            "que quelque Eueſché ou quelques autres Benefices,",
            "il n’en faudra donner aucun, afin d’en auoir dauanta¬",
            "ge à diſtribuer: &amp; cependant lespromettre de la part",
            "C"
        ],
        [
            "10",
            "de la Reyne &amp; de la mienne, à chaun des Dẽpitez en",
            "particulier, &amp; pour les obliger d’eſtre dans mes inte¬",
            "reſts, ſans intermiſſion iuſques à la fin, &amp; on leur dira",
            "qu’immediatement apres l’Aſſemblée, ils ſeront pour¬",
            "ueus des Benefices qu’on leur promer, &amp; que l’on ne",
            "differe iuſqu’en ce temps-là que de peur de les rendre",
            "ſuſpects.",
            "Afin de ſ’aſſeurer du Regiment des Gardes, on pro¬",
            "mettra aux Officiers de faire vn fonds inalienable à",
            "l’aduenir, pour dix monſlres; mais il ne ſera pas toute¬",
            "fois ſi fixe, qu’on ne le puiſſe diuertir quãd on voudra:",
            "&amp; pour tirer quelque vtilitré de ce traitteé er apparen¬",
            "ce avantageux, on les fera conſentir à̀ remettre au Roy",
            "tout ce qu’il leur eſt deu iuſques à preſent",
            "Afin de gagner l’Amirié des Troupes &amp; les engager",
            "puiſſamment dans les intereſts de la Cour, on fera vn",
            "fonds pour vne monſtre, que ie leur donneray moy¬",
            "meſme, pour en eſtre en ſuitte fidelement eſcorté́ à̀",
            "Reims au Sacre du Roy. C’eſt dans cette Ceremonie",
            "que i’eſtime qu’il eſt à propos (ſi la choſe n’eſt des ja",
            "faite) que l’on ſe rende maiſtre de la perſonne de M.",
            "le Prince, en quelque façon que ce ſoit, &amp; de celle de",
            "Monſieur le Duc d’Orleans, en cas qu’il n’ait point",
            "traitté auec la Cour, Par ce coup d’authorité, fait en",
            "ma preſence, la Reyne reparera les injures qu’on luy",
            "a faites en ma perſonne.",
            "Mais dautant qu’vne ation de cetre conſequence",
            "peut allarmer les Eſprits, il faudra en meſme temps en¬",
            "uoyer des Manifeſtes dans les Provinces, &amp; des Let¬",
            "tres aux Parlemens, pour retenir les Compagnies &amp;"
        ],
        [
            "les Peuples, &amp; leur faire entendre que le Roy, pour le",
            "reſtabliſſement de ſon Authorité &amp; du repos public,",
            "a jugé aà̀ propos de faire arreſter les Princes.",
            "Et pour me donner occaſion de regagner l’affection",
            "des Peuples, la Reyne m’enuoyera negocier la Paix,",
            "auec laquelle, ie croy pouuoir retourner en ſeureté.",
            "En cas que les Parlemens faſſent des Remonſtran¬",
            "ces, il les faudra entendre, &amp; ne reſpondre autre choſe",
            "ſinon, que ſa Majeſté y aura eſgard, lors que le bien",
            "de ſes affaires le permettra.",
            "Si Paris teſmoigne trop de chaleur pour l’intereſt",
            "de Mr. le Duc d’Orleans, &amp; des Princes, Il faudra le",
            "menaſſer de l’abſence du Roy, qui pour le chaſtier de",
            "tous les emportemens du Peuple, ira eſtablir ailleurs",
            "le principal ſiege de ſa Reſidence.",
            "Il ne faut rien obmettre pour gagner, ou pour per¬",
            "dre Madamoiſelle de Beaumont, puis qu’elle parle ſi",
            "librement au Roy.",
            "Sur tout, on ne manquera pas d’aſſeurer Madame",
            "Dampus de mon affection, &amp; qu’outre les cinquante",
            "mil eſeus que ie luy ay promis, ie ne manqueray pas",
            "de ſollicirer puiſſamment aupres de la Reyne, l’affaire",
            "qu’elle m’a fait recommander par mon Neveu le Duc",
            "de Mercœur, lors qu’il m’eſt venu voir.",
            "On aſſeurera le petit Bartet, Brachet, &amp; generale¬",
            "ment tous ceux qui m’aduertiſſent de ce qu’il ce paſſe",
            "dans Paris, que i’auray ſoin de leurs fortunes.",
            "F I N."
        ],
        [
            ".",
            "A",
            ",",
            "e",
            "Cool"
        ]
    ]
}