{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Point (le) de l'ovale faisant voir que pour\n                    remédier promptement aux maladies de l'État pendant qu'elles ont encore quelque\n                    ressource, 1. il faut renforcer un parti pour le faire triompher de haute lutte,\n                    parce que l'égalité feroit tirer la guerre en des longueurs insupportables; 2.\n                    il faut renforcer le parti le plus juste ou le seul juste; 3. le parti le plus\n                    juste ou le seul juste est celui qui appuie et qui est appuyé des lois; 4. après\n                    avoir reconnu le parti le plus juste, il faut le renforcer par un soulèvement et\n                    par une émeute générale dans Paris; 5. ce soulèvement et cette émeute générale\n                    sont appuyés sur les déclarations royales et sur les arrêts des parlements; et\n                    par conséquent on peut les résoudre avec moins de crainte d'injustice.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "15"
    },
    "texte": [
        [
            "l nouloipſe",
            "llE¬¬¬",
            "¬",
            "1",
            "1",
            "1239o-8",
            "ALT¬"
        ],
        [
            ",",
            "er¬",
            "5",
            "e¬",
            "5"
        ],
        [
            "D",
            ".",
            "e",
            "r",
            "lL",
            "D E",
            "¬¬",
            "I 7",
            ".",
            "L’OVALLE",
            "1",
            "Faiſant voir que pour remedier promptemens",
            "aux maladdles de l’Eſtat, pendant qu’edles",
            "on encor quelque reſource.",
            "I. Il faut renforcer vn party pour le faire triompher de",
            "haute-lute, parce que l’égalite feroit tirer la guerre e",
            "des longueurs inſuportables.",
            ". Il faut enforcer le party le plus iufte ou le ſeul",
            "iufte.",
            "III. Le party le plus iuſte ou leſeul luſte, c’eſt celuy",
            "qui apuye &amp; qui eſt apuyédes Loix.",
            "JV. Apres auoir reconnu le party le plus iuſte, il faut le",
            "renforcer par vn ſouleuement &amp;z par vne eſmute ge¬",
            "neralledans Paris.",
            "V. Ce ſouleuement &amp;e cette eſautte generalle ſon",
            "apuyez ſfur les Declarations Royalles &amp; ſur les Arrefts",
            "des Panlemens, &amp; par conſequent on peut lesreſoure",
            "auec moins de crainte d’iniuſtice.",
            "-..",
            "2-B",
            "l ss",
            "."
        ],
        [
            "uiae¬",
            "¬",
            ". e",
            ".,",
            "a",
            "u",
            "e,",
            "¬",
            "¬",
            "1¬u",
            "S2 e",
            ".: „ ¬.",
            "a’e",
            "¬",
            "¬",
            "¬.¬¬¬a-¬¬2¬¬¬",
            "¬"
        ],
        [
            "3",
            "têttpb",
            "pee",
            "2POI",
            "2",
            "1 7 3",
            "LVA L LEa",
            "I dealespremiooes banniads les asn e aeat¬",
            "auife d pouſſor. l’afaines iſqu’au boue ,- comme ils",
            "Pauoiet i haoenantcommencés aous nr ſerions plus¬",
            "ea piaefcuoir les eaenemens des deſsins tragiques",
            "qu’oa braſe dana l’Eſtas,oude etabliſtnn de cuy",
            "quldsdupiede ausir ſacrifi la vemgmoa des peupesi",
            "Le Siasdelouſſelquolquloenae e bie quil ſoie",
            "ne merltoit pas vn ſouleuements populaire, où ſi ſa vertur",
            "aeriuait ion qu’oant vint à eaoexrtreimié, il falloit du",
            "oinsn’en’intenromptpolnt les pouſuitos, iuſqa’apres.",
            "la etdeoluy qui en eêai daulaour je rerhaettre",
            "poiat l’eſpée damsle forrea qulapes loor trempeai",
            "daus le laagdeceux quil’auaiane fait netrau vent.;",
            "Mais c’eſt vn aneuglement ordinaire à laconduitre de.",
            "aples: fi leirs mouuemens ſont bie redoutables dans",
            "ar psmipe fohs , ron n’a qu’a paienten vn pe,",
            "pr lesvoir faeomber à deu pcopre langueur: cepea¬",
            "dant ls ’embrennent pour fe rendre plis reconnoiſ..",
            "ls, nfas ae ea qu’il faue, pour donner preroxte",
            "¬e¬¬.¬"
        ],
        [
            "4",
            "à ceux qu’ils ont attaqués, de leur faire puis apres reſſe¬",
            "41",
            "t les effets dvne plus crielle titanſle..",
            "Les ſuittes de ces fameuſes bticades nous ont biea",
            "couſté des pleurs &amp; des larres, &amp; hous n’auonsu ſuiet de",
            "nous ropentir que d’auoireſté tcrap gens de l, Si dé",
            "lorsnous euſſions fait main bſe de Mazrin, &amp; des",
            "Mazarins&amp; das Maarines5il n’en eut eſté quecela: La",
            "peur d’vn ſemblable traitement eut deſormaisbridé les",
            "plus hardys, &amp; nous n’euſſionseu plus beſoin que de bien",
            "remarquer, ceux quious euſſentpezé ſur les bras pour",
            "les faire etamblet.71",
            "En aiere e ſuleuement, o n’eſt aupable, que",
            "d’auit eu trop de moderation. Le furibond qui s’eſpar¬",
            "gne ſe conanneluy meſime: il ne faut iamais ébranler",
            "eſtar quepour faire toambe tous ceuc-qui ceſoneſle",
            "ue ar les ruines du pauure moadeCeuxqui ſiuiuiuee",
            "à. çes grandes ſecouſes, traîttent puis apres uout lepaſſé.",
            "d’atentat; &amp; prennant occaſion deſerendre dauitane plus",
            "redourables que plus ils ons uiet de croire, quo les?",
            "rédgupe:.paroe qu’as los a iſpargnéns. oipcuethe¬",
            "n’eſt pas reçeu ſans aiſbû iaut acant biel banqae aal",
            "bat¬....",
            "Prenons doncbienmos meſures fur de paſſé, Ne nous",
            "paſſinaons pas à laduaugle’muais bartons aux chamips",
            "u coſteé du plain iour, Eeſansnauarnmuerà lanmgudaaei",
            "les douleurs d’yhnofieu,leatehaſtdne mdſtrggodriſoe",
            "par Vreted quiſoityn piplus pilentlicqui fod.",
            "iufaillible..",
            "1:",
            "1",
            "Nos maoſontpointentſans remedez l’imltoau",
            "point, les Medeiade Parts qui n-otdqganenmquote pe",
            "tites aigres, iaportunepont réiteré́espoa lioguedſon4",
            "des malades. Il n’emſâutqunoauble,aisquſoi oo.",
            "ne, &amp; qui ne laiſſe pus d aduuaqiſang danlenppaspeld",
            "irique"
        ],
        [
            "1",
            "Iitique de cét Eſtat.",
            "arlons ſans alegorie: les gnerres ciuiles ne ſont quie",
            "trop allumées, l’embrazement n’en eſt netmoins point",
            "encor ſi grand, qu’on ne le puiſfe eſteindre: ſi nons leur",
            "laiſſons prendre pied par noſtre indifferẽce, n’attendons",
            "point que y puiſſions puis apres trouuer de reſource de",
            "ces embaras qui ont encor des iſſüs, il ſe fera vn laby¬",
            "rinte, dpnt on ne pourra plus ſe degager: &amp; le pauure peu¬",
            "ple qui eſt encore l’arbitre de tous les differents d’au¬",
            "jourd’huy, s’il veut en prendre connoiſſance, ſera enfin",
            "le ſujet pitoyable ſur lequel on les decidera, pour luy en",
            "faire porter toute la folle enchere.",
            "I. Les deux partis qui diuiſent aujourd’huy tout cét",
            "Eſtat, ne ſont ſouſtenus que par l’authorité des deux prin¬",
            "cipaux coriphées; de M. le l’rince &amp; du Mazarin: il faut",
            "neceſſairement que l’vn ou l’autre l’emporte, pour voir",
            "quelque fin à nos miſeres;car tandis que leur pouuojr ſe¬",
            "ra balanceé par vne eégalité de ſuccez, nous ne pouuons",
            "nullement eneſperer qu’vne continuation de malheurs,",
            "qui ne ſeront iamais eſpuiſez qu’auec la derniere goutte",
            "de noſtre ſang.",
            "Tellement qu’il eſt de noſtre deuoir de renforcer prom¬",
            "ptement l’vn des deux, &amp; de ſe declarer pour celuy que",
            "nous voudrons faire triomphet de ſon competiteur: Pen¬",
            "dant que nous les laiſſerons faire, ils s’encreront forte¬",
            "ment &amp; l’yn &amp; l’autre, &amp; ſe naettront bien pluſtoſt en",
            "eſtat de faire tirer les guerres en vne prodigieuſe lon¬",
            "ueur,que deles terminer par le ſuccez d’vne derniere &amp;",
            "generale entrepriſe.",
            "En matiere d’Eſtat, deux partis ſont touſioirs eſgalle¬",
            "mepr forts, pendant que les peuples les regardẽt auec in¬",
            "iferéce. Toutes leyentepriſes qul ils font les ns ſur les",
            "autress netendent qu’à les irriter: Ils e s’auaquent que.",
            "pours’échaufer plus viuemen &amp; nous voyõ̃s bienſou¬",
            "B"
        ],
        [
            "6",
            "ſent que le bon-heur des ſuccez de l’vn des partis, eſt d’a¬",
            "bord contrebalance par ſon contraire.",
            "Cependant l’Eſtat s’épuiſe par ces diuerſes ſaigneées;",
            "cette fiévre lente qui le conſomme ſe nourrit pluſtoſt",
            "qu’elle ne s’apaiſe de la douceur de ces remedes. Les vns",
            "pillent d’vn coſte, les autres pillent de l’autre: inſenſible¬",
            "ment on s’affoiblit, &amp; la foibleſſe en vient ſiſouuent iu¬",
            "qu’à vne ſi dangereuſe extremité qu’on en pâme à la fin:",
            "Lors que nous viſmes ſortir le Roy de Paris, pour pouſ¬",
            "ſer à bout ſon premier Prince du Sang, cõme ſonconfeil",
            "Ie faiſoit aſſez hautement retentir: Nous diſions bien",
            "qu’on s’en alloit allumer vn grand feu. Mais comme la",
            "Cour nous amuſoit en diſant qu’il n’y cn auoit pas pour",
            "trois iours, nous auons pris patience: ceperdant ce feu",
            "s’eſt ſi puiſſamment allumeé, que ie ſeray bien le. plus",
            "eſtonné du monde ſi nous l’eſteignon de dix ans:",
            "Vn coup d’Eſtat demandoit d’abordque le peuple prit",
            "connoiſſance de ce deſſein, &amp; qu’on obligeaſt le Roy à",
            "le rapeller par vn prompe ſouſleuement qui l’eut fait",
            "penſer à ſoy.",
            "Enfin voila o nous en ſommles, pour n’auoir ſçer, ou",
            "pour n’auoir voulu nous mettre en quelque meilleure",
            "poſture: Les deſordres sõt bien engagez:mais nous sõmes",
            "encor aſſez forts pour y mettre le hola. Reſpect bas;con¬",
            "ſiderõs bien les deux partis., ſans nous laiſſer plus ſeduire",
            "par ces fauſſes deſerences, qui ont eſté les Sirenes de nos",
            "malheurs. mettons nous tout à fait dans l’vn des coſtez dé",
            "la balance, &amp; faiſons-là pancher augré denosſouhaits.",
            "Il faut ſe ſaire iuſtice puis qu’on ne nous la fait point;",
            "ceux qui nous la doiuent nous lx refuſent: ne leur en de¬",
            "mandons plus que l’eſpé́e à la mainle fer ſera noſtre ioge",
            "-le plus ſort ſera le plus iuſte; ceux qui nous trauerſept",
            ".",
            "1",
            "V",
            "ſeiourner dans Paris, comme il n’eſtoit que trop facile,",
            "ſi l’onſe fut mis e eſtat de fermer tous les bureaux, &amp; de",
            "1"
        ],
        [
            "1",
            "rs¬2¬¬¬",
            "ſeroat bier aiſes de nous flatter, lors qu’ils verront que",
            "nous ne ſerons pas aſſez ſimples, pour nous laiſer ſeduite",
            "par les allechemnens eompeurs de leurs impoſtures.",
            "Quand les guerres dureroient cent ans, ceux qui es",
            "fomentoient n’en ſeroient iamais moins gras; ils cauſe¬",
            "roient l’indigence par tout que dans leurs maiſons: ils de¬",
            "ſerteroient toutes les tables pour remplir les leurs&amp; pen¬",
            "dant qu’ilss ſe vautreroient dans l’abondance, nous au¬;",
            "tions beau mourir auant qu’ils nous ſecouruſſent d’vn ſeul",
            "morceaude pain..",
            "Ne le diſſimblons lus: les grands ſe joüent de noſtre¬",
            "patience: &amp; parce que nous endurons tout, ils penſent",
            "eſtre en droit de nous faire tout ſquffjr. Leuops le maf",
            "que, le temps le demande: voyons que les Grands ne ſont.",
            "grands que parce que nous les portons ſur nos é́paules:¬",
            "nous n’auons qu’à̀ les ſecouer pour en joncher la terre: &amp;",
            "pour faire vn coup de partie duquel il ſoit parlé à iamais.",
            "Apres auoir remarqué- lequel des deux partis nous ſo¬",
            "mes en deſfein de renforcer par vn ſouleuement gene",
            "ual, faiſons carnage de l’anre , ſams, refspecter ni les grands",
            "ni les petits, ni les jenes, ni les vieux, ni les maſtes, ni les¬",
            "femeles, afin que maeſne il n’en reſte pas vn ſeul pour e con¬",
            "ſeruer le nons. Alarmaons tous les qarpers, tedoa les",
            "chaies -renouuellans les barreicades, setrons l’pe aui va?;",
            "taons, ſaceageons, briſons;, ſacrifions, à noſtre Vvengeanmce",
            "tout ce qui ne ſe croiſera pas poar marquer le party de la.",
            "libeié.",
            "LI.Il ne faut paa neantmoinsque la paſſian nous en¬",
            "porte pour lechaix du party que nous voudrõs reaſorcer:",
            "ouurons ls yeux; mais à deſſein de les fermer a qu",
            "nous auronsremarqué quel eſt le plus iuſte. Si Mle Prin¬¬",
            "e choque no loix, faiſons main baſle de tourcequj le.",
            "fauoaiſera. Si le party Maarl eſtinjufe, trattons d’in",
            "juuice tautes les compaſſians qui nous pouroie ſe",
            ".¬ ."
        ],
        [
            "-.¬¬¬",
            "3",
            "cer le fes es mains , lors que nous ſeront ſur le point",
            "d’eſgorget ceux qi le ſouſtiennent.",
            "Puis que lon &amp; l’aütre ne narque pas de pretextepour",
            "ſé iuſtifier, ils ſe condannent tous deux, ſi ceux qui en",
            "doiuent eſtrelegafbittes ont ſſe’dé raiſon poules accu¬",
            "ſer! qui decidera ce diffſerenc?le Ry, il ſt en party: la",
            "Reitieellé en eſt le prineipl appay- les Parlemens on",
            "les reſé: Sor’. R’n -Sl’autreſeptreuaut de ſon u¬",
            "thotite’ l fat dôre que lespeuples ntrent en connoiſ¬",
            "ſance de la iuſtice que les vns &amp; les autres preendent; s",
            "qu’ils ſoiet les ioges, de ceux qui les ait iuſques à preſent",
            "iugez:!",
            "C’et de fhe ãu patute peaple qie doſadaiſſer ſue¬",
            "cer tuſqu’à la derniere goute de ſon ſang, pendant qu’il ne",
            "tietqu’ luy qu’il nes’engraiſſe de celuy de ſes tyransles",
            "exeinples de nos peres rous doiuent auoir aſſez deſabu¬",
            "ſez; &amp; trous deuons auoit appris de leut ſimplicite, que les",
            "ſuijéts n’ont amais meilteure iuſtice que los qu’ils ſe la",
            "font bàxhéſes.",
            "Sl’hous vouſons éouter les desx partis , leur differenc",
            "deſeé decidera i mais; parce qu’ils precendent égalemene",
            "tous eni eſtré dppuyeee appuyer l’authorité ounerai¬",
            "e! Faulit réouspretette qu’ils ne ſe pourront ianmsais,",
            "accrdër àſ’amlable, que nous ſouffrions ſans rien dire,",
            "qu’lls examinelt’leurs drolets à nos deſpens, &amp;e que pour",
            "ſeſoſtrils’nus let ruiſent.",
            "Ceét aueuglement n’eſt plus à la mode: cét inſenſibi¬",
            "Jt’A’ſtlt &amp;ne’que du tenps de os pauunesi peras:",
            "nos’alôiis mainitenant trtop d’eſprit, &amp; les yeux crop",
            "bie pilérs, pbut ’ne voi pds que nous e ſormraeeſujes",
            "à perfſonne, queprar politiqu t qu’il fauo auolt recours",
            "au dadt bttPel loHs qué llljuſtice ptefideduaas la co¬",
            "du ſte etex en’faueur deſquels nous y-audns- renoneé,",
            "pour l’eftabliffeueut d’vuepdie",
            "Ne"
        ],
        [
            "3",
            "efaiſons donc point de trefue à nos paſfions, qu’au¬",
            "rant de temps qu’il faudra, pour iuger ſainement apres",
            "vne meure deliberation, quel eſt le plus iuſte party: Mais",
            "alors que nous l’aurons reconnu; laſchons leurs a di¬",
            "ment la bride, &amp; faiſos carage de l’utre ſans reſpedter",
            "y les grads, ny les perits, ni les ieunes, ni les vieux, ni",
            "aſles, ni les f’meles, af que meſe il n’e n re ſte ps",
            "vne ſealpren coſeraere non. Alirnons tous les quer¬",
            "iers, enons les chaiſnes, renouelos les barricades, met¬",
            "ons l’eſpeée a vent, tuons, ſacageons, braons, ſacrfſos",
            "noffre vengeance tout ce qui ne croiſers ps por aanqar",
            "e parti de libereé.",
            "NI S’il eſt neceſſaire, il n’eſt pas eneo moins facile de",
            "reconnoiſtre le party le plus iuſte: appuyet &amp; eſtre appuyeé",
            "des loix; n’eſt-ce pastout ce qu’il taut auoir pour eſſ t e r¬",
            "reproohable: quiconque en eſt là̀, n’eſt il pasen eſtat de",
            "n pouuoir cſtre condmne que pasr les ennemis du ſens",
            "ommun.",
            "La Iutice n’eſt pas auec le Roy, mais auec la Royauté;",
            "quiconque ſe preuaut de la ſeule preſence d’vn ſouucrains",
            "ſe preuaut d’vn phantoſme qui ne ſert plus que pour amu¬",
            "ſer les idiots. Le Roy doir eſtreoù eſt la ioſtice;, la iuſtice",
            "ſt inſeparable d’aues les loix puis qu’on n’eſt iniſte qu’en",
            "les uviolant: queiconque ſe trouue dans le aeſpe t des loix",
            "eſt à couuert de toute lortc de reproche, iugeons done là",
            "ſſus.",
            "SiM l Prince apuye les loixnous la-ſoſtenonss ſi l",
            "Mazrin les choquie nous ley couruonsſus; &amp; an contrarc:",
            "seſt epasraonuer comme il faut; ſi quelqu’v n s’en of¬",
            "feruce ’eſt un tiramequi n’a qu’ſe declarer, pour tcſlen¬",
            "ir bien- toſt lechaſlunent derà ſa brutalité..",
            "lla pvemiere loy fondamentale de cét Eſtat, c’eſt que le",
            "Raydoit eſtre uuuetain: dales vlontez: ll y a bien à",
            "¬"
        ],
        [
            "¬ -m¬--e---e ,- etaar",
            "1",
            "dire ſur cette propoſition toutenué; mais paſſe par cém¬",
            "plaiſance: qui choque ces volontes ? eſt-ce M, le Prince?",
            "eſt ce le Mazarin? il faut en iuger ſainement, pour exter¬",
            "miner celuy que nous trouuerons euidenment conuaincu",
            "dc cét attentat.",
            "Mais quelles ſont les volontés du Roy: par lesloix fon¬",
            "damentales de ceét Eſtat, ces volontés Royales nsdoiuent",
            "iamais ſtre contraires au repos des peuples autrement",
            "elles paſſent en tiranniques, &amp; par conſequent en eſtat",
            "d’eſtre auec raiſon les premiers objets du meſpris, &amp; les",
            "vcritables motifs de la reuolte des peuples.",
            "Le re pos despeuples ne peut compatir auec leurs enne¬",
            "mis domeſtiques: Il faut donc que les volonteés Royales",
            "qui doiuent eſtre conformes a repos des peuples, ſoiet",
            "contraires à eſtabhſſement des ennemis domeſtiques:",
            "qu’a-t’on à dire contre ce raiſonnement. les ennemis do¬",
            "meſtiques ne ſont autres que Mazarins &amp; ſes adherans:;",
            "En peut-on donner, puiſque le Roy nous le deçlare, puis",
            "que les Parlements nous le coifirment, &amp; puis que l’ex¬",
            "perience de nos miſeres ne nous le mentre que trop: ll",
            "faut done que celoy qui choque Mazarin &amp; les Mazarins.",
            "&amp; les Mazarines, s’accommodes aux volontes Royales,",
            "&amp; s’intereſſe pour le ’repos des peuples. C’eſt ce que Mon¬",
            "ſieur le Prince fait, voila vn grand preiuge d l’innocence",
            "de ſon parti.",
            "A",
            "Par vne autre loy fondamentale de cét Eſtat, les v¬",
            "lotts du toy, paſſent pour des caprices de ſon Conſeil,",
            "lots quelles ne ſont reçeuës dans les Parlements: Les",
            "Parlements fulminent oùs tant qu’ils ſont contre Ma¬",
            "œarin &amp; ſon parti: Il faut donc que ces volontés quiſe de¬",
            "clarent pour le ſouſterrir, ne ſoiét que les caprlces ridicules",
            "du Conſeil duRoy &amp; que les vontables volõ̃tezRoyales",
            "nloient rutres que celles qui ſantſecoespar las Par",
            "¬",
            "."
        ],
        [
            "as¬¬¬¬",
            "L¬¬¬¬¬¬¬¬",
            "¬¬¬¬ ¬¬¬",
            "lenßents Mazari&amp; les ſiens neſont-ils pas bie chauſſez",
            "pour meriter qu’on leur faſſe la Cour.",
            "Vne autre loy fondamentale de la Monarchie, fait paſ¬",
            "er en loy les LDeclarations Royales lors qu’elles ſont",
            "verifiées dans les Parlements. Louys le Iuſte en a donné",
            "conre les Eſtrangers; les Parlemens les ont verifiées:.",
            "La Reyne Regente ena fait doner, quoy qu’auec grand",
            "regret, contre le Mazarin, Loüis XIV. a recherche pa",
            "vne nouuelle &amp; la plus authentique qu’il donuera iamais,",
            "puis que c’eſt enſou premier lict de luſtice, &amp; en preſence",
            "de tout ce qu’il y a de grand &amp; de conſide rable lans l’E.",
            "ſtat: tout aeſté en ſuitte verifié dans les Parlements: Voi¬",
            "la bien des loix pour exterminer le Mazarin, &amp; cependant",
            "ou veut les enfreidre pour le conſeruer.",
            "A pres ccla nous pouuons crier hardimenti vime, &amp;",
            "quiconque ne reſpondera point viue le Roy, vie les Loix",
            "viue l’Etat, nous, n’auons qu’à repattir tue, tue,taue, que",
            "dit Monſieur le Prince a eela, il ſe priue de ſon tepos",
            "pour le procurer aux peuples, il demande que les Loix",
            "fondamentales de l’Eſtat ne ſoient point ſbranlées, il",
            "pourſuit l’exccution des Declarations Royales, yetifiées",
            "dans les Parlemens; il pretend qu’il eſt tenmps de proce¬",
            "der ſans fourhe au traité de la Paix generalle. Il reſpond",
            "enfin, iue le Roy, ie les Loix, vie ’Eſar.",
            "Qei vine, Mazalén: il ne reſpond mot: rechargeons",
            "ne ſeeonde fois: qai viue, Mazarin; il eſt enco dans le",
            "ſlence: redoublons le qui uine, d’vn ton plus haut: gui",
            "viae qi vie: Mazarin Enfin il repart: ae le plaas for,",
            "point de Loix.poie de Declarations Royales,point d’Arfs",
            "dss Parlements, yoila ce quil reſpond, &amp; ce qu’il reſpond",
            "encor l’eſpée à laniain...",
            "Cryons done, mais cryons d’vn ton ſi haut que toute:",
            "l rancs puiſſe reteit. iuodenx, l’iafrcaurdes Laix,",
            "1.",
            "¬"
        ],
        [
            "12",
            "aueperſurbteurdy repos pblic, aparrieide,a ſce leras, fai¬",
            "ſons foule dans le party de Monſieur le Prince, groſſiſſon",
            "es troupes, r ndons les inuiacibles,pour faire carnage de",
            "tote cette egee azaorne ſis reſpecer nmy lesgrds, ny",
            "es petirs, syles ieesnmy les vieux, ji les maſles y les fe.¬",
            "maees, afque meſae il n’en reſfte pas vn ſed pour en con¬",
            "eruer e nom:llrmons ts es qartierstedos les cbai¬",
            "nes, renoaeelons les barritades: ettons l’Eſpee au veét,",
            "uons, ſacgeons, briſons, ſacris à noſfre vengeice, rout ce",
            "gui ne ſe croiſerapoint poar marquer le pariy de la liberré.",
            "V. Puis que le party de Monſieu le Prinee eſt le plus",
            "iuſte, ou pour mieux parler, le ſeul iu ſte, il faut donc le",
            "renforcer à l’eſpreuue, afin qu’apres auoir oſté cette ega¬",
            "Lé de puiſſance, qui ne ſert qu’à prolonger nos miſeres",
            "nous puiffions eſtablir vn parfait &amp; ſolide repos.¬",
            "Mais comment le reuforcerons nous Helasil n’eſt rien",
            "de-plus facile, &amp; ſinous voulons- auoir v npeu plus de re¬",
            "ſolution, ce n’eſt pas l’affaire d’vnſeuliour, Paris eſt la Ca¬",
            "pitalle du oyanme, &amp; par conſequent le chefdu corps",
            "Monarchique de l’Eſtat: Le chef preſide ſur tous les mẽ¬",
            "bres du corps; c’eſt luy quieſt laſour ce de tous leurs mou¬",
            "uemens; c’eſt luy qui preſide à tous leurs deſſeins, c’eſt",
            "luy qui les arreſte ou qui les poaſſe: c’eſt luy qui fait agir",
            "les mains, qui fait marcher les pieds: c’eſt enfin luy qui",
            "gouernetoute l’œconomie deleut condaitte.",
            "S’ileſtdonc vray, comme il n’en faut point douter, ques",
            "Paris ſoirle chiedui corps Monarchique d ce ſt t, c’eſt",
            "aà luy qu’il appastient de donner le branle à tous les tmou¬",
            "ueeons de la Monarchie, c’eſt ly qui doit l’arreſler., c’eſt",
            "luy qui doit la pouſſer:; ’eſtluy qui la doit faire agir: c’eſt",
            "luy qui doit eſtre comme le phare &amp; le gouuernail. de.",
            "oute ſa conduite.",
            "bMetons done puomptemeatlamain la paſte, pous-qui",
            "âoſé"
        ],
        [
            "¬¬¬",
            "3",
            "uions l’honneur d’eſtre dans le chef de l’Eſtat; &amp; puis que",
            "nous reconnoiſſons que les Princes ſoat les iuſtes, erions.",
            "hautement, poinm de Muazarin, nos eſpées ſont enroüillé́es,",
            "nos chaiſaes ſe pourtifſent dans les ruës, nous aſſoupiſſons",
            "en tenant les bras croiſés. Réveillons nous comme enſur¬",
            "Taut, &amp; crions l’eſpée à la main, point de aarin, ny mâle,",
            "ny femelle.",
            "Les Mazarins qui ne bougent iamais d’aupr és de S. AR.",
            "pour tdcher de l’engager à ſon party, nous ſont aſſez",
            "connus; Il imporite fort peu qu’ils ſoient Gouuerneurs,",
            "qu’ils ſoient Cardinaux, qu’ils ſoient Abbez, qu’ils ſoient",
            "Ducs, qu’ils ſoient Comtes, qu’ils ſoient Marquis :s’ils",
            "ſont Mazarins, ls ſont afſez criinels pour meriter les",
            "peines de filoux, de boute-feux &amp; des incendiaires,",
            "auſquels les loix n’ordonnent point d’autre ſupplice que",
            "celuy de leur courre-ſus, lors qu’on les attrape ſur le",
            "méfait.",
            "Tout crime qui tend à ſedition, ne peut mieux eftre",
            "ehâtié que par vne ſedition; qai de glaiue frapera, de glai¬",
            "ue ſera fpé. Les incendraires eſtoient pus du teu dans",
            "Sparte; Thebes faiſoit poignarder les afſaſſins dans la",
            "meſme partie du corps, par laquelle ils eſtoient con¬",
            "taincus d’auoir aſſaſſiné leurs ennemis: l’Areopage ex¬",
            "poſoit les ſe dicieux à la fureur de la populaceles broü̈iſ.¬",
            "Ions eftoient lapidez dans Rome; Ea Repubiique de",
            "Lucques fait encor perir par le venin, ceux qu’elle peut",
            "çonninere d’auoir empoiſonné. Imirons toutes ces ſa¬",
            "ges’autant qu’ihlntres conmmuniautez &amp; nous faiſant iu¬",
            "ſtice puis q’on nous la refuſe, ains tous nos iugemens",
            "ſur les leurs.",
            "Quiconque fauoriſe le Mazarin quiconque pratique",
            "des; monopoles, pour diſpoſer les affaires à ſon reſtabliſ¬",
            "femnent, chaoque nos loix, fomente les feux de nos diui¬"
        ],
        [
            "4",
            "ſions, &amp; majntlent l’ennemy de l’Eftat: Il eſt doncurap",
            "que quiconque eſt Mazarin eſt par melme raiſou ſedi¬",
            "ieux, &amp; merite par conſequent de perir par ſedition.",
            "oment perra-r’il ſi nous ne nous ſouleuons pour nous",
            "en deftajre.",
            "PEarlons clairement: Paris n’aura pas plutoſt remué",
            "qu’elle remuër toute la France: Les villes qui ſont",
            "maintenant dans J’indifference ſe détermineront à l’imi¬",
            "tajion de leur capitale: Vous verrez que les plus chauds",
            "Maarins ſeront démaarinez pa leur propre peur, lors",
            "qu’ils verront que les peplesſe mettronr en eſtat de de,",
            "mazariner tout de bon la pauure Prancee Les petire",
            "villes diront : Pars ſe romaue, j fat don ſe renaer: Et l’imi¬",
            "tation du chef fera banſler tous les membres du corps",
            "de lEſtat.",
            "Croyons-nous bien que pendanr que Paris ſe tiendr",
            "dans liidifference, toutes les autres villes n’ayent pa5",
            "raiſoa de dire qu’elles ſeyoient bien temeraires ſi elles ſe",
            "ſouſleuoient? nioſtre ſouſleuement dans Paris, iuſtifiera",
            "tout le ſouleuement de la France: Et lors que toute la",
            "France branlera, la Mazarinaille ſera-t’elle bien aſſeu¬",
            "rée ie penſe que non; Commençons donc tout de bon,",
            "larso oses goarieps, tedoms les ebaiſnes, renooedlon;",
            "le barricades, as leeſpées a vet, gaeriſſons les aaala¬",
            "ies de. ’as par vne boeſaigeée, oons, ſaageons, brie",
            "ps, ſacrifoios mpfre uegeace, tot ce qai ae ſe croiſera",
            "pa poar rqor le verirable pari d ay, &amp; de alijbere.",
            "V, Voila v ſedirieux, me dira-t’on ; Il s’eſt condamné",
            "luy-meſme, il faut donc l’expoſer à la fureur de la popu¬",
            "lace: Arreſte, arreſte, Maarin, tu conclus bien à ton",
            "aduantage, mais tune conclus pas en deſintereſſé, puis",
            "’e le e ſ nre e pe unl ne d ieide pa us ſuis",
            "..."
        ],
        [
            "reſts des Parlemens, de courre-ſus au Mazarin &amp; à ſes",
            "adherans; il eſt eniont de ſe ſouleuer s’il eſt enioint aux",
            "Communes de ſe ſouſſeuer, me peut-on blaſmer d’eſtre",
            "ſeditieux, pour exhorter le monde à l’obeiſſance qu’o",
            "doit aux Oracles des Cours Souueraines.",
            "le ne demande point qu’il y ait ſedition dans Paris, à",
            "Dieu ne plaiſe: mais ie voudrois bien conſequemment",
            "aux declarations du Roy &amp; aus Areſts, qu’on ſe ſouſle.¬",
            "uaſt promptement &amp; que ſans attendre vn mal incurable",
            "les communes ſe miſſent en poſture de luy couper chemin",
            "par vne conſpiration generalle.",
            "La iuſtice de l’Eſtat nous commande de nous ſouleuer:",
            "Pourquoy; pour courir ſus: à qui? au Mazarin &amp; aux Ma¬",
            "aarins. Pourquoy faire? pour les exterminer, &amp; pour en",
            "depecher le monde.",
            "Pourquoy eſt-ce donc que nous tardons tant? ce rerme¬",
            "de dôt la iuſtice s’eſt auiſée pour la gueriſon de nos maux,",
            "eſt infaillible, appliquons le promptement, &amp; ne prenons",
            "plus plaiſir de traiſner dns les langueurs d’vne fievre len¬",
            "te qui nous conſomme &amp; qui nous deuore à petit- feu.",
            "S’il y a des Mazarins dans Paris, c’eſt à dire s’il y a des",
            "mauuals Prançois, &amp; des hatards ou champis, de leurpa¬.",
            "trie qui ſoient aſſés laſches pour fauoriſer ſe crettement le",
            "reſtbliſſemnent de Mazarin: faiſons ce que la iuſtice nous",
            "commande, courons leur ſus, pour nous en defaire, &amp; puis",
            "que cela ne ſe peutſans nous ſouſleuer ; ſoleoons ous prô¬",
            "ptemaent, ortons de mos gifes dos asieres, ittoans ass foiers,",
            "faiſos voltiger os vieux drappeae; battoas uos ueſſes, alar¬",
            "os tous ler qartiers, emons nos ehaiaes, ſſiſſos os mas,",
            "refablſonms os Loix, renoneons les barriades, mettons nos",
            "eſßées aeot, tos, ſacagros, briſons ſacrifos d noſfre iate",
            "vegeance oatce qoi e ſe croiſera poias, por arqer le veri¬",
            "tabde parti d oy, &amp; de le libere.",
            "FIN.",
            "’"
        ],
        [
            ".1",
            "¬",
            ".",
            "¬",
            "¬",
            "a14",
            ",",
            "..¬",
            "2¬",
            ",",
            ".2.",
            "1",
            "4.",
            ", !",
            ".21",
            "¬",
            "-¬",
            "¬:",
            ":....",
            "1",
            ".",
            "1.l",
            ".",
            "¬2.",
            ".",
            "¬",
            "1A",
            "2S!",
            "a",
            "a¬¬4",
            "¬",
            ".",
            "a",
            "!e",
            "d",
            "..",
            "d4i",
            "3.",
            "1",
            "L¬",
            ";",
            "2",
            "2.",
            ".",
            "9",
            ".",
            ".",
            "e¬3",
            "¬,",
            ".",
            ".",
            "s",
            "¬",
            "n",
            "aa",
            "H¬",
            ".",
            "5",
            "’.y¬",
            "-",
            "I’",
            "3",
            "ni",
            ".",
            "1",
            "i,",
            "’",
            "a¬",
            "du¬",
            ".",
            "..",
            "’¬",
            ".li",
            "¬A5",
            ",",
            "2",
            "1..",
            "2",
            "¬",
            "’a’",
            ".",
            "..3.",
            "¬¬¬",
            "-; n",
            "3",
            "3i",
            "5.",
            "aaai¬",
            "-ul",
            "i¬",
            "1..",
            ".:l.",
            "2.",
            "..",
            ".",
            ";",
            ".!¬¬",
            ".",
            ".",
            "J’i",
            ".",
            ".. i. ia;..",
            "¬",
            ".",
            "21¬",
            ".;",
            "2!",
            "¬",
            "...e",
            "2..",
            ".",
            "¬",
            "1",
            "...",
            "t",
            ",¬",
            "a",
            "¬",
            "onnaaGole",
            ",,¬",
            "!",
            "!"
        ],
        [
            "ad"
        ],
        [
            "iiiii",
            ","
        ],
        [
            "¬",
            "1",
            "s",
            "aſ?"
        ],
        [
            "iiai"
        ],
        [
            "e,",
            ".",
            "a?"
        ],
        [
            "iiſi"
        ],
        [
            "4",
            "¬",
            "la",
            "1",
            "r",
            ".",
            "E",
            "-s",
            "2¬",
            "1",
            "a",
            "ee",
            "e",
            "l",
            "aas",
            "1",
            "e",
            "5",
            "1",
            "rs.",
            "1",
            "e",
            "A",
            "7",
            "ae",
            "a",
            "-.",
            ".",
            "a",
            ",",
            "2.",
            "l.",
            "¬",
            "7",
            ".",
            "A",
            "¬¬¬",
            "!",
            "1",
            "3",
            "1",
            "1",
            "¬",
            "2",
            "Fls",
            "ee",
            "1",
            "1",
            "¬",
            "-",
            "1",
            "1",
            "¬",
            "A",
            "-",
            "-l",
            "’",
            "¬",
            "4",
            "2",
            "1",
            "1?",
            "-l",
            "4",
            "¬",
            "-s,",
            "¬",
            "e",
            "¬",
            ".",
            "o S",
            "ai",
            "t",
            "1",
            "Aq",
            "¬",
            ",",
            ".",
            "é",
            "¬ l",
            "¬",
            "¬",
            "1",
            "?",
            "A",
            "s",
            "r31",
            "A",
            "a,",
            "e",
            "3",
            "ae4",
            "s0",
            "¬",
            "E",
            "1",
            ".",
            "1",
            "1",
            "1",
            "il",
            "U",
            "’",
            "*l",
            "3"
        ]
    ]
}