{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Aveuglement de la France depuis la\n                    minorité.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1650",
            "#text": "1650"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "31"
    },
    "texte": [
        [
            "J J ueninuonuo",
            "lN I¬",
            "aroo",
            "l l¬¬",
            "ll",
            "1",
            "ll"
        ],
        [
            "1",
            "ſil"
        ],
        [
            "1",
            "l"
        ],
        [
            "L’AVEVGLEMENT",
            "D E",
            "LAFRANCE",
            "DEPVIS LA MINORITE.",
            "I28l-B"
        ],
        [
            "l",
            "¬",
            ".",
            "7",
            "1",
            "¬",
            "î¬"
        ],
        [
            "1",
            ".",
            "98",
            "tM Retia4",
            "gt: op&amp;é1",
            "3 r",
            "NT",
            "T 3",
            "L’AVEVGLEMENT",
            "DVPARLEMENT;",
            "a enta",
            "dans le chois de la Regente.",
            "I le Parlement ſe fut ſerui des reflections qul",
            "luy ſont ordinaires dans tous les jugemenr",
            "IIeut conçeu que le chois d’vn Regent deuoie",
            "occuper beaucoup plus de ſceances; &amp; que les",
            "complaiſances de ſa ffatrecie eſtoient criminelles;",
            "dans vn jugemenr e cette conſideration: Les",
            "deux derniers regnces le pouuoit ſuſffamentin¬¬",
            "ſtrnire par leur effroiable luccez, que les bras des",
            "femmes ſont rop foibles, pour gouuerner les",
            "timqns de Eſtats:’La Loy Salique leur deuois",
            "aprendre, que le Seprre François ne file point;",
            "Et que la prouiſion le fait auſſi bien tomber en",
            "quenoüille, que l’heritage. L’experience de",
            "tos ls pȩps, leur faiſoit voir que les troſnes",
            "ont, rouſiqurs branle , meſme ſous Dames les,",
            "plus ſaintes,, La cpnnoiſſance du Sexe les eut",
            "conuaincus, que les paſſions regnant preſque",
            "rouſiours ſur l’eſprit des femmes ils ne pouuoient",
            "ſans imprndence faire regner celle-cy ſur celay",
            "des hommes: La Saincte Eſcritare leur euſt enſei¬",
            "gné que l’homme eſtant la teſte de la femme, ils,",
            "A"
        ],
        [
            "epuitt dhia- laênna&amp; anmai",
            "aentabſolu, ſans oloquen las deſſeins dela ro¬",
            "uidence, quime la cré que paur le ſeruage.",
            "Mais ils doiuentſur touappremdrede la plus",
            "ommune Politique, que la Reyne aſtoit Eſp¬",
            "gnolle, &amp; que les ſentimens du l atiom, ly",
            "feſtoient touſiours, quelques atrachements que",
            "ſon Pils luy donnar pour la françoiſe: le dis bien",
            "oncore plus que ces ſentimens ſont tres raiſon¬",
            "ables,. &amp; que ſonFils ne ſç̧auroit luy reprochan",
            "d’auoir procedé laſchement à la pourſuitte- de",
            "quelque nouuelſe conqueſfe, pourueu qu’elle¬",
            "ne s’endorme point à luy conſeruer la poffeſſiort",
            "des biens qui luy ſont tranſmis, ou parles con¬",
            "queſtes, ou par le auitres pus legitimes ſtcceſ¬",
            "ſions de ſes anceftres Ne- ſçait-on pas qu’elle",
            "n’eſt françoiſe que par alliance, &amp; qu’elle eſt¬",
            "Iſpagnolle par orig e; Et que le ſang luy dbn¬",
            "ne des tendreſſes ſi raiſSnnables pour le’biert dé",
            "ſoin berceau qu’on ne la ſç̧auroit blaſmer, qu",
            "de s’y reſmoigner inſenſible. Vne fſllel!peut bie",
            "quitrer la maiſor de ſonpere, mais non pas l’af¬",
            "fection, à̀ moins qu’elle ayeve amebrutalle5&amp;",
            "mous voyons tous les iours que ces aynbles re¬",
            "ſes des premieres tendreſſes, ſont tauſe des te¬",
            "conciliations qui ſe font entre les aliances pa",
            "l’entremiſe des femmes.",
            "l Pour ces raiſons, il me ſemble, que le Patle¬",
            "ment deuoit fernmer leés yeux à’touis les intereſts",
            "de la flatrerre, pour ne regarder que ceux de ſon",
            "Prince"
        ],
        [
            "Prlnce qui ne luy pouuoit iamais entierement",
            "eſtre procurez par la Mecre, parce que, quoy",
            "qu’elle fuſt Reyne de France, elle eſtoit fille d’E.",
            "ſpagne. Qu’on incerroge les ſç̧auans dans les af¬",
            "faires de l’Eſtat, &amp; ils reſpondront s’ils ne ſont",
            "euxmeſmes flateurs, que Naples &amp; Sicile ſeroient",
            "Françoiſes, il y a quatre ans, ſi la France n’euſteſté",
            "Eſpagnole &amp; ltaſienne &amp; qu’encore auijourd huy",
            "ces deux belles Couronnes ſeroient ſouſmiſes à",
            "celle des Lys, ſi ces Royales fleurs n’eſtoient em¬",
            "peſchées d’y germer par deux mains eſtraageres,",
            "qui les capuuent dans les bornes de leurs pre¬",
            "mieres limites.",
            "Nous ne ſçaurions donc imputer le manque¬",
            "ment de tant d’auantages qu’à l’aueuglement de",
            "noſtre Senat, qui n’a pas veu, ou n’a pas voulu",
            "voir, que le choix de la Reyne pour eſtre Regen¬",
            "te de France choquoit la plus groſſiere Politi¬",
            "que; &amp; que les tendreſſes naturelles l’empeſche¬",
            "roienut de paſſer l’entiere deſolation de ſon Fre¬",
            "re, pourueu qu’elle ſe contentaſt de conſeruer",
            "à ſon Fls, ce que ſes Anceſtres luy auoient deſia",
            "conqueſté.",
            "L’aueaglement da Mazarin, en ce qu’ils’eſt fais",
            "Gouuerneur dus Roy.",
            "AZ ARI Neſt Gouuerneur du Roy, &amp;",
            "VlSouuerain Miniſtre d’Eltat: eut-on a¬",
            "endu deuant Cazal vne ii proligeuſe folie,"
        ],
        [
            "8",
            "d’vn cerueau de ſi belle apparence: Le pauureé h¬",
            "dropique a tãt de ſoif de ſe maintenir &amp; de mou¬",
            "rir dans le Gouuernement abſolu, qu’il en eſt",
            "tout fol: Il ne ſe contente pas de ſe faire le Gou¬",
            "uerneur du Roy, il veut encore qu’on ſç̧ache qu’il",
            "en eſt le Pedant, en ce que ne ſçachant point",
            "conduire ce naturel Heroique par la ſeule voye",
            "du poinct d’honneur, qui eſt celle des illuſtres",
            "genies, il affecte inſolemment de le faire ployen",
            "ſoubs ſes volontez par l’apprehenſion d’vne au¬",
            "thorité́ Magiſtrale &amp; Pedante, auec laquelle il",
            "Maiſtriſe atrogamment les jeunes inclinations",
            "de ce Prince.",
            "Va va (pauure ſot) dans les quinze vingts:tu",
            "ne vois pas clair en plain iour:ou du moins tu",
            "t’esbloü̈is des lumieres qui te deuroient eſclairer,",
            "pour ne te laiſſer point faire ſi ſotement ce faux",
            "pas: Conſidere vn peu toutes les fautes que tuas",
            "fait dans le choix de ta perſonne, pour le gouuer¬¬",
            "nement du Roy, &amp; prends garde qu’il faut abſo¬",
            "lument que les ſuccez de tous tes deſirs arriuent",
            "tout au rebours de tes pretentions; tu te fais",
            "craindre par le Roy; tu dois conclure que dé́s",
            "qu’il ſe verra en eſtat de pouuoir entonner vn le",
            "le veax, il ne le fera retentir, que pour ſe releuer de",
            "ces craintes ſeruiles dans le haut eſtat d’vne Roya¬",
            "le independance. Tu t’es eſtably le Gouuerneur",
            "de ſa Maieſte, c’eſt à dire le Phare de toutes ſes de¬",
            "marches, le guide de tous ſes mouuemens, l’arc¬"
        ],
        [
            "e",
            "boutant de tous ſes deſſeins, &amp; l’intendant gene¬",
            "ral de l’œconomie de toute ſa conduite: Pauure",
            "aueugle, qui ne vois pas que c’eſt vne impatien¬",
            "ce commune à tous les enfans, que de ſacoüier le",
            "pluſtoſt qu’il leur eſt poſſible le ioug de leur pre¬",
            "mier Maiſtre;, &amp; d’eſloigner entierement de la",
            "cognoiſſance de leurs afaires, celuy qui en a gou¬",
            "uerné l’enfance, de peur qu’on ne leur reproche",
            "vne trop longue dependance, dans laquelle ef¬",
            "fectiuement ils ſembleroient encore eſtre, s’ils",
            "n’auoient ſoin d’euiter les approches du Maiſtre",
            "qui les a tenus ſoubs ſa ferule.",
            "Ainſi, pauure Mazarin, les intereſts de ta",
            "conſeruation t’obligeoient de mettrevne de tes",
            "creatures dans le gouuernement, &amp; de traitter ce¬",
            "pendant ce jeune Prince auec plus de complai¬",
            "ſance que d’authoriteé́: Car par ce moyen tu pou¬",
            "uois faire d’vne pierre deux coups, tu pouuois",
            "premierement diſpoſer l’eſprit de ce gouuerneur",
            "aà̀ ne former dans celuy de ton Prince, que toutes",
            "les impreſſions qui ſeroient les plus conformes",
            "ſouppleſſes de ra Politique; &amp; cependant il n’e¬",
            "ſtoit rien de plus aiſé que de gaigner entiere¬",
            "ment ſon eſprit, en s’efforçant de complaire à",
            "toutes les inclinations qu’vn eſtude particulier",
            "t’euſt puû faire remarquer dans toute ſa conduite?",
            "mais ou tues trop ſot, ou tu es trop aueuglément",
            "attaché à la paſſion de te maintenir dans le mi¬",
            "niſtere de l’Eſtat."
        ],
        [
            "L’aueuglement du Mazarin danms les ffaires",
            "de Guiene.",
            "A JAZARI N ne s’eſt pas contenté de fai¬",
            "Vre voir qu’il eſtoit vn ſot, il a fallu qu’il",
            "hous fiſt encore voir qu’il eſtoit vn impuiſſant,",
            "&amp; qu’il ne ſçauoit conceuoir des deſſeins, que",
            "pour les faire auorter à ſa honte. L’atrachement",
            "qu’il a montré pour le maintien du Duc d’ſper¬",
            "non a conuaincu tous les experts; que s’il eſtoi?",
            "bon amy, il eſtoit mauuais Politique. Toutes",
            "les raiſons du monde l’obligeoient, ou de rap¬",
            "peller en eff ct, ou en apparence cét inſolent",
            "Gouuerneur; afin de calmer au pluſtoſt le trou¬",
            "ble de Guienne, qu’il deuoit regarder comme les",
            "veritables aziles de ceux, que la vengeance des",
            "Princes, pourroient obliger à̀ former quelque",
            "puiſſant party. Mais ſon aueuglement ne luy a",
            "pas laſſé voir ſa propre foibleſſe, en ce que s’e¬",
            "ſtant imaginé́ qu’il maintiendroit le pere de ſon",
            "futur gendre, malgré́ les reſiſtances des Gaſcons,",
            "il a entrepris le voyage de Guienne, pour aller",
            "voir eſchoü̈ er toutes ſes forces contre l’inuinc1¬",
            "ble Croiſſant des Bordelos; &amp; teſmoigner qu il",
            "eſtoir vn ſot de n’auoir point interiné́ toutes",
            "leurs demandes, puis qu’il eſtoit en impuiſſance,",
            "de les leur refuſer.",
            "Vn bon Politique euſt premierement meſuré",
            "ſes forces, lors que les Bordelois faiſoient cette",
            "demande"
        ],
        [
            "5",
            "demande leſpée à la main. Et s’il ſe fuſt veu",
            "dans l’impuiſſance de les forcer à receuoir vn re¬",
            "fus, il euſt fait ſenablant de conſentir à leurs reo",
            "queſtes, en atteadanat les ordres plus expre",
            "d’vn Roy Majeur: Mazari, ce bel eſprit, en¬",
            "cherit par deſſus cette Politique, il refuſe ce",
            "qu’il eſt contrainct de donner, il fait le fier dans",
            "da plus grande foibleſſe du monde, il marche",
            "oontre Ies Bourdelois, &amp; n’a qu’vne poignée de",
            "monde ? qu’eſt-ce à dire, ſi ce n’eſt, ou qu’il et",
            "aueugle, ou du moins qu’il n’a d’autres eſperan¬",
            "ces, que celles qu’il attend de la faueur de ſes",
            "deſtin.",
            "Mais que doit-on dire de luy touchane la de¬",
            "plorable mort du Gouuerneut de Vaires; ne s’et¬",
            "il pas volontairoment poché les yeux pour n",
            "oir pas qu’il alloit mnettre les affaires dans le de¬",
            "ſeſpoir, &amp; qu’au lien d’intimider les eſprits des",
            "Bourdelois par la terreur de cét injuaſte chaſti¬",
            "ment, il les aigriroit irfailliblemenc pour leu",
            "faire pourſuiure la vengeance. A-t’il bien conſi¬",
            "deré qu’il alloirt allomer vne guerre de Turc dans",
            "le Royaume du Roy tres-Chreſtien, &amp; que la re¬",
            "oanche qu’il receuroit luy-meſme de cette im¬",
            "prudence furieuſe, l’obligeant à redoubler ſa hai¬",
            "ue, feroit qu’on oubliroit le mot de quaier,",
            "apres tontes les priſes, pour ne proceder qu’àvme",
            "aain baſſe generale decoutes ſortes dereſftes. A.",
            "til faitceflectio que ce tyranmique procedé de¬",
            "C"
        ],
        [
            "1",
            "uoit intimider toute la nobleſſe, &amp; qu’il ne ſe¬",
            "rot plus deſormais deſage Gentlhomme, que l a",
            "peur d’eſtre pris, &amp; d’eſtre puis-apreés pendu, ne",
            "fit aiſonnablement trembler, deuant que d’aller",
            "aà quelque attaque.",
            "Mais qui peut exiger vne bonne refletion",
            "d’vn deſeſpereé, qui s’imagine que toutes les bou¬",
            "tades de ſes paſlions ſont autant de conſeils dont",
            "il ſe doit promptement ſeruir pour trouuer les",
            "reſlources de ſes mal-heurs. Mazarin ne pouuant",
            "digerer le refus qu ce genereux Gentilhomme",
            "auoit faict de ſe rendre à la premlereſommation",
            "de Monſieur de la Melleraye, &amp; la rage qu’il",
            "auoit de ſe voir en ſi peu de credit dans l’eſprit",
            "d’vn ieune Capitaine, pendant qu’il eſtoit abſo¬",
            "lu ſur celuy des Ptinces, neluy permettoit point",
            "de conſiderer, qu’il alloit faire vn coup de mau¬",
            "uais Politique, pourueu qu’il fit celuy d’vn veri¬",
            "tble Iralien, ei faiſant diſparoiſtre celuy qui ne",
            "pouuoit viure que pour le faire rougir.",
            "L’auuglement de la Frane, dans la detention",
            "des Princes..",
            "JE ne ſç̧ay ſi la France ne ſe regle point ſur la",
            "conduitte du Mazarin, ou sl ne faut point",
            "conclure comme ſes anciens Philoſophies &amp; plu¬",
            "ſieurs modernes en faueur de cette indiſpenſa¬",
            "ble neceſſite qu’ils eſtbliſſoient ſur le gouuerne¬",
            "ment de la nature: Le Chriſtianiſine nous enſei¬"
        ],
        [
            "¬¬¬¬",
            "1",
            "1i",
            "gnant que ce dernier ſentiment ſeroit criminel;.",
            "ie puis inferer fort apparemment que le Mazarin",
            "dGs le branſle aà̀ tous les mouuemens de la",
            "Monarchie, &amp; qu’il eſt l’intelligence generale de",
            "toute ſa conduite.",
            "Ce beau Politique ne s’eſt opiniaſtré aà̀ ne rap¬",
            "peller le Duc d’Eſpernon de ſon Gouuernement,",
            "que pour reſmoigner enfin qu’il ne pouuioit pas",
            "l’y maintenir:il n’a entrepris levoyage de Guien¬",
            "ne, que pour eſtre luy-meſme le porteur de ſa",
            "propre impuiſſance;il a armé contre lesBordelois,",
            "pour les obliger à luy faire des demandes plus",
            "hardies que les premieres, &amp; ſe mettre en eſtat de",
            "ne pouuoir point les tefuſer; s’l euſt ſceu cette",
            "belle maxime, receueë dans tous les Eſtats.",
            "Arm tenenti",
            "Oonia dat qui iuſta negat,",
            "Il euſt fait reflection que les Bordelois luy",
            "demandoient l’eſloignement du Duc d’Eſper¬",
            "non, l’eſpé́e &amp; la iuſtice à la main; &amp; qu’il les",
            "obligeroit aà ſe rendre plus hardis dans leurs de¬",
            "mandes,; s’il ne ſe haſtoit luy-meſme à leur don¬",
            "ner l’interinement de celles, qui n’eſtoient que",
            "trop iuſtes.",
            "L’innocence des Princes demande il y a ſix,",
            "mois leur élargiſſement à la France: elle s’oppi¬",
            "niaſtre comme le Mazarin à le luy refuſer: l’in¬.",
            "nocence arme de tous les coſtez pour preſſer cet¬"
        ],
        [
            "te deliurance, pour cét effet elle intereſſe les",
            "Princes eſtrangers &amp; les Domeſtiques, les Ducs,",
            "les Mareſchaux, les P’arlemens &amp; les Prouinesa la",
            "France tient bon à ſon premier efus.",
            "rnsaemeai",
            "nme dat qui iuſta negat.",
            "Il et à craindre que la France neſe voye bien¬",
            "roſt reduite aux eaxtremitez du Mazarin, c’eſt à",
            "dire, à donaer par force, ce qu’elle refuſe de bon",
            "cœur, &amp; par conſequent, à̀ n’obliger point",
            "quand elle doanera ce qu’elle ne pourra point",
            "rofuſer.",
            "Qui rembarrera l’Archiduc &amp; le Mareſchad",
            "de Turrene? qui fera auorter les ſecrettes me¬",
            "nées qui ſe font dans Paris pour cette meſme in¬",
            "tention ? qui repouſſera les efforts de Guienne,",
            "qui rompra la conſpiration du Duc de S. Simor",
            "&amp; da Mareſechal de la Force? qui fera reculer les",
            "armées Naualles d’Eſpagne &amp; d’Angleterre dans",
            "limpatience qu’elles ont de ſe joindre aec les",
            "meſcontens; qui jettera la diuifion dans lesſeres¬",
            "tes intelligences, que leLanguedoc &amp; la Prouen¬",
            "ce ont auoc les Bordelois, qui diſſipera les trou¬",
            "bles da Berry: bref qui rompra les igues de cos",
            "les Partiſars des Prnces.",
            "N’eſt-il donc pas vray qu’il eſt à craindre, que",
            "laFrance ſera contrainte de confeſſer ſa foaibleſſe,",
            "lars qu’il n’en ſerals temps, &amp; qu’eſle cor¬",
            "ſentira"
        ],
        [
            "¬",
            "ſentira à l’eſtargiſſement des Prouinces, lors que",
            "ceux-cy ſe verront aſſez forts pour demander",
            "tout ce qu’vne ambition armée leur ſuggerera:",
            "les apparences du moins n’en ſont que trop gran¬",
            "des; &amp; ſi quelque prouidence partieuliere pour",
            "cét Eſtat n’en deſtourne lecoup, il eſt à craindre",
            "que les affaires abboutiront à quelque extremité",
            "dangereuſe; &amp; qu’il ne ſera pas trop aiſé de chaſ¬",
            "ſer les eſtrangers de la France, lors que les guer¬",
            "res ciuiles leur auront auuert la porte pour y",
            "rentrer. L’aueuglemiene des Frondeurs",
            "peruertis.",
            "E ne ſçay ſi je doſs mettre les Frondeus per¬",
            "uetis paemy les aueugles, puis qu’ils n’one",
            "changéde poſture que paroe qu’ils ont veu des",
            "Ahbayes, des mers, des millions de liures, qui",
            "aloiont blen plus que les ſimples applauôrſſe¬",
            "mensi d’vme dhtûuo populac: il ſt vray que",
            "pou cê oinct ſlleont eſté aſſezelairuoyans:i mais",
            "qu’ilsi prennent garde que la fortune ſe ſeruant",
            "de leur laſcheté ne luy baille quelque eroc en",
            "ihbe, &amp; que le Madatin ſe -vyant eafin forcé:",
            "de laſcher la plſe destrisP’rinces, heſe preuaille",
            "de da haine queles Pariſies commehcent aà auoir",
            "perces peruett́is, afin de faire le ſacrifice de ſa",
            "reconciliation auec cee qui ſont leurs ennemis",
            "tréeoncillables.",
            "12!",
            "C’eſt du moins le deffy des plui ſubils Politi¬",
            "es, &amp; e croy que i ces peruercis veulent vu"
        ],
        [
            "4",
            "peu ſerieuſemenat peſer cette reflection, ilsjuge",
            "ront eux-meſmes, que les conſoquences en ſont",
            "à craindre, lors qu’ils conſidereront; que le petit",
            "nombre n’eſtant pluas pour eux, &amp; le grand n’y",
            "eſtant attaché que par l’intereſt, ils doiuent rai¬",
            "ſonnablement apprehender vn reuers de fortune,",
            "qui mettra peut eſtre les affaires en tel eſtat, qu’on",
            "ne pourra les rappaiſer qu’auee l’entier holocau¬",
            "ſte des peruertis.",
            "L’aueuglement de la Franee pendant le ſiege",
            "1.",
            "de Bordeaux.",
            "A France voit le Mazarin deuant Bordeaux,",
            "T",
            "&amp; ne voit pas le deſſein qui luy conduit:",
            "Tpretexte bien -celuy de ranger cette ville re¬",
            "belle à ſon deuoir: mais il diſſimule le plus veri¬",
            "table, qui eſt celuy de diſpoſer les affaires à ſes",
            "vengeances; ou à la concluſion d’vne pait ge¬",
            "nerale, plus auaatageuſe à l’Eſpagne que, celle",
            "du Duc de Longueuillle, &amp; du Comte d’Auaux.",
            "La Catalogne luy peze ſur les bras, autant",
            "qu’elle eſt inſupportable a l’eſprit de la Reyne,",
            "qui la regarde comme vne partie demembróe",
            "du cotps d’Eſpagne; ſans que nentmoins elle la",
            "puiſſe remettre dans ſa preriere poſture, à rai¬",
            "lon de l’alliance, qui fait eſpouſer ſes interſta",
            "a la France: que fera donc ſon premie; Mini:",
            "tre, de quelle brlcolle ſe ſeruira-t’il, pour nous",
            "faire ouurir les, bras, eutre leſquels nous auons"
        ],
        [
            "15",
            "eſtroittement ſerré cette Prouincerefugiée, afin",
            "d’en laſcher la priſe.",
            "Politiques ouurez les yeux: cette ſouppleſſe eſt",
            "Italienne, ou Françoiſe traueſtie: lafoy que nous",
            "auons donné à la Caralogne, nous defend de l’a¬",
            "bandonner ſans parjure: que fera Mazarin en ce",
            "poinct, il s’efforcera de nous faire eſchapper la",
            "Guienne des mains, &amp; d’obliger cette grande",
            "Prouince à vne reuolte generale; afin de faciliter",
            "le retour de la Catalogne dans ſon premier do¬",
            "maine, par la reuanche de celuy de Guienne dans",
            "l’obeiſſance des lys.",
            "En effect, on voyoit vn ſi parfait parallele dans",
            "les remuëmens de l’vne &amp; l’autre prouince, qu’il",
            "ſemble que les conſequences n’en puiſſent point",
            "auoir d’autres effects: Les inſolences d’vn Gou¬",
            "uerneur obligerent la preiere à̀ ſe ſouſtraire au",
            "Gouuernement d’Eſpagne; les troubles de la ſe¬",
            "conde ſont les effects d’vne meſme cauſe; mais",
            "comme les Gaſcons ſont plus conſtans dans le re¬",
            "ſpect qu’ils doiuent à leur Prince, auſſi ne ſuffit-il",
            "pas de les auoir tianniſez par les menées d’vn in¬",
            "ſolent Gouuerneur; il faut porter toute l’eſpou¬",
            "uante de la guerre juſques dans leur fumier, afir",
            "de les porter en les preſſant ſi viuement à vne der¬",
            "niere extremité.",
            "On eſt à la veille d’en voir les effects, ſi quel¬",
            "que trahiſon n’ouure la portte de cette ville aux",
            "vengeances de Mazarin, qui reü̈ſſira touſiours"
        ],
        [
            "16",
            "dans le deſſein du ſiege, quelque ſuccez qu’ile¬",
            "arriue, parce qu’en la prenant il entre en poſſeſ¬",
            "ſion de ſe vanger ſans reſiſtance; en l’obligeant à",
            "la reuolte, il trouuera le moyen de la rappellet",
            "en reuanche de la Catalogne. Iugez de cette re¬",
            "lection clairuoyans: du moins elle me ſemble",
            "tres-bien fondée dans les viſibles apparences de",
            "la mauuaiſe conduitrte de Mazarin, qui ne pre¬",
            "ſeroit pas ſi viuement l’execution de ſes ven¬",
            "geances, à moins qu’il viſt qu’il ne luy ſeroii",
            "pas du moins impoſſible d’en venir à bout, ou",
            "qu’il ne ſe ſoucie pas que ces peuples ſoient for¬",
            "cez à la reuolte par les injuſtes efforts de ſes pour¬",
            "ſuitces.",
            "Mais ou ſa malice, ou ſon impudence eſt ſi",
            "viſible, qu’il faut conclure neceſſairement,",
            "ou qu’il eſt malauiſé d’obliger les Bordelois à",
            "des extremitez inuincibles, comme il conſt",
            "par les ſuccez de toutes ſes entrepriſes; ou qu’il",
            "eſt vn traitre de pouſſer la Guienne dans le pro¬",
            "cipice, pour l’en retirer par le moyen de la Ca",
            "talogne. le ſupplie les plus ſenſez de conſiderer",
            "vn peu ſi cette reflection ’eſt point fond́e ſue",
            "vne aſſez grande probabihté, puis que le Ma¬",
            "earin ſe mettant en eſtat de chaſtier exemplaire¬",
            "ment les Bordelois &amp; de ne leur pardonnen",
            "point, il faut que ceux cy conſulrent! les loix",
            "de la neceſſiteé pour ſe mettre à̀ l’abry de ſes me¬",
            "uaces.",
            "L’aueuglement"
        ],
        [
            "17",
            "Aueuglement de la France, touchamt les affalres",
            "d’Angleterre.",
            "ES Monarchiques, c’eſt à dire tous les",
            "IL bons Franç̧ois conſiderent les deſordres",
            "ngleterre ſans s’en émouuoir. Aueugles qui",
            "ne voyent pas que c’eſtvn preiugé́ des extremi¬",
            "tez où nos reuoltes peuuent conduire cé́t Eſtat:",
            "l’eſprit Republicain eſt cotagieux, ſes douceurs",
            "lairées par les tyraniſés, ſont des amorces de re¬",
            "bellion; le pretexte d liberté qui luy ſert de ti¬",
            "tre plus ſpecieux, eſt le plus ordinaire motuif,",
            "de ceux qui nient que lvnité́ du gouuernemét.",
            "puiſſe compatit auec la franchiſe de la raiſon;",
            "&amp; le pouuoir qu’il donne au merite de s’é́leuer",
            "aux Charges ſans la conduite de la naiſſance &amp;",
            "de la faueur, eſt vn aiguill̃, qui n’a fair que trop",
            "ſouuent. regimber les plus fidels ſubjets, pour",
            "ſecoüer le poids de la Monarchie, qui leur com",
            "mençoit à ſembler intollerable.",
            "Ainſi ie penſe qu’vne raiſonnable aprehen¬",
            "ſion deuoit armer &amp; l’Eſpagne &amp; la France, pour",
            "ranger l’Angleterre à̀ ſon deuoit: mais la France",
            "prineipallemét, puiſque ceteeparricide ſe qua¬",
            "lifie arrogament du tiltre de ſa Souueraine, de¬",
            "puis les droits imaginaires qu’elle pretendoit",
            "auoirſur la Couronne, lors qu’elle fut miſe ſur la",
            "teſte du premier Valois: laFaneela veu couper",
            "lateſte d’vn Roy voiſin, dans vnRoyaume qui ſe",
            "porte pour ſon Souuerain, ce n’eſt pas tout: elle",
            "permet impunenment le rauage que ſes ſacrile"
        ],
        [
            "ges aſſaſſins font ſur le debris de la Royauté́, elle",
            "laiſſe empierer inſenſiblement l’eſprit Reſpu¬",
            "b’icain ſur les poſſeſſios immemoriales du Mo¬",
            "narchique, &amp; ſans s’efrayer ſeulement de l’hor¬",
            "reur d’vnſ maudit voiſinage, elle voit que ces",
            "Aſſaſſins meſme eſtabliſſent le ſiege de leur ty¬",
            "rannie ſur le Troſne abatu de la Royauté́.",
            "Ah France: ne faudroit il pas crier aux AMſa¬",
            "ſins, aux Sacrileges, aux Parricides’nefaudroit¬",
            "il pas que toute l’Europe retentit dela iuſtice de",
            "tes plaintes’ falut il intereſſer le Turban, pour",
            "la gloire de la liberté, &amp; qu’à da ſolicitation de",
            "tes pourſuittes on viſt gemir l’Ocean ſous le",
            "poids des flotes, qui ſeroient eéquipeées par les",
            "alliances du premier Roy jugé pour aller fondre",
            "vmanimemẽt ſur ces boureaux. Ouure tes yeux,",
            "ou deſſille ton aueuglement. Et c’eſt lors que tu",
            "connoiſtras que cette teſte Royale n’a rougi",
            "ſous lefer, que pour te faire apprehender rai¬",
            "ſonnablement vne ſemblable cataſtrophe, ſitu",
            "a’en pourſuis la vangence.",
            "Les veuglemes de la Reyne.",
            "E S paſſions ſont tellement les maiſtreſſes",
            "dans l’eſprit de la Reyne, qu’il ſemble que",
            "la raiſon n’y ſoit iamais écoutée que pour don¬",
            "ner audiance aux interets d’Eſpagne: ſi cette",
            "Prince fſe n’euſt eu d’intention que d’encherir",
            "ſur la gloire de ces anceſtres dans le gouuerne¬",
            "ment de cét Eſtat, pour le progrés de celle de",
            "ſon fils, n’eſt il pas vray que la Politique luy de¬"
        ],
        [
            "18.",
            "fendoiit d’appeller vn Eſtranger à la confidenece",
            "de ſes deſſeins, &amp; qu’elle deuoit raiſonnable¬",
            "ment craindre, que ce chois neiertaſt le deffi de",
            "ſa fidelité dans tous les eſprits paſſionez pour le",
            "progreés de la Monarchie? Ne deuoit elle pas",
            "preſſentir que ſa conduite ſeroit plus malicieu¬",
            "ſement eſtudiece lors qu’on viendroit à faire re¬",
            "lecti qu’elle ne ſeroit eéclairee que par les yeux",
            "de deux intelligences eſtrangeres, dont la de¬",
            "pendente n’auroit ſans doute iamais plus forte",
            "paſſion, que de ſe rendre complaiſante aà̀ toutes",
            "celles de ſa ſuperieure, pour ne ieter point la de¬",
            "ſolation dans les Eſftats de ſon frere? Il n’en faut",
            "point douter, &amp; par meſme raiſon on doit con¬",
            "clure, que la Reyne paroiſſoit aueugle dans ce",
            "choix, ſi l’experiéce n’euſt fait voir qu’elle eſtoit",
            "pluſtoſt malicieuſement, en ce que les intereſts",
            "du ſang ne luy permettent point de braſſer des",
            "deſſeins pour la ruine d’Eſpagne, ſon chois ne",
            "ſe pouuoit ianais porter plus heureuſemét que",
            "ſur vn Eſtranger, qui trouueroit d’autant plus",
            "de facilité́. aà̀ la ſeconder dans toutes ſes inten¬",
            "tions, quemoins il en ſeroit detourneé parſes in¬",
            "clinationstoutes étrangeres: Cet aueu glement",
            "eſt dont pour la France.",
            "La Reyne neantmoins quelque eſclairé́e",
            "qu’elle ayt eſté pour l’aduantage de ſon frere, n’a",
            "pas laiſſé de faire pluſieurs faur pas. Elle n’apas",
            "bien ſçeu couurir ſon ieu, dans l’affection qu’el¬",
            "le n’a iamais interrompu pour l’eſpagne: teſ¬"
        ],
        [
            "ans le eun ſiene le l aele le iauſe",
            "moing les deux ſieges de Lerida, la priſe de",
            "ples, qui font éclater ſi viſiblement le peu de",
            "ſoin qu’elle a du progrés de nos affaires, qu’il",
            "faut eſtre plus dueugle qu’elle meſme, pourne",
            "voir pas que ſes intentions ſont fort complai¬",
            "ſantes pour les neceſſitez d’Eſpagne. Voila ſon",
            "aueuglement qui ne luy reuſſit, que par ce qu’il",
            "ſe rencontre dans la conjoncture de celuy de",
            "toute la France...",
            "L’Aveuglement de la France, pour l’Education",
            "da ROY.",
            "I ie demande à la France quels ſont les",
            "Gouuerneurs de ſon Roy, elle me reſpon¬",
            "dra que c’eſtvn Cardinal &amp; vn Mareſchal: mais",
            "ſi ie fais vne ſeconde inſtace pour ſç̧auoir quels",
            "ſont les emplois ou l’on eſleue la Minorité́ de ce",
            "ieune Prince que me reſpodra- t’elle? ſans doute",
            "qu’elle n’en ſç̧ay rien; aueugle qu’elle eſt de ne",
            "lepne eie ueie ee enie¬",
            "voir pas, qu’on ne luyapprend que ce qu’il fau¬",
            "ce qu’il faudroit luy faire ſçauoir: pour la ſcien¬",
            "ce du manege, de la dance, des inſtrumens &amp; de",
            "la chaſſe; il y ſera parſait: mais pour celle de",
            "gouuerner les Peuples, quieſt la veritable ſeié¬",
            "ce des Roys, c’eſt celle où il n’a iamais mis le",
            "nez; que pour en eſtre dégouteé par les difficul¬",
            "tez qui la rendent épineuſe: ceſte ignorance",
            "des affaires de ſa Monarchie eſt trop importan¬",
            "e pourla conſeruation du Mazarin, quine ſca¬",
            "roit"
        ],
        [
            "EEe",
            "ſoient pour ne iuger iamais que de la vertu: Ma¬",
            "atin digere tout.",
            "Mazarina à donc vn grand cœar, &amp; va grand",
            "front, ou point du tout: Il faut qu’il ſoit, ou le",
            "plus genereux homme du monde, ou le plus laſ¬",
            "che ieu me garde de croire le premier ; pour",
            "e ſecond, perſonne n’en a iamais douté, &amp; luy¬",
            "meſnae ’eſt pas aſſez fol pour ſe flatter du con¬",
            "caire, quoy qu’il ſoit afſez ignorat pour croire",
            "qu’il n’eſt polnt tout à fait ſtupide dans ſa plus",
            "haaute inſenſibilité.",
            "Coaſidere toy donc Mazarin, voy que la",
            "gradeur te couſte trop cher, puis que tout le",
            "monade t’en eſtime vn ſot Marchand: ne fais point",
            "e cas de oe qui ue fait meſpriſer, &amp; n’adore",
            "point les diuinitez qui e rendent l’object de tous",
            "les anathemes du monde.",
            "Ce grand eſclat dont la conſiderarion à iuſqu’à",
            "preſent captiué tes yeux, t’a toujours es blouy, &amp;",
            "t n’en as iamais remarqué les deffaults, parce",
            "que tcu t’es toujours laiſſé aueugler par les faux",
            "brillans de ſes trompeuſes apparences.",
            "a",
            "L’Aueaglement du Comte de Serient.",
            "E m’eſtois toujours imaginé que le Comte de",
            "Seruient n’oſtoit qu’vn borgne, mais ie vois",
            "bien maintenant que c’eſt vn aueugle, qui nevoid",
            "point ce qu’il fait, ou qui fait ce qu’il ue voit point:"
        ],
        [
            "22",
            "Ie l’auois toujours pris pour vn homme de teſte?",
            "mais ie vois bien maintenant qu’il nm’en a eu que",
            "pour l’aller caſſer contre les murailles de Bor¬",
            "deaux.",
            "Son pauure Maiſtre, le feu Cardinal Mazarin,",
            "ie di. le fu, car ie ne crois pas qu’il puiſſe reuiure",
            "apres ce dernier coup de mort, ſon pauure maiſtre",
            "difie, que les fumées de tant de troubles auoient",
            "aueuglé, l’auoit choiſi pour ſon guide, ſur la cre¬",
            "ance qu’il auoit, qu’il pourroit auſſi bien porter le",
            "ſchiſme dans la plus eſtroite vnion des Bordelois",
            "par ſon Miniſtere, qu’il auoit par le meſme entre¬",
            "renu les funeſtes diuiſions qui partagent depuis",
            "tant de temps toute l’Europe: il le choiſit donc",
            "pour ſon Conſeil, pour ſon Plenipotentiaire, &amp;",
            "pour ſon guide: Celuy-cy le guide en effet, mais",
            "c’eſt pour le conduire dans le precipice.",
            "Ie m’eſtonne fort de ce que le Comte de Ser¬",
            "uient, qui eſt homme de teſte, ou qui le croit eſtre,",
            "ne s’eſt auiſeé qu’il alloit ruiner ſa fortune, en rui¬",
            "nant celle de ſon maiſtre; &amp; que millereflections",
            "Politiques ne luy ayent remis le cerueau diſloqué,",
            "pour luy faire conceuoir que Ies ſuccez des mau¬",
            "uais deſſeins ont vn terme preſcript par les ordres",
            "de la prouidence; qu’enfin le Ciel s’ennuye de fa¬",
            "uoriſer les intrigues des meſchans; que ceuxcy",
            "doiuent quelquesfois forcer leur naturel pour fai¬",
            "re les bons par raiſon d’Eſtar; que les grands doi¬",
            "uent ſouuent relaſcher de leur authorité pour ſe",
            "ſoubmettre aux perits; qu’il faux eſtouffer toutes"
        ],
        [
            "les ſaiſlies des paſſions pour iuger auee preuoyan¬",
            "ce; qu’on ne marche iamais prudemment contre",
            "des pe uples ſouſleuez, ſi ce n’eſt ou qu’on ayt le",
            "deſlein de les contenter, ou la force pour les ran¬",
            "ger à leur deuoir; que la dependance eſt quelques",
            "fois de la plus fine Politique, meſme dans la con¬",
            "duite des plus ambitieux Souuerainss &amp; qu’il faut",
            "bien ſouuent faire ce qu’on ne voudroit pas, pour",
            "venir puis apres à bout de ce qu’on auroit voulu.",
            "Mais cette melodie eſt trop delicate pour vn",
            "ſourd, ce tableau trop delié pour vn aueugle, cet¬",
            "te Politique trop ſenſée pour vn paſſionné, qui",
            "veut ce qu’il veut, &amp; qui n’a point aſſez de force",
            "pour renoncer à ſes volontez, quoy qu’il n’ayt",
            "que de l’impuiſſance pour les effectuer.",
            "a l l",
            "L’Aueuglement da Mareſchal de la Melleraye,",
            "TIE eroy que le Mareſehal de la Melerye a la",
            "Ieoure aur mains pluſtoſt qu’aur pled&amp;t quil",
            "Jioit à la ceruelle, lors qu’il marcha contre les",
            "Bordelois par ordre du Mazarin où ie m’imagine",
            "du moins que cé́t humeur maligne qui fait mon¬",
            "ter les innocens meſmes ſur les potrences, ſe deſ¬",
            "chargea ſur ſes yeux &amp; luy troubla la veuë, pour",
            "l’empeſcher de voir qu’il alloit faire enrumer tou¬",
            "te ſon Artillerie contre le Port de la Lune, &amp; qu’il",
            "s’en alloit en vn lieu, où les inuincibles perdent",
            "ordinairement la poſſeſſion de cét illuſtre tiltre.",
            "."
        ],
        [
            "4",
            "Mis pour parler plus lerieuſement, ne deuoit¬",
            "i point conſiderer, qu’il eſtoit bien meſſeant,n’en",
            "deſlaiſe à̀ ſa Grandeur, de marcher contre ſes",
            "compatriotes &amp; ſes voiſins, pout y reſtablir la ty¬",
            "rannie d’vn voleut; dont il a luy-meſne meſpriſé",
            "l’alliance, quoy qu’il ne ſoit pas neantnmaoins ds",
            "plus llluſtres naiſbns de l’Eſtat: Ne deuoit il pls",
            "s’imaginer, que ſi cette temeraire entreprſe ve¬",
            "noit à̀ luy reüſſir tout au rebours de ſes intentions,",
            "on en prendroit toujours le ſuccés pour vne faueur",
            "tres ſignalée de la prouidence, qui ſe ſeroit pleuë",
            "Habattre les cornes de ſoà arrogance dans certe",
            "occaſion; &amp; à luy faire voir que les aduantages",
            "qu’il auoit cy deuant remporte n’eftoient que les",
            "effets de la Iuſtice de ſes armes, &amp; des faueurs tres¬",
            "partieculieres de la fortune. Ne deuoit- il pas faire",
            "de reflection, que meſme il ne pouuoit vaincre",
            "qu’auec honte, ny triompher des Bordelois qu’a¬",
            "uec ignominie; &amp; que toutes les goutres de ſang",
            "qu’il verſeroit dans cette iniuſte guerre, ſeroient",
            "des taches ſi mortelles à ſa reputation, que tous",
            "les ſiecles à venir, ne les pourroient iamais effacer",
            "du front de l’immortalité́.",
            "Mais ne deuoit il pas ſur tout prendre garde,",
            "qu’il expoſoit manifeſtement ſes derniers ſuccez",
            "en atraquant les inuincibles ſouz la protectioh",
            "d’vn inuincible; &amp; que la vigueur des Gaſcons ſe¬",
            "cond́e duDuc de Boüillon, n’eſtoit point pour",
            "ployer ſoubs les efforts de cinquante la Melle¬",
            "rayes.",
            "eſt"
        ],
        [
            "Il eſt vray que le Grand Malftrs deuoit voir",
            "toutes ces relections, mais il falloit luy rendre les",
            "yeux que l’ambiion luy auoit poché pour le ſouz¬",
            "mettte aueuglemét aà̀ l’obeiſſaace de ſon Emlnen¬",
            "ee Sicilionne, &amp;. la paſſion qu’il auoit de ſignaler",
            "ſes ſeruices dans cetre occaſion he luy laiſſoit pas",
            "ſeulement douter de la victoire, quoy qu’elle luy",
            "deut ſembler vifiblement inmipoſſible.",
            "Il l void maintenant, mais trop tard; &amp; la gou¬",
            "te qui captiuoit la liberté de ſes pieds, n’en veut",
            "plus qu’à̀ celle de ſes mains, pour luy donner ſujet",
            "de couurir du moinsſa honte d’vn pretexte d’im¬",
            "puiſlance; &amp; luy laiſſer la liberté de s’enfuir, puis",
            "qu’en attaquant. les Bordolois, il ne pouſt gai¬",
            "gner que des coups oila- les effets de ſon aueu¬",
            "glement.",
            ", a¬¬",
            "- ad -a s aaaa eaa",
            ". L’Auenglomnehan du Comt Palaa.",
            "E Comte Paluaaus’eſt approcheéde Bodeaux,",
            "Quija t’il veus des Piques, des Mouſquets,",
            "ee Fauconnauu &amp; des Canons; qu’en a t’il tem",
            "porté ? des coups; qu’à-t’il actaqueé? vne demy¬",
            "Lunẽ; L’a-t’il gãigneée Non, car iſ en auoit vne",
            "entiere dans la teſte; qu luy iettott l’esbloü̈iſſe¬",
            "ment dans les yeux pour l’empeſcher de voir que",
            "la demie aſtoi hptenable.. Il eſt vray qu’on dit;",
            "quiil la aillamment attaquéeé par ſept diuerſes",
            "oia mais à vailant, vaillant &amp; demy. Si le Come"
        ],
        [
            "26",
            "e de Paluau eſt bon Capitaine, le Due de Boüiil¬",
            "lon eſt encore meilleur que luy: &amp; les deux regi¬",
            "mens de Suiſſes &amp; de Nauailles pourroient bien",
            "faire foy; ſi toutesfois il reſte quelqu’vn de leurs",
            "ſoldats, que leur Mareſchal de Camp a eſté legui¬¬",
            "de de leur aueuglement pour les conduire tout",
            "droict au precipice.",
            "Pauure omte de Paluau ne deuroit-il pas s’en¬",
            "uyer de faire le chien couchant, &amp; de n’auoir de",
            "langue que pour leſcher les ordures d’vn Cro¬",
            "quant de Sicille: Ne deuroit-il pas conſiderer que",
            "le Ciel n’a de malediction que pour les fulminer",
            "fut da teſte des courtiſans de ce Mohnſtre; &amp; qu’il",
            "na declaré ſes fſaueurs que pour en proteger l’in¬",
            "nocance des fideles ſujets de l’Eſtat: Qu’il egarde",
            "rous les ſuccez de ſes enttepriſes paſſées; qu’il rap¬",
            "pelle le ſouuenir des campagnes de Flandre, &amp; ie",
            "m’aſſeure que s’iſ ne ſe atre point ſoy-meſme, i",
            "aduoüera-franchement qu’il n’a iamais rien fait",
            "pour ſon Mazarin, qui ne l’ayt par tout fait paſſer",
            "pour vn traſtre: Mais il a l’eſprit auſſi bien que",
            "les yeux aueuglément attachez aux eſperances",
            "qu’il pretend de la fidelité́ de ſes laſchetez.",
            "aa aaa aa a a",
            "L’Aueuglement des Partiſans du Mazari.?",
            "nu e e e e e¬",
            "l’Apoſtre S. Paul difoit autresfois aux Romains",
            "parlant des Philoſophes de l’Antiquité: Qus oi"
        ],
        [
            "a2?",
            "cognouiſſent Deum,; non ſiceus Dem glorificauerant,",
            "aouet gratias egernt, ſed euamuerunt, &amp;c. Ils auoient",
            "aſſez de lumiere pour diſſiper les tenebres qui",
            "leurs enuelopoient la connoiſſance de Dleu, mais",
            "ils n’auoient point aſſez de bonté pour s’y ſoub¬",
            "mettre; &amp; loing de profiter des grands aduantas",
            "ges qu’ils empruntoient de leur Philoſophie, ils",
            "ne s’en ſeruoient que pour ſe rendre d’autant plus",
            "eoupables, que plus ils auoient d’euidence de l’in¬",
            "faillibilité de l’exiſtence de Dieu.",
            "Les Mazariniſtes, c’eſt aà dire les mauuais Fran¬",
            "çois, connoiſſent parfaittement bien que le party",
            "de leur Maiſtre n’eſt pas celuy du Roy, &amp; qu’ils ne",
            "ſçauroians’opiniaſtrer à le mainrenir dans le gou¬",
            "uernement de l’Eſtat, ſans chocquer maifeſte¬",
            "ment l’euidence qu’ils ont que ce Coquin traueſty",
            "n’a de paſſion que pour en ſaper tous les veritables",
            "fondements,&amp; qu’il ne fait buter aucun de ſes deſ¬",
            "feins qu’a rehauſſer les baſſeſſes de l’infamie de ſa",
            "maiſon, ſans s’atracher aucunement aux aduan¬",
            "tages de la Monarchie, à̀ moins que ſes progrez",
            "puiſſent compatir auec ceux de fes particulieres",
            "pourſuires.!",
            "Le Comte de Serulent ſn Pleninpouentiaire",
            "pour la Paix generalle, c’eſt aà dire, pour l’empeſ¬",
            "cher; non pas pourla conclurre, reſpondroir bien",
            "s’ilauoit autant de ſincerité que de complaiſan¬",
            "es, qu’en effer i n’a ſeray que d’iniſtrment à ſes",
            "mahieux deſſ ins dans Munſter &amp; que la Paix",
            "generae cſtoit concluë, sil n en eut empéſi heé"
        ],
        [
            "27",
            "le traitté pour obeyr à ſes ordres.",
            "Le ſieur de Paluau ſucceda par ſa faueur au",
            "gouuernement de Courtray apres la mort du grad",
            "Mareſchal ’de Gaſſion, qui ſans doute n’euſt ia¬",
            "mais laſché la priſe de cette imporrante place,",
            "quelques grandes &amp; longues qu’en euſſent eſté",
            "les attaques, d’vne armé́e meſme de cinquante",
            "nmail hommesl Mazarin iugeant auſſi qu’elle eſtoir",
            "de trop grandecſcience pour conſeruer les eon¬",
            "queſtes de Flandre, n’euſt qu’à̀ la mettre entre les",
            "mains de ce beau Gouuetrneur, pour s’en deffaire",
            "dans vne ſeule nuict.",
            "Les ſieurs de Nauailles &amp; d’Eſtrades pourroient",
            "bien iurer que les voiſinages de Cremone pour¬",
            "roient teſmoigner de la complaiſance qu’ils ont",
            "eu pour les ordres du Mazarin, &amp; qu’ils ſe com¬",
            "portent ſi politiquement dans cette campagne",
            "d’Italie, que le Duc de Modene ne voyant point",
            "clair’dans leur facon de faire, proteſtahautemen",
            "que la EFrance eſtoir trahie, &amp; qu’elle n’eſftoit gou¬",
            "uernée que par des penſionnaites dEſpagne.",
            "Si ces Meſſieurs auoieus de la fincerité́ diroient¬",
            "ils pas qu’ils ont delaiſſe les intereſts du Roy pour",
            "’aduaor: quecenxda Mazatin;&amp; que nonb¬",
            "fſtant la connoiſſance qu’ils auoint de leur laſ¬",
            "aheté, ils ne ſe ſont iaais deportez de complaire",
            "aux malicieux deſſeins de ce traiſtre, fur la crean¬",
            "ee qu’ileſleueroit leur fortane iuſques ſar le faiſtes",
            "des Mareſchaux de France.",
            "Majs eſt-il bien quelqu’v de ous ceux qui",
            "ope"
        ],
        [
            "ſont à̀ ſa ſuitte, qui ſoit aſſez eécerueleé́ pour ne iu¬",
            "ger pas, que la France ſe decrie en ſe laiſſant con¬",
            "duire par vn eſtranger, qu’elle s’eſpuiſe er aban¬",
            "donnant ſes finances à̀ la diſpoſition d’vn inſarial",
            "ble; qu’elle s’auilit en s’expoſant à la diſcretion",
            "d’vn banqueroutier, &amp; qu’elle ſe perd en leeon¬",
            "ſeruant aupres de ſon gouuernail..",
            "Eſtil quelqu’on qui ne ſçache, que Mararin",
            "ne ſe metroit point en peine de prdre l’Eſtar,",
            "pourueu qu’il pêuſt ſe vanger de tous ſes ennemis",
            "domeſtiques; qu’il a fait ouuertement paroiſtre",
            "cette diabolique paſſion dans le ſiege dé Paris, &amp;",
            "de preſent dans. celuy de Bordeaux; qu’il ne s’eſt",
            "aſſeureé des trois Princes, que pour oſter de deuant",
            "ſes yeux ceux qui empeſchent la liberté de ſes",
            "ragiques entrepriſes.",
            "Eſt-il quelqu’vqui ſoit aſſez ſo, pourne vir",
            "pas qu’il eſt le boute-feude tous -les embraſe mens",
            "de l’Eſtat;-qu’il -eſt la ceauſe de fous lesremuëmens",
            "de la France: qu’il eſt le bourreau de tous les car¬",
            "nages domeſtiques; qu’il eſt le mauuais Ange de",
            "tous nos mal-heurs, &amp; la pierre d’achopprment de",
            "tous nos deſordres..",
            "Eſt-il, disje, quelqu’vn qui ſoit aſfez neupour",
            "ne ſçauoir pas qu’il a olé tous nos Louys, &amp; que",
            "meſme il diſpoſe ſouuerainenent de leur origi¬",
            "nal qu’il’a iett́ la diuttedans la Champagne,",
            "la famine dans les Bourgales, l’incommodité",
            "dans les Villes; &amp; la diette dans les eſpargnes du",
            "Roy.",
            "H."
        ],
        [
            "3e",
            "Ses partiſans ſç̧aueat tout cela, &amp; ils le ſuiuent",
            "&amp; ils luy font la Cour, &amp; ils le protegent, &amp; ils le",
            "defendent, &amp; ils expoſent leurs vies pour le con¬",
            "ſeruer; ilsſont donc crirainels de leze Majeſté au",
            "premier Chef, puis qu’ils conſpirent auec ſes tra.",
            "hiſons; ils ſont des parricides publics, puis qu’ils",
            "font la guerre contre leurs cormparriotes pour le",
            "Souuerain; ils ſont donc les voleurs de ſl’Eſtat puis",
            "qu’ils ſont complices de ſes voleries, ou du moins",
            "ileſont les plus aueugles de tous les hommes.",
            "as a ma",
            "L’Aueglrment &amp;s l’effronterie du azarin pendas",
            "la Trefae de Bordeaux.",
            "E ne vay dire que trois mots pour faire confe l¬",
            "J ſer à tous ceux qui n’ont pas tout à fait renon¬",
            "ce au ſens commun, que Mazarin n’eſt pas moin",
            "le plus effronté, que le plus aueugle de tous les",
            "hommes.",
            "La bonté des Bordelois luy auoit aecordé ve",
            "ſurſeanced’armes depuis le ſeizieſme du mois pre¬",
            "ſent iuſqu’au vingt-deux, pour taſcher de diſpo¬",
            "ſer les affaires à quelque accommodement; Mais",
            "principalement pour complaire aux deſirs de ſon",
            "Alteſle Royalle, dont les inclinations n’ont ia¬",
            "mais eſté portées qu’à maintenir le repos &amp; la",
            "tranquillité des peuples.",
            "Ceét inſolent Sicilien, cét effronté, ce parjure,",
            "ſ’imaginant qu’il pourroit ſurprendre Bordeaux"
        ],
        [
            "pendant que les eſprits joü̈iſſoient auec aſſeuran.",
            "ce du repos de la Trefue. Ce Traiſtre, dis- je, fait vn",
            "effort contre la ville, ſans conſiderer qu’il ſ’en va",
            "choquer le droict des gens, expoſer la parolle du",
            "Roy, irrirter la bonté de ſon A. R. &amp; r’aſſeurer tous",
            "les peuples dans l’idée qu’ils auoient des-ja con¬",
            "ceu, que c’eſtoit le plus perfide &amp; le plus lgrand",
            "fourbe du monde.",
            "N’importe, il donne: mais il n’y reçoit que",
            "des coups, &amp; les Bordelois le repouſſent ſi viue¬",
            "ment qu’il recule auec plus de honte, qu’il ne",
            "s’eſtoit approché auec effronterie: Que diront",
            "maintenant ceux qui le protegent! oſeront-ils",
            "ſeulement ouurir la bouche pour ſa deffenca, &amp;",
            "ne craindront-ils pas d’irriter la bonté des peu¬",
            "ples contre leurs propres perſonnes, s’ils ne con¬",
            "cluent tous vnanimement aà la perte de ce traiſtre?",
            "de ce fourbe, de ce deſeſperé́. Anatheme ſur luy",
            "&amp; ſur tous les ſiens; Malediction ſur luy &amp; ſur",
            "tous ceux qui conſpiren auec ſa tyrannie pour",
            "nous opprimer. Apres ce coup, Viue le Roy,",
            "Viue le Duc d’Anjou: Viue ſon A. R. Viuene",
            "les Princes du Sang: Mais meure celuy qui ne",
            "ſçait ny foy, ny loy, ny religion, meure, meure,",
            "meure le Mazarin.",
            "F I N."
        ],
        [
            "3",
            ".!",
            "1.1.",
            "..",
            "...",
            ".,l",
            ".",
            "s",
            ". ! ’..::",
            "A.1,¬",
            "2!",
            "a",
            "l",
            "a1",
            "n2",
            "a..A ¬",
            ";1",
            "¬.",
            "1.",
            ". ¬",
            "L¬",
            "1",
            ": .",
            "2 . ..",
            "’¬",
            "s A",
            ": L",
            "2..1.1",
            "..",
            ".",
            ".3",
            "F",
            "7.",
            "7",
            "¬",
            "...*..",
            "..9 ¬",
            ". ..",
            "!",
            ".",
            ".",
            "..",
            "¬",
            ".",
            "a ¬.",
            ".¬",
            "’iA.1...",
            "i",
            "I oie",
            "¬¬",
            "l",
            "u i",
            ".",
            "¬",
            "r,2 .i.",
            ":",
            "rep¬",
            "I. 1.",
            "!7¬.",
            "2",
            "i1¬.",
            "¬",
            ", L.",
            "a¬¬",
            "¬",
            "i41 L",
            "il",
            "..",
            "i. ie ?Li 2",
            "ai",
            ".",
            ", .2¬",
            "!",
            ".",
            ".",
            "D’ l ’lpl n ¬",
            "1-1",
            ".",
            "La ei",
            "r...!p2....",
            "7.1",
            "1",
            "Ei E",
            "¬",
            "1",
            ";",
            ".",
            "i’",
            "¬",
            ".. 2.",
            ".",
            "¬232",
            "¬",
            "onaebs ooſſl"
        ],
        [
            "P",
            "l",
            "1",
            "ii",
            "P",
            "l",
            "I",
            "Fa",
            "1",
            "an",
            "lu",
            "llſ",
            "l",
            "na",
            "l",
            "I",
            "1",
            "l",
            "l",
            "l",
            "li",
            "a",
            "E",
            "I1",
            "1",
            "Il",
            "lul",
            "1",
            "l",
            "I1",
            "i",
            "Il",
            "i",
            "l",
            "1",
            "l",
            "l",
            "s",
            "l",
            "un",
            "1",
            "I",
            "alauu",
            "Ii",
            "lll",
            "l",
            "li",
            "l",
            "I",
            "1",
            "a",
            "!",
            "1",
            "l",
            "eiie",
            "Hi",
            "l",
            "Eu",
            "l",
            "1",
            "l",
            "li",
            "ll",
            "a",
            "illl",
            "asi",
            "a",
            "at !",
            "1"
        ],
        [
            "ddl"
        ],
        [
            "ei"
        ],
        [
            "A-",
            "2",
            "7",
            "S &amp;",
            "1",
            "A lL",
            "AA",
            "A2",
            "A",
            "yA",
            "A7",
            "A",
            "A",
            "l",
            "A.",
            ".",
            "S",
            ". 1",
            "¬4",
            "d¬",
            ".¬.!",
            "I",
            "¬",
            "I,",
            "1",
            ",",
            "¬¬",
            "5",
            "! ¬",
            "L¬",
            "¬ .",
            "3AA¬¬¬",
            "e",
            "AA",
            "e et",
            "*. 71",
            "!",
            "- E-e!",
            "y¬2",
            "N.",
            "a",
            "1",
            ".",
            "A",
            "L",
            "aea",
            ".",
            "A8",
            "r",
            "L’",
            "2",
            "A l",
            "Aaé¬",
            "AH",
            "-a a",
            "¬",
            "er qr",
            "A",
            "A",
            "r",
            "s",
            "A4 u",
            "r A",
            "1A",
            "VA",
            "’LA",
            ".",
            "A",
            "AA",
            "1A",
            "37",
            "A",
            "4",
            "1",
            ".¬",
            "’¬",
            "t",
            "A",
            "-",
            "¬¬",
            "-2",
            "la",
            "1"
        ]
    ]
}