{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Avis à messieurs du parlement, sur la\n                    continuation de la trève et suspension d’armes.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "6"
    },
    "texte": [
        [
            "ADVIS",
            "A",
            "20",
            "RIIE V",
            "S 7",
            "1Z",
            "LDDO V O",
            "DV",
            "PARLEMEN T",
            "ne el u e aeie n",
            "vpeperrt",
            "ee¬",
            "eipipe",
            "’",
            "A PA R1 S,",
            "on u ceans ll e e e s nune ns nuet",
            "t en l’iſle Noſtre Dame",
            "naire du Roy, demeu",
            "aut l pon une auCpe",
            "M DC. XLI."
        ],
        [
            "i",
            "p",
            "e",
            "ôâ",
            "3",
            "a",
            "ee",
            "e",
            "e",
            "Eſéi",
            "1s",
            "s",
            "E",
            "E",
            "ge",
            "s",
            "e",
            "aa",
            "2",
            "e3",
            "a",
            "aeans",
            "s",
            "e",
            "¬",
            "é",
            "s",
            "a",
            "a",
            "u",
            "ae",
            "2",
            "e",
            "aue",
            "?",
            "E",
            "s",
            "e",
            "ess",
            "a",
            "s",
            "i",
            "a",
            "at",
            "i",
            "a",
            "s",
            "E",
            "t",
            "t",
            "a",
            "n",
            "a",
            "es",
            "s",
            "a",
            "s",
            "u",
            "i",
            "aien",
            "a",
            "s",
            "s",
            "a",
            "e",
            "t",
            "E",
            "éi",
            "as",
            "es",
            "g",
            "s",
            "a",
            "2"
        ],
        [
            ":a",
            "éte é é e é",
            "ee eeœp:’eee’eeuſe",
            "ADVIS A",
            "AMESSIERS D V",
            "7",
            "Parlemenr. ſur la continuation",
            "de la Treue &amp; ſuſpenſion",
            "d’armes.",
            "leg s dunnes coninuaions de oun",
            "ſuſpenſions d’armes depuis le Traicé́ de",
            "l iu e uun pun i rnoe pn lre ue",
            "lQ diual Marrin, pour le ſalut &amp; le bn du¬",
            "Parlement &amp; de la Vlle de Paris, mais",
            "pour en tirer aduantage dans le deſſein qu’l a de la",
            "ryne &amp; oppreſhon dudit Parlement &amp; de ladite V ille",
            "dé Paris, ce qui eſt aizé à̀ faire voir: Car premie e¬",
            "ment ces lur an es d’armes, ſeruent au Cardinal Ma¬",
            "arin, &amp; luy doent le temps de corompre les",
            "mieux ntentionnez du ’atlemnt &amp; de laite lle,",
            "defo mer des parries dns celle cont l Pa lement,",
            "par le moyen ds intelligen es ſecrettes qu’il entre¬",
            "tent auec ſes Penſionnaires qui ſont dans ldte ille.",
            "t qu’on ſç̧ait l’ate ntauue laquelle a ſté faite depuis",
            "peuaux diuers Corp. de ladite Ville pour les deſ vmt",
            "A 1j"
        ],
        [
            "4",
            "&amp; ſeparer de la cauſe commune En fin cette ſurcean¬",
            "oe luy ſert pour jetter la diuiſion entre les Generaux",
            "&amp; le Parlement, &amp; entre le Parlement &amp; les bour¬",
            "geois de ladite Ville de Paris.",
            "En ſecond lieu, ccttc continuation de Treve luy",
            "donne le moyen de tirer des enuirons de la vVille de",
            "Paris la melleure partie des Trouppes, auec leſquele",
            "les il-la blocquoit pour les f’aire auancer contre l’Ar¬",
            "chiduc Leaupol &amp; le Marquis de la Boulays, afn que",
            "s’ilpeut les combattre, il puiſſe les faire reuenit pour",
            "reduire ladite Ville &amp; ſon party ſous ſa tyrannie.",
            "En troiſiéme lieu, elle luy ſert &amp; luy donne letemps",
            "de faire aduancer les Tronppes qu’l tat venir d’Alle¬",
            "magne, leſquelles ſuiuant ſon ordre marchent nuict",
            "&amp; iour, Comme auſſi de faire des leuées de gens de1",
            "Guerre dans les Prouinces, le ſquellesne ſeſont pas en¬",
            "cores declaré́es pur la cauſe commune: Et ſon deſ¬ l",
            "ſein eſt lors que toutes ces Troppes ſeront joinctes",
            "auec’ celles qu’il tient pro he de cette Ville, d’arta¬",
            "quer nos Trouppes, leſquelles ſont campeées à ’ille¬",
            "Iif, &amp; les ayant battus ſe rendte maiſtre par force de",
            "1",
            "ladire Ville.",
            "En quatriéme lieu, ladite continuationde Treve",
            "luy ſert pour diſſiper l’Armée des Genoraux, campeé́e",
            "audit lieu de Ville-luif, d’autant que leſdites Troup¬¬",
            "pes n’eſtant point employées, &amp; eſtant mal payéesel¬",
            "lesſe deſbandent facilement à̀ la ſolicitation deceux",
            "que ledit Cardinal Mazarin enuoye au Camp pour.l",
            "les deſbaucher. Et cela ſe trouue ſi vertable, que de¬ e",
            "puis"
        ],
        [
            "5",
            "puls les conmtinuations de ladite Treuie, l’Armées’eſt¬",
            "trouuée diminuee de plus de quinze cens lhommes,",
            "deſquels la plus grande partie a pris ſeruice dans-les",
            "Trouppes de nos ennemis.",
            "De p’us, cette continuation de Treve ral lentit le",
            "courage de nos rrouppes &amp; des Bourgeois de ladrte",
            "Vile, qui commence à e laſſer de la longuieurela",
            "guerre, voyant que le temps ſe pert en conference,",
            "leſquels ne poduilent pas l’efſect qu’vne uſte guerre",
            "produiroit.",
            "De plus, cette continuation de rreve donne les",
            "moyen, aà̀ nos Ennemis de Saint Germain, de fai e",
            "ſortir de la Ville de Paris leurs femmes, enfans &amp; pa¬",
            "rens leſquels nous ſeruoient d’oſtage pour arreſter",
            "leur volen e &amp; d’en faire enleuer des armes, poudtes",
            "&amp;autres muniti s de guerre, deſquels ls mnquoiét",
            "pours’nſur contre nous, elle donne encore l’occa¬",
            "on à tous les Moopoleurs, Trctns &amp; gens d’af¬",
            "faue de ſe ienrer de ladite Vi le, &amp; d’en fre empor¬",
            "ter leurs meubles, argent. &amp; autres effets qu’ils y",
            "auoient laſſez, Et on nc peur dre combien de mal &amp;",
            "de dommage apporte ette liberté, laquelle nous",
            "oſte les moyes proimps &amp; ſfa. ile de trouuer de, de¬",
            "nters dns leurs bources, pour fire ſubhſtes lesuoup¬",
            "pes, puis qu’l eſt naintennt diffiole de tirer vnſe¬",
            "cours d’argent deldits trttas &amp; Monopol urs.",
            "Enfin cette continuation faict grand tort &amp; grand",
            "preiudce au Pa lement dans les Prouies. Car elle",
            "empeſche que les Villes leſquell.s eſtoient ſur le",
            "B"
        ],
        [
            "poiniet d’en prendre ſon party, ne ſe delarent ſur l",
            "bruit qu’on faict courir d’vne prochaine Paix, elle",
            "donne meſme le moyen audit Cardinal Mazarin d’en",
            "attirer pluſieurs à ſon party.",
            "Et qu’on ne diſe poiae que cette continuation de",
            "ſurceance nous donne des vures en abondance: Car",
            "ilſle faut deffier meſnes des à preſent que les ennemis.",
            "nous font, &amp; le Cardinal Mazrin noſtre ennemy ir¬",
            "reconſiliable, ne ſouffre le paſſage des biens que par",
            "ce qu’il ne peut les empeſcher, à cauſe de l eſloigne¬",
            "ment de ſes Trcuppes par vn artifice ordinaire à ceux",
            "de ſa nation, de faite du bien à ſon ennemypour en",
            "faire reü̈ſſir vn plus grand mal.",
            "L’on pourra dre encor qu’l eſt beſoin d’vne Treve",
            "pendant la confe ence, mais cette raiſon eſt bien",
            "foible: Car la Conf rence de Ruel s’eſt tenuë ſans",
            "qu’il y at eu ceſſation d’armes, &amp; celle de Monſtera",
            "duré inq annee ſans aucune treue ny ſuſpenfion d’ar¬",
            "mes, &amp; le Cardinal Mazarin nous l’offre, par ce qu’il",
            "n’eſt plus en eſt at de nous faire du mal &amp; qu’il a ſubiet",
            "d’apprehendcr les efforts legitimes de nos Generaux:",
            "De ce que deſſus il reſulte qu’on ne doit plus enten¬",
            "dre à aucune contiuuationde Treue comme eſtant en¬",
            "tierement preiudiciable au bien de la cauſe commu¬",
            "ne, &amp; laquelle n’eſt propoſee que pourruyner le par¬",
            "ty du Palement, &amp; aduancer celuy du Cardinal Ma¬",
            "zarin.",
            "IN.",
            ",1"
        ]
    ]
}