{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "vers/prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Montpensier, Anne-Marie-Louise-Henriette d'Orléans (1627-1693 ; duchesse de)",
            "Molé, Mathieu (1584-1656)",
            "Châteauneuf, Charles de L'Aubespine (1580-1653 ; marquis de)",
            "Chevreuse, Marie de Rohan-Montbazon (1600-1679 ; duchesse de)",
            "Harcourt, Henri de Lorraine (1601-1666 ; comte d')",
            "Turenne, Henri de La Tour d'Auvergne (1611-1675 ; vicomte de)",
            "Servien, Abel (1593-1659)",
            "France. Conseil d'État (13..-1791)",
            "Monarchie",
            "Politique et gouvernement -- France -- 1643-1715",
            "Espagne -- 17e siècle"
        ],
        "change": {
            "@status": "not_corrected",
            "@when": "2022-02-01",
            "@who": "AB"
        },
        "titre": "Vérité (la) prononçant ses oracles sans flatterie: 1. sur la reine; 2. sur le roi; 3. sur le duc d'Orléans; 4. sur le prince de Condé; 5. sur le Parlement; 6. sur le duc de Beaufort; 7. sur le coadjuteur; 8.sur le Parlement de Pontoise; 9. sur Paris et sur l'État.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "author": {
            "@ref": "isni:0000000121002759",
            "persName": {
                "forename": "Claude",
                "surname": "Du Bosc de Montandré"
            }
        },
        "pubDate": {
            "@source": "Mazarine",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@source": "Mazarine",
            "#text": "Sans Lieu"
        },
        "publisher": "Anonyme",
        "nbPages": "39"
    },
    "texte": [
        [
            "eoôllell?",
            "TCASSlC",
            "eee",
            "lae",
            "re¬",
            "¬"
        ],
        [
            "O o .",
            "C epu- h- : 90"
        ],
        [
            "DTrT¬E",
            "VLIII E",
            "1",
            "CONTINVANT",
            "SES oRACLES",
            "SANS FLAITERIE.",
            "e eeener",
            "eee",
            "l eiaa nue",
            "J n",
            "ee uee"
        ],
        [
            "3.",
            ".:.",
            ". .",
            "eie sdle daA a",
            "p s up",
            "eVVg p",
            "es’s",
            "D ¬ ;1",
            "LA VERITE",
            "Continuant de prononcer ſes Orcles ſans",
            "latterſe.",
            "ADE OIELL’E.",
            ":",
            "Pf ’AY commonqy la premieré pie",
            "&amp; ſ&amp;td pas yne ſenme, le onneuee l ſe",
            "conde par vne fille: Mais qu’il y a bien",
            "&amp;? de la diſferenee entre cette fe nmme &amp;",
            "e",
            "Ee beee ene oeiei i one nenſe one ienuee",
            "-&amp;Es ſns l’aure nei alie e nue il",
            "A2",
            "fur de onsle conſeroerl a preniens",
            "Put ruinr l’Eſtts la ſeconde le veut ſaouer a fem.",
            "moeſtbure à la laine publque s la aile porede",
            "oureasles tendreſſes des Peuples Ccelenie parann.",
            "ei Celtecyne ſe vanee jaimalsla oye e dns e",
            "lne p nludnmoilele dſenpuſu de oute l oure",
            "le d ouienune eoununonus enin lieqne el r dpurs",
            "le l d lalarunleae ed rrnooſe t eel rou di e enu",
            "lee en e oe e l nurou neuoeon a qie rlue",
            "n’eſt pa de gand; pi l t",
            "ſis nrieſe poſpuiretdmoiſeue dans rape",
            "ladlepne l fde peſuenlaanſmne poare in i rſei",
            "eon eſ dee on efpun eidlonouileue lpee",
            "un dee pr lelu enones paeoe qu enuiei ns pſen",
            "ſe lolſt ene ouole louoiees prea ou lene",
            "eneiuniuſun ſle unla nle r le ſnpueuepuiunurenr",
            "Eeouleliene ie eue u lnonoiſdle ne v’nunrpeie pener",
            "aooa duiroela myme luaileaeplen, pae i",
            "A ij"
        ],
        [
            "Penples oe veulentpoint ſe ſoumettre à ſa tirannie: Si",
            "Mad nhſeile eſtoit Mazarine, e lle ſeroit l bjet des af¬",
            "fétins de la Reyne, i naus eſtioasMazarins, la Rey¬",
            "ne nous traiteroit auec grande bonté: Mais par c que",
            "Madmoiſelle n’eſt point complaiſante, &amp; que nous",
            "ſommes contaires a l’injuſtice de la Reyne: l a Rey¬",
            "nela hair; &amp; la Reyne nous perſecute¬",
            "&amp;i i l f iſit ſeoe ſles de urs de idunoirele ee",
            "a",
            "ſnſe Vertus, lors que la Reyne la condamne",
            "C’eſt ſa geueroſité, qui renuerſe ſes Proijets: C’eſt ſa",
            "fermete quele regarde comme eſtue de ſes de¬",
            "ſirs: C’eſ ſa reſolution qu’elle nue peut point fleehir",
            "efa bpmiré qui fait eneore mie cofiioiſtre la fur",
            "lie de la Reyne: Bref Madmoiſelle n’eſt criminell",
            "dans l’eſprit de la Reyne, que parce qu’elle ne veut",
            "point ſboanler le Tone comme la Reyne pars",
            "qu’lle ne veut pas proſtituer ſes affe ctions à vn Ma¬",
            "adhinaonmme la eyne parce qu’elle ne veut pas e",
            "puſnenee pare paſſibn eomme la Reyepiree queſ¬",
            "ne vet pas hair les Peuples comme la Reynes &amp;",
            "pae qu’elle ne veut pas eſtre vn inſtrumctdes ven¬",
            "eaces de la Reyne.",
            "ſe dont que dndnoiſee a fai s le a e",
            "vu, aie ireconoihiable pour le Manarin: Elle a toû¬",
            "jours coqué les nclinations de la Reyne , lors oque",
            "laleyne ie voulu hoquer ’Eat; i apore eas ln!",
            "ls es uplse, auec auant de paſion que les",
            "eqe. Eiſe a tõ jours ſouſten liaryles Printes.",
            "aroequa,la reecomu par lel pus leirimoi Ele",
            "aiuais rsgards ſestaduanat qheſ on o n¬",
            "rep Ele aiouous meſaeepndeui ooebon",
            "neuse Elle a fai vaitt d’eſtre Populai quoy que",
            "eleee do niſſaince par-d ſſiutout ouil y ade",
            "and bpa poundeeanaiobaums onſe",
            "It aloinomoe ſ reonmrpeſes lapadoaouets des",
            "Punle ohnrus ſaa enricuiſſemenos Elle n’eaoi",
            "pris",
            "uA"
        ],
        [
            "5",
            "grir plaiſr qu’a nous ’voir a noſtre aiſe, commt",
            "enie ’en aura iamais, que lors que nous n’en",
            "aurons point.",
            "audroit-it donc que Madmoiſele fut: dans le",
            "1Lonure, &amp; la eyne à lEſeurial ou au Val-de oa",
            "a Veru uy choiſie la place qu’elle merite,",
            "le luy mertra la Couronne ſuir la teſte, &amp; la place¬",
            "u ſur le Tne dos François. Nous ne ſerons heu¬",
            "eus que lons qu’ele nous gouuermeras &amp; qe la",
            "ane quittera le Timon de IEſtat, pour le luy met¬",
            "tre entre les aains¬",
            "Le premierPreſident.",
            "V E peme Peſdſdnta lanne dvn ee li",
            "Lque, &amp; la rongne d n homme dEut al",
            "4oant de ieu que de mine? N’a t’il pas plus, ou",
            "aoins de grimace, que de veritable ſerioſite? Ceſt",
            "e qon onteſte fort diueſement e’eſt ce que ie¬",
            ",’en vay vuider definiriuement ſans paſſion, mais aue",
            "verite.",
            "Faire le Potitique, &amp; eſtre Politique, ſont deux cho¬",
            "Jes bien difrerentes: Vn Aetéur fera le perſonnage",
            "d’vn Roy; &amp; ce ne ſera cependant pas qu’vn paiſan: l’e¬",
            "et &amp; l’aparence ne ſont pas touſiours de compagnie:",
            "fre le Polſitique, eſt auoir l’apparente de Politique:",
            "eſtre Politique, c’eſt auoir l’effet.",
            "Tout le monde confeſſe que le premier Preſidene¬",
            "Fair le Poſitique, &amp; le grand homme d’Eſtat: Cela",
            "eut dire, qu’il croit leſtie; mais cela ne conuainc pas",
            "’i e ſoit:et pus probable qu’il ne l’eſt pas,",
            "pour cette ſeule raiſon qu’il le croit eſtre¬",
            "Les plus fins, ſont ceux qui le paroiſſeſt eſtre le",
            "moins, ceux qui en font profeſſion, ſemblent aduertir.",
            "ceux qui traitrent auec eux de ſe précautionner aueec",
            "plus de re e ion- Il faut que le Politique ſoit fin: mais",
            "faut qu’il nele paroiſſe pas par trop. Il le trahit luy",
            "B"
        ],
        [
            "1",
            "¬",
            "1",
            "1!",
            "1",
            "1",
            "l",
            "¬",
            "3",
            "ieſme, il fit loy-me ſne trop geande montre de ce",
            "pel e le enne eie ſie e eoinie oue r oane ue e",
            "elie ne ſontpns rouſour e ſe les en ſ liorne e",
            "aeu e plir enenr orno ou iou a yeune re unue",
            "esil ny a que fort peu ou poiunt de erite",
            "P ous eſgarons pas ; lhomme d’Eſrat eſt touſiours",
            "eneiſeine nnnoienene n eil anil ini epin eoun",
            "nela railon le nit aoir ilne peu u ile auiſe lon ſeur",
            "eu nieſne paue pine qie lne inr i erne noe rour",
            "en iamades que lintereit donne leene",
            "onoduiles les anoueunees nien ſou pine onee",
            "neni ounre oue lnreneſerei poinr ne ue en eone",
            "epilie re e oue larai ſe nr eſi eſleou le qe ne rene",
            "le eſt compliſaneIe Poioue ot erſe ese",
            "deu le premirnr beit qu aun raiſous penereie o",
            "e ndluie lnue que ſes anpi es purnieuai ene nu eee",
            "ee oute ſonedteon due eilus nmeſiue,qui ſe enir",
            "ſon merire à la grandeur de ſon cmrps.",
            "e ounoos au premier preſideur, Vosons quene",
            "ſla eolin oue ciu ls lanr ienmnſe ule ſe e e",
            "p quels bais l s y prend. commen i , e ntte",
            "ue le appr obatonil en repit , le premiet pre iae",
            "le de vuie ſe oniſdoioue lrait l no finoe e e eunen",
            "los qus la plous de ſiet de eraiuedre e neiers oui",
            "le oi dit le pus pou e nemlerps, ſes reurdi ſdern.",
            "dudiets les ouuemen ſontrous compoſeis, l e",
            "he ne ſone ne ſe eomne anmis ooe nurer eoonps ipoer",
            "le ſor peu pnis al eſt enpnerloue i ne ienee ſeot",
            "remeuts ſa dearehe eſt Maieſueuſe, ſom maneet",
            "grares ſon vſage ort eneraile,pile re dornne",
            "lene e ouleoui eoun es coeirut voai ne leuie",
            "pance Si les erets ue la dementent point, e t",
            "pail loonie ls ſont conraires ee i vun puaun",
            "fou be. Palons-en tn peu.",
            "i le premier Preſident eſt deſintereſſe: ie m’en ra¬",
            "parte: Le bruit neamoins qui court du contraire ne4",
            "1"
        ],
        [
            "3",
            "pasondeſtaiſonnable ’ eſt conftant que depuis ce¬",
            "dermiers mouuements, il a paru diuerſement intete ſe,",
            "tantoſt pour le Prince de Conde, tantoſt pour iea¬",
            "arin.",
            "Ce changement d’afetion pour l’intereſt d’autruy,",
            "marque vne contance ineſbranlable pour le ſien pr¬",
            "pres ou bien vn grand defaut de connoiſſaince, pour di¬",
            "ccrner le pary le moins illegirime de quelque oe",
            "on le prenme lnterpretaion n’en lera pas beaucou,",
            "fauorable, pour le premier Preſident.",
            "i le premier Preſident eſt conuairreu d’auolr em¬",
            "buſlee inens donrnreſs par le ſeailnonirqieu d",
            "pouler lens ſiens prores Nous ſomnmes a meſme e.",
            "conuincuou’ln’eſt pashomme d’Eſtauts, paree queſ",
            "pualite dhomme d ietat &amp; dntereſ e ne eonmnanir",
            "ſent points ſiee changement de parry uient du def",
            "e ſa eonnoiſlne , ln’eſpas prand Poliipue, poiſque",
            "le defiut de lurmiere lrublire u dhangenens, ptenoinr",
            "lequelil ne peu point s ’affenmir.",
            "Sl, ue lesSceaux furent donnez au premier pPre¬",
            "len s l eloir danus le neren du ponee ioru uns",
            "e ſuenue oſe pour eſre relonue au i auneous le",
            "Snaite u e eus ilens ſore queſ e ee qei l dipe",
            "5e ehansement Snous euons deteer i laraiſ",
            "l e iune poiue ee ſieſpnit de ren eunee, uni",
            "te deou hus ea lin e purtre uiſernu ue le r iue ue",
            "pouuoit conſeruer les Seeaux, sii ſe fiſt hien inter",
            "Pou loo enonit de canpement, eſt ln ſ e e lu,",
            "aaine v pavy poan la ſeuue iſon que le, unre",
            "neſene e erouoeni paune le eondlnmne ps pi",
            "l ſe e onſdene lepnelaes ene ouil ie ſi liune ne",
            "le ſe ien doner ou u plis ora i e e i eeie",
            "ne d eat iul faurreſorne le oibe &amp; le raeie, t",
            "ſons outre.",
            "pan’empriſonnement de Prnees le premie",
            "PDeſidleut fitle lauu, ou le Geion ,e’efr,",
            "1",
            "J"
        ],
        [
            "1 1",
            "31",
            "1",
            "1",
            "1",
            "1",
            "8",
            "me à deux, ou à trois viſages: Il portoit bien les inte¬",
            "reſts du Prince de Condé; mais la force luy manquoit",
            "pour les ſouſtenir: quelque iniuſtice qu’il vit en ſo",
            ". empriſonnement, il ’en diſt mot, iuſqu’a ce que ſa",
            "lachereé luy fit voir, que la tyrannie n’eſtoit pas aſſez ab¬",
            "ſolue pour luy fermer la bouche: Il parla, mais c’eſt",
            "qu’il ne pouuoit plus ſe taire: Il ſe declara, lors qu’il",
            "vit que meſme, ceux qui eſtoient moins que luy s’e¬",
            "ſtoient declarez: I fit l’empreſſe, pour l’eſlargiſſemen?1",
            "des Princes, lors qu’il reconnut que la tyrannie n’etoie",
            "plus en eſtat de le pouuoir plus refuſer. Lors que le",
            "orrent des voix l’emportoit, il parloir hautement fai¬",
            "ſant le fier pour la defence des Princes; lors que les au¬",
            "res ſe taiſoient, il ſe teoit dans le ſilence, n’oſant par¬",
            "ler, à̀ moins qu’il ny fut inuité par l’exemple de quel¬",
            "qu’vn, qui fut plus hardy que luy. Faiſons quelque",
            "refle étion ſur cette conduitte.",
            "C’eſt eſtre Politique, dira quelqu’vn, que de ſe com¬",
            "porter de la ſorte; ie l’aduoue, mais c’et eſtre Poliri¬",
            "qoe inrereſe, ou pour palet franchement, eſ ’apss",
            "que par le mof de ſes intereſts particuliens &amp; par meſ¬",
            "e raiſon, ce n’eſt point eſtre homme d’Eſtat.",
            "Vveritable Politique, c’eſt à dire vn parfait homme",
            "Etat, ne doit iamais agir par complaiſance: La",
            "eom plaiſance n’eſt que la vertu, ou pour paler pls",
            "netrment, la ſoie des Ccouriſans; mais c’eſt la folie",
            "des hommes d’Eſtat: Agir par ce principe, c’eſt auoir",
            "l’ame poaie: L’ame baſe &amp; le veritable Polirique ſont",
            "ineompatles: Vn Couruſan voie ma,ne ſue;",
            "our ile renorerer, Vahomme dEiat voi le mlil",
            "appioue le fer &amp; le feu pour le guerirl homnme d’¬",
            "t ne parle pas comme on veut, mais comne ilfaut",
            "je eonſidere pas ce qui plaiſt, mais ce quiconuient:",
            "e oien puoblic eſt ſa regle: Et pour bienagir il ne resar;",
            "e s d’le unreis loue de Conere aaee luy man",
            "uie qu’ilehoque ceus quineſont as deſoel",
            "Dequoy"
        ],
        [
            "1",
            "t",
            "l",
            "9",
            "Dequoy éſt-cs done que le Prinece de Candé",
            "eſtot obligé au Premier Preſident ? Chacun enparle",
            "ſelon ſes caprices: Parlons-en ſelon la raiſon Le",
            "Premier Preſident ne ſeruoit le Prince que parce que",
            "tous les aurres eſtoient premierement complaiſants",
            "au deſſein qu’il auoit de le ſeruir: Le Pimce n’eſt",
            "donc obligé au Premier Pteſident que de ce que le",
            "Premier Preſident a fait; en ſeruant le Prince, de",
            "neceſſité vertu. Quand ie veux ſeruir, ie ne regarde",
            "pas ſi les autres ſont de mon aduis, mais ie taſche de",
            "les y atrirer :’auance ma voix pour ſeruir de planche",
            "à ceux qui deman dent vn exemple pour agir; ie ne",
            "eer pas ee compaſſer au iugemene das ares,¬",
            "mais ie eux que les autes ſe reglent à mon uge¬",
            "ment: Il mi mporte fort peu que les autres me cho¬.",
            "quen, pourueu que la raiſon &amp; la generoſité me ſa¬.",
            "uoriſent.",
            "Lors que les Cardinaux Baronius &amp; Bellarmin",
            "donnerent leurs voix au feu Cardinal de la Ro¬",
            "che-foucault, pour la Papauteé́; ils ſç̧auoient bien",
            "qu’elles ſeroient nutiles, parce que ce ſainct Cardi.",
            "nal eſtoit Francois: mais ils reſpondirente auſſi qu’ils",
            "ne donnoient leur ſuffrage qu’a la vertu. Certe Po.",
            "ique eſt inconnuë au Premier Preſident: il ne fait",
            "pas ce qu’il faut faire, mais ce qu’il eſt aſſeuré de fai¬",
            "re: ſa politique n’eſt auantageuſe qu’̀ luy. Et pout",
            "conclure en vn mot, il s’aime.",
            "Retournons aux Sceaux; qu’a-t’il fait pour les r’a¬",
            "uoir ? Il s’eſt rendu co mplaiſant à routes les paſſions",
            "de la eyne: a- choque celuy qu’il voyoit eſtr",
            "choqué par ceux qui pouuoient les luy redonner; 1Il",
            "a crieé hautement contre luy, pour faire entendre¬",
            "qu’il ne demandoit que ce qu’il ne luy auoit point",
            ".. II",
            "l",
            "1",
            "1"
        ],
        [
            "1!",
            "l",
            "1",
            "1",
            "1",
            "10",
            "conſerué: on luy a redonné; le voila pour vne ſe¬",
            "conde fois Garde Sceaux.",
            "’ette feirque et elle dvn homme d’EſanLe",
            "Premier Peſident eſt à qui plus luy doone: Il atta¬",
            "que qui uy donne le moins il regle l’eſtmede e¬",
            "luy qui fauoriſe à ce qu’il enrecoit. Il ſe faitache¬",
            "ter, pour ſe reuendre à celuy qui luy donnera le plus:",
            "tellement que ceux qu’il ſert ne tiennent rien, à",
            "moins qu’ils ne le mettent en eſtat de ne pouuoir rie",
            "eſperer de plus grand que ce qu’ils lay donnent. Voi¬",
            "la la politique des Suiſſes.",
            "is quelle eſ ſon intelligence dans les affaires",
            "d’Eſtat: sſ ne les conduir pa bien; a-tit ſa ſcſence",
            "de les conduire conme i faut, ſuppoſé qu’il le vou¬",
            "lut, V’oila vne grande queſtion. Il faut neantmoins",
            "y ſatisfare.",
            "S. le Premier Preſidens eſtoit intelligen dans les",
            "affaires d’Eſtat, il ſauroit ce qu’il n’a iamàis appris",
            "le dis bien plus, qu’il a vieilly dans vn employ don",
            "l’exercice eſt contraire à la ſcience’d’vn homme",
            "d’Eſtat.",
            "L’Pſtat &amp; le Palais ſont deux grands corps: mais",
            "ce dernier eſt vne partie, &amp; l’autre eſt le tout: l’vn &amp;",
            "l’autre ne ſe remué que par des teſſortslos reſſorts",
            "du Palais ne ſont auittes que les bicoles dvne cni",
            "ane,ou les plus aſſious ſont les plus grands Muiſtres¬",
            "Les reſſorrs de l’Eſtat, ſont des coups de prudence.",
            "pour leſquels , outre vn lons exereiee, i faut v",
            "gean fond de ugement Pat cere aiſonyn bo",
            "ne conſomme ans le gouuemement del’Eſtatneſt",
            "pa moins inqapable dé manier les reſor duPilai,",
            "ue eius quiſa uaieilis duns lu ſeene de Palilie e",
            "lheapablé de manier les reſores de ’Eſtat. Les mains",
            "APo",
            "Jpalaiu",
            "petit",
            "lis 1",
            "Lap",
            "qut!",
            "d’au",
            "doit",
            "le p",
            "poul",
            "l pes",
            "1 e!",
            "J’en",
            "qu’",
            "fau",
            "l qut",
            "i",
            "c1",
            "ſca",
            "ma",
            "j",
            "v",
            "d",
            "l iu",
            "1",
            "l p",
            "pl"
        ],
        [
            "11",
            "u Poluique ſont roip grandes pout les reſſors du",
            "paiais. Les mains de l’homme de l’alais ſont top",
            "petne pout e reſorus de l Eſta la ſeiene duE’¬",
            "ai’rereſnt par ſes chieanes la ecaparite des eſpuis:",
            "i poiuique d Eſat demande vne eſtendue d’e pr",
            "qul me ſoit preſque point bornfe cele la n ee¬",
            "dautee connoiſſance que celle du preſent: cefle-cy",
            "doit ſe auoir le paſlé pour en empruuer des lumieres;",
            "le preſent, pour y fonde ſer iugements, &amp; le fnur",
            "ourt en p’euenir les ſluites, Le Paluis ſes piun",
            "pesſes loix qui ne chansent poins LEſtat conſu¬",
            "e le temps, &amp; ne fait rien que dans l’oe eaſion",
            "e prenie Preſdent a vieiy dans le Palaus, uſſi",
            "eoien ui oen ln’e ene oons ns vret",
            "quon de nereſie de ſon aue vovoudoir ori",
            "ts’eſtonner s’il ne l’entend point: Auſſi, dit-on.",
            "que eeit par ecere ſeule ruſon qui n’y eſt pos ine5",
            "Ien, que le Maiarin l’a cboſi parce quil n",
            "ernt que cen qu en ſauent plus que luy &amp; qui!",
            "ar outre ela, qu’il eſt vn des vertueuxde la grand’.",
            "manche: ie m’en tapporte.",
            "’’ vient done cette hardieſſe, cere grauie, ét",
            "quementoxerieur compoſe lapolilqute quilen",
            "Aea des vertus d’Eſta, de ſa barbe, de a robe lon¬",
            "pue dne preompion uuuuiees ’eeeut",
            "A-paeté, &amp; de la couſtume qu’ila de ptononcer de¬",
            "iugements ſans appel",
            "Le Marquis de Chaſteauneuſ.",
            "Le Marquis de Chateauneuf eſt plusagé quse le",
            "Peier Peſident: quelques vus duier qu’il en",
            "lus ſage. I n’a vieilly que dans la Polirioue &amp; dans",
            "1",
            "1",
            "1"
        ],
        [
            "1",
            "e eienenee",
            "1",
            "le Mniſtere del Eſtat, mais aúe que progres car",
            "on peut mourit ſans rendre l’eſprit.",
            "On dit qu’il eſt ntelligent dans Ies affaires; mais",
            "on di qu’i n’eſt pas aſe expeiif trop dereſietiu",
            "Dien ſouen aueusle &amp; rop de lumee olou ie",
            "plein Soleil ofuſque la veue, vn ſeul rayon la ſorsi¬",
            "fie &amp;e luy donne le diſeenement , la preuoyame",
            "honne, ma ele degenere en laſehee lors q ene ſ",
            "ceſnue i la preepitnuion ne vaur nen, la prom¬",
            "piude eſt heoquel ne faut point courir poun",
            "hronehet a ehaque ps, main il ſau ſe ha ſero pren¬",
            "dre garde de ne broncher point.",
            "aſs neſt ce pas à rorr’quon a ecuſe e Mar quis",
            "de chaſe auneus de n eſe pont etpedut, on ſeo",
            "qu’il ne fit pas languir rop long- temps les daeſ¬",
            "hau de llommoreney &amp; ae aarllae, oi le eui",
            "bien, mais c’eſt ce qu’on voudroit ignorer. Ce e¬",
            "liiqnt n’a iamais ſi danoeeuſement bronehe , qu.",
            "los qu’l fit ce pas:ne manqua pas pat aare l",
            "ournaus i ſe conduſit par d’autres lunmieres que",
            "par les ſiennes.",
            "Ne renouuellons pas le ſouuenir de ces deux faux",
            "pas, perſonne ne les a oubliez; le Mazarin meſme",
            "s’en ſeeut bien ſeruit lors que t’oeeaſion ,’en pre¬",
            "ſenta: i ereut que puis que le Carodinal de Rche.",
            "lieu l’auoie fai bronehet dans la Polinique, eſan",
            "encore moins àgé, il auroit le pouuoir, àon exe.",
            "ple, de le faire proncher dans vnme vieilleſe plus e¬",
            "duque &amp; mons ſuijee à ſla fermeue quu fet pou",
            "marcher en homae d’Eſat: Les occaſions en fo,",
            "bien diferentess mais il y a quelque patalelle. pou¬",
            "ce qui eſt de la force ou de la foibleſſe de Ia Polrique.",
            "Apres"
        ],
        [
            "cat",
            "n",
            "mi;",
            "i",
            "ie",
            "¬",
            "e",
            "e",
            "n.",
            "Or",
            "n",
            "s",
            "ue",
            "6",
            "1",
            "¬",
            "c¬",
            "nt",
            "n¬",
            "2¬",
            "u1",
            "11",
            "2.",
            "13",
            "Apres l’onmipriſonntment des princes: Le Mazarin",
            "debuſqua tous leurs amys, &amp; ne retint que leurs enne¬",
            "mis dans la participation du gouuernement: Les Sceaux",
            "furent rauis au Chanceliert, parce que le Mazarin le",
            "conſideroit comme l’ennenmiy des Princes, &amp; le prote¬",
            "eur de leurt innocence: Ils furetdonnez au Marquis",
            "de Chaſteau- neuf, parce que le Mazarin preuoyoit",
            "qu’eſtant ennemy des Princes, il ſeroit-beaucoup plut",
            "complaiſant à ſon iniuſtice. Raiſonnons vn peu là deſ¬",
            "ſus.",
            "Vn homme d’Etat ne doit iamais ſerui d’inſtnûmen",
            "à la paſſion d’vn iran; des- la qu’il s’abaiſſe iuſqu’à cette",
            "laſchete, iln’eſ plus homme d’Eſtat; puiſque la gene¬",
            "roſite doit eſtte ſa premiere vertu. Le Marquis de Cha¬",
            "ſteau-neuf voy oit bien qu’on ne luy donnoit les Sçeau,",
            "que parce qu’il eſtot ennemy de celuy qu’on vouſoit",
            "outrager&amp; qu’on ne les luy eut point donnez ſi l’on ’eut",
            "cru capab!e de ſe teconeilier auee luy. Si ieveux raiſon¬",
            "ner en Philoſophe, ie puis conclure qu’on ne douina les",
            "Seaux au Marqua de Cnaſeas-neut, que pareea’o",
            "le crut mehae dont iſl’eoifema uyineſhe area¬",
            "ces en les acceptant, quoy qu il fç̧eut blen qu’il ae e?",
            "E.1",
            "tenolt que d’vn mauuais principe.",
            "Va autre Poliiqué plus adroit que luiy eue renuoye",
            "ceét ofre auec vnbeau rtefus; i eut meſpriſe vn emplo",
            "qu’il ne pourroit remplit, que pendant qu’il ſenoit enne¬",
            "my d’vn innocent; &amp; le coadhuleur da ryran qul le per¬",
            "ſecucoit; Il eut veu que ce chote ne tendoit qu’a rendre",
            "ſa haine plas remarquable; &amp; a renouueller lehontceux",
            "ſouuenir du ſojet, qu’ au oiut falt aare as ſa politi¬",
            "que ne luy laiſſa pas faire tant de reflections: ou s’il les",
            "it il erut que la generoſité ne paſſeit plus parmy les ver¬",
            "11",
            "us d’vn homme d’Eſtai.¬",
            "Lependant le ta-quis de Chateu neuf quit ei",
            "D",
            "3",
            "1"
        ],
        [
            "1",
            "1",
            "1",
            "11",
            "Sseaux loers que le Prince lorrit de priſon. l n’eut l",
            "Pouuos de ſe le ve ds ulces ’on u noe n",
            "ute qun autan que lapnmiea s que li iuſlee epri",
            "ſon pouuour, ele luy raut celuy de ſeeler les uoien",
            "E leplus ſupe erurent de ors p ous ue i iene",
            "donne le Soeau , que pare qu’on n en voyoit pum",
            "u deuſt les maner en Certe cononture auee plus d",
            "complailance a la yrannie le Marquis de Chſau.",
            "nouiſ s ſir l don voir en ee pun les o pennr qoi",
            "oe un rand homne rar,temle que uon",
            "eunnoin ie m en rppore ̀ eux qui ont plus d’ee",
            "PEit que moy.",
            "le lone le Marquis de Chaſteau-nmoufigraele.",
            "pace que leyran n’anoit pu de pouuoir: Le voya",
            "ont rougequande e qul lea eibiy Lors que",
            "larr ane rept cndta ſon pr’eme rein, lors q on p.",
            "lera deforee des deelaraions pour rappeliler l’ennen,",
            "del E lat lLors quon pounſuiuna le pnee e Conde,",
            "Pou enger cn le pouſantbout, le refus qu’il a fait",
            "ls ſgnes le rerour du Mananin Cei etiolen.",
            "Sueea, t ee oltique n’ei done eſieue que lors qui",
            "ſuodeſtpe les innoeen on ne ſe ſert de luy qus",
            "pPou mal aire: on luy baile le pouuuir. a con diion",
            "ilns l’eſtendra quà ce que la iuſtee ne luy permeura",
            "pinp Poſons la queſtion pour y raiſonner.",
            "eopne veut eſtahlir vn Conſeil p ur le Roy ſon",
            "l C’ſtaſfaus dEſla, &amp;e les p lus unſor aoe, e",
            "poliiques dſent, que lAtarueipaion des penees d",
            "Sang y eaeſeuielle, L R yne neanmnoins l’eua ct",
            "toute ſeale: parce qu’ele ne veu que es Conmſeler",
            "iſoiens e omplaiſansarou ſes eapneen, paee quel¬",
            "le eu auenmer à touele oxa oaree qu’eleut ai",
            "lumet la guerire ciulle, parce qui-l ut re fablr le",
            "Mnins paree qusle veuepouſſeà bout, le hnneedo",
            "ondé.",
            "R",
            "pa",
            "ne",
            "doi",
            "le!",
            "qu",
            "le",
            "ſtr",
            "ret",
            "ie",
            "qu",
            "gu",
            "In",
            "ld",
            "1 o1",
            "&amp;",
            "aa",
            "!",
            "lie",
            "ſer,",
            "at"
        ],
        [
            "Le Marquis de Chaſteau neuf eſt eſtably chefde ee",
            "Conſel: le mot de chef ne marque que trop la gran¬",
            "deur de cette qualité: Mais pourquoyparce que .",
            "Reyne le veut: Pourquoy eſt-ce que la Royne le veut",
            "Paerce qu’elle le croit ennemy du Prince de Condé, &amp;",
            "par conſequent plus capable de la ſeconder dans le deſ¬",
            "ſein qu’elle a de le perdre: Le Marquis de Chaſt-au¬",
            "neuf voit il ce motif de la Royne? oü̈y: du ooins il le",
            "doit voir; car il ſçait bien qu’on ne soſt iamais ſeruy de",
            "luy, que lors quil a fallu faire de mauuais coups Le",
            "voila donc chef du Conſeil, ou premier Miniſtre d’E¬.",
            "ſtar, comme il vous plaira: pendant comibien de tamps",
            "le ſera-t’il? Comme i n eit premier Miniſtre d’Eſat",
            "que pour pouſſer le premier prince du Sang en atten dant",
            "le retour u Mazarin; il ne le ſera que pendant qu’on de¬",
            "ſtruira ce prince, &amp; uſqu’à̀ ce que le Mazarin ſoit de",
            "retour ſur cette martiere que ieſtalle ſans l’exagerer,",
            "ie parle ſans paſſion.",
            "Ilſemble que le arquis de Chaſteau-neufqui ſe pi¬",
            "que d’eſtre homme d’Eſtat, ne deuroit pas accepter ies",
            "grandeurs, auſque lles on ne l’e ſleue que pour aceabler",
            "- l’innocence en ſecondant la tyrannie.Il ſemble qu’on ne",
            "le deſtine aux charges que par prouiſion: En attendant le",
            "M2ain on le tat p emiet Mininre d’Etat: C’eſt vn",
            "foible ſuffrage qu’on donne à̀ ſa ve rtu: On l’v met parce",
            "qu’on iuge qu’il ne ſera pas beaucoup difficile de l’en",
            "oſtr. On en fait vn paſſe-volant d’Eſtat: On luy donne,",
            "&amp; l prend ce quil voit bien qu’on luy vur oſter; Cela",
            "mo’va ada e xceſſiue, ou vne aciite fort gran¬",
            "de; l’vne &amp; l’autre derogent à vn homme d’tHſtar.",
            "Ses amis le de ff nlent: ils diſent qu’il accepte la qua¬",
            "lité de premiert AMiniſte d’Eſtat, non pas pou fauor¬",
            "ſen, maispourempeſch er ſecretrement le retour du Ma¬",
            "aatin &amp; pour s’aſſeurr ainſi le Miniſtere entre les",
            "¬1",
            "1"
        ],
        [
            "1",
            "1",
            "1",
            "oains: La poluique en eſt bonne dans le deſſein; en",
            "efet elle eſt vn peu trop complaiſante pour vn homme",
            "d’Eſtat: Paſſe neantmoins nais que fait il pour la faire",
            "reuſſir.",
            "Ilſat ſortir le Roy de Paris, il luy conſeille de pout¬",
            "ſuiure le Prince: Comment s’accorde cecy? Le Mart¬",
            "quis de Chaſteau-neuf veut empeſcher le reſtabliſſe¬",
            "ment du Mazarin, &amp; cepen dant il contribuë à deſtruire",
            "celuy qui ſeul peut l empeſcher: Si le Roy n’eut point",
            "poutſuiuy le Pnince, la peur de iuſtifier ſon armement",
            "eut empeſche la Reyne de r’appoler ſon Mazarin. Le",
            "ſeéjour du Roy dans Paris, &amp; le reſtabliſſement du Ma¬",
            "2arin eſtoit imipoſibles en meſmes temps. -es violenee¬",
            "qu’on faiſoit au Prince ne tendoent qu’a lobliger à vne",
            "retraitte, pendant laquelle la Cour pren droit le pretexte",
            "de le pourſuiure, pour r’appeller en le pourſuiuant, le",
            "Mazarin: Le Marquis de Chaſteau- neuf deuoit donc",
            "voir qu’en donnant le Conſeil de pourſuiure le Prinee,",
            "il fauoriſoit le recour du Mazarin. Cetre Polirique eſt",
            "elle beaucoup eſclairée?",
            "Ce n’eſt pas tout: Ou le deſſein du arquis de Cha¬",
            "fteau-neuf eſtoit de pouſſer promprement le Prince à",
            "bout; ou de le combatre par vne longue guerre: Ce ſe¬",
            "cond ſeroit trop crimne pour vn homme que i’eſtime",
            "encor homme de bien: Le premier eſt imprudent de",
            "quelque bais qu’on le confidere: Pouſſer le Prince à",
            "bout c eſt oſter toute ſorte de crainte au Mazarin: c’eſt",
            "faire tout ce qu il faut pour ſon reſtabliſſement: Au re¬",
            "ſte poux pouſſer le Ptinee à bout, il falo. l oeoe",
            "plutoſt parce qu’on luy oſtoit le moyen d’armer pout",
            "ſa deffence: En le pourſuiuant plus tard, on l’a mis en",
            "eſtat de pouuoir reſiſter &amp; d’empeſcher par conſequents",
            "qu’on ne le pouſſat point à bout. Iugez de ceecte Polii¬",
            "que",
            "Les ſage?"
        ],
        [
            "en",
            "e",
            "Iire",
            "pour.",
            "Mat¬",
            "biſſe.",
            "tuire",
            "poin",
            "ment",
            ". Le",
            "Ma",
            "enes",
            "à vne",
            "texe",
            "t, le",
            "douc",
            "ince,",
            "e eſt",
            "ha¬",
            "ce à.",
            "ſe¬",
            "ime",
            "t de",
            "ce à",
            "c’eſt",
            "t¬",
            "ai",
            "pout",
            "is e",
            "uen",
            "ol¬",
            "age!",
            "17",
            "ages trouuont bien ̀ re dire en eeue conluitte.",
            "ls eeniſain eneat de laſeneure l panene que le iir",
            "quis de chaſteau neuſ eut de ne quiter point le i",
            "e eiuiou ce quele Cardinal ldaunin peſen u eu",
            "nu ’our ne ponre point conpie dle e re nur",
            "aloit ſorit de la Ccour des que lan nr n paruti Dinun.",
            "l aeada es uarqui de chaſteau neirt inopnu",
            "d l enageoit de quiter le Minmiſere, &amp; voil vn",
            "aehementindone dn homnme dE ſtat, ou qu i aten¬",
            "deit que ls laarnluy donuaſ du pie d autu &amp; rou",
            "nue laſelees Silent quie auant cela, il eut duuny",
            "lepeuple qu le crovyor ſrren ſitſe ſi uirle dl",
            "poſture, qui le ſaiſoitl auheur de la guerre ſls eſt edont.",
            "Poe de one dacou ous la ſu paer poue laanin",
            "pP ooure ſei ſoi ſeoniueut n eſ pus ſs r quee",
            "’e eſe i li eſt pns beeo e onnaifeonue",
            "u’il a fait du depuis.",
            "i y ie ptnaſe qu’ils Cſtrepenty a ſo aiſe du mau¬",
            "ians gouenement ds paſe , il n a ien fai eeſt qui",
            "P’aien peu ſaite. La Reyne n’a pu eſe en eſtat dee",
            "eon ponue are uoun inuuaiu eoup ou pour n ſir",
            "vn lMiniſtre eEſtat par prouiſion, Si layrannle ne ſe e",
            "e e ene e prenie ui cena ans enpiorr ui neti",
            "plus en aage d’en ſupporter le peſant ardeau.",
            "LA DVCHESSE DE CHEVREVSE.",
            "A l vue a Dueheſſe deneureuſe eſt le geand",
            "oie lesede ſoiuie ein llerus de cnuileu ae eoe e",
            "Coduneur s C eſt vn reos naouuis preiug e pour le",
            "poue deloun Poiaioue Ou ne peaut umoi dreures",
            "eams cs ſou uis qele eſtnons oi qu , ?",
            "3",
            "E",
            "¬",
            "4",
            "1"
        ],
        [
            "1",
            "l",
            "1",
            "1",
            "l",
            "1",
            "18",
            "tres; Le ſainct Eſprit du moins ’en connoiſt point.",
            "Ainſi ſi le Coadiuteur &amp; Chaſteau-neuf n’agiſſent que",
            "par le eoaſeil de la Cheureuſe, peut on dire que leut",
            "olitique ſoit aucunement raiſonnable. Parlons en ſans",
            "paſſion.",
            "La Ducheſſc de Cheureuſe eſt en grande reputation,",
            "lon nom n’eſt pas moins connu que celuy des plus illu¬",
            "res Romans; Le bruit qui en court eſt diuers; cette in¬",
            "certiude luy eſt fauorableou deſaduantageuſe ſelon les",
            "intereſts de ceux qui la reçoiuent; Les vns la blalment,",
            "les aurres laiuſtfient, tout le monde eſt d’accord qu’elle",
            "entend l’intrigue. Voyons ſe ſentment des Sages.",
            "L’Intrigue &amp; la politque ſont bien dfferentes; L’In¬",
            "rigue eſt l’addreſſe des broûllons; La politique eſt la",
            "ſcience des hommes d Eſtat; L’Intrigue meſle touſiouts",
            "les affaires; Le veritable rolitique les demefſle, &amp; les",
            "desbarraſſe de la confuſion; L’lntrigue eſt le reſſort de",
            "l’intereſt particulier; La Politique eſt l’intellirence du",
            "bien public. L’intrigue ne finit iamais vn deſordte; La",
            "politique le borae eafin par vn coup d’Eſtat. Pour con¬",
            "clure en vn mot, l’intrigue eſt le mauuais Demon; Et la",
            "Polirique eſt le bon Demon des Eſtats. Perſonne ne",
            "choque cesveritez, paree que esSages les ont laiſſées",
            "paſer en premiers principes. Pouſſons outre, mon Le¬",
            "cteur, cé́t entretient n’eſt pas deſagreable.",
            "Que lles doiuent eſtre les conditions d’vn intrigueur.",
            "&amp; queIles les condirions d’vn Politique ? l’effronterie, la¬",
            "hardieſſe, l’impudence, la ſoaple ſße, a vgjuanee, Pn¬",
            "quietude, le meſpris de l’honneſte, la paſſion, la fourbe,",
            "&amp; le deſreglement de l’intereſt marchent touſiours auec",
            "l’intrigueur: La prudence, l’honneur, la fermeté, lede¬",
            "tachement d’intereſts, &amp; la ſincerité, ſont les aſſiſtantes",
            "."
        ],
        [
            "19",
            "eles comnpagnes inſeparables de la Pofitique. Cesvr",
            "e e ſont ps fort aduantageuſes a la Dacheſe da",
            "Cheureuſe.",
            "Du heſe de Cheureuſe eſt ouintngueuſe ouo",
            "ltique, eque des deuxil faut l’eaminer On peu¬",
            "re &amp; l vni &amp;x l autre, &amp;e l’vn ſans l’aure Mas pour o¬",
            "dinre neantmoius le bon rolitique n’eſtiamais ntri¬",
            "pueut, eonmnne l intigueut n’eſt amais bon Poliique¬",
            "Les fſemmes lont plus propres que les hormmes po",
            "linrigue Le l ommes ſont plus forts que la ſenmma¬",
            "pour la loliuque: Cele cy demande vn eſpnt ferme,",
            "l’aurtte vn eſprlr ehamgeant de inuentf are- que J’ini",
            "gue boaſit ouſiouts ut le ſable, au lieu que la Polui¬",
            "que ne s’aſſeoit iamais que ſur la terre ferme,",
            "on ne peut pas nier a’la Daeheſe deheureuſe quel¬",
            "en’ai boeaueoup entreptistoue le monde ſçait qu’elle",
            "a donné le brane a pluſieurs grands mouuements, &amp;",
            "qu’elaete lntelupence de puſieus grands deſſeins",
            "aie le aai heut eſt qu’on ne luy en attnbue pas n d",
            "on oa dit qu’elle reomue beaueoup, mais qu ele n e¬",
            "ſtabit iamais vn affaure: On dit qu’ale meſle bien vne",
            "intigue, mais qu’ele ne peut iu mais la demeſler; On",
            "it u ce ,moareaſſe bien vn aſfaire, mais qu’ele ne",
            "Feſelaireitiamas, on dit qu’ele ſort ben d’vn labirin",
            "te, mais non pas s’en s’engager d’abord dans vn ause",
            "Oa dt qu’ele trouble bién, mais qu’elle ne calme ia¬",
            "mais; bref on dir qu’elle brouille bien, &amp; c’eſt tout",
            "e. aie cela eſt il vray, il faut ſe voir.",
            "Ii eſt probobie que ſes ptneipes ne ſont pas plus a¬",
            "ſeurez que ceux dui Carinal de Rets ſon Coadueu",
            "ans limtrigue: puis qu’ils ne branſlent que par meſns",
            "mouuement, ils n’agiſſent que par meſme prneipe.",
            "?",
            "3",
            "1"
        ],
        [
            "1",
            "1",
            "l",
            "1",
            "1",
            "I",
            "1",
            "1",
            "1l",
            "¬",
            ".",
            "¬",
            "28",
            "Les principes du Cardinal de Rets ne ſont pas forc ap¬",
            "prouuez; on ne luy donne tout au plus que des loup¬",
            "pleſſes s des bricoles dans la Politique, parce quon",
            "neuy voit point produire aucun beau coup d’Eltat,",
            "&amp; comme on voit qu’il eſt aſlez intrigueur pour de¬",
            "fordonner le plus bel ordre, on dit quil eſt ou",
            "le bon Diſciple ou le bon collegue de la Che¬",
            "ureuſe.",
            "Cette conformité de genie qu’on reconnoiſt dans",
            "les deux, fait qu’on en recherche pluscuneuſemenc la",
            "Ia verité pour n’y deferer qu’auec raiſon. On examine",
            "la conduire de la Ducheſſe de Cheureuſe. on n’y ren¬",
            "eontre iamais qu’vne importune ſuitte de ſouppleſſes,.",
            "qui l’engagent inſenfiblement l’vne apres l’autre &amp;",
            "dont elle ne ſe degage iamais. On examine l’Oecono¬",
            "mie du Coadiuteur, &amp; la meſme confuſion l’a rend",
            "deſagreable; mais pour des coups d’Eſtat, c’eſt à dire",
            "pour des traits de prudence qui faſſe nt voir vn nouueau",
            "iour aux affaires dans leur plus grand cmbarras. Ie",
            "penſe que ny l’vn ny l’autre n’en ont iamais produit.",
            "La premiere n’a brouillé les cartes que pout en aller",
            "iouër le ieu hors de l’eſtat Elle n’eſt ’entreée que",
            "par la porte qu’elle auot ouuerte, c’eſt à̀ die par les",
            "troubles Elle n’y vit que dans les tempeſtes qu’elle a",
            "ſouſleueé; point d’ordre, pomt de calme, point d’œcono¬",
            "mie dans ſa conduite. Le Cardinal de Rets ne brouiille",
            "pas moins, ſa con tuitte n’eſt aurre chole qu’vne ſutte",
            "de ſouppleſſes encrelaſſees les vnes aucc Ies autres; il n",
            "finit iamas, parce qu’en ſoran ’vn abyſme, il tombe",
            "dans va autre: il a l’intrigue ineſpuiſable, parce quil.",
            "n’a point de prudence qui la puiſſe borner par aucun¬",
            "coupd’Eſtat.",
            "Laiſſons"
        ],
        [
            "ap",
            "up¬",
            "on",
            "lat,",
            "he.",
            "ns",
            "t la",
            "ne",
            "es,",
            "r",
            "1",
            "2",
            "e",
            "8",
            "e",
            "il",
            "¬",
            "2l",
            "Laiſons ca parallelle de deux lntrigueurs. pout ne",
            "ous entreteoir que ur la Daeheſſe a Chevreuſe.",
            "u e ee qu la fut erromter ans l’nerigpe, e vn",
            "epit fecond cn lefaitos Caſt rne eerfaine har liaſe",
            "ur curepreudre. Ceſ vne -inquietude i¬",
            "oaaen qui ne luy permet iamais le tepos",
            "’e n front à l’eſpreuue do tauea ſarre d’afioanz",
            "C’eſt pour conclutre en vnmot, la qulie de femm.",
            "i l’a fait bien ſouuent ſoufftir, oulle ſeroi inaii¬",
            "bement rebutée n eſtoitle refpe ou la toleranee qu’o¬",
            "’iout aennoe uun nae auus -lnoa¬",
            "auon, la Ducheſſe de Chevreuſe leſt dana la petfe¬",
            "Qoon l ne faut iamai ſe rebuter, le dtl’elpreuu.",
            "des refus &amp; ſon Aleſe Royale le pourroi bien ee¬",
            "mogner, Ilne faut lamais agie que par le mouif de lin¬",
            "ureſt ’eſt le ſeul de ſes prinoapes comme il a touſiour",
            "pu ll faut eſtre de deux ſages, le Maxarin peu",
            "ien ee teſiouoin quelle entendee meſdier, liſaut mni",
            "re ſemblant de hair ceux qu’on, aume &amp; d’aimer caunx",
            "u on lhais ele tiomte dans ce deſguiſement, Iifau",
            "aſtre atif prompe &amp; reoureux, e eſt ſon genie, Ee",
            "out onalurte eu n aotil faut vouſiours engagert le¬",
            "laies, ſoieen ſomant dea fau oruiu, ſot en uuiſan",
            "leun d’auee les uutres, ſoit en faiſant naiſre dno¬",
            "velles coniontues, ſoit’en faiſan nirer touleschoe",
            "en lunoueur pour ſe rendte neceſire, C eſt en quo",
            "lieſotit de la Dachedle ci-rau ſe’ſutrenmnqaet",
            "ay - oadxs",
            "AAgen.:.",
            "eſeee que lFoure le lute luy donna en mou¬",
            "n ne luy pupas leaueour aduanaeeu, si ſeuuo",
            "e ranp qu’ele tioat aiateaut, ie penſe queae ſeo",
            "4--11..",
            "..",
            "eF",
            "2"
        ],
        [
            "22",
            "vn des inquietudes de’ce bon Prince er l’autre mon¬",
            "de, Oh luy a uy’dire bien ſouuent qu’il n’aymoit pa¬",
            "la Ducheſſe de Chevreuſe, parce qu’elle broü̈illoit",
            "trop ( ie ne vcux pas dire, parce qu’elle eſtoit trop",
            "broül lonne) er effet il n’y a pointde difference entre",
            "brouillon &amp; mtrigueur: Ainſi lors qu’on dit que la Du¬",
            "echeſſe de Chevr euſe entend l’intnigue, &amp; qu’elle l’a",
            "practque bien; ne dit on pas, quoy qu’auec destermes.",
            "plus honneſtes qu’elle eſt bien brouillonne.",
            "9",
            "LE COMTE D’HARCOVRT.",
            "Le Comte d’Harcourt eſt Soſdat, dit on, mais il n’eſt",
            "point Capitaine, il a le brasbon, mais il a la teſte foi¬",
            "ble, il fait bien, mais il delibere mal, il a l’action forte,",
            "mais ſa conception eſt foible; C’eſt vn Briare, mais",
            "pour cent bras ii n’a pas vn cerueau. Voila ce que di¬",
            "ſent ceux qui en iugent, Voyous ſi ce iugement eſt ſans",
            "paſſion.",
            "Ceux qui le deffendent, dſent qu’l a touſours laiſſé",
            "les branches pour ne s’atacher qu’au tronc, Ceux qui",
            "l’acuſent diſent qu’il s’atrache aueuglement, qu’il a trep",
            "de complaiſance pour vn homme decœur, qu’il ne ſe",
            "Eeconnoiſt pas, parce qu’il ſe proſuitué à toute ſorte",
            "demploys, qu’il cherche l’honneur, nais par les voyes",
            "de l’intereſt, ou qu’il cherche pluſtoſt ou il y s à gagne.",
            "que, où̀ il y a à ſe ſignaler.",
            "Les vns &amp; les aurress’appyenc de leurs raiſons, lors",
            "que ſes defendeurs dſen q asas auu one,",
            "pretendent le iuſtfier, en diſane qu’il ne ſe departamai",
            "es inmteres du Roy: I faut ſeruir le Roy, maisit le",
            "faut ſç̧auoit ſeruir, &amp; caſt touſiours reuenirl’op¬",
            "nion qu donne à ce Comte plus de bras que de teſte.",
            "ôn",
            "cmſ",
            "et",
            "ſer",
            "poul",
            "Roy",
            "der",
            "faut",
            "om",
            "o",
            "co",
            "qui",
            "eto",
            "qui",
            "cec",
            "au",
            "à",
            "p",
            "lach",
            "Ro",
            "au l",
            "pru",
            "leu",
            "0",
            "luy",
            "s",
            "na",
            "V"
        ],
        [
            "25",
            "On peut eſtre auee le Roy, &amp; o peut auee meſne",
            "amys n’ eſtrt point dann les intereſts duoy: Le oy",
            "nea pas touſiours, ou etla perſonne du oy pou",
            "ſerairle Roy commae il faut, il faut appuyer laRoy ause",
            "our appuyer la Royauté i ne faut pas resander oule¬",
            "Roy eſt, mais où il doit eſtre le Roy peut comman¬",
            "aer &amp; on doit quelqueſois luy deſobeyr, parce qu’il",
            "faut voir sil eſt en eſtat de commander, ou ſi cquu",
            "Eommande ne luy eſt point contraite, Lors que Fran¬",
            "pois Premier eſoi dans les peiſons d’ſpagne, ple",
            "onfideroit bien comme vn Roy, mais comme vnoy",
            "qui n’eſtoit point ouil deuoi edire. Quand Chalesg Vl",
            "etot pnreneeiru on le reoardoit omme n o,",
            "qui n auoit pont de commadement, l faut ſsuoo",
            "e quon doit au Roy, &amp; il fau le faire, ilfau s’attacher",
            "au Roy, mais par vn bon motif &amp; ſans lacheté́.",
            "é Comte d’Arcoure s’eſt bien auaché au Roy,",
            "mais quel en eſt le ien? Cet la complaiſance au’l",
            "pour la rirannie du Mazarin, La complaiſance en e",
            "aehe, le lien en eſt honteu, l attachement qu’l a au",
            "Roy ne vaut done rien, parce que ceux qui sS’atachens",
            "au Roy par d’aueres moifs, ue par des motiſ e¬",
            "prunte de la Royauté, ne conſiderent le or qu¬",
            "comme vn pretexte dont ils deſguiſent la verité de",
            "leurs itentions.",
            "Le Roy auec le Mazarin ne dot eAra que l’obiet de",
            "nos compaſions, il faut le ſeruir en le eurtant, il faus",
            "uy obeye en le choquant ſes volonte pParee qu’ele¬",
            "a aſelaues, ou elles deuroient eſtre ſouuerainess,",
            "C&amp;eſt ee que le Come Sateou i conuderer, c’es",
            "Ce qu’il ne peut pas, parce que c’eſſ vn homme, qui",
            "n’ayant que des bras ne peut pas agir aues reflection.",
            "Voyons plus e xaement ſa conduite."
        ],
        [
            "1",
            "1!",
            "l",
            "4",
            "e e pui obyt aueuglemen, quis ne rugu¬",
            "plſ le lſlieiſn dipnmn uni i ei ur ens",
            "ie bonoun nui eis eit i vny ore lteet",
            "qudil ſis laun quli ſeonu les pnuoeu u ſpes ue",
            "e oni ne enn uanais douue, eſtvry que ere eon",
            "plaſne eſoir oian lhoneuſe, &amp;e quioune lonn",
            "aei ei e nu leanede lonnes ſeiſnie le oenneoe",
            "uoſt apres auoir eſte General d’Armee¬.",
            "ea ette oecaſion qu’vne deſobeyſance du",
            "ene duureoue ut puie pou vs oue reie",
            "lne da rend enmine qun odey ſean iae le ſ",
            "ene oun pnoun oute eſie eoiainlenr oe e er e",
            "or dun Prinee dur Sane il ſerenir pn laeument dei",
            "pnues e eous ous biea laſene ni lu ſaune dien ne",
            "ale pon eſlueer eone ta ns, qi lereu dſe ſanr deoe",
            "eannauis neſeonnoiſable i oous les geuerteu n",
            "le nombre des Heros.",
            "o ianoe dafaut, ou vient qu’il adoreroie va",
            "nquuneeoai dauds l ſaueur le onuin onnunr",
            "n donne ls caueſe pnures , eees n Culele ur",
            "le l p dop ue, ſon hreuopiſie ne pent eur po ee",
            "ie Pur le qiſpenſaeur e eheles, le r au en",
            "dns e pſle s qui que e ſoues i ſ oieu aſteundl e",
            "neaſaunes du Cone dtlateoure onoie qe",
            "la ſ laſehe, que ecau eit ndoene de ſonei¬",
            "lonune la loire de nlunrerne ee po poie neer",
            "peone n eoup de generoſiue fer pluſoſa n liua.",
            "ln nlioneot, le Conue diareour ne reonr pine",
            "d de epo da i ru looiler ur yeanr n ne",
            "l eſunie l onquede e lous d ples eeie pes",
            "ele deos oeurs, il ayme mieux airerice que eſt",
            "rand.",
            "Les"
        ],
        [
            "gud",
            "eial",
            "i",
            "..",
            "en",
            "e",
            "dPe",
            "nced",
            "l’Eſta",
            "le le.",
            "e Jn",
            "del",
            "es i¬",
            "du¬",
            "dns",
            "itv",
            "mun",
            "qui",
            "erie",
            "eſt",
            "les",
            "ue",
            "eſte",
            "uec",
            "ſtre",
            "int",
            "as",
            "que l",
            "ſtre",
            "Le!",
            "39",
            "Les grands de cegenie ne valent nieh pour le oi¬",
            "heur de l’Eſtat: les peuples ne peuuent eſperer du ſou¬",
            "lagement que des genereux: les intereſſez ne bute¬",
            "mais qu’a la deſolation parce qu’ils y prufitent: ſi la",
            "France n’auoir point de laſche, le ſang des peuples n’eu",
            "iamais eſté ſucé́ auectant de deborde ment: qu’ele re¬",
            "connoiſſe les genereux &amp; qu’elle les ambraſſe: qu’elle",
            "diſcerne les coquins &amp; qu’elle s’en deſaſſe: elle n’auri ia¬",
            "mais de repos pendant que ceux qui la gouuerneront",
            "n’airont que par intereſt.",
            "Paſſons en Guienne, ou le Comte d’Harcourt a ſait",
            "le general Mazarin: quels ſont ſes ex ploits ? ſi les laſ¬",
            "chetez ne douent point entrer en compte, ceux du pays",
            "diſentqu’il n’y a tien fat, &amp; qu’l peut compter cette an¬",
            "née pour vne ahnée perdu: il n’a iamais attaqué qu’il",
            "n’ait eſté repouſſé; on ne la preſque iamais ataqué qu’on",
            "me l’ait bauu: lors que le dehordement de la Charante",
            "prit Coignac, on luy en donnala glaire, parce qu’ll",
            "fûs eſmoi’aaoces rrupesde ce riompht des eau;",
            "ily eut eu des Charantes dela la Garonne, iléût pris,",
            "la Reole, Nerac, Marmande &amp; Vlle neufue: mais",
            "oomme les-Riaieres de ce pays ne ſe ſont point dé¬",
            "desſa faueurilme saſt pnaché deces laces",
            "e pour oi -qu’os-ſoien à léſresue de ſes.as.",
            "21",
            "aques.",
            "L Cependant c’eſt vn grand preneur de Vlles; Cazal",
            "ae Turin valont bien Ville-neufue &amp; da Reole: Il s’eſt",
            "pd aiſtre d cos deux là pour quoymci ſchoé",
            "deuant ces en e? La raion, s-d ,n et claire,",
            "il auoſt des. bras &amp; des teſtes deuane Caal &amp;deuant",
            "Tuarin: il n’auoit que des; bras deuant Vllle-neufue,",
            "Turen ne, du Pleſſis, &amp; la Mote luy manquoient, quand",
            "G"
        ],
        [
            "1",
            "1",
            "1",
            "1",
            "30.",
            "il eſt rout ſeul, il ne fait rien: quand il eſt en compa¬",
            "gnie il fait des merueilles: mais c’eſt qu’il faut que les",
            "autres faſſent tout: il ne paye que de bonne mine,",
            "point de ieu ſi on ne luy condut la mam.",
            "Le Mareſchal de Turenne.",
            "Le Mareſchal de Turenne eſt braue: mais il eſt",
            "malheureux: s’il auoit le hon-heur il auroit les quarre",
            "vertus que Ciceron emandoir autrefois en vn General",
            "d’Armée ſes pertes luy ont iluſtres, ſes deſaduantages",
            "ae dérogent en rien à ſa gloire: qu’il ſoit vainqueur",
            "ou qu’il ſoit. vaineu: on dit touſiours qu’il a bien fait:",
            "ainſi il ne perd iamais qu’il ne gagne: depuis ces troubles",
            "la bataille de Som mepuits aupreés de Rhetel, la dé.¬",
            "route de Chaſtiſlon, l iournce du aux. ourg Saine",
            "Aathoine, luy ont eſté toutes a duantageuſes pou ce",
            "quieſt de la glaire; mais tautes deſauantageuſes pour",
            "ce qui eſt du profit: car il n’y a iamais eſteé vainquieur.",
            "Carte connoiſſance qu’on a de ſon deſtin, fit dire",
            "à certains lors qu’il aecepa l’employ de General de",
            "l’Armeée Mazarine, qu’il eſtoit braue: mais que ſa",
            "hrauoiire ne ſeruiroit que pour rendre nos triomphes",
            "plus illufſtres, parce qu’il eſtoit en preſcription d’eſtre",
            "rouſiouraineu. Ne luy diſputons pas la gloire",
            "d’eſtre grand Capitane,l’eſt an cSntre: en¬",
            "tretenons nous vn peuſut ſon changement de party.",
            "Les Mazarins diſent qu’il n’a point changé de",
            "party &amp; qu’il ne s’eſt ietté dans celuy du Maazari",
            "l",
            "1"
        ],
        [
            "1.",
            "e;",
            "l",
            "1:",
            "qul",
            "enerl",
            "ag",
            "que",
            "lt:",
            "bles",
            "dé.",
            "ize",
            "ut",
            "te",
            "de",
            "ſa",
            "hes",
            "tre",
            "ire",
            "e¬",
            "1tty.",
            "de",
            "ri",
            ".",
            "27",
            "que pour le mieux perdre. Ce ſentiment n’eſt pas",
            "ſi ourrageux au Mareſchal du Turenne qu’au",
            "Prince de Condé:Ils pretendent donner à enten¬",
            "dre par ce faux bruit qu’ils font courir, que le",
            "Prince a eſteé vainqueur, parce que Turenne a",
            "voulu eſtre vincu: dans ce iugement le Prince",
            "trouue la honte de n’eſtre vainqueur que par l’in¬",
            "dulgence de ſon vaincu: &amp; Turenne trouue la",
            "gloire de n’auoir iamais changé́ &amp; den’eſtre van¬",
            "cu que pour laſſer ſon premier maiſtre vainqueur:",
            "c iugement eſt. il raiſonnable? il faut l’examiner.",
            "Qoy qu’il en ſoit, la trahiſon n’eſt iamais glo¬",
            "rieuſe. La parolle engagée eſt l’attachement de",
            "l’honneſte homme: s’attacher aux nrereſts d’vn",
            "homme par ſerment, &amp; les abandonner par ſou¬",
            "pleſſe, c’eſt ce qui eſt à naiſtre parmy les Braues:",
            "quelque meſchant que ſoit le party, ſi nous nous",
            "y iettons, il eſt de l’honneur que nous le ſouſte.",
            "nions auec fidelité.",
            "Le Marechal de Turenne a pris le party Mazarin:",
            "ie penſe qu’il l’appuyera en homme d’honneur: le",
            "Prince n’a pas beſoin que ce Mareéchal le fauoriſe",
            "pour luy laiſſer emporter les victoires : Turenne",
            "na amais mieux fait que lors qu’il a eſte ſous le",
            "Prince, &amp; le Prince n’a iamais rmieux fait que lors",
            "qu’il a eſteé ſans Turenae le Prince eſt trop iuſte¬",
            "ment hautain pour agréer vn laurier qu’il n’eut",
            "coupeé que par l’indulgenee de ſon aincr: Il com",
            "pteroit cetauantae parmy ces pettes; &amp; ne vou¬",
            "daoit qu’vne action dont il ne ſeroit obligé́ qu’a la",
            "eomplaiſance, entraſt dans le nombre de celles",
            "que les Braues luy enuient:",
            "T",
            "Ceu qui font Turenne d’intelligence aueel",
            ",."
        ],
        [
            "1",
            "¬",
            "!1",
            "1",
            "1",
            "1",
            "Prince voudroit ſauuer l honneur de ce Mareſcha!",
            "en oſtant l’idée du changemét par la fauſſe crean¬",
            "ce d’vne fermesé imaginaire: mais eſt-il plus i¬",
            "portant de ſauuer l’honneur d M. de Turenfe",
            "que celuy du Prince de Condé́: ourre qu’il vault",
            "beaucoup mieux faire paſſer vn homme pour",
            "chageant que pour traiſtre; le changement eſt",
            "auiourd’huiy en poilcſſion de tous les plus braues,",
            "la tranilon nes’empare iamais que des coquins.",
            "Aurte, Turenne ſauua l’armée du azarin,",
            "lors qu’Hoquincourt fut mis en deéroute: Et la",
            "creance conmune fut que touraurre q eryut",
            "en cette occaſion fait perir tout le Mazariiſme:",
            "à la iournée de S. Anthoine il fit ce qu’eut fait tout",
            "autre Capitraine moindre que ſon ennemy il com¬",
            "batit de la teſte &amp; du bras, il paya de ſa perſonne,",
            "il fit ce qu’il falloit falre pour vaincre tout autre",
            "que le Pnrince: ſiceluycyl’a touſiour vaincu, que",
            "peut-on dire de luy, ſi ce n’eſt qu’ila’eſté vaincu",
            "par celuy qui fait les vainqueuxs.",
            "Quelle eſt donc la cauſe de ſon cdhangenent:",
            "d’où vienr que de Prince il eſt deuen Maarin?",
            "apres ce qu’il fit pendant l’empriſonne ment d",
            "Prince eſt il blen royable qu’il faſſe ce qu’ faſt",
            "auiourd hiuy: il en eſt en cela’de luy comhe deés",
            "autres: il ne trauaille que pour l’intereſt: ceſt le",
            "Dieu &amp;u cœur: la gloire n’eſt que le Dia de le",
            "boucſé: SGi l Pine, dit-on, luy eut’vôlu t¬",
            "mettre la Lieutenanee de &amp;uyendnese Dacé",
            "d’Albrer: ſi le Ducd’Orleans luy éut’voultr de2",
            "ner le eomnandementde ſes troupes, &amp; l’oſtei",
            "au Duc de Beaufort:on croit qu’il ie ſe fueas fait",
            "lazarin: l deſeſpir&amp; l’intereſt loie-eéte dans",
            "Par",
            "ce party.",
            "i",
            "1 d",
            "P"
        ],
        [
            "le1",
            "!",
            "el",
            ",",
            "29",
            "Par bon-heur il ne l’a pas encor fort eſtably, il a fait",
            "voir en le ſoutenant que l’iniuſticebranle ſouz les plus",
            "fermes apuis: il y apporte la qualite d’vnGeneral d’ar¬",
            "mée, mais pour l’y fletrir par les deſauantages qui l’ont",
            "fuiuie; il n’y a pas plutoſt eſte, qu’il a reconnu que ſon",
            "premier poſte eſtoit plus glorieux, &amp; ie penſe qu’ilſe¬",
            "ra contraint à la fin de nous demander les aduantages",
            "qu’il eſperoit de la protection dc ce party.",
            "En tout cas, ie ne le blaſme que d’auoir cru triom¬",
            "pherl’vn parey, que ſon maiſtreapps e ne ſe bſa",
            "me que d’auoir cru trouuer ſes intereſts chez le plus",
            "intereſsé de tous les hommes: Ie ne le blame que d’a¬",
            "uoir pris vn party choque par toute la haine de l’Eſftat:",
            "Ie ne le blame que d’auoir cru trouuer l’intereſt en le",
            "cherchant: Vn braue comme luy ne doit v iſet qu’a la",
            "gloire; tous les autres obiets le doiuent faire rougir,",
            "&amp; s’il aime autre choſe que ce qui fait l’honneſte hom¬",
            "me, il ceſſe de l’eſtre.",
            "Le Comte de Seruient.",
            "’Ay ſouuent ouy parler du Comte de Seruient;mais",
            "ie n’en ay iamais oü̈y parler en bonne part: Tout le",
            "monde dit qu’il eſt hardy, qu’il eſt entreprenant, qu’il",
            "eſt adroit, qu’il eſt de grande capacité; mais pas vn ne",
            "di qa’i a onme de bien. S Ia voix publique eſtvnl",
            "Oracle d’cn-haut, il ne ſera iamais canonisé: Parlons",
            "de luy, comme des aurres, ſans l’eſpargner, sil eſt cou¬",
            "pable ſans le mal-traitter, s’il eſt innocent.",
            "Ii eſt conſtant que c’eſt vn Miniſtre des plus de¬",
            "uoüez au ſeruice du Cadinal Maarin; dés-la c’eſt vn¬",
            "H",
            "2"
        ],
        [
            "7",
            "1",
            "1",
            "1",
            "30",
            "mauuais preiugé de ce qu’il vaut; puis que celuy qu’il",
            "ert aucc tant de deference pour ſes ordres ne vaut",
            "ien: Onencherit bien eneor par deſſus: On dit que",
            "Mazarin n’a ſuiuy que ſes conſeils les moins violents:",
            "il euſt tout ſuiuy, il euſt tout perdu: On dit, qu’il fut",
            "le premier autheur du ſiege de Pis, il eſt croyable",
            "qu’vn homme quirompu la Paix, eſt bien capable",
            "d’allumer, &amp; de fomenter des diſſentions.",
            "Mais qu’elle eſt ſon ambition? c’eſt celle de ceux",
            "de ſon genie, &amp; de ſon authorité: c’et de ſe poooſſer",
            "au Miniſtere, ou plutoſt à la ſouucrainete par la con¬",
            "fidence d’vn ieune Maieur. Voila vn rang qui eſt bica",
            "berigue: Si quelqu’vn ſç̧ait le naturel du Coadiuteur,",
            "i n’ignore pas celuy du Comte de Seruient, parce que",
            "le parallele en eſt pafait.",
            "Le Comte de Scruient eſt haedy, ſi le Coadiut eur",
            "ne l’eſt pas dauantage,l’eſt du moins autant que luy",
            "Le Coadiuteur eſt leuere, ceſt ce qui eſt de plus re¬",
            "marquable dans le genie du Comte de Seruient: Ils",
            "ſont egaement capables &amp; ambitieux: Pour la faueur,",
            "le Comte de Seruient la poſſede plus ſincerement que",
            "luy, du coſté de la Cour: Mais le Coadiuteur a cet ad¬",
            "uantage ſur luy, qu’outre que le party de Meſſieurs",
            "les Princes ne luy ſt pas rout à fait contraire, celuy de",
            "la Cour ſuy eſt n’qulque façon plus fauorable. Ainſi",
            "le Comte de Seruient n’eſt pas ’ien fonde que le Co¬",
            "adiuteur dns les prterentions qu’il a pour le Miniſte¬",
            "re: Parce que leomte de Seruie nt nr peut ſubſiſter",
            "que pendant que Maarin ſubſiſtera: lors qui’ilſera de¬",
            "ſuit, le Coaſut ur n laifſera pas d’eſtre ſur pied par",
            "la faeur du Duc d’Orleans, l’vn &amp; l’aune eſt choqué",
            "par le plus puiſſant Protecteur, c’eſt a dire, pat l’enne¬"
        ],
        [
            "l",
            "1!",
            "let",
            "1",
            "e",
            "e",
            "inſi",
            "Co¬",
            "i",
            "ny des fauoris.",
            "’’ en re de Seruient n’aura amais le ieu qu’il",
            "perdit pendant le detnier eſl oignement du Cardina!",
            "Marn. I’hiſoire raporte, qu il entreprit de le pou¬",
            "le dans le Mniſtere pat crois voyes, que la ſurpriſe de",
            "ifac fit auorter: La premiere eſtoit d’amuſer adroi¬",
            "ement l’eſprit de la eyne, ſoubs l’eſperance de me¬",
            "oager leretour duManarin, quil eſtoir en deſſein de",
            "hoquer par des voyes ſecrettes. Laſeconde, d’obli¬",
            "ger le Cardinal Maarin à vne plus ſincere confiden:",
            "2 ae fes lecrert, en ’abuſant de l’eſpoir de mile ef¬",
            "fors pretendus qu’i faiſoit pour le retabſir. La troi¬",
            "eme, de ménager le P ince de Conde, comme il fit,",
            "lallanr trouuer lors qu’il eſtoit en dſſein de pnſſer en",
            "Guyenne; &amp; luy promertans, que quos qu’il fits pour:",
            "omplaire apparemment a la paſion de la Reyneil",
            "empeſ herit neantmoins lubs main le re ſtabiſe¬",
            "enut de Mazarin: l a negotiation de Se dan, a lur piſe",
            "e Brſac, &amp; la ſortie du uc de Mercœur hors d",
            "aaume, ietterent le Prince dans vn ſoubçon qui le",
            "it defier de tou¬",
            "Voyla eſpt du Conte &amp;e Servientert le",
            "Cardinal Mazarin; mais s’il ne tenoit qu’à s’en defai¬",
            "e pour ſe mettre en ſa place, ’aſſevre le Ma in qu’il",
            "n’y demeureroit pas long temps: Ce n’eſt pas luy",
            "que le Comte de Seruient conſidere, mais ſa faueur.",
            "ne ’ayme que parce q’A ne peut pas le hair impun¬",
            "ment: Son amour eſt vn effet de ſon impuiſſance; il",
            "ayme mieux ſur ce rang, que qui que ce ſoit, parce",
            "que tout autre que Maarin ne ſe ſeruiroit pas duCom¬",
            "de Seruent: Le Cardinal Mazarin ayme Seruient,",
            "parce que tout autre que Seruient, ne voudroit pas le"
        ],
        [
            "1",
            "1",
            "1",
            "1",
            "1",
            "i1",
            "1",
            "1E",
            "1",
            "3s",
            "foubmettre auectant de lâcneté aux ordres du Maa¬",
            "u: Ainſi commeſ’vn appuye l’autre par vn mannnis",
            "ineiee l’nure c reuanehiene ſe ſert de loy qu auee",
            "mauuais moif: quiconque depeſcheroit tout cla du.",
            "nonde ſcruiroit bien l’Eſat.",
            "2",
            "LECONSE1L",
            "d’cſfaigne.",
            "2",
            "Epaſe, nous fait reparder le ſecours d’Eſpagne",
            "uee defy: quelques Poiitiques ne peuuent poine",
            "ſe peſuuder qui lr aet auaorennt ade ſa naeerire,pur",
            "c qu’ilny en a jamais eu dans ees conioncres:le pre¬",
            "age n’eſt pas delraiſonnable: mais il n’eſt pas veirae",
            "hle.",
            "i ’Eſpagne veut la Paix generalle: La France la veut",
            "auſſi: Les Calamités domeſtiques n’ont pas moins de¬",
            "ſolt ce Royaome voiſin que le noſtre: La ſuirre e",
            "gaerres ſeroit comme vn eſpece de rechute à ſes ma¬",
            "adies d’Eſtat: Il ne peut eſperer la Paix, qu’en conſpi¬",
            "rant à la perte de celuy qui ne peut la ſouffrir.",
            "4",
            "Quel grand bien peut eſperer I’Eſpagne,en fo¬",
            "entant nos diuiſions: Elle ſçait qu’il ne nous eſ",
            "pas plus difficile de nous reünir que de nous diuiſer",
            "Si nous la voyons agir de mauuaiſe foy, en vne af¬",
            "faire qui n’eſt pas moins imporrante, pour elle que",
            "pour nos, nous rentrerons bien ſ e onne me¬.",
            "llgence, pour fondre ſur elle auec routes nos forces:",
            "Elle ſçait comme nous la traitons, quand nous ſom¬",
            "mes bien vnis, il faut qu’elle s’entremettre de nous.",
            "reconciliêr nous meſme pour ſe reçoncilierauec",
            "nus",
            "¬",
            ",",
            "Ie ne"
        ],
        [
            "a23",
            "e ne ſçay f ie me tromperay: il m’eſt aduis que la",
            "aonionuré obligera l’Eſgne de venirt au ſecoun de",
            "bonme foy il ne luy eſt pas moinms impotamt de per¬",
            "drele Mazarin qu’a nous, puis qu’elle a du moins au¬",
            "ant de ſijet de ſouhaiter la paix que nous: lle eſ pius",
            "lale des guerres que nous ne ſomnes quelqes eſpui¬",
            "ſe que nmous ſoyons d’hommes &amp; de finanees nous r",
            "auons encor aſez pour la rerraſer, ſi ſe fou bes n s",
            "abigrent iamais ̀ nous teunir: ’experienee uy a as",
            "oir e tout temps que noſtre intelligence eſta pette;",
            "q’ele prenne grde de nous y emetre ſans ſe reeon",
            "alier auec nous, en nous reuſſant: car il eſt à ctaindre",
            "que nmous ne vourions pas la embraſe, lor qu’ele",
            "eot en eſtat de nous redemander ceue faueur ie dis",
            "c la pour contentet les er aintiss: c ar ie ne crains pas tan¬",
            "dans cette occaſio.",
            "Le Conſeil du Roy.",
            "Le Conſeil du Roy eſt vne giroûette qui change à",
            "tous vents: comme il n’eſt eſtably que par le caprice,",
            "ous ſes mouuements le mertent en diuerſes poſtures",
            "Perſonne n’y entre que par la porte que la paſſion luy",
            "ouure: l’homme de bien ny eſt pas bon: les meilleures",
            "teſtes ſont celles qui portent tout à l’extremté: ceux",
            "qui ypatlent comme ils iugene, n’y parlent iamais deux",
            "fois: la Reyne y preſide, &amp; auee elles toutes les violan¬",
            "ee, toutes les vengeances, &amp; toutes les paſſions, il faut",
            "y ſoumeure, ou ſe reſoudre àeſte ualt́ de fol",
            "Qui ſont ceux qut compoſene ce Conſeil t ſivou¬",
            "fois iedois appeller Conteil vn lieu où la paſſion preſi¬",
            "de: on dt qu’ n’y a que la Reyne &amp; le Mazarn: qu’ils."
        ],
        [
            "1",
            "1",
            "34",
            "yſoient où qu’ils n’y ſoient pas; ſi ceux qui deliberent,",
            "n’y concluent point au gré de leurs paſſions, le reſulta",
            "de leut conſulaion ne ſeruira que de ſue de meſpis.",
            "Il faut done qu’l ny at que des laſehes, car les genereu",
            "ne ſeroent ponmt à l’eſpreuue de ce mauuais tratemet.",
            "qui ſont ceux la? c’eſt le Pine Thomas, c’eſt le Pe.",
            "1mier Pceſi dent, c’eſt Seruient, ſon les Milors German",
            "Munla s , ’eſt le nomme ungode dei, &amp; quelques",
            "autresde ce m erité.",
            "Mas quoy, n’y a t’il- pas vn homme de bien n’y voit¬",
            "on que des violans, des Bandits, des parricides dAn.",
            "lelerre, des François ſediteux, &amp; des politiques igno¬",
            "rants?n’ya t’il pont vn ſage, vn deſintereſe, vn om.",
            "me d’Eſtat? s’il y en auoit queiqu’vn on l’en feroit bien.",
            "roſt ſortit; ee n’eſt pas le poite des gens d’honneur pou",
            "y entrer, il ae eſtre complaiſant i la cyranne: pour s’y",
            "maintenit, il faut ſeauoir les aduis qu’on d:ſire, pout",
            "n en donnet point de contraites.",
            "Voila le Conſeil d’vn Roy &amp; d’vn ieune Maieur.",
            "Dieu veaeille que le naturel de ce pauute Ptince, ſit 3",
            "l’eſpreuue de toute ſorte de mauuaiſes impreſſions: car",
            "mons d’vn miracle il n’eſt pas poſſible d’en eſperer rien",
            "de bon. Quoy Cungodedei entre dans le Conſel vn",
            "Bandy? vn Scelerat? vn Bougearron ltalien? vn ie ſçay",
            "qui? Germain &amp; Montaigu y ſont eſcoutés ? deus",
            "brouillons qui ont perdu ſe Roy d’Angleterre? qui",
            "ont cauſé tous les deſordres de ce deplorable Eſta,",
            "deux Anglois qui ſont nais ennemis irreconciliables",
            "de cette Monarchie. Ie ne m’eſtonneray donec plus des",
            "reſultats de ce Conſeil pretendu, que lors qu’ils ſeront",
            "bons, puis que les ſeditieux gouuernent: Que peur¬",
            "11",
            "!",
            "1"
        ],
        [
            "t.",
            "l",
            ".",
            "¬",
            "n.",
            "n.",
            "35",
            "on attendre que des ſeditions,s puis que les Bandſts",
            "ſont dans le maniment des affaires? que peut-on eſpe¬",
            "rer que des brigandages, puis que des l’arricides ſont",
            "aux oreilles de ſa Maieſté? que peut-on eſperer que",
            "des Conſeils qui le deſtruiront, puis que les reſlorts",
            "du Conſeil ne ſont maniez que par des mains ignoran¬",
            "tes? que peut-on ſe promettre que des mouuemens ir¬",
            "reguliers? Enfin puis que la femme eſt la maiſtreſſe",
            "que peut-on eſperer qu’vne conduite de femme.",
            "Le Cardinal Maarin.",
            "Tour le monde accuſe le Mazarin: ceux meſime",
            "qui ſont dans ſon party le deteſtent en leur ame: Il eſt",
            "coupable de tour dans la creance publique; mais le",
            "mal eſt que ceux qui le condamnent ne ſçauroient di¬",
            "re pourquoy. l faut que i’entreprenne ſa deffence,",
            "&amp; que ſans le iuſtifier ie le ſouſtienne:",
            "On ne peut l accuſer que de n’auoir pas bien mena¬",
            "gé le deſſein qu’i auoit d’eſtablir ſa fortune: parce",
            "que s’il l’eut eſtablie comme il faut, il et eſté le plus",
            "fore; sil euir eſté le plus fort, il n’en eut point eſté",
            "d’aſſez hardy pour l’aceuſer, ainſi on ne l’accuſe que",
            "d’auoir manque d’eſprit: Eſt-ce vn defaur qu’on puiſſe",
            "corriger?",
            "la volé, dit-on, des millions,.il a pillé toue l’E¬",
            "ſtat, il s’eſt enrichy à nos deſpens: il n’a rien fait que ce",
            "que tout autre euſt voulu faire s’ileuſteſté en ſa place.",
            "Ceax qui briguent le commandement &amp; qui cher¬",
            "chent vn chemin aux grandeurs, ne ſont trauaillez",
            "que de la paſſion de s’enrichir. Sans cette meſime"
        ],
        [
            "11",
            "1",
            "36",
            "paſſion les camps d’armée ſeroient deſerts. Ce meſme¬",
            "deſir remplit les Parquets: tout le monde court à la",
            "picoreée: les plus heureux ſont les plus enuiés: il n’y a",
            "que les malheureux qui n’en iouiſſent pas auec plai¬",
            "ſir.",
            "Il eſt vray que le Mazarin n’a fait que ce que tous",
            "ſes predeceſſeurs dans le Miniſtere ont fait: mais ſon",
            "malheur eſt qu’il n’a pu piller que ce qui eſtoit neceſ¬",
            "ſaire pour ſubſiſter, &amp; qu’en oſtantce mauuais reſte,¬",
            "ila fait crier au voleur: s’il eut peu piller ſans tout ra¬",
            "uir, il eut eſteé vn voleur impuny: il a eſté́ malheureux",
            "en ce qu’il eſt venu le dernier, &amp; qu’il a eſté obligé",
            "de piller, ce qu’on ne pouuoit perdre, ſans perdre pa¬",
            "rience. Quand vn peuple eſt riche, les premiers vo¬",
            "leurs d’Fſtar pillent ſans danger, parce qu’ils pillent",
            "dans l’ahondance: les ſeconds commencent à faire",
            "murmurer, parce qu’on voit du decroiſſement dans les",
            "Finances: les derniers ſont heureux, s’ils ne ſontaſſom¬",
            "mez, patce qu’ils ne peuuent rien prendre ſans pren¬",
            "dre tout..",
            "On ne nie pas que Mazarin ne ſoit vn voleur: c’eſt",
            "ſon premier meſtier, c’eſt le meſtier de ſes peres, ceſt",
            "la profeſſion de ſes anceſtres: mais on ſçait que parmy",
            "les Miniſtres d’Eſtatil n’a pas eſteé le ſeul voleur, il a",
            "peur-eſtre eſté le plus inſariable, ou le plus promprà",
            "voler: &amp; c’eſt dequoy ie l’aceuſe: s’il nous eut depouil¬",
            "le peu à peu, nous euſſions encor eſte aſſez ſots pou",
            "m’en dire mot: au lieu de retenir le manteau nous luy",
            "euſſions peus-eſtre donne la chemiſe: ſon auidité l’a",
            "perdu: &amp; l’énormité de ſon butin la rendu trop viſi,.",
            "le pour le tolerer.",
            "Ill ne faut",
            "!",
            "1",
            "11"
        ],
        [
            "Il ne faut pas s’eſtonner de cét empreſſement, Vn",
            "affamé s’nagine qu il ne ſe raſſaſiera iamais, la ſof",
            "d’vn hy dropique n’eſt iamais deſalterée. Pour ſe mo¬",
            "deter dans la poſſeſſion, il faut ſe moderer dans le de¬",
            "ſir, Pour n’exce der point dans le deſir, il faurt auoir eu",
            "de quoy le deſabuſer dans vne honneſte poſſeſſion,",
            "Ceux qui ont eſté́ Pauures ſe figurent qu’ils ne ſe met¬",
            "tront iamais aà labry de la pauureté: Et cette imagina¬",
            "ion cauſe cette ſof deſalterable qui ne les laiſſe ia mais",
            "contenter à moins qu’ls ne boiuent dans des Tor¬",
            "rents.",
            "Ce te ſeul e auidité n’eſt pas la ſeule cauſe de la per¬",
            "te du Mazarin. Il a voulu ſe raſſaſier de l’honneur,",
            "comme il ſe raſſaſioit de la ſubſtance du Peuple. Cette",
            "meſme qualité de cequin de naiſſance, luy a cauſé cette",
            "ſof d’honneur inalterable. our la contenter à l’eſgal",
            "de l’autre, il a fallu d’abord faire marchepied de tout ce",
            "qu’il y a eu de grand dans l’Eſtat, les Grands s’en ſont",
            "rebutex, les genereux ſe ſont liguez, &amp; tous vnanime.",
            "ment ont conſpiré ſa ruyne.",
            "Voila tout l’Eſtat rebuté, les Peuples veulent luy",
            "faire reuomir le ſang qu’il a ſucé: les Grands ne peu¬",
            "uent pomt ſoufrir qu’vn faquin leur commande à ba¬",
            "guette: que fera le Mazarin pour diſſiper toutes ces",
            "grandes tempeſtes qui le menaſſent. L’honneur luy",
            "effend de quiutes, pae qu’il ne le peut ſans vn deſcry",
            "de coquin. Pour ſe maintenir il faur partaget tout l’E¬",
            "ſtat, il faut ſemer la pomme de diuiſion: il faut faire vn",
            "party: les vns s’y engagent; les autres le choquent.",
            "quelques vns ſe tiennent dans l’indifference: tout eſt",
            "Aaié: On me le peut chaſſer ſans le perdre: on le peut’",
            "perdre ſans ruyner l’Eſtat: on nele peut conſeruer ſans"
        ],
        [
            "1",
            "1",
            "1",
            "11",
            "38",
            "ſe dectier? que faut il dire dans cette efroyable oon",
            "jon cture.",
            "„ ’ o le n’aeecuſe le Maarin que d’auoir eu vn.",
            "Puiuine qui nela a ront teunu ’ei n conunr de",
            "orunne qu a eu de lauhieon il en , ſuiy les nmouu.",
            "nes il les a menage le meux qu’il a peu S a",
            "liue des e ſaus le nena,roit eonmne ſeunngue",
            "de ’lou &amp; des ans, il’y eaut peur dire eſ",
            "a l l n e loit oſt ue pout de chaiunan, ou noe u",
            "plus Eltaſier dans quelquemaiſon de Cardinaſ,e",
            "qe la Hane n’éſtoit ps rop da ile pour le clos",
            "ds lommes de ua l y et euenu ila reun on r,",
            "eceu l brao ouueres tus les Gands luy one ſlel l",
            "Sgoil u’euples l’ont adoee, la Reyne la fait ſon",
            "ndependane lPourquoy l’ace ſon o",
            "Des auions nous pas qui eſtoit aitalie? qu’il n’elſtoit",
            "lre dans nos bonnes gtaees , que par vn trait de eour¬",
            "pe Ne nous auois opas dit quileſirt ſurnomme l.",
            "pipeur &amp; le charlatan par antonomaſe? Pouuoas nou¬",
            "loorer qu’il neut fait le meſtiar dintroduie les Am",
            "bſſa deurs de Venus, ou les eſtaloms de l’amour",
            "e u’et pas luy qui eſt coupable, mais eeux qui lone",
            "protege, &amp; qui le protegent: Il a ſaice qu’il depi fae¬",
            "I,&amp; u rout autre qu luy n’eur pas manqe de faite",
            "ill’us peu. Tous ſesmanquemeni tou des adema",
            "ſont les cimes de ſes Proue&amp;eut Ce ſont eu qui doi¬",
            "aen, ſ e poenis de ouiesſes luenſaunons, Caa u¬",
            "que la Iuſtice s’en doiprendre..",
            "i!.",
            "uis qu’ils le ſouſuennent on peut preiuger fore rat¬",
            "ſonnablemomt quils ſoht complices de ee quil -a ar¬",
            "mal: On ne s’intereſſe iamais pour vnindferent, s’is",
            "en ſont complices; ou fi l’on a ſujet de le croire, pour¬",
            "¬",
            "..",
            "1"
        ],
        [
            "n¬",
            "n0",
            "ue",
            "eu",
            "u 1",
            "¬",
            "1l",
            "e",
            "1s",
            "4",
            "e",
            "1¬",
            "x",
            "9",
            "39",
            "quoy les eſpargneton Ce n’eſt pas luy qui ſouſtient",
            "les guerres Ciuilles, mais ſa protection: Ainſi ſes pro¬",
            "tecteurs ſont les boutefeux de l’Eſtat: Il eſt heureux",
            "d’eſtre bien protegé, mais nous ſommes mal-heureux",
            "de luy eſtre poſtpoſez: Si nous n’eſtions mal heureux",
            "nous le laiſſerions dans la poſſeſſion de ſon bon-heur:",
            "Mais il n’eſt pas iuſte qu’il ſoit eſtably ſur nos ruins",
            "On nous eſt redeuable plutoſt qu’à luy: Si l’on nous mé¬",
            "connoſt pour le reconnoiſtre, il faut meſconnoiſtre",
            "Ceux qui ne connoiſſent pas, que le droit naturel ne",
            "nous ſouſmet à perſonne. ius le Roy, point de garin,",
            "point de aarie: le aaſle vaat autant que l feelle.",
            "i nos noas entesdions pour dire cela, nos ſerions bie¬",
            "roſt hors de ſofrance, &amp; ſans ennemis.",
            "F I N",
            "."
        ]
    ]
}