{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "narration",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "creation": "1649-07-17",
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Relation de ce qui s'est passé en la ville de Bordeaux les\n          derniers jours du mois de juillet 1649. lors de la signification de l'interdiction du\n          Parlement",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "author": "Anonyme",
        "pubDate": {
            "@source": "Moreau",
            "#text": "Sans Date"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": "Sans Nom",
        "nbPages": "12"
    },
    "texte": [
        [
            "RELATION",
            "DE CE QVI SEST",
            "E e Sſele e l l",
            "rs iours du mois",
            "a uure e lons de la ſunuiriea",
            "n?",
            "A PARIS,",
            "Iaue l Copie imprimée à Bordeaux."
        ],
        [
            "2",
            "g 4",
            "t,",
            "r p.1",
            "oa",
            "oml t e",
            "¬¬1",
            ".",
            "1.",
            "1",
            "naaoogle"
        ],
        [
            ",,,,,,,",
            "eeéS ’’t ’3 ?",
            "RELAA TION DE CE OVI SEST PASSE",
            "en la ville de ordeaux les derniers iours de",
            "Iuidet mil ſix cens quarante-neuf, lors de la",
            "ſſgnification de l’interdiction du Parlement.",
            "E vingt-quatrieſme Iuillét1645, Mon",
            "ſeut d’Eſpernon arriu à ordeaux auee",
            "-V Moſieut de Comminges Capitains des",
            "e ldſeal oarae de la reyns dennoye par lenrs a",
            ";eſtee pour les afaires d’entre le Parle",
            "ment &amp; Monſieur d’Eſpergnon, auec le ſieur d’Argen",
            "ſon &amp; auec deux Huiſſirers du Conſeil, &amp; tout ce qu’il",
            "a pû̂ ramaſſer dhommes &amp; de Nobleſſes, en’ayant fait",
            "fiſer depuis quatre iours grande quantité dans cette",
            "ville. Il auoir deſiré́ que les Bourgeois priſſent aboli",
            "ion de de qui s’eſt paſſé, &amp; y a eu cy-deuant grand",
            "bruit de -e qu’on diſolt; que quelque ſeize ou lix",
            "ſept Marchands auoient ſignez de porte en ’porte vne",
            "procuration pour la demander au Roy; &amp; que le fieur",
            "Ardan itat ’eſtoît’ allé landeſtinemenſt en Cour pour",
            "cela, auffitbt qué lé Peuplte lé ſteut il y en eut grand",
            "murmure, &amp; le Paleënt aduerty, dtſita ſçauoir ſi en",
            "aucune- aſſemblée déla Maiiſon de Ville on auoit re",
            "ſolu demander cette abohitio: Ayànt mmdeé les Iu",
            "A ij",
            "l"
        ],
        [
            "4",
            "rats, ils le deſauoüerent, &amp; dient que leur College",
            "eſtoit allé en Cout pour des procez particuliers de",
            "l’Hoſtel de Ville ſans aucun ordre du corps des Bou",
            "geois, ny d’eux meſmes pour les affaires publiques,",
            "beaucoup moins pour demander aucune abolition, &amp;",
            "requirent la Cour de leur donner Arreſt, par lequel il",
            "fuſt inhibé au peuple de parler d’abolition, parce que",
            "cela pouuoit tendre à ſediion: les Pourgeois &amp; H",
            "pians prennant ̀ iniure qu’il falut demndet bo",
            "lition, n’ayant rien fait que pour le ſeruice du Roy,",
            "duquel ils aymeroient mieux mourir que s’en depar!",
            "jamais: cét Arreſt leur fuſt donné, &amp; depuis encot",
            "la Cour en donna vn ſecond, par lequel il eſt en",
            "joint de remettre l’abolition, ſi aucune il y en a, és",
            "mains du Procureur General, lequel Arret fut pa¬,",
            "blié au poinct que Monſieur d’Eſpernon enra dans.",
            "la ville, Il eſt pourcant vray, que Monſieur d’Eſpes",
            "non a obtenu abolition pours tous les Bourgeois, àls",
            "reſerue de Meſſieurs du Parlement, &amp; de quelquepa",
            "ticuliers qu’il hait de pere en lls, n’y ayans en toute",
            "cette affaire que ſes paſſions &amp; vengeauces particuliers",
            "qui l’ayent fait agir.",
            "Ce iour vingr-quatrieſme Iuillet, les Iurats auoient",
            "mandeé enuiron ſix cens Bourgeois de ſe erouer à ſept",
            "heures du matin aà la Maiſon de Ville, pour oüir le",
            "Gouuerneur qui vouloit preſenter cette abolition, &amp;",
            "par ſon ordre ils firent courir des billets à l’brdiaaire,",
            "auee cette clauſe nouulle à peine de priuation de",
            "Bourgeoiſe.",
            "¬..¬-LL"
        ],
        [
            "3",
            "Burgeoiſſe ſannefprance de reſtabliſſement, Mon",
            "ur le Guuurnu partiddit Jou de. bon matin de",
            "ehez luy ayan au deuann du carroſſe quatr-vingts",
            "Gardes, &amp; auan ſes Gardets dix ou douze Gentils",
            "hos. à piad aue leurs eſpés, &amp; entreles Gar",
            "des &amp; le carroſſe y auit ſes Pages à choual -&amp; aprs",
            "le çarroſſeiy avoi niſon cent ualiers, le tou ar",
            "mé fnr aduantageuſemene, &amp; ap cét ordre il alla oüyr",
            "Meſſe an Conuent des Carnes proche la Maiſon de",
            "Mill, opeſtan;atriué́, enuoya un Gentil-homme",
            "pourſcauoir ſi lasBdurgeois eſtoiene aſſemblez, le",
            "quel’ rouu qa’il ney aoit que cinq Pour geois ſeu",
            "lemont: ce qu’eſtant rppogrsé au Duc d’Eſpernon, il",
            "sen aigtit trapsdinaifement: ll pajtis auec le neſ",
            "uoerdre des-Carees, s &amp;’en alla au qunier de ſaint",
            "Mihel, qui eſt à l’exereité́, de la vitle, pour eſton",
            "ner le monde pa eét appareil, &amp; de laſans s’arreſter",
            "s’on reuint par la rué de la Roufſele deuant le Palais,!",
            "q, init pied. à core à la Maiſon de la Bource des,",
            "Mafchands , quieſt a4u: deuane, le, Palais, où eſtoit",
            "Monſieur de -Comminges, &amp; les-deux, Huiſſiers du",
            "Conaſeil.",
            "D l, ilseaalla au Palais àpied,aceompagné de ſa",
            "rppe &amp; de Made Catomingas, les Huiſſiets du Con",
            "ſeil oarchans les, preaiers, ayane, traueeſe la grand’",
            "Salle es- Procuseurs il dunça à eelle de l’Audence,",
            "ql rauatrméa, parce, que la-Caur. eſtic dans,.",
            "le bamhMris, ellede la Rauralle lloumonts",
            "B",
            "à l’Audience.",
            "¬¬¬L ¬,¬"
        ],
        [
            "Cependant il aaoitdoaneé ordr au Chaſteau ’aom",
            "pette, que la garniſon ſortit, s fit machet vn cs",
            "non deuant la porte du Palais, d’autre patt qu’o",
            "fit barritader la principale adunu, tte qui fut fait par le",
            "ſoin de Dumeſte faux Bourgeols ſon affidé, &amp; de.",
            "Quentin ſon Capitaine des Gapdet.",
            "Les Huiſſiers d Conſeil’ heurcerent à la pone,",
            "&amp; demanderent qu’on ouurit de la part du Ry;",
            "Monſieur d’Eſpernoa s’aduança luy meſme, &amp; y hut¬:",
            "ra auee grande violence, corhmandans qu’on l’anfon",
            "çaſt, cependant les Huiſſiets du Pailemee allerent:",
            "répporter à la grand Chanbte que deu Puiſ",
            "ſiers du Conſeil heartoient, &amp; leur ayant eſteé́ conm¬:",
            "mandé par la Cout d’ouurir, ils firent entrer les deu",
            "uiſſiers du Corſell;&amp; Monſieur d Coningesuce:",
            "vn Exempt des Gairdes, &amp; voulant referner la poree,",
            "les Gardes de Monſieur d’Eſpernos’auancerent, &amp;la",
            "firene laiſſer ouuerte, &amp; le Duc d’Eſpeaon &amp; ſes CGen¬ 1",
            "tils-hommes entrerelt, &amp; paſſerent dans la ſalls d;",
            "l’Audiance, &amp; alrenit ’dôroit à la-geand Chambré",
            "uec tant de violentes,-qu puſiear de ſes Gentls",
            "hommes ſuiuans &amp; domeſtiques entrerent auee Mon",
            "ſieur de Comminges- fbp Eempt &amp; les -Huiſfies da",
            "Conſeil juſquos dans- leaillou de la Chombre d Coi",
            "ſeil, la teſte couuetauee-l’eſpée,les eſperons &amp; la bo",
            "e leuée, tenant la porte fermée pout empeſcher l’en.",
            "trée à MeſſieursdesEaqueſûtes, &amp;t pedant que le Gre",
            "fier aandoit es CAaabrot Meſſieurs d l gradet",
            ".",
            "¬"
        ],
        [
            "7",
            "Chambre eurent granlepeine à reprimer ctte violei",
            "ce, la reiprochdnt’au ſieur dë Comminges, qui deſa pait",
            "fit tout ce qui pût pour l’arreſter, &amp; ſur ce temps",
            "ſieurs des Enqueſtes arriuerent, qui firent retirer cesNo",
            "bles, qul ſe porrerenit à ce poinct d’inſolence de les",
            "trer par leurs robbes; leur diſans des injures, deſgaigne",
            "rent leurs eſpéeiô&amp; leuereént lamiain en les voulans fraper:",
            "Ce qui n’eſtonna pas ces Meſſieurs; qui dirent haute",
            "ment à BeauRoche, entr’autres, qu’il eſtoit vn laſche,",
            "qui n’ayaot iamais mis l’eſpée en la main vouloit com",
            "niencei cdhte des -robbes; &amp; le menacerent auec ſes",
            "compagnons de la corde: Le bruit de cette actionalla",
            "bien toſt par toutela ville, &amp; fit entrer toute la Bour",
            "geoiie dans ne ’extré́me indrgnation; Ceperidat la",
            "Cor’aſemblée , -odonmà qie e De d’Efpernon &amp;",
            "tuté ’ſ ſite fe rétieroient pat prealable auant qu’on",
            "eſcoutaſt Monfiéit de Cbrihirgés, &amp; les Huiſliets du",
            "Conſeil; Et ayanfait netirer’ ded ’allée tous ces Pbrte",
            "Bſṕes,; le ’ ermef lalepoite du Pambour ſui lé Dud",
            "d’Eſpetnon qui eſtoie da ’ ſale de ’Adiance, vers",
            "lequel Monſieur le Procreut-General&amp;s Mooſieur de",
            "Comrminges alerent par ’ordte de la Cous luy faire",
            "ſauoir és intenlons’’ayadrit tépliqué ſqu’ll vouloi",
            "pende ſa plate dans le Parlemet, on lyrepattlt qil",
            "en auoit eſté declaréinigne par Arreſt Eſtant donc",
            "demeureé-dans la ſalle; les Huiffiérs de la Cou ayat",
            "voulu fermee les portes, llleut- dit deldes laſſer ouuertes,",
            "janteu peur qu’on le reine; ſot e qu’on uy rappor",
            "1",
            "maae,¬"
        ],
        [
            "a qe le peuple crioit hauteenr qu’ib le faloit an",
            "ſter, &amp; l’Huiſſie luy ayant reſpond; que l’odre eſtoi",
            "de fermer les portes pendant que la Cour eſtoit aſſe",
            "blée, il dit qu’il aimoit mieux aller dans la ſalle des P",
            "cureurs, &amp; ſur ce temps luy- apan eſté rapporté qu’ou",
            "ioit par les ruép u ’pes o, eggle Paidlaou;",
            "il commença à paſlir &amp;. dir, q, ſns de ne l’aban",
            "donner pas. Il paſſadonc dans la ſalle des Procureus",
            "le chappeau à la main ſaluian;5-vn chaçun, &amp; praſque",
            "perſoqnne ne luy rendits ce; houeurs AeMonſieur le",
            "Procureur Genera-luy vint encoredi que la Cq",
            "ne delibereroit point, &amp; n’ioiroit les Haiſſiexs, qu’lne",
            "ſe fuſt retiré auec tous ſe; gens que a luſfice d",
            "Rqy e fut en liberte; il i reſjgret lo a pluſpa ds",
            "ens, en bas,, &amp; 5eit-q hayt gpe ſi d ſes",
            "tdes &amp; le ſieur d’qrgepſon. E ſuit le Caprt",
            "uoya, des, Commiſſaise -pqpryesppnoiſte l’eſtat du",
            "dedan &amp;, du eors u, Plis 5e qi obliga Mu",
            "ſieur d’Eſpernd deſcende aubas, du grad dg",
            "u eſdius Cormiſſaifseetapr dl5, ils s’anviſageeat",
            "ſansſe ſaluië, &amp;-ſur,dprappot q’ils firent à l Cous",
            "Mnſieur de ompmjnges ſe hagea de faire retir",
            "sieremeneſiu5 dEſpepo, qi eapendaas ſe",
            "pHomnit ſpusla porte duij Qalais auet chagrin &amp;de",
            "pie, &amp; l’eutncoro plus -grad, quand ledis ieur de,",
            "Gamminges y- yint dire quil falloit qu’il ſe reintl",
            "laluy uſeenpq’il e pquuei ien fae; à quo",
            "ilL eſmoig ſe Boo. Eoulr dint qu",
            "ſeroi"
        ],
        [
            "3",
            "ſeroit obeïir à ſes ennemis, &amp; qu’il luy ſeroit trop hon",
            "teux d’eſtre venu pout s’en retourner ſans rien faire.:",
            "Ce fut laà que le peuple, qui eſtoit dans la place l’ayant",
            "deſcouuert, commençà à crier, Viue le Roy &amp; le Pa",
            "lement, &amp; on luy vint dire que les Bourgeois s’eſtoient",
            "ſaiſis de ſa barricade, &amp; auoit fait crier aà S. Quentin,",
            "Vue le Roy &amp; le Parlemaent, &amp; que de l’autre coſté le",
            "peuple, ſans armes, auoit fait rerirer ſa garniſon &amp; le",
            "canon qu’il attendoit, ce fut lors qu’il ſe crut perdu,",
            "&amp; parut ſi roublé qu’on eut peine à̀ le remettre tout",
            "tremblant ſur ſon cheual, ayant voulu plus d’vne fois",
            "aller chercher ſa ſeurete parmy Meſſieurs du Parlemen",
            "&amp; remonter en haut: mais comme Monſieur de Com",
            "minges luy repreſenta qu’il ne ſe feroit rienaux Chanm",
            "bres aſſemblées s’il reuenoit, &amp; que le peuple qui ne",
            "paroiſſoit auec d’autres armes que la langue, ſeroit",
            "content s’il le voyoit retirer, il ſe reſolut à prendre ce",
            "party, &amp; dit qu’il gagneroit pluſtoſt ſon logis à̀ che",
            "ual qu’en carroſſe, &amp; ſatisfairoit mieux le peuple, au",
            "quel il proteſtoit en paſſant qu’il ne vouloit que leur",
            "bien &amp; leur liberté́, &amp; les proteger comme leur pere,",
            "&amp; faiſoit tenir aux ſiens qui eſtoient auſſi eſtonnez",
            "que luy, le meſme langage dans ſon chemin, les",
            "femmes meſimes le huoient: ayant trouué vne chaiſne",
            "tendueë, il la fit baiſſer doucement, &amp; ſeretira le cha",
            "peau à la main. La Cour enuoya des Commiſſaires par",
            "toutes les aduenuës du Palais, qui furent accueillis auc",
            "des acdamations de bencdiction, &amp; ayantappaiſé tou¬"
        ],
        [
            "1",
            "10",
            "tes dhoſes, ils retoudrnerent rapporter que tout eſtoit hi.!",
            "bre, &amp; lors la Cour eſeouta la lecture de l’interdiction,",
            "qui fut prononcée par les Huiſſiers du Conſeil conre!",
            "tout le Parlement, auec injôntion à tous Meſſieurs",
            "de ſortir de la ville dans quatre iours, ce qui n’auoit",
            "garde de pouuoir eſlre fait, aà moins que de faire ſor",
            "tr auec eux tous nos Habitas, leſquels ſans armes",
            "frent paroiſtre leur zele pout le Parlement, &amp; firent",
            "f̈ir toute cette trouppe armée de Moaſieur d’Eſpr",
            "non, ſe contentant de leur dire qu’on ne s’en printps",
            "au Parlement, &amp; qu’ils ſe laiſſeroient pluſtoſt tous ha",
            "cher en pieces, que de ſouffrir qu’on fit la moindre vio",
            "lence à̀ ces Meſlieurs: Ce qui a ſi fort eſtonné Mon",
            "ſieur d’Eſpernon, qu’il dit l’apreſdſnée aà̀ ſes amis qui",
            "le viſiterent, eſtant dans le lict, où on tient qu’ilſe fit",
            "ſaigner, que ce jour l’auoit plus inſtruit de ſes affai",
            "res qu’il ne i’auoit eſteé encor; que les latteus l’a",
            "uoient trompé: qu’il voyoit bien qu’il n’eſtoit pas",
            "aymeé́, &amp; qu’on le tenoit pour vn Tyran, en effet, on",
            "la veu obligé à fair auec ſes armes &amp; canon à la pro",
            "nonciation des ordres de da Cour, qui eſtoit ſans ar",
            "mes, &amp; qui monuſtra dans cette action grand cœur",
            "&amp; grande majeſté, ayant demeuré au Palais ce iour",
            "vingt-quatrieſme iuſques à cinq heures du ſoir, ou",
            "donnerent Arreſt,par lequel Monſieur le Procumreur",
            "General fut receu oppoſant à cette Declaratipn, ot",
            "donneé que tres-humbles remonſtrances ſeroient faies",
            "à ſa Majeſté, &amp; cependant quel’exercice de la luſticeſe¬"
        ],
        [
            "11",
            "roit continueé. Hier Dimanche Monſieur d’Eſpernon",
            "faiſoit d’vn coſté de grands preparatifs pcur mettre ſes",
            "ges en eſtat de faire violence pour empſher le Parle",
            "ment d’entrer les iours ſuiuans: Ce qui mettoit nos Ha",
            "bitans en plus forte reſolution &amp; leur redoubloit le cou",
            "age de autre: On fit courir quelque propoſition d’ac",
            "commodement, mais tout le monde comencç̧a à crier",
            "qu’on les vouloit trahir, &amp; Argenſonner. Aujourd’huy",
            "Lundy on a ioüé vne nouuelle foube, Mon ſieur d’Eſ",
            "pernon a voulu diuiſer le Parlement &amp; a fait ſignifier",
            "vne Declaration qui eccpte de l’lntetdiclion ceux",
            "qu’il a voulu &amp; qu’il a fait eſcrire dans le blane qu’on",
            "auoit laiſſé, mais ſi groſſierement que la lettreen pa",
            "roiſt toute fraiche, que les noms ſont eſcrits ſans ordre",
            "&amp; d’vn charactere tout differend, &amp; de la main d’vn",
            "homme qui eſt en ville., nous ſommes dans l’attente",
            "de voir d’heure à̀ autre vn grand carnage, auquel on",
            "nous cxpoſe ce ſemble bien legerement; ll penlaauoir",
            "hier grand deſordre ſur l’aduis qu’on nous donna que",
            "Monſieurs d’Eſpernon ſe vouloit ſaiſir du Palais, &amp;",
            "voyant venir de toures parts ceux qu’il a mandez dans",
            "la Prouince, oû nous eſperons toutes fois que lon eredit",
            "ſe trouuera fort court, auſi bien que dans la ville, cat",
            "le bateau de la poſte d’Agen ayant paru chargé de No",
            "bleſſe &amp; de munitions qui gagnoit le Chaſteau Trom",
            "pette, a eſté contraint d’aborder à la porte du Palais,",
            "où s’eſtant mis en deffence il y en a eu de tuez, &amp; le reſte",
            "auec le bagnge a eſteé́ pris, &amp; ces Nobles, entr’autres les"
        ],
        [
            "12",
            "Marquis de Bridoire &amp; Fumel conduits à la Concier",
            "gerie, dont Monſieur d’Eſpernon a eu vne tella peur,",
            "qu’il a auſſi-toſt fait ſonner le boute-ſelle, ce qui faſoit",
            "crore que c’eſtoit l’effet des menaces qu’il nous faiſoit",
            "hier de ſe vanger, penſant qu’il vint à la charge,",
            "ſans ſç̧auoir au vray quel eſt oit ſon deſſein: Ce qui a fait",
            "que le peuple s’eſt ſi bien mis en eſtat, que Monſieur",
            "d’Eſpernon auec toutes ſes forces n’a oſé l’enuiſager:",
            "Nous pouuons dire qu’il s’en eſt fui auec honte, ca",
            "n’oſant paſſer par la ville il a gagné la porte Dauphi",
            "ne, proche de ſon logis, &amp; a fait auec tous ſes",
            "gens le circuit de nos murailles pour aller regagnet li",
            "porte de S. lulien, qui luy eſt fatale, &amp; par laquelle il ne",
            "peut entrer nyſortir: Les femmes &amp; enfans ſe ſont mis!",
            "ſur les remparts, &amp; pendãt tout ce tour, le combat aeſté",
            "grand ſans effuſion de ſang: De ſon coſteé Monſeur",
            "d’Eſpernon fulminoit des anatemes contre la ville,",
            "la menaçant de fer &amp; de feu, &amp; d’aller ruiner les mai",
            "ſons &amp; les vignes dans toute la campagne; Et de l’au",
            "tre coſté les femmes &amp; les enfans le chargerent di",
            "jures &amp; d’execrations, jettans forces pierres ſur ſon",
            "carroſſe.",
            "Le Prlement apres la lecture de l’interdiction, e",
            "ceut Monſieur le Proeureur General oppoſant à tete",
            "Declaration, &amp; ordonna que tres-hunbles remo",
            "ſtrances ſeroient faites à ſa Majeſteé́, &amp; cependantqu",
            "ſous ſon bon plaiſir l’exereice de la Iuſtice continueiſl",
            "FIN. S,",
            "Je",
            "ro",
            "n"
        ]
    ]
}