{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre envoyée à la reine de Suède pour la\n                    divertir de prendre les armes contre les Parisiens, par un bon et véritable\n                    François.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "7"
    },
    "texte": [
        [
            "LETTRE",
            "ENVOE E",
            "ALA O",
            "REYN E",
            "Chaſtilln"
        ],
        [
            "¬",
            "i",
            "1"
        ],
        [
            "et te e, e,uu, e.",
            "3",
            "eepe Ate;eSteu-é",
            "ere",
            "D re E",
            "LTTRE ESCRITE A LA REINE",
            "a la mort du Duc de Chaſtillon.",
            "ADAME,",
            "IE vIENsS aux pieds de Voſtre Maieſte",
            "ſans paſſeporr, &amp; quelque orage qui me¬",
            "naſſemon deſſen ou qui elpreuue mon",
            "reſpet, i’ay creu me conſeruer de l’vn &amp; ne point violer",
            "l’autre, quand pour y paroiſtre, i’ay ſuiuy l’ombre &amp; l’eſ¬",
            "prit de ee genereux Heros que la mort à rauy ſi impiroya¬",
            "blement à̀ l’amour &amp; a l’eſtime de tous vos ſubiects. Ie me",
            "ſuis couuert &amp; teint de ſon ſang, puis qu’ayant eſté verſé",
            "pour vous, les caracteres ne peuuent vous en deplaire, i’ay",
            "pris ſes ſentimens qui ayant toufiours eſté́ intimement at¬",
            "tachez auxintereſts de V. M. ne pouront aueunemét eſtre",
            "ſoupçonnez, &amp; pour le dire en vn mot c’eſt la voix mourã¬",
            "te de cette illuſtre victime que i’employe pour vous ſolli.",
            "citerde pitié pour elle &amp; de quelque ſerieuſe reflexion ſur",
            "les ſanglantes &amp; cruelles entrepriles que vous faites con¬",
            "trevn peuple qui vous ſouhaitta ſi paſſionneémeét regente,",
            "contre vne Compagnie qui vous y confirma auec tant de",
            "l ee e e eune oe ie e ee enononſonreu",
            "le vous aduoü̈e, MADAME, que ie ne puis penſer ſans",
            "eſtonnement a cette mutation qui c’eſt imperceptiblemét",
            "gliſſee dans cette belle ame dont les paſſions ne s’employ¬",
            "oient autrefois qu’a bien faire &amp; qui maintenant ſe mon¬",
            "0¬",
            "A1j"
        ],
        [
            "4",
            "!e ſ contraire a certte ville qui eſtendvoſtre gloire par",
            "toce l’Europe &amp; qui s’apreſtoit deſia à la perpetuer dans",
            "la poſterité des ſiecles, l’aris le deſir des Nations &amp; le ſe¬",
            "jour de vos plus fidels Subiects, c’eſt à eux que vous adreſ¬",
            "ſez vos vengeances &amp; contre qui vos conſels deliberent,",
            "&amp; ce qui ſera d’eternel oprobre à voſtre regence &amp; en exe¬",
            "cration à tous les Peuples, c’eſt la legereté́ des motifs pour",
            "leſquels vous entreprenez de iuſtifier vn enleuementparla",
            "ruine d’vn Eſtat dont vous n’eſtes que la Tutrice.",
            "Dieu, MADAME, qui choiſit les Roys &amp; qui vous eſ¬",
            "leut pour l’eſpouſe de Louis XIIl. ne vous fit point parta:",
            "ger ſon ſceptre &amp; ſuruiure a ce glorieux Monarque pouren",
            "ſouller l’honneur &amp; ptoſtituer les conqueltes, &amp; ie lepuis",
            "dire ſans blaſpheme, V. M. n’auroit poincveu courber cet",
            "Empire ſous ſes commademens ny cette Monarchie plier",
            "ſous ſes loix; Si vne prematuree vertu n’euſt obligé cet",
            "Auguſte Senat a preferer auec reſpect aux dernieres volo¬",
            "tez de ſon Roy, les eſperances que vous donniez d’vn ſo¬",
            "lide repos? lugez MA nAM E. S dgenerant auiourd’huy",
            "vous ne changez pas pour vous la face du Ciel &amp; la ſub¬",
            "miſſion de vos euples que vous ne condamnerez pintde",
            "rebellion ſans doubte, ſi vous detachant de vous meſme",
            "pour penſer à ce que vous deuez à la Couronnc de voſtre",
            "fils, vous conderez que les armes qu’ils prennentſont les",
            "effects d’vne uſti e viſible dontc Dieu punit cetteindolen¬",
            "ce que vous auez ſouuent teſmoignee pour leur opreſlion.",
            "Ie ſç̧ay bien que voſtre ſexe ne vous donne point cette",
            "experiace qui forme vne parfaite politique, mais la deſo¬",
            "latiõ̃ des Royaumes voiſins, &amp; les frequentesRemoſtran¬",
            "ſes de voſtre Illuſtre Parlemet, que l’on a bien ozé nõmer",
            "ces ſuites ſeditieuſes de quelques caballes, eſtoiét des lecçõs",
            "iaiſunres qi reu iainuſniene de neſi n inre ſne",
            "preeuit"
        ],
        [
            "¬",
            "preuenir pour cette charge d’Impoſts;ces coôcuſſios impu¬",
            "nies, cette clameur de tant d’innocẽs, de vefues &amp;d’orphe¬",
            "lins, quiont enfin produit ce bloquement de Paris, la pro¬",
            "phanatioôdes Tẽples, les violemen, la deuaſtation de toute",
            "la campagne, le pillage des lieux voiſins &amp; l’embraſement",
            "de Charenton, qui a eſteé l’eſcueil de tant de Nobleſſe.",
            "1 Le Te Deum que vous fiſtes chanter à la nouuelle de",
            "1 cette ſi fatalle victoire, n’eſtoit-ce point cette ioye pre¬",
            "ueuë̈ du Sage qui ſe deuoit ſi ſoudainement changer en",
            "1l",
            "dueil, puis que cette illuſion affectée par ces Miniſtres qui",
            "vous aprochent, fut luiuie d’vn cry pubolic, qui vous obli¬",
            "gea d’en eſuiter le bruit, que des anneées entieres n’apaiſe¬",
            "ront point: Cette priſe que l’on conte au nombre des con¬",
            "queſtes, &amp; pourlaquelle l’on deſerta la perſonne du Roy,",
            "n’eſt-elle point honteuſe &amp; d’vn ſingulier reproche à vôtre",
            "Majeſté, A ce Conſeil où l’onne deueroit entendre que",
            "des orac les,à ce genereux Miniſtre qui ſe rend ſi neceſſai¬",
            "reaupreés de vous, à toute cette Cour, intereſſée, aueugleé,",
            "oucorompuë, puis qu’il ſe peut dire qu’en vingt-quatre",
            "l heures l’on a expoſé pour vn verre d’eau, vn Roy qui nous",
            "çouſte tant de larmes &amp; de prieres, &amp; le plus floriſſant en¬",
            "tre les Royaumes: Cependant c’eſt l’authoriteé Royale",
            "que l’on entreprend de reſtablir, ſi mieux l’on ne dit la van¬",
            "geance de quelques particuliers, Si ce ſont là les ouura¬",
            "ges legitunes d’vne regence oud’vne conſcience bien fai¬",
            "te, Si ce ſont la des victoires &amp; des occaſions de valeur,",
            "Alexandre s’eſt bien trompeé de conſommer ſa vie à ſe",
            "gagner tant de Piouinces, &amp; Salomon fut le plus ſage qui",
            "nous ei appri le Meſprs.",
            "Maisie ne croy point, MAD AME, que vous rmanquiez",
            "de lumieres ponr connoiſtre lPabandonnement que vous",
            "I faites de voſtre Eſtat, puis que vous ne pouiuez conſentir à"
        ],
        [
            "ćt eſloignement de Paris en vne ſaiſonſi contraire au di¬",
            "uertiſſement &amp; à la ſanté que vous ne vous perſuadiez",
            "quant &amp; quant, que detachant le chefde ſoncorps, la diſ¬",
            "ſolution en eſt infaillible, vous en faites vne ſenſible expe¬",
            "rience, puis que vous y voyez perir eux dont lanaſſance",
            "&amp; le courage le peuuent dire neceſſaires aà̀ l’affermiſlement",
            "de la ouronne de voſtre Fils, &amp; que cette campagnetou¬",
            "te teinte de ſang, &amp; jonchée de corps, vous apprend qel",
            "en doit eſt e le ſucez? Deu faſſe qu’il ne ſot point plus",
            "funeſte, &amp; que le bras de ſa juſtice, laſſé de vous parlerpar",
            "le ſang d tant de motts, ne s’adreſſe enfin à voſtre Ma¬",
            "jeſté pour s’eu faire vne reparation publique &amp; ſuffiſante.",
            "La voix du ſang MADAME, a touours eſté celle quis",
            "formé dans le Ciel les foudre &amp; les tempeſtes contre ceux",
            "qui ont entrepris de le verſer, Et quoy que vous vous pre¬",
            "ualiez de vos forces, &amp; que vos flateurs &amp; les ernemis de",
            "voſtre gloire vous dient, Voſtre Majeſté ne peut ignorer",
            "„ qu’vn Dieu, qui eſt le fort entre les forts, &amp; le ſouuerain",
            "Conſeiller, ſoaura tres buen ſe demeſer des eſode",
            "cette mali ieuſe Politique, qui conclud la peſte detoutvn:",
            "monde, pour la conſeruation d’vn homme dont lenomne.",
            "merite point le papier, &amp; de qui le Miniſtere fut vne ca¬",
            "grenne à voſtre Eſtat.",
            "le pourrois adiouſter auec beaucoup de raiſon, à̀ lafa¬",
            "ueur de ce glorieux Eſprit, qui a donné l’entré́e devoſtre.",
            "Cabinet, qu’il eſt indigne de voſtre Majeſté, d’auoir choiſi,",
            "pour ’execution de ce lac &amp; de cette ruyne dontvous nous",
            "menaſſez, vn lieu qui fut touſiours le Sejour des delices de.",
            "nosRoys, celuy de vosCouches&amp; le berceau de ceMonar¬",
            "que que nos vœux nous obtinrent. S. Germain que nous",
            "coſidenios come vn aſtre debonnaire, qui auoit contribué.",
            "au bon-heur de la France, neſera plus regardeé denous que"
        ],
        [
            "come vne regio où grondét les orages, &amp; de qui nous naiſ¬",
            "ſentles diſgrces: Ainſi vous peruerſſez les ordres, &amp;vous",
            "voyez où vous vous engagez d’exier tant de maux par vn",
            "afamement pretendu: Si c’eſt vne hoſtie digne de voſtre",
            "paſſion: elle ne l’eſt pas de voſtre qualté: Si voſtre Cour",
            "vousaplau t, Dieu vous condamne, puis qu’il ne donne",
            "des’euples aux Roys que pour en eſtre les Peres, &amp; non",
            "pasles homcides, Il ne les conſerue dans l’authorité que",
            "pour s’en ſeruir à leur bi n faire. Enfin ce ne ſont comme",
            "lesautres que des hommes qui ne peuuent ſe ſouſraire à ſa",
            "puiſſance. Lon vous la ſi ſouuent dit dans les Chaires",
            "Chreſtiennes où vous paroiſſiez ſi zelée, &amp; l’exemple de",
            "vos ayeuls vous en ont deu aſſeurer. Que ſi les deciſions",
            "de vos Conſels ne ſe lont point accordez auec cette veri¬",
            "teé, vous ne l’auez point deu ſoupçonner d’erreur, puis que",
            "l’Euangile eſt infaillible, &amp; que vous deuez vous ſouuenir",
            "qu’en ces rencontres Dieu parloit à vous, &amp; qu’icy vous",
            "traittez auec des hommes.",
            "Contre toutes ces experiences vous ſouffrez que des",
            "infames de naiſſance &amp; deſcheus de tout honneur par leurs",
            "mauuaiſes mœurs ſement entre vos Subiects le grain de",
            "diuiſion &amp; qui les dé́bauchent de cette vnion qu’ils ont",
            "auec cét Auguſte Senat qu’vn ancien a fot bien nommé",
            "l’ame de la nation, par des placards imprimez auec voſtre",
            "priuilege.",
            "Ce qui eſt de plus innouy? vous permettez qu’ils em¬",
            "ployent leurs arficieuſes impoſtures à̀ ſurprendre la cre¬",
            "dulité d’vn Roy en bas àge, pour former en luy vne incli¬",
            "ation contraire à celle que vous luy communiquaſles",
            "dans vos entrailles, &amp; que Dieu verle dans lon ame par le",
            "merite du Sacre auquel il eſt prepareé, n’eſt ce point vne",
            "asdite yuroye au mlieu d’vne abondante &amp; belle moiſ¬"
        ],
        [
            "8",
            "fonqu’e lle erudition d’éleuer le cœur d’vnPrince à la hai¬",
            "ne de ſon Peuple, &amp; de ſouiller des paſſions naiſſantes que",
            "la maturité́ de l’aage ne rend que trop violentes &amp; peruer¬",
            "ſes, Sont-ce là de legitimes moyens de vous reſtablir dans",
            "l’eſtime &amp; dans la creance, mais pluſtoſt ſe peut-il dire que",
            "vous vous acquittiez de cette glorieuſe tutelle à laquelle",
            "Dieu vous a commis? croyez-vous, MADAME, que l’ef¬",
            "fect que l’on en pretend fuſt capable ou de refroidir Paris",
            "pour le ſeruice de ſon Prince contre vn vſurpaieur de ſon",
            "authorité́ &amp; ce preſcript du Royaume, ou de rabattre de l",
            "probité de ces incorruptiblesSenateurs qu’il voudroit bien",
            "ſlaerifier à l’irruption publique, outre que ces cœurs inun¬",
            "cibles triompheroient ſur leur tombeau, Dieu qui diſpoſe",
            "autrement de leurs deſtinez, rendra leur iſſuë glorieuſe par",
            "l’abattement d’vn ſi laſche ennemy&amp; par le ſecours de tout",
            "le Royaume à les defendre.",
            "Quoi que le remords &amp; ce vert de la cõſcience, MaDue,",
            "qui vous deſrobe ces bonnes œuures qu’vne vie touteoe¬",
            "cupée à l’amour de Paris, vous faſoit ſi agreablment meſ¬",
            "nager, me iuſtifie aupres de vous de la liberte de ma penſée,",
            "vous ne pouuezvous rendre ſourde aux ſemonces quevous",
            "f’aict le grand Chaſtillon, dont la pette eſt plus funeſte que",
            "glorieuſe à ceux meſme qui en deuroient profiter, Pour",
            "vous obliger de trouuer dans ſon Tombeau le terme de",
            "vos victoires, Il me ſemble que le hazard d’vne ſi belle vie",
            "valloit bien l’eſloignement de cét homme pour qui vous",
            "expoſez le Sieptre de voſtre Fils, &amp; que les larmee qui pleu¬",
            "ent ſa mort deueroient donner quelque temperament à",
            "cette impetuoſité qui porte par tout le fer &amp; le feu. Ie vous",
            "laiſſe, MADAME, dans cét entretien, Peut eſtre que vous",
            "apprenderez plus de ſa cendre que de voſtre pourpre, &amp;",
            "que vous ſçaurez regner quand vousſç̧aurez bien mourir.",
            "FIN.",
            "42¬"
        ]
    ]
}