{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre écrite à monsieur le comte Pigneranda,\n                    plénipotentiaire d'Espagne pour la paix générale, sur le retour du roi dans sa\n                    ville de Paris, par un fameux religieux de la ville de Douay, traduite de\n                    l'espagnol en françois.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "9",
            "T r¬ V",
            "1",
            "l L L l",
            "ESCRITE",
            "A MONSIEVR LE COMTE",
            "DE PIGNERANDA.",
            "PLENIPOTENTIAIRE DESPAGNE,",
            "ovR LA PiX GE NE RALE;",
            "SrR LE RE ToR DV Ro1",
            "dans ſa Ville de Paris:",
            "PAR VN FAMEVX RE LIGIE V X",
            "de la Ville de Doüay.",
            "Traduite d’Efpagnol n François.",
            "e?",
            "A PRis.",
            "Chez PieE VariveT, ruë S. Iean de Latan,",
            "deuant le College Royal.",
            "DC. XLIX."
        ],
        [
            "¬¬ 1..",
            ".¬¬",
            "aa.",
            "¬¬1",
            ".",
            "l",
            "7 S",
            "¬.",
            "-.¬",
            ".",
            "¬ -¬ 2",
            "-.. a¬",
            "I",
            "2:",
            "y¬",
            "2",
            "¬",
            "aA.",
            "a 1",
            ".",
            "¬a",
            "-a¬ ¬",
            "¬",
            "¬¬3 ¬",
            "2 1",
            "¬.!. .....22 .2...1 ¬",
            "1.;¬",
            ".¬",
            "... 3¬¬",
            "i.A..",
            "..",
            "¬¬",
            "1",
            ":...",
            "AI1 I 1",
            ":3",
            ".",
            "- A ..",
            "¬",
            "1",
            "2",
            "1¬",
            "..:",
            "21",
            "..¬",
            "¬",
            "3",
            "e3",
            "2",
            "3",
            "1",
            ".",
            "!-",
            "1",
            "id....i",
            "or",
            "l’",
            ".,¬",
            "s",
            ".",
            "V.12",
            "i.¬.",
            "aa 4",
            "7.7",
            ".",
            ".",
            ".....",
            "Daa, GoOle"
        ],
        [
            "deeei dſledſidſededelsſ",
            "epo9",
            "LETTRE ECRTE A MONSIEVR",
            "le Comte de Pigneranmda, Plenipstentiaire",
            "d’Eſpagne, pour la Paix Generale, ſar le",
            "Rtour da Roy daos ſa ville ds Parus; par",
            "n fameus Religeux de la ville de Doay:",
            "eaduie d’Eſpagnol en Francois.",
            "8 .",
            "p ONSBIGNEVR.",
            "Vore Graadenr m’a fait la graoe de m",
            "ire autrefois qu’elle ne ſçauoit ſ-olle deuoie.",
            "dõner à quelqe coaleredu Ciel, ou au cçours ordinaire de la¬",
            "NMature, cete legereeé des rançois. Ilme ſouuient que ous¬",
            "attribuoaas quelquefois-la cauſe à vn eſprit naturellement",
            "oulaae &amp; ſaucelant ſur vne infinisé dobjets, qui fait qu’en.",
            "gouſtanc de out ce qu’il touache, il ne ſe ſaoule de rien, &amp;",
            "eſſemble aupapillons qui volene ſar toute ſorte de ûeurs",
            "fans conerirt le ſuc en-rien de bon Quelquefois auſſi",
            "vne auiditéoexrreme qui le tient rouſiours alreré &amp; dans l’e¬",
            "ſtime de l’aduenr,autane qe deégouſtée da preſent &amp; du",
            "paſſo s ce quireſt caaſe q’ileſt bien ſouueneſurpjis quand il.",
            "e reconnoiſt ’plos le bon-heur que para perte, &amp; como:",
            "le chien de la EFable, qui s pris l’ombropour la piece, ſe trou¬¬",
            "ue aux termes de recherchar paſfionnement ce qu’il a quit-¬",
            "é: ou àbiequelque deliaateſſe mal digerbe &amp; impatienca¬",
            "dle ſes aiſes eſtane comne aux qui s’agitent dans leur lct, &amp;.:",
            "frceat de ronuer leuſomaeil àfarce de laſſiude: on"
        ],
        [
            "9 4",
            "enſin à vne inxemperie de paſſions meſlangé́es qui le pic¬",
            "quent toutes à la fuis, qui fortent comme en preſſe &amp; en",
            "deſordre ſans luy donner le loiſir de remarquer leur viſage,",
            "leur contenance &amp; leuis artifices. Comment que ce ſoit,",
            ", G. doitadsoüer que ces naturels-là ſont des abyſmes à",
            "la portée des hommes, qu’on ne ſçauroit comprendree Ce¬",
            "lnuy qui eſt leſeul Scruateur des cœurs, &amp; qui a deſbroüillé",
            "ce premier amas des choſes rudes &amp; indigeſtes, qui furent",
            "du commencement du monde, peut voir ſeul dans ces ob¬",
            "ſuritez. La Politique, qoy que. cette bien-aymeêe des",
            "ecles, qui tire vn tribut innocent des ſaiſons, qui ſcait, qui",
            "voir, qui ſe promene ſeule dans l’Vniuets comme dans ſa",
            "maiſon, aduouë qu’elle n’a poit d’art ny de regle qu’elle",
            "puiſſe ſagement àppliquer ſur ces eſprics volages. Ils ron¬.",
            "pent toute ſorte d’eſtude &amp; d’obſeruation qu’on ſçauroit",
            "faire ſut les atfaires &amp; ſur le temps: ls n’nt’point dt reta",
            "à laquelle ils s’attachent ſctupaleuſement, oy de vice qu’ile",
            "profeſſent par mechode. Quand on peuſe arracher leurs",
            "meximes leurs mœurs &amp; leurs lnelinatioas, on ne peut pas",
            "ſelenment e ſbaucer leur payſienomie. Les auatres eu¬",
            "ples reoennoirfſant le cemps pour leur maiſtre, ſe réndent",
            "vrilesou pernicieu, ſelon le mouueneut qui les importe,",
            "&amp; le duers ſacces des clhaoſes qui los agice: il ues’en eſt preſ¬",
            "que poiot ttouué dans quelque auais deſſein ſi fort rese¬",
            "nu par le reſpect ou par la honte, qui ne l’ayauſſi-toſt to¬",
            "firmé par la couſtume; ny qui ait eu le loiſir come cely¬",
            "là de s’affermit &amp; de faire du progrez par latolerance, &amp; le",
            "conſencement, qui ne s’y ſot pns quaſi touſiour auec i",
            "punirteé.",
            "A dite vray, comme oéeſtan’auoit polin efte iuſques",
            "icy ſuſcéptible d’aucune grandei euolution, &amp; que ſelon",
            "l’Oracle de la Medecme, cut changement ſoudmn eſt dan¬",
            "gereux dans vn corps; ie penſois fermement qu’il ne ſeroit",
            "pas au pouuoir de ſes Miiſtresd’arreſter le cours d ees",
            "mauuaſes huneurs, ny d’entcependre d’en ’é́mouauoi¬",
            "quélqu’ne lans duy douuer lieu. de tuer auans quede de",
            "pouuoit"
        ],
        [
            "5",
            "pouuoir reſoudre. Ie voyois l’embraſement grand de tous",
            "coſtez, &amp;e le party de ceux quis’ennuyoient dans le repos,",
            "plus fort encore que celuy des meſcontents. Ie prenois gar¬",
            "de à ceux qui auoiene eſté́ donnez comme des lumieres,",
            "pour conduire les Peuples, &amp; les voyois cormber dans vne",
            "honteuſe defaillanee, s’inmprimer par vne forte creance",
            "dans les ames du vulgaire, &amp; donner aurant de vigueur à",
            "rous les crimes, qu’ils cauſoient de foibleſſes generales à",
            "routes les Loix. Perſonne n’y viuoit plus dans leur crainte ;",
            "&amp; les querelles particulieres auoient rtollement affoibly la",
            "puiſſance du Souuerain, que ſur ce rencontre i’eu l’hon¬",
            "neur d’en eſcrire fort au long à Monſieur le Brun Ambaſſa¬",
            "deur en Hollande, &amp; l’aſſeurer bien toſt de la déroure d’vn",
            "regne qui commencçoit à donner de l compaſſion, dont il",
            "n’y auoit point de plus aſſeureé preſage que l’aueuglement",
            "de ſes conſeils. C’eſtoit le temps qui me ſembloit deuoir",
            "manifeſter le plus haut ſecret des iugements de Dieu ſor",
            "nous, en ne diſpenſant pas d’vn rauage commun ceux qu’l",
            "ſembloit auparauant amuſer dans les vaines proſperitez,",
            "pour leur apprendre que ſi le torrent d’Elie ſeiche dans la",
            "grande ſteriliteé d’Iſraël, il n’y a qui que ce ſoit ſi aſſeur de",
            "ſa bonne fortune &amp; de ſes beaux iours, qui ne doiue crain¬",
            "dre quelque temps orageux pour luy. Apres luy anoir fait",
            "vn dé́tail de coutes ces rumeurs, qui ſe faſoient entendre de",
            "pluſieurs coſtez, &amp; tiré le tableau de cette Babylone confu¬",
            "ſe, ie conclus à vne autre face pour les affares de ce pau¬",
            "ure Royaumetellement ſbranlées, qu’il n’y auoit plus rien",
            "quipeuſt venir à ſon ſecours que la maiu d’vnDeu; &amp; ce qui",
            "m’auoit donné de la jalouſie, ne me donna plus que de la pi¬",
            "tié. En veriteé ie nem’attendois point de voir iamais plus re-¬¬",
            "joindre des playes ſi grandes &amp; ſi ſouuent irrirées, &amp; creus",
            "d’abord que le moindre mal qui en pouuoit prouenir, c’e¬",
            "ſtoic de ſouffrir le mal meſme, &amp; les meſchans, de peur qu’ils",
            "ne deunſſenpires.",
            "Mais V. G. voit aſſéz comment Dieu enordonne d’vne.",
            "autre façon: ce n’eſt pas ſur la route des experiences ordi¬"
        ],
        [
            "6",
            "maires, ny par les regles du ſens commun; mais par dos voyes",
            "ſecrertes auffi peu conneuës à nos entendemens, qu’elles",
            "ſont touſiours ſe ſibles à nos volontez. Il n’eſt tien de meil¬J",
            "leur comme d’hnorer de ſi profonds deſſeins par uos abaiſ¬l",
            "ſemens, &amp; laiſſer dans la nuict &amp; dans le ſilence ces hautes",
            "veritez, qu profitent mieux quand ellesſont bienignorées,",
            "que quand efles ſont mal conneuës. Ie ne puis faire de re¬",
            "exion ſur le peu de reſſource qui arriue dans nos pertes, n",
            "à cc Deſtin qui a iuſquicy eſbloüiy toute la prudence d’Eſ¬",
            "pagne, de ſarmé ſes farces, troublé ſon atiuiré, laſſé ſa pa¬",
            "tience, coufondu ſon raiſonnement, ſans aduoüer vn ie ne.",
            "ſçay quoy dans la guerre queſt auſſi peu preéueupar les plus.",
            "ſages, comme il eſt touſiurs ineumable aux plus. heu¬",
            "reux.",
            "le voy que ces foil leſſes generales artiuene ’aſſez ſou¬",
            "uent à la France, &amp; que cette grande dlatation d’eſprits.",
            "la meine parfois iuſques dans la paralyſie: mais d’où vient,",
            "Monſegneur, que tant d’humeurs ſe reſoluent ſi heureuſe¬",
            "ment, &amp; que ce corps n’a pas ſi toſt perdu ſon embonpoinc",
            "&amp; ſon luſtre, qu’l renaſt preſque de ſes cendres, ſe releue",
            "comme ce Geant, plus fort de ſes cheutes, &amp; ſur lepoids qui",
            "l’accable? Les eclipſes y ſont frequens, &amp; les Aſtres y ſont",
            "aſſez malfaiſans,ſans que ce deſordre y puiſſe produire rien",
            "de fatal &amp; d’extraordinaire: les orages y paſſent auec furie,",
            "&amp; ſemblent quelquesfois y détacher les rochers de leurs ra¬",
            "cines, ſans qu’il pareſſe d’autre dommage, que d’auoir en¬",
            "graiſſeé &amp; t’affraiſchy les cerres qu’ils ont rouchées?Les nop¬",
            "ees s’y font auſſi-toſt que les funerailles; les tourbillons n’y.",
            "ont pas pluſtoſt couuert l’ait, que les zephirs y arriuent pour",
            "l’adoucir &amp; le rendre ſerain: c’eſt vne meruelle, Monſei¬",
            "gneur, qu’vn ſi grand deſbordement ait paſſé ſi toſt en mo¬",
            "deſtie; l’aueuglement en choix, la licence &amp; la fureur des",
            "armes, en vne ſi parfaite tranquillité &amp; vn calme ſi profond:",
            "tant des ſeditieux, qui ſembloient auoir conſpiré auec les.",
            "puiſſances de l’Enfer, qui auoient preſque eſtoufté les; loix",
            "&amp; les actions de la Iuſtice, ont repris leurs places, conme"
        ],
        [
            "’ds n’en eoient iansis ſortis; s’ls peuples qui ſon plus",
            "preſts que iamais, à donner cepan ſeut qui leurreſte cuit",
            "ſous la cendre, veslent faire oit que cette neceſſité qui",
            "n’a point de loix, ttouue cûez eus de llobeiſſance. Leur",
            "cœur, qui auoir denaeuré formé durant la nuict &amp; l’abſence",
            "deleur Roy, s’eſt eſpanoy comuae vne Bour en ſa preſence.",
            "lls luy ont tapiſſé, eomme autresfois à Conſtantin dans la",
            "grande Bretagne, les ruës de leurs corps. Ils ont bien fait",
            "voir dans cette preſſe &amp; dans et araour qui les emportoit,",
            "que les murailles ne font pas les villes, &amp; que les Eſtats ne",
            "ſont pas tous foadez ſur la force: en regardant ſur le viſage",
            "de ce ieune Prince, qui n’eſt encore que dans ſon poinct du",
            "ious, ils ont puiſé, comme dans ſon midy, &amp; treuuent que",
            "c’eſt l’Aſtre qui fait leurs ſaiſons &amp; leurs deſtiné́es, qui",
            "commencent deſa à remarquer ſes pas par la luſtce, &amp; ſes",
            "voyages par autant de felicitez publiques.",
            "I’en parle, Monſeigneur, non pas auec moins de dou¬",
            "leur, que d’adniration, puis que ie ſuis contraint d’auoüer",
            "que de certe ſeureté de leurs affaires, depend entierement",
            "la neceſſité des noſtres; &amp; qu’en eſchange, ils nous doiuent",
            "laiſſer toute la part qu’il faut pretendre au merite de la va¬",
            "leur, Monſeigneur l’Archiduc, qui pouuoit donner toutes",
            "les marques d’vn Ennemy legitime dans leur pais, n’y a",
            "laifſe que des lecçons de ciuilite, de tendreſſe, &amp; d’accortiſe",
            "dans les arres, en eſtant ſorty, comme vn Epaminondas,",
            "auec des mains netres ſans les ſoüiller, ny de biens ny de",
            "vices de leur nation. Cet enxemple, qui eſt plus capable de¬",
            "lesborauer que de les inſtruire, les doit porter à quelque",
            "bon repos, &amp; leur donner le gouſt de cette diſcipline aima¬",
            "ble, par qui les plus fiers Eſprits ſont temperez, &amp; par qui",
            "la plus haute gloire repoſe à l’ombre de la plus douce huni¬",
            "hite. Dieu qui vous a fair naiſtre, Monſeigneur, l’inſtru¬",
            "ment d’vne Paix, qui doit eſtre ſi feconde en toutes ſortes",
            "de biens, vous a choſi entre les autres, pour nous faire part",
            "de ſes viſites &amp; de ſes entretiens: rendez bien toſt reſponſe",
            "a peuple, de ce qu’il veut qu’ul deuienne, &amp; tirez-le d’im¬"
        ],
        [
            "patinee, puis qu’il y a deſia long-tomps qu’il eſt au pied de",
            "cette montagne, étonaé de ces grandes viſions, &amp; euuiron¬",
            "ne des feu &amp; des foudres de la guerre. Ila raiſon de dou¬",
            "ter de voſtre longueut dans ce Colloque, croit, comme",
            "il eſt vray, que ſi vous eſtes vne fois perdu, &amp; que vous",
            "ayez abandonnë ce trauail important, de n’en pouuoir ia¬¬",
            "nais ſubſtituer vn pareil en voſte place.",
            ".¬",
            "FI N.",
            "r e",
            "ue"
        ]
    ]
}