{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Apologie pour monseigneur le cardinal Mazarin,\n                    tirée d’une conférence entre son éminence et monsieur ***, homme de probité et\n                    excellent casuiste, tenue à Saint-Germain, deux jours consécutifs. Première\n                    journée.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "39"
    },
    "texte": [
        [
            "1E",
            "APOLOGIE",
            "POVR MONSEIGNEVR",
            "LE CARDINAL",
            "MAARIN.",
            "TIREE DVNE CON FERENCE",
            "ES EM N EnC E",
            "Monſieur t t t homme de probit́",
            "&amp; excellent Caſuiſte.",
            "Tenuë ad̀ Sainct Grmain en Lye deux iours conſutir.",
            "PREMIERE IOVRNEE.",
            "A PARIS,",
            "Chez FANcO1s PREVVERAY, grande",
            "ruë de la Bretonnerie, proche la porte",
            "Saint lacques.",
            "C. XLIX."
        ],
        [
            "1",
            "¬I"
        ],
        [
            "1",
            "Aeea",
            "neſe ſlepeiauer eneo oee es",
            "haae ade prodé &amp; exceot Caſaie.",
            "D a o e v .",
            "u-cau MQ’leflblabrn; dun Fa¬",
            "o ſont les afatres, que toue le moode eſt bandé́ con¬",
            "V re moy , &amp; qu’il ’y ait peeſonne qul veille plaides",
            "a eme cau deaenre qt dleieldns d ldieu lpi",
            "qui foat lufuice à tout le monde, me cndmnent ainſi ſans m’eſcoarer.",
            "Vons aez aſſez de credit parmy ex Monſieur, pout oſer entreprendre ¬",
            "enſe d’vn malhaeureux, &amp; voſtre probité leur aſt aſſez conmſ, pout qu’ils",
            "n",
            "vos ayent pot pour fuſpet.",
            "Le Caſiaiſta. Monſeigneur, pleuſt à Dien qe ie puſſe reconeilier voſtre",
            "Eaminenœ anee ces Meffiers-l, ie mue tiendrols le oſs heuoteurt homme du",
            "ode, puiſqe etla termineroût vn dfſfeent, t ie ne ttoe rien d’aun¬",
            "ageux pour votre Eranence : oais de grace Monſeignetur, uettez moy dans",
            "le chemin de vous rendre ce ſigralé ſeruice.",
            "LCand Monieur, vous leut repreſenterez d’abord, que le ne ſuis pas vn",
            "objet digne de lear colere, que ie neſuis que le valer dé la Reyne, que les",
            "Princs ſe ſeruent de moy pou colorer leur ambition, qu’ils me conſeruert",
            "pour vitime deſtinée à leui mauuaiſe fortune, qu’ls ſe ſeruenc de moy pous",
            "rer les marrons u feu; &amp; pour preuue de cou ea, jay demande cen",
            "ſois à ’en adler.",
            "l Caſiaif. ais, Monſeigneux, me pardonneez vous, ſit pous mieux",
            "condoire Pafdlre ie cdaoquas vn peu vos ſentimens, &amp; ie vous di",
            "lbrement",
            "les mens?",
            "a c Monſiear, ſi ie penſois que voos vous eontraigniſiez le moins",
            "da usode, ie ne vous ouarirois ps ainfimoncœur, c’eſt pluſtoſt pour m",
            "onſeiller auecques vous, que pour aue choſe que ie vous ay mandé.",
            "L Caite. Vous me permettrez donc de vous dite, Monſeigner, que ſi ie",
            "comnenee pas où vous defirez, qe e ſera lemoyen de tout gaſtet, dautans",
            "qae ( ſoit qu’il ſoit vray ounon) tout le aonde tient pour choſe aſſeu¬",
            "ée, que voſtre rare eſprit eoit de ces ſupréêmes intellgences qui donnent",
            "le branſle au preroier iobie, &amp; que les Prinees de voftre party, quoy",
            "qua",
            "a-eellens pous Pexecution, faiſoient gloire de ſe regler ſur la luoiereé",
            "&amp;e",
            "ſolhdiré de vos eonfeibs.",
            "L Cand. Mais quelle aiſeurance ont ils de cela",
            "Le Caſiifh. Que aouſez vous que ie vous diſe Si ie leur rplique cela, ils",
            "m diront, que ceſt pat leor malignire qu’ils connoiſſent vos conſells , ant",
            "ils ſont coiffez de la mauuaiſe opinion de voſtre Eminence.",
            "e Camd. Hlé beni n’et pas bon d’aigrir cece bumeur là, c’eſt vn etran¬"
        ],
        [
            "4.",
            "ge baſte que le peuple, il y a de ecartaies ſaiſons où il luy ſàaut aceorder",
            "toar.",
            "Pour moy ie ſuis dans vn eſtat où il faut que i tae conturaigne vn peu, &amp;",
            "mele",
            "la peau du Renard à celle du Lyon.",
            "Le Caſasfe. Monſeigneur, tout cela ne ſeruira de rien, j’aimetois mieux,",
            "ſi vous me faites l’honneur de me croüre, leur tepreſeuter rondemeut mes",
            "raiſons, &amp; taſcher de meiaſtifer s’il eſt poſſble.",
            "Le Cand. Vous dites bien, mais encore faut-l ſe concilier les eſprits des",
            "Iuges, &amp; leus dire comae ie ſfurs leur tres-hurnble ſeruiteur, qu’il n’eſt",
            "rie¬",
            "en mon pouuoir que ie ne faſſe pour eu, &amp; que eſme la Reyae &amp; les",
            "Princes me veulent mal que ie prends tropleur panty.",
            "La Caſaiſte. Monſeigaeur, ie ſuis honteux de vous parlet ſi librermsent,",
            "mais ie vous prie ne prenons point ces biais là. Il me ſemble que j’entends",
            "ce3",
            "Meſſieurs me dire deſia qu’ils ne conhoiſſens que trop l’hurmeur Italienne,",
            "qui latre pour mioux mordre, qui ſçait diſſimuler quand ilfaut, &amp; qui",
            "don¬",
            "hede la force d ſa vengeance, par la coiatrainte qu’vne feinte",
            "reconciliation",
            "luy apporte, brefſ ils me diaont mille fadaiſes touchant cela que vous",
            "ſçaue",
            "mieux quemoy.",
            "Le Cad. Quoy les Fcançois ſont deuenus bien ſçanans!",
            "Le Caſuiſfe. Sçauants, Monſeigneur, vous oe çoirie pas combien ils le",
            "ſont, car il n’y a rien qui aiguaiſe tant l’eſprit comme la pauureté.",
            "Le Cad. le voudeois que par cette raiſon-la ils euſſent encore plus",
            "d’eſprit ( mais cela ſoit dit entre vous &amp; moy J ils ne ſeroient pas",
            "peu-eſtre",
            "ſi orgueilleux , ny ſi reftctaires au commaadements &amp; auy voontez de",
            "la Reéyné.",
            "Le Caſuiſte. Mr, ie ſerois bien marry qu’ils entendiſſent ce diſcours-là.",
            "Le-Cal. Vous voulez dire qu’ils ne manqueroient pas de dire quela Reyne",
            "ne doane point de commandemens, que ceux que mes conſeils lay ſuggerens.",
            "Ces gens-là ont boune opinion de la Reyne &amp; de nos Pinces. Il",
            "s’enſuiuroit",
            "donc de là, que la Reyne &amp; les Princes ne ſeroient pas capables de",
            "conſeil.",
            "Le Caſuiſte. Le peuple eſt ſi fol, Monſeigneur, qu’il dir que voſtre Emi¬.",
            "nence les a charmez, &amp; ſans vous offenſer, ie ſuis de leur opinion; mais",
            "c’et",
            "pat la beauté de voſtre eſprit, &amp; l’aſcendant que voſtre genieaſur le",
            "leur.",
            "Le Cad. Encote cela me conſole-t’il dans mon affliCtion, que le monde ait",
            "ſibonne opinion de tmoy. Mais inſenſiblement nous nous eſloignons de nô¬",
            "tre deſſein. Apres vous auoir dit ma penſée, dites-moy vn peu la voſtre;",
            "com¬",
            "mens nousy faut-il prendre? pat où ecntamerez-vous man Apologie à ces",
            "Meſſieurs?",
            "Le Caſiiſe. Monſeigneus, voſtre Eminence ſe mocque de nmaoy, ie ne ſui",
            "icy que pour receuoir ſes commandements, fi ie m’emancipe vn peu de cho¬",
            "quer ſes ſentimens, ce n’eſt que pour leur donner du laſtre par vne opp¬",
            "tion ſi obſeure, qu’elle ne ſert que d’ombre au vif éclat de ſes",
            "raiſonnemens.",
            "Le Card. M, puiſqueces eſprits ſolides ne ſe payent pas de paroles, pre¬",
            "nons les pat des ſeruices, dont la ſolidireé eſt telle, qu’ils ont ſerui de",
            "piçe",
            "fondamentale à route la gloire &amp; felicit́ de la FPrance.",
            "eCaſiuiſte. Voila la meilleure voye par o vous les puiſſiez prendre- Mais",
            "il fandrait"
        ],
        [
            "i faudroit ve largae plas diſerte que la rmie nne pour leur faire vn",
            "Panegy¬",
            "nique de voſtre illuſtre ie, &amp; leur prouuer agreablemen la verité de",
            "vos",
            "ſeruces. Vous ne le ſçauriez croire, Monſegneur, il ſemble que le cli¬",
            "quaeuis des arnes, &amp; le bruit des moſquetades les ait rendus lourds,",
            "ils",
            "n’enendens pas à demy; Ee la more que la repatarion de voûtre Eminence",
            "ſouferte dans leurs eſprits, a produit en eux le rmeſrme effet que celle de",
            "no¬",
            "re Sauneur appotrta dans ſaint Thomas, elle lesaendu iacredules.",
            "Le Cand Ie leur prouueray fi claitement mes ſeruices &amp; aon affeion",
            "eaers la France, que mes plas grands ennemls aduoüieront, e deſpit qu ils",
            "aen ayene, que i’ay le cœur François: &amp; ſi l’obligation eſt double lors",
            "qu’ells",
            "s’offre d’elle-meſme, que dirons-ils de celle que ie leur rendis à Caeal?",
            "Le Caſiaiſte. Monſeigneur, poar bien conduiré noſtre affaire, vous me per¬",
            "aecttrez s’il vous plaiſt de la debattre vu peu, &amp; d’enrrer dans leurs",
            "ſenei.",
            "mens, afin que voſtre Eminence qui connoiſt micux que moy le fonds des",
            "poins que ie dois auancer, m’inſtruiſe aux eparties queie dois faice, àfu",
            "que ie ſerue d’autant mieux voſtre Eminence.",
            "LeCamd M, j’entends que vous me parlie comme ſi c’eſtoit Mouſieur de",
            "rouſſe, ou pluſtoſt tout le Par lerment enſemble, parce qu’il faudra que",
            "vou",
            "leur aſiex ueſte ̀ tous, &amp; pritz A toes bomes, fi ant et que vousen¬",
            "eprenez de defehdre ma cauſe comme vous me promettez.",
            "LCſaifle. Monſeigneurt ie vous feray beaucoup de tot, &amp; ſouhaitte¬",
            "rois que vous y fuſſiez en perſonne, vous reſiriez bien moieux que moy,",
            "&amp;",
            "donneriez beaucoup plus de ſatisfaction aà ces Meſſeurs.",
            "ecard l’enſerois bien marp aunois enaue que la ſauiafacon ne a",
            "top gcande, j’aime bilennieux plaides par Proareue.",
            "Le Caſiaiſte. Monſeigner, voualez-vus queie vos-die, ae qu’ils nae re¬",
            "pliqueronr quand ie leur vanteray voſtre ſeroice de Caxal? lls me diront",
            "que",
            "vous eſtiez vn garçõ de fortune, &amp; qae cherchant iour à la faire, la",
            "premiere",
            "accaſion qui s’eſt preſentée ç’a eſté en Fraãce, oi vous auez rencootré vn",
            "eſprit",
            "de voſtre trempe, &amp; de narure à appruuer des ations que les autres",
            "Poli¬",
            "ques euſſens deteſtées. e vous ds ce qu’ils me pourront dire, &amp; à cela",
            "ie",
            "leur repliquerois de quoy leur fermer la bouche. Mais j’aurois peur de vous",
            "aire plas de tot que de bien;car ſi pour iuſtfiet volître llluſtre",
            "Predeeeſſeur,",
            "J’allois dire que les Eſpagnols preſtent plun la main aux trahiſons, que",
            "les",
            "François, &amp; que c’eſt le ſeul moyen par où ils ſe ſoiens iamais rendus",
            "puiſ¬",
            "ſans, cela rejalliroit ſur vous qui eſtes de cette genereuſe Nation.",
            "Le Caomd. l leur faudta ſouſtenir que c’eſt par chois &amp; par inelination",
            "quej’ay ſeruy la France, &amp; que i’ay eu rmille belles occaſioas pour",
            "m’auan¬",
            "t en Eſpagne ; nais qu’emporté par lafocede uaon inlnation i’ay ſacrifié",
            "mes inrereſts a bien de la France.",
            "Le Ca’uiſte. Monſaignéur, s’ls me demandent quelque preuue de cetre",
            "varuré, &amp; qu’ilsveulent que ie leur naaque quolques-vnes de ces",
            "lluſtres",
            "occaſions que vous auez eüs de vous auancer er Eſpagne",
            "h-an. Vous leur dre, que quand e les nomeros ils ne me croiroient",
            "as, paac quo gout e venir à la preuue, il faulroi que las Minitres qui",
            "B"
        ],
        [
            "’ont. ſollicité, le delaraffene, &amp; fi us les criroit-on pas peut-eſte,",
            "&amp; que",
            "iepeſeſe bpopcou de aacois qui m’ani donné iour à faire des choſes",
            "preiudciables à l’Eſtat.",
            "cCa. Mais s’ils vous demandoient, Monſeigneur, pourquoy eſtant",
            "ſe fidele i la France, vouasn’anez pas fait faire panicion de ces ſotrtes de",
            "gens-l?",
            "Le Can. e me ſuits eonenué de les eſloignes des charges petit à petir.",
            "Le Caſteiſta Coammeile ſond oout pleins de meſdiſace, Monſeigaeut, ils",
            "diroû ue as. u’anez pas voaluchaſtier de gens de voſtre ſore, &amp; que le",
            "dſeſpo ler ouſt fait daclabar des chboſes qui e vous euſſent pas eté auan¬",
            "ugouſes.",
            "L. c- Il les faut laiſſer dire, les eéfes demencent les calormnies.",
            "Le Cafaie. Helas, Monſeigneur, ils ne ſgçauent que trop la verité.",
            "Cand. Qu ediſont es qu’ila voudrone, i e-ce qu’ils ne ſçauroien",
            "nais qasjaye liucé Caal la France..",
            "Le Caſaife. Il eſt opay, Moaſeigaeu, rmais comme vos eerniſſent les plus",
            "glorieuſes actions, ils ne manqueoant point d’aancer que vaas auez en eela",
            "abi vo Pimes &amp;mia eneompnoais la repacaion de la Saiaceé, qui",
            "vous apparœniedalqss.",
            "Locad Slvo preae aaques l, dee enut que iry paefe le¬",
            "intereſt à mon honneure",
            "L cui. Momogoeue, paidonae-raoy ’s’il oous plai, ee ſerdi leu",
            "donner cauſe gagnée, car ils infeneroient delà que vous eſtes vn honame",
            "ſans",
            "u &amp;* ue le fod-at de vote forane eant ſur vne inafeme aoon.",
            "e btimentne ſçauroit eſtre eoe viaieux.",
            "L ca Pour vous dſeouarir le nou delbasaae, àvoas qui m’etes in¬",
            "vmomr ueayimalroudanrr ut qpue mou oſabuſeoe, &amp; il ry ae¬",
            "que ie n’euſſerais en beſghepoar lefaise.",
            "L Cafaſe. Ne pouuiez-vous pas-vous auancor on Eſpagne?",
            "LeCan Ne ſçauez vouspas que perſonne n’eſt prophete ea ſon pais, &amp;",
            "qu’eſtant denaiſance bhſcue, ie ne ae ouaois aduancer que par quelque",
            "ation extraodinairo. e vous adaoüieray ben, que i’ay eu toufiours deſſein",
            "de ruis ma Paâé, &amp; ilme ſenmble que le vray’moyen de le faire anamt",
            "geuſement, eſoit d’acquesir du credit en France.1",
            "Le Caſiûte. Mais conmen auesz vous peu ſurprendte l’eſptit du Cardinal!",
            "de Richelieu",
            "Le Cadima. Ie o’ay iamais tenté cela, au coatraire, i’ay tafché com¬",
            "ae i’ay tres- bieu reſû des luy perſuades que j’eſtois tres-affetionné",
            "la, Fance, ſcçacleat biegue ſit ie paſſois ponr l das ’eſpsit de e grand",
            "Geie, la France ae maquroit point d’auoir la roefme etine de moy. E",
            "puis de ſon viuant ie ne pouuois pas eſperer de tenir le imon de l’Eſta.",
            "Le Caſaiſte. Mais quelle aſſeuranee auie vous dt luy ſuaeder dans le So.",
            "aAiſtiatn v que vous ſteeoacraat de mal oaier, &amp; vos rea¬",
            "dte odieux à la Reys Regente?",
            "Le Cadl. Nous ſonglons bieà la Reyne alors; Iecaſchois ſeulemene dedbe",
            "mettre dans l’eſpi d- Roy, quideuait appaeemnét ſuraiure fe Cadina¬"
        ],
        [
            "L-Caſfi Mais le oy eſtant nor, cormaent eous entré dans l’eſprit",
            "e la eyne, qui ſans douteauoit alors de l’auerſion pour vous, comane l’v¬",
            "de-ſes perſeeuteut",
            "e Card, lI’auois des amis en Cour, qui repreſenterent à cetre bonne Prin.",
            "eſſe, qu’ayant tous les ſecrets del’Eftat en main, &amp; le fil des affaires,",
            "il ne fal¬",
            "loit pas m’eſcarter d’abord, mais ſe ſeruair de moy quelgae tenps, en me",
            "dou¬",
            "naut des compagnons pour rme rirer peti à penr les afaires des mains.",
            "L e’Caſieife. C’etoir-là troate que vous pouuiez ſouhaite-pour lors.",
            "LeCard. Ie vous laiſſe à penſer, ſi ie m’oubliay à careſſer tiout le",
            "rmonde,",
            "&amp; à tefmoigner hautemen, que de l’adrminiſtration ie n’en dernandois",
            "que",
            "le trauail, &amp; en laiſſois volontiers aux Priuces oute la gloire &amp;",
            "l’er¬",
            "lnen.",
            "Le Caſift. Voſtre Nation, Monſeigneur, entend parfaitement cela, &amp;",
            "vous maniez vos eſpritrs comme il oous plaiſt, vous demontez à vis vos",
            "ares, eoaô vos oſtures, &amp; ſans cette addreſſe- l, pousr dire vry, l’hn¬",
            "ae eſt pire que d’aucunes beſtes.",
            "Le Card. Ie n’eus pas ſi-toſt eu l’oreille de la Reyne, que la voyan vnpes",
            "ébloiede l’éclar ds ſa noauelle grandeur, ie lay en fis faire de telles",
            "refle¬",
            "ions, que ie l’aueuglay tout fait; le luy inſpiré des maximes ſi conforme",
            "à la joye demeſurée qu’elle ſensoit, qu’enfi j’apper çeus qu’elle prenoit",
            "pla¬",
            "fir n’eſcouer, &amp; me demandoit foauent ce qu’il fallont faire pour eſtre",
            "leteuſe &amp; priſſante Reyne.",
            "Le C aſaiûe. Ne vous propoſa-t’elle lamais de faire la pai?",
            "Lecad. Oüiy, &amp; j’en fus rauy, &amp; l’entretins dans cetre volonté- là",
            "fore",
            "long-temps, luy diſant meſme qu’elle la deuoit faire eſperer à̀ ront le",
            "monde,",
            "&amp;e que c’eſtor lenoyen de gagner les cœars &amp; ſe rendre",
            "tres-poiſſante.",
            "Le Caſaife; Conment puiſſante, Monſeigneur, voſtre Enencs et. ell",
            "d’opinioda quoe la paix rende les Monar ques puiſſanrs 1",
            "L Cand. Que vous m’enendez mal! le voulois que la Reyne perſuadat à",
            "vn chaecun, qu’elle n’ambitionnoirrien tant que de faire la paix ; afin que",
            "le",
            "Paclenaane quii eſperoie deſis œade la pieré &amp; de ſa aaſſance, dons l’vne",
            "ai¬",
            "ſoit croire qſelle aroix pitié de la miſeredu paare peuple, &amp; l’anrre",
            "qu’e¬",
            "le auroit horreur qu le ſang d’Eſpagne, don eclle eſtoit ſortie, &amp; celdy",
            "de",
            "Franee à qai elle deuoit la qualaté de Mere de Roy, ſe reſpandiſſent de ſo¬",
            "adueu dans vne ſanglante &amp; barbare guerre.- Ie vous rapporte les",
            "ſentimsens",
            "dapeeaapmme aepeadales uor revems de leun bouhe",
            "L Caſaifts. Et enſuie, Moaſeoigr, qu’arriua-’il?",
            "L Cam. Ibasriqae leParlement, croyanr fermement que la Reyne fe.",
            "roi lpaix, patœosaaotifs qae ie viens d’alleger, la declara Regente, com.",
            "me vous ſçauez, &amp; comme ie n’auois pas dit non deſſei à la Reyne, elle",
            "fir",
            "ſon perſonge le oieue d monde, &amp; au ſarrit du Palais vous euſſiez da",
            "qu’elle auoirt le raaeaud’oliueen main.",
            "Caſaite. lLſt vray, Monſeignes, que eſtoi la penſëe de tous les o¬",
            "neſtes gens.",
            "Cad Cealaûoipas eelle deuaus les geas d’ſpri."
        ],
        [
            "Le Cſaiffe. Mais, Mon ſeigneur, pourquoy auies vous vne telle auerſion",
            "pour la paix",
            "La ca. Pour rendre la Reyne puiſſante, comme ie luay auois promis, &amp;",
            "pour ſuiure mes intereſts.",
            "Le Cafauiſte. Pouuiez vous rendre vn ſeruiee plus important à toute la",
            "Chreſtienté́, &amp; ſignaler voſtre memoire d’vne action plus illuſtre?",
            "Le C’and. Que vous entendez mal mes incereſts!",
            "L ci Mais quels eſtoien done vos iuterets oſenea¬",
            "Le Card. Ceux de la France.",
            "e Caſaife. Vola le moyen de clorte la bouche à Meſſieurs du Parlenmaene,",
            "ſi nous leur pouuons prouuer cela.",
            "Le Card. le vous le vais prouuer par deux raiſons, par mes intereſts pro¬",
            "pres, &amp; par teux de la France.",
            "Le Caſuaie. Vous me rauſſez deſia de cette penſée.",
            "Le Cand. L’intereſt de la France eſt d’eſtre pauure, &amp; que ie ſois tichae,",
            "cela",
            "vous ſurprend?",
            "e Caſiuiſte. Il eſt vray, Monfeigneur.",
            "Le cand. Vpeude pauiemee vous ots Chteſaen, neſ-ouu panyvous",
            "croyez aux ſanctes Euangiles, &amp; à̀ tout ce que l’Egliſe ordonne.",
            ". L C’aſuiſte. Oüy, Monſeigneur.",
            "La Cad. Ias vs- n a t ne nous eommande-t’il pas de prie &amp; de",
            "jeuſner pour rendre la chait obcïſſante à l’eſprit Et ne voyez vous pas",
            "dans",
            "les maſons Relugieuſes, que leurs Regles les obligenr à jeuſner pour le",
            "neſme ſujeti",
            "L Caſiniſt. Il eſt vray Monfeigneue.",
            "Le Card. N’eſt-il pas vray auſfi que les Offieciers du Coauent ne jenſnens",
            "pas tant que les autres, afin de ne pas ſuceanber au trauail, &amp; que parmy",
            "les",
            "Capucins, qui font vœu de pauureté́, le Pere Procureut ne laiſſe pas de",
            "faire",
            "vne bourſe, pour les reparations de la maiſon, &amp; autres deſpenſes",
            "neceſſaires?",
            "L Caſiite. Tout ce la eſt ainſi Monſeignenr.",
            "Le CaZ Il en eſt de meſme ’vn Eſtat, &amp; particulierement de la France,",
            "d les eſpruts ſont vifs &amp; entrepreuans. Ee comne il n’ya rien qi",
            "inquiete¬",
            "tant que la neceſſité, elle les oceupe de telle façon, qu’ils n’ont pas le",
            "loiſir de",
            "ſonget à rien machner contte l’Eſtat, &amp; pour rmoy il falloit que ie fiſſe",
            "vn.",
            "fonds pour ſubuenir aux affaires inopinées.",
            "Le Caſiuiſte. Vous voyez à preſont, Monſeigneur, qu’il en eſt arriné au¬",
            "trement, &amp; que le deſeſpoir a fait ce que vouscralgniede l’abondance..",
            "Le Ca- C’eſtque la Fcance n’eſtoit pas encors aſſapaare ; fil’on eut ſui¬",
            "uy mes conſels, ce Royaume ae fuſt pas tombé dans ce mal-heur, il le",
            "fallois",
            "aigner vn peu dauantage.",
            "Ca ſuite. Mais Monſeigneur tout le monde n’en pouuoit plus.",
            "Le ard Vous voyez pourtant que Paris leuedes armées..",
            "-Caſuiſts: Mais la campagne, Monſeigneur,en qooleſtat eſt-elle?",
            "Le Ca. C’eſt Paris auſſi que ie dis qu’iſ falloit ſaigner.",
            "LeC aſuiſte. N’y auex-vous pas fait, Mcdaſeigndeur, ous ce qui",
            "eſltoirpoſſble",
            "Le Camd¬"
        ],
        [
            "L Candl Non, pas le quart. Nons auioas de cerains mauais Politiques,",
            "qui diſoient, qu’il falloit du ooins eſpargner le cœur du Royaume, pour en",
            "ardu ſerice en cas de oeefſité, &amp; qu’eſtan bien auec Paris, on pouuoit",
            "goannaander tout le reſte du oyaume. Il eat bien mieux valu que les e.",
            "its viaax de ce eœur uſent eûté dans les cofres du Roy, &amp; que vos",
            "n’euſſez pas allaicté certe Vipere, qui empoiſonne auiourd’huy tous les au.",
            "res Parlanens, nousmaed’ve entiere ruina,",
            "L Caſiaits. Il e fa aie eſpeat , bMonſeigneur. Mais poar repcendre",
            "ls ſecond point de eoſûtre pcopoſiion qui eſtoit, quee’eſt l’interet de la",
            "Fran¬",
            "ee que vous vous enrichiſfiez, comment euende vous cela, Monſeignour?",
            "L C. Toar adnſt qele Soleil &amp;e les rayons donr il eſt enuironné, ui¬",
            "eaauac vne auiditéarpdteille toe l’haauumidité de la terre, pour la reſpa.",
            "dre par apre auec vaunngé mereillex. De aueſue , conamne l’œil de l’.",
            "ſat &amp; le Soleil de la Francanuiroané de nes Partiſans, corune d’aurant",
            "da",
            "rayon, qui alloient chercher l’or iuſqoes au entrailles, &amp; qus en",
            "fâiſoie",
            "poduire une par lar veru, o il n’y en auoir poinr; Nous artirions, diſ-je,",
            "out l’or &amp; l’urgende la FPranee, queaousuy tedannious pas apres, par",
            "uos",
            "deſpenſes magnifiques, &amp; nos ſuperbes baſtimens, qui donnoient la vie à",
            "tane",
            "de pamure peuple.",
            "2ſſais, Monſeigneur, ces Meſeas dicont, que vos ees rleha",
            "œn afet, auſfi bien qu’ar conpacaſons, &amp; que vous a’aaez redonné à la",
            "France toutesles finances que vonus luy auez rauies.",
            "Le Cam eenps rten etoir pas core arié, il fallois que ie e nniſſe e",
            "eſtar, &amp; pouuoir de lny faire du hien auparauan: &amp; poar cdét effſet",
            "j’nuoyois",
            "vas nlua pur youaeit de lanepauon, ervomaſcauc¬",
            "e ’an foacrne ecd pais-l.!",
            "i ee qeſeueepumionmſtappone lla EPnunee1",
            "EeCal’goisdooaéle boucouideeapeey, s’l eut veſecu rop log¬",
            "arps pltioq’il voufa oue die) ôe me ſenois fait oſlire Pape, &amp; pous",
            "aaooailfa V-sau s oa p poe lgenopnoaael, iie a’eaepa",
            "pA eade laFaaaeheureuſãi.",
            "LCaſtuajf Oüiy, enbis ſpritals , Monſaiguaar.",
            "L Cad Les etunes-vous’ooias que les corporels l’anrois eſpuiſé l",
            "le tlietrn tr larau.",
            "y aoots payé a vſuare l’iadagaoênil qai’ay eçeu d’elle.",
            "’ Cla , doian, yeaeoeli ontnfimimn",
            "o trens aanartne lanpandpan pour argonoumpan., ha",
            "de l’ams areſt pasetla deorpe.",
            "L Ca, Outre cols, ie l’auroés neruellleuſemen ſaruie ans les affaires",
            "mpddeu, ur aus ôil yumit un de l contenion enre l Fruoe&amp;e",
            "lſpgae,&amp;e doar pauroi eſtéßl’aine.",
            "TC Vos ſpue nleuimeun que le ppe doe e e ereeo¬",
            "mun des Chreſtiens, &amp; que c’eſtêexpader fa digoié, que deſe monſtser",
            "partial.",
            "Lauaufi ’ad d oa, &amp;e omoi voulu en ſauae qu",
            "ialé paaindiciahla."
        ],
        [
            "ELe CAſiaife. Monſegneur, c’et vn pain bien long que ces ſeruices-là, les",
            "pauures Francois ſeroient morts par vn ſilong jeuſne.",
            "Le Cand. Les grandes machines ne ſe meuuent pas ſi viſte. Si le clappea",
            "de Cardinal m’a eſté facile à acquerir, grand-mercy aux Françoismais les",
            "Ita¬",
            "liens ſe menent vn peu d’vue atre façon; il u’y a que l’argens qui les",
            "faſſe",
            "arl¬",
            "’Caſif, Mais, Monſeigneur, ie n’entenmds poat cela, que vous dies",
            "que vous vouliesz détoutner la paix poucvu enriehir ; N’eſt-ce pasdans la",
            "paix que l’abondance regne? Et la guerre neft-elle pas vn gouffre, qui e¬",
            "glouriroit les richeſſes d’vn Creſus",
            "’ C ouy, ſi l’osn payoit les ſodas, &amp;e queoa n’euſt point d’aate ut",
            "que de conquerit : Mais cela eſt bon à desidiots ;la Frauce eſt ſi",
            "belliqueuſe,",
            "que ſi l’on luy laſchoit la bride, &amp; qu’on payaſt bien les ſoldaas,",
            "l’Eſpagne",
            "ae luy ſeroit qu’ vndeſ euner Mais ce o eſt pos l le jeu des bons Poſini¬",
            "ques, ny meſme l’interet de la Frane.",
            "L. Cie. Vous me rauiſſez l’eſpnie., Monſeigneur. Vos aoariraes one",
            "admirables, &amp; me ſurprennent d’autaat plus, qu’elles ſembleu choqder le",
            "ſens conmun.",
            "Le Cand. Vous maue inerrompu, il me ſemble que j’alloius d̈re quadque",
            "choſe de bon, ſur quoy en eſtois-je?",
            "e cuiſe. Monſegneur, vore penſe oie ſiſaoale, qu’elle nmda ua",
            "eſchappé́ de l’eſprit.",
            "TiCd lemenſonamApeue- la duſoia qaeen’etairmas mon n¬",
            "ereſt, ny celuy de la Frtance de couquerir ſi prompment...",
            "Le Cahiſte. Mais , Monſeigneur, fi l’an ne fas lagerre quepoue aoqaa¬",
            "r, &amp;ue l guore ſoie vn eau de Dieu ſideploalorſmilpas bodel¬",
            "erminer bien-toſt par de gloeiuſes conqueſtes",
            "L Caaal. Que vous eoodennal la Pobsdqu- Cn’e pa tmoa oade",
            "p ouſſer les conqueſten de la Franee plsauanu, &amp; quaad ielbe oadrols-ip",
            "na",
            "le pourrois pas. La raiſon de cela ee, qagla EFroca&amp;s la Mdifon",
            "dluſtiche,",
            "ſont-les deux Poles, ſur leſquels repoſe toute. rraaquliaé de BEamnpe",
            "pourueu que leurs puiſfances ſoient gil: Et c’t dans c aôacûepoids que",
            "les autres petits Eſtats crouuet leur ſeunté, de lcvint q’ilſetalgentdû¬",
            "ou ducoſte d plutaibe arfils euouit ſaopué lEeeae",
            "l’Eſpagne la Frane, lesaureepatires Sounecéiaete ilenlnieau d’eſdss¬",
            "me ſerendre au vainquenn Toonmoimollamdooqnouene bandonmé,",
            "eſmoins les Suiſſes qui n’ontiaais uoull padmitsodenus reddre uniſtne",
            "de la Franehe- Comté, &amp; teſmoin enfin l’elhôment de l’aboauioadheſps¬",
            "gne, qui a prerendu vanernent à la’MMonaacble vniteſlla..",
            "E Caſauiſe. Ilnme ſemoé, doſeigooum. que s uiſons oos deneam",
            "auoir obligéfaire la paix, puiſque la gaadne n’e plode ſuſbn loan qroni",
            "ue peut plus coquetin::",
            "C Les armes ſontaſfi faites pae ſe defendne..",
            "L Cſuin Vous auiœnmis, Monſoigpeanspuvou ſuges oonſeilu la Franee",
            "en vn eſtat de douner de la terreur à ſes ennemais, pluaat que da les",
            "aaiadte"
        ],
        [
            "LeCanl Tat plus vn Eſtat a moins à craindre au dehors, tant plus a¬",
            "ril à craindre eu dedans. Ie ne veux point d’aurre exemple que l’Angle¬",
            "atte, qui a fait comme ces vins fumeux qui ereuent le ronneau, &amp; ſe",
            "per¬",
            "dens faae de leuer le boudon. Si le Roy de la Grand’ Bretagne euſt donné",
            "air à ee ſang renfermé dans vne Ilſle inacceſſible, il n’euſt pas eſprouueé",
            "le",
            "aaal brs, ſous leſquels il etaccablé auiourd’huy.",
            "LCaiaife. Vous etes donc, Morſeigneur, de l’opinion des Medecins",
            "de Paris, qui veulent toufiours ſaigner.",
            "L Cn. Vous compreuez ma penſée. La comparaiſon n’en eſt pas mau¬",
            "maiſe. Car pour moy ie crois que la repletion tuë plus d’hommes que",
            "l’eſpée. Ie pourrois adionſlérque l’oiſiueté eſt la mere de tous vices,",
            "qu’il",
            "faa enployer la Nobleſſe Françoiſe, qui deſdaigne tout autre enereiee",
            "que eelle d’Angleterse;, ce n’eſt pas comme ailleurs, où ils ſe plaiſent à",
            "eſtre",
            "narchands ou laboureurs. Il y a auſſi tant d’eſprisfaneatts dans vo grand",
            "Royaume, qu’il faut employer pour le deſcharger d’aaant. Et pous con¬",
            "clulion, il faut qu’vn Prince ſoit ouſiours armeé, pour donmner touſiours",
            "dela jaloaie à ſes voiſins, de la crainte à ſes peuples, &amp; eſtre tout preſt",
            "à",
            "upaiſer les ſoauſleuemeas, s’il en armua eu quelque partie de ſon Eſtatr.",
            "Où",
            "euons nous, ſi uous n’euſions pone eu d’araée, quand ce grand Corps",
            "de Paris s’eſt eſeillé́ en ſurſaut pour nons déuorer 1",
            "L Cagaiſte. Monſeigneur, ſi vous n’euſſiz pas pince certe groſe beſte,",
            "elle dormiroit encore, &amp; iamais les peuples ne ſe ſouſleuent quand on",
            "les",
            "geuerndpaiſblement, que la lutice regne, &amp; que la Religion lenrit.",
            "C n’eſt pas que ie ne oulofſe qu’va Roy euſt des fortes places bien ru¬",
            "nies, &amp; va threſor pou laneceſfié.",
            "L Cad. L’exemple d’Angleterre confond tout ce raiſonuaernent-là,",
            "L Caſaie, Pardoonez-moy s’il vous plaiſt. Monſeigneur, la Religion",
            "aſtois ue sorronpuë en Angletesre, le Roy n’auoit aucune forte place",
            "aaaie &amp; ſestoffres eſtoient touſiours vuides.",
            "LCam Monſiour, ie vous ay dit tout ce qui ſe peue dire ſuar ee ſajet.",
            "lA, &amp;s j’y adjouſleay encors, que mon intereſt demandoit que la Pranee",
            "fuſt en guerre, &amp; meſme qu’elle continuaſt long-temps.",
            "Le Caſnüe. Mais, Monſegneur, ne trouualtes ous point d’abord des",
            "erſoe po de la Reoe, quai claoquaſſent vos ſentimens, &amp; s’oppo¬",
            "ſaſſent à̀ vos intereſts?",
            "- a Crd. Qtap aioia labcurtay toas ſous des preextes ſpoiea;",
            "j’ipnonay ls plu,futieu, &amp; banuis les autres.",
            "Le Caſiſte. Tellemene que vous ne rouuaſtes pas vn honneſte homan",
            "dans, le ſConſeil, qui peeſſaſt pour la paix.",
            "1 Le Cnd. le na trouuay pas vn ſos, oule-ous dire.",
            "¬. L Caſaitaes de l’ eſprit deaPrlnees comnnent en peaſtes-roas diſpoſer?¬",
            ",. Le Caonmd Par le moyen de leurs Miritres que i’ay gaignés, en leur fai¬",
            "ſant rouuer leurs intereſts dans mes maximes. Outre que Monſieur le",
            "Peiaee etoir dans le boüillant de ſa jeuneſſe, qui ne deadoit pas mieu",
            "Que d’e deſcoudre.."
        ],
        [
            "Le Caſiaie. Mais, Monſeigneur, voſtre Boinence n’a-’elle iamais",
            "conſideré que Dieu auois mis enure ſez main tout le bon-bamde l’Eui",
            "rope? N’a-t’elle iamais eu horreur de at de ſang reſpandu, de rant d’E¬;",
            "gliſes prophanées, elle qui eſt vn Pmnee de l’Egliſ &amp;e d’ve rmiſere",
            "vni¬",
            "erſelle, capable d’atrendrit les marbres &amp; les rochers Voſtre aioene",
            "m’a t’elle iamais eu vn mouuement de pitié pou ce panuce peuple Pran¬",
            "çois, quit ſouffroic lejoug aueant d’obeiſſaaee, &amp; qui uus adoaoit co¬",
            "me le Demon tutelaire de ſa Narion?",
            "Le Carnd. Vous e compte-laà de belles faidaiſes, cesſenriaens là ſont",
            "ons àd des ames molles, &amp; à des bigos..",
            "L Caſie. Mais ne croyez -vou pas en va Diea, Moneigneat?",
            "Cand. Oiy dea,s moia ie rois que eilpread part aux ehoſes d’iey bas,",
            "il illmine ceux qui y prefident.",
            "Ci. vVosu voudnie done readce Dieu aateur da mal.",
            "Le Cand. Briſez là-deſus, Monſieur, ie vois bien qua vous n’etes qu",
            "Theologien.",
            "LCau. Bien ie veur entre e vos ſeaciaas à certe hesse. Si to",
            "voſtre but eſtoit devous enrichit, l’Eſpagne vons euſt donné deuant fa",
            "paix arec les Eſtats de Holande,ou ce que voaseuſſiez ſoulaitté pour la",
            "faire auecques la Francs; Et le Roy d’Aagleterre, que ne vous aurolt-il",
            "pan donne, dans l’eſpananse qu’lauoit qe la paix geaerla eaat coa¬",
            "clué, les Priaces de docà fuſſe enusb ſecourit2",
            "Le Cand. l’ay bien eu cere peoſée-l, naas j’attedois que la Royne",
            "d’Angleterre m’euſt demandé vs de es nipcas ea naariage pour le",
            "Prince de Galles. Ie les enuoyay vne fois toues rrois expee à ſanct Ger¬",
            "mai, poue faire connoiſſancé auec la Reyneé d’Angletenre..",
            "L Caſiſſe. Ce aariage l n’eut pas eſté́ au deſſus de voſte Enainnce.",
            "Mas l ne ſe mble que ſans cela vous ne deuiez pas laiſſet eſchappr ce",
            "belle occaſion de reſtablir la Religion Catholaque eAaglettee, e y",
            "uoyaot des roupeas Catholiques, vousqui preteadem-tmair oioule",
            "Suese de Sinû Pierre ;sear on ſeauea que le denier de ou gmndApoan,",
            "eſtot vn des beaux reueus du Pape.",
            "Le Cand. Vous reuene touſiours à voſtrebigorerle.",
            "L aſnift Voua u’aenſee, Aonſlenat, i pade &amp;a etert de",
            "Sainct Pierre que payoient les Anglois.",
            "Laad. Le deniet de Sain es eſt plai poſentqelaſ l i piis",
            "ie m’ray sourmenter por de parſonmas qavnemen ſçaudoupeſe",
            "poin de gré; e ar couien eſt-o Pape?",
            "Le Caſeiſte. Qu’appellez-vous le denier de Sain Denis, Monſeignese",
            "Le Candl. Vous parle comn ſi ousae fſçaulepas quo ſalo enis et",
            "le Patron d la Franee, &amp; que pas ſou denier, j’enreiads ls fnaa de",
            "Ftance, qui pouroas en vne atre faiſdn, e’e dre quaad’ioleray Pape,",
            "teſtablir le denier de Saic Pierre.",
            "Le Caſeſte. Pour rerourner à l’Anglorerre, il aae ſemble, Moaſeigasur,",
            "qu’en bon Poluque vous ne deuiez pas laiſfer tomber abſolunens le Roy",
            "d’Angleterre.¬"
        ],
        [
            "s",
            "Car anrends l’iaceret de la Fraaee o de l’Eſpagae, e’eſt que les Iles",
            "ricaiqo ûiant eoaſioars oecupées entr’elles, afin qu’elle s nepuſſent",
            "ode party, &amp; areſter les progrés de l’ve ou de l’atre, pour faire la",
            "alanee égale entre ces deus Couronnes, coname ooosdfions ranoſt.",
            "e’ouenl lſpi boouevonapon dumdeaoo¬¬",
            "ales, eoaoeen ayaar eûe le psincipal Actes..",
            "Loaſaitse. Hé, oaſeignaur, de grace faies a’ea l’hitoire.",
            "Lo Cnd. le vous la diray en deu aos. Tou le ſojet &amp; prielpal but",
            "qasſûa M onſeigneus le Cadinal d’leureoſe aeoire, &amp; moy oeafioas",
            "dans cette affaire- là eſtoit, que aous voulions mettre le feu par ro,",
            "os vger de l’affeoat que le Roy d’Angleerre noe aoit fait e rece¬",
            "at la feuë ReoeÀûete, Monfieur de Vendoſse, Monſiaa de la Vieu¬",
            "mille, Mdonſiens d’Eſperno, Moſieur le Peſdene Cogae, dadamed",
            "aeesſe t plaſieuaures, mos ennenais iure, &amp; qe aous voulions",
            "purſuiure iſques ax Aatipods, ome nons ons fait à brunelles,",
            "dns aas les auons chaſſen, e Aagleetr, en allande, &amp; enfioà Ca.",
            "bagae, do aous fiſmase auager lepais circonaofi, ſi-ot que la Reyae",
            "Mere y fut, pour atirer ſur elle la haine de ons les peuples, qulneſel",
            "voyoiat iallhereuyqu pourl’auoirs peçaaê; als-la paſioa m’empord;",
            "ous ſuſmes trop indulgens, &amp; ne deuions en eſpargner pour faire",
            "donner ort à us ees ennenis l, ils nrſeroient pas auiord’y dans",
            "l poait de manoire. V ue de Vendoſme par vn fils qui me touu",
            "dgne de ſa main, &amp; inre qu’il me veut voit petir part la ain d’vn bonr¬",
            "eas, Va Prefident Cgpequt donne de ſanglaai Aereta aaoe ſes Con¬",
            "fea oueTPQ&amp; lue Qe il fera enſorte que lesCamdoamn renileron",
            "pl las peefidents aamaorir.",
            "I’L i danseigpnear, vous voums poren I’ay pou que cela n",
            "Sas faſe mal. l ae faus rien dans les aprefaeafioas o oas etes, por",
            "voas rouſar. Lcrainte, ls eogeanc, le deſpit, la olate, &amp; le con",
            "ooonu oeaſfonufs e giond oargs oan voome, um qurvo¬",
            "Payea biem fotas poas ſubſiſtes en ie ae tout eela.",
            "LCa, Ie ne ſiis v peu enmpoté, nais qae eoale-vo’aſt que le",
            "eaalpooaa lu oeſantai dafaua ujugoifs, oeua lme",
            "pas la pus legere: uais où en eioas oss de aoſtte Hlſtor",
            "Le Caſaiſte. Voas parliez d ſujet qui oas aoit portéà allomet la gert",
            "s onglotesre, mas is e veul pas vonshſrepetr, ola voo porrolt’en",
            "e oauoite aimala gaa oulameame dire, coimneneou¬¬",
            "eeaffaſts oeoeſpriesnotfonds du Sepeentrio.",
            "LTTueleiu oue, puenoyendéeuanlgoa C&amp;m¬",
            "e jJaois grad edit en la Cour de oe, Moaſies le Candirmal me lai¬.",
            "a aaies coe aſfaire Ie fis enendlre a Papei qil y aoit graud ior’",
            "de reûablius la Religion Catholuqu on Angetorea, &amp; que li’auos diſpoſé",
            "la",
            "Prãice y tranailler. Sa Sainteé́ m’en ſçeut res-bon gré. Ie loy fia dre",
            "qu’i",
            "y falloi enooyor vn Monee, &amp; bie payar leopenſionireoquil y hot, &amp;s",
            "alaae eſasrpe par les Ambaſſadar du Roy Chotqgue, qe les"
        ],
        [
            "penſibroaires. d Eſpagoe fſaſſen ſou bion paez, &amp; particulieromentles",
            "atholiques. C e la ut fait conme ie l’auois dirle mets quantité d’ouuriete",
            "à la igne deIle s v s C r is r, dont ie coupois ſourdement les racines.",
            "L’on gagne vne infinié́ d’Anglois, l’on y enuoye. des legions de Preſtres,",
            "ls Peie Suften qui coit auec la feuë Royne Mere, jone ea chaire. Les",
            "Capucins de la Reyne d’Angleter e foot ae uele le Nonce du Pape proas",
            "met des recupenſes aeiollea, bref l’ouurage ’auane beducoup. LeRây",
            "&amp;e l Rey ne ſedeffioiebt pade cela, la eyne eſtan Caholſque; &amp;le",
            "Ray. qui ignaiot codeſſen-là, &amp; quiſefuſt moequé de ſa vanité s’il l’eu",
            "ſceu, comne enefjet cela eſtoit ben loin deana pnſée.",
            "Le Caſuite. Labieu durabien le, Mnſeigneur?",
            "CZ’aſz long- remp, paroeque e vauſoisque la teſeat ſu",
            "otu, meſme je, faiſois dopen de l’argent l cau qui ſe conueriſbiet,.",
            "pounaeu q’ille dec laraſenn hauement, &amp; vinſſant entendre le ferance",
            "Diuim sugliſes publiques, comne à la Chappolle de la Reyne d’Agle-",
            "tesre, à celle de la Re Mere, do Nonca &amp; des Ambaſſadeus- meſmes",
            "ia faiſois dopnoer de Idulgences à œux qui les riſitoieat toutes le pleas,",
            "ſjaen.",
            "21 3",
            "ueoaaist Ne aeaog peiuaonſeieuedeppophaaen uì lealu¬",
            "uinae ſacrees de noſtae Relgion..",
            "Tl Ca vn bon Pohuiqueſe ſere deroue aa beſoin. SI les Soaudrainsna",
            "ſe ſouionnens, yuifanrades Relgjions t ais ous ’ineompe",
            "quſours par vos ſuperſtieians..;",
            "leiaſauiſa u aauiaar-l, ouſoeutalons ue-la dugion eloi",
            "fors anslavdle daLosdres?¬:",
            "LCanl’ il arriua que les plus elez danla Religion Smueane eu a¬",
            "en l’allaraae, &amp; queſous-aipars mes penſionnaires Caſuiniſtes ie fai¬",
            "ſois ate le fes au eſtopess en epceſentanpaax Aglois qu’ils alloia",
            "retombet ſpas J tyabaie des Maines, de leurs iaufnes&amp; de lears Confeſ,",
            "ous aoiculae, &amp;qele Pape de faoitpyer ’iseeret desarreagea d,",
            "denier de S Pierte. Il nu’en falloat, paa dauas tage paar met aux caa",
            "espouplesylà,qù o lusoffale e leurs Religoas, quiva fol ne l’ede",
            "ſa narore,-quoy qu’elles ne valet pas gead ehoſe Vdila u le ſe¬",
            "cret de cette affaire ll,y auroit encoe beaucoup d’aatres pariculatitez",
            "à vaus die, tquchate les ceſarts que ie is joier, pour les faire veni aux",
            "ai ct ilsſehatîrenûant quo d’ea anir-làeſi loag-epappa eſcit,",
            "qeie enç̧ois àdeſeſperes duiſucaede tn deſſain. .",
            "’’Le Cſuif, Telemeue, Monſaieneur, ue Ceſ vouaiaueaas aau",
            "ideiee eoqeiere ierirenee",
            "ſe de luin de os les Catholiques, qui eſtoieue les innocents pujecs e",
            "foce, i croy quiil arpit reiuſſi, &amp; qu’on vous auroirvn iourcanoni2é.!",
            "-lfGr epiaſsay se riehea metray en va eſlat ouù ie pou¬",
            "ray caojarlesetjes..",
            "L aſaſte Maispour rouenir noſtee dſcours, puilque noſtsé iute¬",
            "reſt eoit que lagoe conſipuaſet ngleerre, pounquoy n’auecn-oû"
        ],
        [
            "pas emapeehé le Roy de tombet touit àfai",
            "Le C. Ne vons ay-je pas deſia dit, que uons n’auios excié lears tro¬",
            "bles que par vengeance, &amp; puis que me fuſt-il reudenus de tea cela? Les",
            "Pad¬",
            "lemnentaires de Londres n’ont plus donné d’argent, que leur Maiſtre a’e",
            "maniera de long.tenps.¬",
            "L Caſaoiſte. Mais ne tcooajez vous pas, Monſeigneur, qe la cheute d",
            "Roy d’Angletettefoſt dénauas exemple â astres penples",
            "Le C Toat aa aonteaire, j’eſtosis bien-afe que les Monarques de",
            "l’Europe connuſſent, que les clous de diamant qui ſouſtiennent leurs Throſ¬",
            "nes, ne ſont pas à l’eſprenue des coups de la fortane, que ie m’en joué",
            "comne",
            "du verre, que mes alliances valent biehi des Couionnes, que les Scepre",
            "tormbent ſi ie ne les ſoaſtiene. Et enfin qu’aydt oſté́ la Couronne ao Roy",
            "d’Anleterre, &amp; laiſſe au R oy d’Eſpagme, celte que ie luy pouuois oer,",
            "ie",
            "iſſe connoſſtee à la Prance la necédité de mes conſeild, pour defeadre la",
            "ſienne de ſemblables iniures.",
            "Le Caſiſh, Mais il me ſemble, Monſeignenr, que vous aues eſtendu eé",
            "abſolu pouuoir, que vous auez ſur les Scepttes, deſſs la France, où vous",
            "vos jaitz à preſen dela Couronne de as Roys, mme voas auez faix de",
            "celle d’Angleterre, non pas par vne jalouſie de Religlon, qui n’eſvl",
            "malde rete, mais pavn nal qui don lanv&amp; qui nienau cœur, io veux",
            "dire pas la plus ciuelle oppreſfon qui fu idmais Si es effets one de la pe¬",
            "portion auec leurs cauſes, noſtte mal dolt eſtre bien plus furiux que celuy",
            "d’Angleterre, &amp; ſi les Françis n’eſtoîent pas affélioanez conue ils",
            "ſont,",
            "lannocene do leur Roy, vods epoſeries bdaacoup plus fa-Couronne, qus",
            "elle d’Anglererre ne l’ eé; quà a pûlrabll en cnſenaat à l’eſtablſs¬",
            "ment deCaluinſur le. res e Luhr.Lomal de la Frane ient au a¬",
            "uaidlles, ſt vousn’y resedieen ſa naiſlace, il deuiendralncrabl.",
            "Le Cad- C’eſt dans la eempefa que moneſprit ſe joie, c’eſt là o il roa¬",
            "ue ſon repose qu’l trouue vne eſtendué proportionnée à ſon actiuité. La",
            "er viene bunblemend baiſer le fable d riige, nais le paroiſt forte cnonre",
            "va vaijſſan agié de vaints contaaires ,eame eſt peſent la ’rane.",
            "L. C. donſegneur, il me ſémble que nousenanons ccop ot dans",
            "la iluſtifcaidade iaers blle aétion, qui’eſt le couronnenasnt de toutes las",
            "aa¬",
            "- Nous aen oûionsoe me ſemble à la ruine des afaires du Roy de la geand",
            "Betagne.",
            "L Ca Lu ſecode conſidaration qui m’a obllge à laiſſer omber ce Prince",
            "l, a eûé l leffetoruas j’aaois de veget les inoreſts de PEgliſe -par la",
            "ruine",
            "de ſa perûſobae, &amp;rlle le ſorpary qui fuiaoit cerce Religion, qui a",
            "brauéſi",
            "deſauaageuſoenl’ltalie, &amp; a diminneé les seneus, dont j’eſpere jouiis",
            "va iour quand ie gouaeneray les ames de tout le monde, comme ie fais les",
            "orps &amp; les fortanes mantemant.",
            "Camd Maiaui daParlement qui ſont i religieux, &amp; à qui l’Egliſe",
            "aſb aſſociée, gouhroalhaen cette raſon;&amp; crtre ſainéte ation cut eſté",
            "cs",
            "ble ds ous fanoer., vous a’eufie pas eumoyan de ouenger plas",
            "ſaiarangot de l’Aglenepan y reſtablſſans la oeritable Religiqn. lade"
        ],
        [
            "laiſons-lâd l’Angleterre. Ie croy que ces Melſienrs ne s’y amuſeroat pas",
            "beau¬",
            "op. Ils s’atacheront dauanage aux afaires de la France qui les regarde de",
            "las prés. Ls hbruit court que vous aue ſouueat arreſté osconqueſtes.",
            "L Cad Ie vousay di anroſt, que l’inrereſt de la France eſtoit d’eſtre toû¬",
            "jours en guerte, &amp; que ponur la faire durer il ne falloit pas aouſiours",
            "conquerir.",
            "uare gu’ilcoate uuap àtant de gasaiſn.",
            "T’Ca Vva, oeoa, leoaaue, eu qen l onqe d¬",
            "oon vtas uidse l’ve dela Fane, &amp; dan lee pee vous en rece¬",
            "uie de l’Eſpagnol.",
            "é’uuu quae ioelebien de la Franoe comme ie iaas de vos",
            "fairevoir clairemen, peu-ou trouuat nauais que ie fiſſe vn peu",
            "naesafſaires!",
            "l enie lseſ Sourpvouu abaump ¬.",
            "Le Cad L plaoe aetair bqgone aſſi",
            "L cli lls dſeneueote qs l’aae d Maeſchal Gaſion vousa oû",
            "jours perſcnté depuis ce temps-là auec vn millin dediables; car vous ſçaue",
            "ea’panlusua poiaut Pdiua, &amp; qu’i proee qu ve¬",
            "geta de vous dansl’aute aoade.",
            "Cd mumenla d ve mair, v mb¬ ¬",
            "ar vre chimero de Religin.",
            "iu vaauuaeoaa ain daaues belleaaeaas, pour &amp;onae¬",
            "pos d’égalé, ocee agalié dorepos tousl Eucope. Lerida a bio ſi¬",
            "gaalé voffee ptrudan &amp; oaſtechatriabla oele à oue l’Europa.",
            "LeCand. lo ſçay bien que toat leuaaademo aodamne de api pas pris",
            "Leida, maischacn u’enensçad pas le ſcas. Buſſiez vous voul qs jeuûla",
            "donne la elede ma Pacrie les aalſcapiux qe toue laterr aad",
            "aphé; gue par la trhiſon d’nEſal, l’Eſpagne eſtoi tmbéa ſou",
            "l’eſclauage d la Fance Vous ſaaez qu’onaabligé, &amp; pa aatuete, &amp; pat",
            "hoaneur, d’auoir quelquas tendreſſe poas l’honeus, &amp; poar le bien deſa",
            "Ba¬",
            "rie; e n’aim point cas efprirs aſaniers qui uſoae mes que pur eax; il faos",
            "iure partie paus ſoy, &amp; pariopoat ſa Patrie. Et puais la pertede",
            "Leridaeu",
            "eermete teple ous lalluomounopa. ſan lhnm¬",
            "et fdadéstoat: le bou-haou &amp; le repasde l’Etrope..",
            "LCum iaaoar, que eerlleiusimdoae. qtee",
            "ame la piuot far lequel roule toute voſtre Poliiaqgoe, ed uoûre Euai¬",
            "nence admirablet Car pour ne point par ler de ceét etre Souuerain, dom é¬",
            "galité de roi Penſoais d’eſ pas moinas,adrable queleur ité a vn ſeul",
            "ien, vous ſqes, oſoignae, voguicſtes derobe à coaoe lesplus",
            "myſterieux ſécrtade lTealogae) qula vſipade Dauarndla feliciné des",
            "Bian haureu égale, qu’iloſo inopahdes de jalonſiee de eonaaſaio,",
            "quieſt en partie la caſe ds epos des lien-heuceue. Si nous deſcendons pla",
            "bas, Monſeigneur, vous voyezauec quelle égalié roulene les globes Cele¬",
            "es, aue quéll é́galiré ’entieneat lefeu &amp; l’esia alaraonire, &amp; een.",
            "ue cetre goliué ppafhaa lur ooûict, la eonfufiades oles eempeſe",
            "qu’ellp. onſsun vae ruaiae égaditô dan lenr eanrs. L Sola",
            "rqe poais oaéeta laaaaesda it das e égalté paaie."
        ],
        [
            "Et la Lune, quoy qu’elle ne chenine que dans les tenebr es, ne laiſſe pas",
            "d’ſtre",
            "gale dans la courſe vagabonde qu’elle fait, lors que toute la nature eſt en",
            "rpos, les ſaiſons compoſent ſi egalement l’année, qu’elle ne fait iamais",
            "qe douae mois. Enfin, Monſeigncur, cerre galie admirable ſe rencon¬",
            "e dans le Aux &amp; relux de la mer, qui eſt le theatre de l’inconſtance, &amp;",
            "de",
            "lneglité́.",
            "L Cand. Toutes ces comparaiſons ne ſont pas mauuaiſes. Mis particu¬",
            "lierement la dernicre, parce que dans l’inconſtnce &amp; les orages de la",
            "guerre,",
            "e ne laiſſe pas de conſeruer cette galite entre les deux Couronnes, qui",
            "cauſe",
            "tout le repos de l’Europe, de meſme que toutes ces galires que vou au¬",
            "res doctement deſcrites, cormpoſent cette harmonie, &amp; ceét accord qui",
            "ſe",
            "void dans l’Vniuers.",
            "L. Cise. Tellement, Monſeigneur, que pour conſeruer cerre égalité",
            "nous auons perdu Lerida.",
            ". C’C’eſt bien là la raiſon generale, mais il y en a encore de parti¬",
            "culieres. Premierement pour faire valoir la neceſſité́ de noſtre prorection",
            "aux",
            "CaAalans, il les falloit touſours laiſſer à la proye du Roy d’Eſpagne.",
            "Cie dais, Monſeigneur, ſi vous euſſien conſerue l-erida, ls Cat¬",
            "ls ſroient eonrainrs de parler Francçois, &amp; n’auroient pas la liberte de",
            "ſe",
            "ranger du coſte de nos ennemis, fi cete porte leur euſt eſte ferme¬",
            "C En eela vous dies vray,. Mais ie voulois conſeur la gloire de",
            "la prſe de certe Vule, pour mon fére a qui ie deſtinois la Vi oyau.",
            "L Aiſe. Sa gloire euſt eſté grande, apres que deux Princes n’y ont",
            "pi reüſſir.",
            ", C C’eſt pour ce ſujet en partie, que j’ay fait eſchoüer leurs en¬",
            "tepriſes.",
            "Le Caſife. Pourquoy dites-vous en partie, Monſeigmeur?",
            "l Cal Cei que mon iarereſt propre m’a encore oblge à̀ cela.",
            "LeCaſuiſe. Cen’et pas l’intereſt d’́gulité, Momſeigneur.",
            "L Cp Non, ’etpluſoſt l’neglite. Ieoit bien iuſte, pniſque joſto",
            "les Couronnes aux Pnnees, &amp; les conſeruois ̀ d’aurres, que ie deuinſſe",
            "leur",
            "gl &amp; que pendantque jauois letemps de dſpoſs des fnumeo&amp;s ds arms",
            "P e e les employaſe conquerir quelque Souueine, ou j’euſs",
            "pareonnoilre la ranee par les ulnances que jeie fui aueeedle Sa deſſaa",
            "forme e eray ’œi ſue ltalie, a cauſedes abiude que jy ys &amp; quepar ar¬",
            "et, ou ienemanquouspoinmtea een , l’uouioutcgnl",
            "C fin liai oſre Pminecereuſit malla prmiere aonéea Orbuelo",
            "L CC’ceequi m’y fx opiniaſret l’annle ſiuante, &amp;e ne fu pu",
            "manque eridauſtaſiege, pairceque la piee unms plus nporame dt",
            "lulop qiooineulo, uemedouoipoine que pgool e niabandn",
            "a olbſels pour ſuuer Lenda Veu auſi qu’il nmevyot opiuaſŕ O",
            "Siuo e quejempeſehnous qu’iln’aluſtaemleooun au Comre defaroout",
            "pou ios elure ſeer nmon detein, lu faealaueradaunrde erlee",
            "Caui Muis pourquoy jpoûaſtes vous le meſme cour a Monſeigneur",
            "le PErince!"
        ],
        [
            "Le Card. Ie deuois cette reparation d’honneur à Monſieur le Comte.",
            "de Harcour, dont la gloire ne ſe pouuoit ſauuer que par l’mpeſſibilité de",
            "la",
            "priſe de cette place, que le mauuais ſuccez de Monſieur le Prince deuoit",
            "per¬",
            "ſuader à tout le monde. Et de plus, c’eſtoit des ombres qui deuoient ſeruir",
            "de",
            "relief à la gloire que ie preparois à mon frere. Et puis cerre place eſtoit ſi",
            "im¬",
            "portante, qu’elle euſt expoſe toure la France, &amp; rompu cette égalité ſi",
            "ne¬",
            "eſſaire au bien de toutel Europe.",
            "Le Caſuiſte. Ces Meſſieurs me diront auſſi, Monſeigneur, que vous nous",
            "ailliez de la beſogne en Italie expreés pour y enuoyer voſtre argent, ſous",
            "pre¬",
            "texte d’en enuoyer pour l’entretien des anméas du Roy.",
            "Le Cad. N’eſt-il pas iuſte que chacun enuoyeſon petit fait chez ſoy. Où",
            "en ſerois-je maintenant, ſi j’auois laiſſé rmon argent en France?.",
            "Le Cſuise. Puiſque nous ſommes ſur l’Iralie, Monſeigneur, dites moy",
            "qu’eſt-ce queie reſpondray à ces Meſſieurs, ſi ils me demandenrt peurquoy",
            "vous auez engageé la France, à ſupporter contre la luſtice, &amp; l’intereſt",
            "du",
            "Saint Siege les voleurs de ſes finances?",
            "L- Cad. Il faut dire des perſonnes qui auoient fait leurs petites afaires.",
            "Voulez-vous que ie vous en diſe la raiſon ? C’eſt que ie me ſentois dans la",
            "meſme condition qu’eux. Et euſſiez vous voulu que j’euſſe authoriſé des",
            "Loix, dont la rigueur ſe pouuoit ercer ſur moy-meſme?",
            "Le Cſuiſte. E ouchant lesafaires de Naples quoa vous accuſe auoir ne¬",
            "gligées, Monſeigneur, que diray-je à voſtre iuſtificaion?!",
            "Le Cand- Vous leur direz qu’il falloit que ie les laiſſaſſe perir pour le",
            "bien",
            "de la France.",
            "Le Caſaise. Mais, Monſeigneur, n’et-il pas bien important à la France de",
            "détacher ce joyau de la Couronne d’Eſpagne?",
            "Le Card. Non, pcemieement pour conſeruet cete diuine egalité, mais",
            "encore pour détourner le mal qui nous arriue aintenant. Car les Pariſiens",
            "commençant à remuer, ſi j’euſſe ſouffert que les Napolitains euſſent eſte",
            "vi¬",
            "ctorieux, quel encouragement cela n’eaſt-il pas apporté à la ville de Paris",
            "Et",
            "au contraire, voyaat le mauuais ſuccez de leur ſouſleuement, les Pariſens",
            "auoient ſujet de craindre le meſme ſort, &amp; de ne rien remuer, de peur que",
            "la",
            "choſe ne trournaſt à leur confuſio.",
            "Le Caſufte. Vous voyez que cela n’a de rien ſeruy, Monſeigneur.",
            "Le Can. Cela n’empeſche pas que ie n’aye fait ce que ie deuois faire.",
            "L Caſuite. Si ces Meſſieurs me demandent, Monſecigneur, pourquoy,",
            "voyant le Ture arborer ſon Croiſſant dans l’Italie, &amp; eriger les ſtaruës de",
            "Ma¬",
            "homet ſur les ruines du Crucifix. Vous n’auez pas fait la paix pour rendre",
            "de",
            "glotieux ſeruices à coute la Chreſtiearé, puiſque nos Roys eſtans les Fils",
            "aiſ¬",
            "1",
            "nez de l’Egliſe, doiuenc ſecourir les premies, &amp; l’ont fait lors qu’ils",
            "eſtoient",
            "en àge d’eſtre maiſtres de leurs aétions?",
            "Le Cand. Pour cer effos il nous falloit la paix, &amp; ie vous ay dir que ce",
            "n’e¬",
            "toit aucunement l’intereſt des la France de la faire. Mais vous ſeriez bie",
            "eſtonne ſi ie vous diſois entre vous &amp;e moy, que c’eſt moy qui a porté le",
            "Ture",
            "à atmer contre les Venitiens."
        ],
        [
            "L Cafite. Hé poar quelleraiſon, Monſeigneur",
            "Le Cd. Pour ſbuenir aux naaux qui aſfligent maintenant la France.",
            "Le Caſaiſts. Et comament cela, Monſeigneur",
            "Le Card. l’ay remarqueé que tous les grands leaux de la guerre ſont venus",
            "du Norh, commne Attila, le Roy de Suede, Mansfeld &amp; les autres, ſelon",
            "le",
            "vicux Proerbe, a aaalas e Agqailea.res preuoyant par le narurel in.",
            "grat des François, &amp; par les inſpirations que Dieu donne aux grands ho¬",
            "mes pour le ſoin de leur conſeruation, que la France ne rraitreroit vn",
            "iour,",
            "comme elle oe traitte à preſent, apres tant de ſignalez ſeruices que ie luy",
            "ay",
            "rendus, i’ay voulu obliger les Polonois, en les deſchargeaut du Turc que",
            "i’ay",
            "inuité ailleurs, &amp; par ce moyea i’ay meſme obligé lo Ture, en luy",
            "faciliraat les",
            "moy ens de venir à hbous de ſes ennenis les V’enitiens. Vous voyez comnme",
            "les",
            "Polonois me ſeruent deſia pour mevenger des Pariſens, dil en et beſoin le",
            "Turc eſt preſt pour me tendre le meſime ſeruice.",
            "L Caſaie. Monſeigneur, voila comme il fait bon obliger tout le monde.",
            "Mai;, Monſeigneur, on vous dira que tout cela et bien preiudiciable à oute",
            "la Chreſtienté, &amp; particulierement à la France.",
            "LCa., Que la Prance ne me laiſſe-t’elle viure en repos? l’airne rmnieux que",
            "oute la terre periſſe, que non pas que ie deſcende d’vn ſeul degré du",
            "faiſte",
            "de la grandeur, où mon merite &amp; mes bons ſeruices a’ont eſleué.",
            "Le Caſi. Mais la Chariré Chreſtienne, onſeigneur",
            "Le Cand. Mais la Charité politique, Monſieus l’ay encore vne aurre",
            "raiſon qui m’oblige à me bien merrre auec le Turc. C’eſt que deuant vn iour",
            "tenir le Siege de Sainct Pierre, ie ſeray voiſin du Turc, &amp; vous ſç̧auez",
            "qu’il",
            "fait bon eſtre en amitié auec ſes voiſns.",
            "Le Caſaie. Quopy le Chef viſible de l’Egliſe, le Lieutenant de Dieu ſur",
            "terse, faire alliance &amp; amitié auec l’ennemy du Chriſtianiſme?",
            "Le Cad. Ie ſeray ennemy du Turc entant que Chef de l’Egliſe, mais ie",
            "ſeray ſon amy entant que Prince remporel.",
            "Le Caſaiſte. Quittons s’il vous plaiſt l’Italie, Monſeigneur, &amp; paſſons",
            "par la France, pour aller ea Alleagne voir comme vous trauaillées à la pai.",
            "&amp; en flandres comment vous meſnagez les affaires de la guerre.Ils ae",
            "denaan¬",
            "deront ſans doute, pouquoy ces hballets dans la plus grande neceſſité d",
            "ſiccle?",
            "Le Caomd, C’eſt aà cauſe de cete nece ſſité que ie faiſois toutes ces machines",
            "&amp;",
            "ces ballers. N’auez vous iamais veu ſur la place Nauone, &amp; meſroe ſur le",
            "Pont¬",
            "aeuf couune les filous ſe ſeparent? &amp; qu’il y en a vne partie qui oceupe",
            "les",
            "Jeux &amp; les oeilles du peuple par des ſpctacles bouftons, &amp; des",
            "chanſons",
            "laſciues, tandis que les aures leur coupen la bourſe, &amp; foat des",
            "querelles",
            "d’Allemand pour voler quelque manteau; Ie les imitois dans cette vrgente",
            "neceſſité des afſaires, &amp; attachant les eſprits, les yeux &amp; les",
            "oreilles du peu¬",
            "ple à ces helles inucntions qui le tenoient d’autan plus attentif qu’elles",
            "luy",
            "eſtoient nouuelles &amp; eſtrangeres, ie tirois de l’argent de la bourſe pour",
            "ſb¬",
            "uenir aux affaires de l’Eſtat; &amp; faiſois accroire aux vns qu’ils auoient",
            "mangé",
            "le lard, afin d’en tirer de grandes ſommes pour ſe reconcilier aue moy;",
            "&amp;",
            "aux oures, pour auoir prateœt de coafiſquer leurs biens."
        ],
        [
            "Le Caſaite. Mais, Monſeigneur, ces machines couſtoient de l’argent.",
            "Le Carl. Il faut donner vn œufpour auoir vn poullet, &amp; puis cela eſtoit",
            "glorieux à la France, qu’au fort de la guerre, elle euſt encore de l’argent",
            "mi¬",
            "gnon pout des diuertiſſemnens, que les autres Princes auroient peine à",
            "payer",
            "durant la paix. I’eſtois auſſi bien-aiſe d’obliger la Narion Iralienne. Et",
            "pour",
            "vous confeſſer la verité, j’aime ces diuertiſſemens-là plus que toutes les",
            "choſes",
            "du monde.",
            "Le Caſuiſte. Le Mareſchal Gaſſion, qui auoit pris les affaires ſi fort à",
            "cœur,",
            "peſtoit bien contre cette deſpenſe inutile, tandis que les armées du Roy",
            "dé¬",
            "periſſoient faute d’argent.",
            "Le Cardl, ll alloit rrop viſte en beſongne, il falloit conſeruer",
            "l’importante",
            "égaliteé, iamais mort ne m’a tant rauie que celle de cét hormme-là. Les",
            "Hugue¬.",
            "nots le regardoient deſia comme vn Chef de party , qui euſt eſté capable",
            "de releuer cette engeance que nous deteſtons ſi fort en Eſpagne &amp; en",
            "lta¬",
            "lie. Si j’euſſe regné encore vn peu plus long-temps, ou bien fit ie remonte",
            "ſur ma beſte, j’en veux eterniiner la race; Car mon ambition eſtant d’eſtre",
            "vn iour Pape, mon intereſt veut quej’eſtoufte ces monſtres qui pourroient",
            "bien m’oſter mes droits, &amp; en France &amp; ailleurs, comme ils ont deſia",
            "fait en",
            "heaucoup d’endroits.",
            "Le Caſiiſte. Monſeigneur, le ſujet de la Comedie muſicale, ou muſique",
            "Comique, ou recitatiue, comme vous la nonmez en Italie, ne ſe rapportepas",
            "mal à voſtre deſſein &amp; à l’eſtat des affaires.",
            "Le Cardinal. Comment cela?",
            "Le Caſeite. Il me ſemble que ſous la mithologie agreable de la fable d’Or.¬",
            "phee,",
            "Le Cardinaſ. Ie vous entend; Vous voulez dire que j’eſtois le veritable",
            "Or¬",
            "phée de la piece, &amp; que j’amuſois les beftes de France par les doux accents",
            "de",
            "ma lyre.",
            "Le Cauiffe. Oüy, Monſeigneur, mais vous ſçauez qu’Orphée futdeſchir",
            "par les Bacchantes; Dieu veüille que vous ne reſſembliez pas à Orphée en",
            "ce poinct-là. On dit que les vefues des Seigneurs que vous auez fait perir,",
            "vous veulent deſchirer de leurs propres mains.",
            "Le Cadimal. Nous les appaiſerons en leur donnant d’autres maris, qui vau¬",
            "dront bienles premiers, par les charges &amp; employs que nous leur donne¬",
            "rons pour appaiſer les manes des defunts.",
            "Le Caſiaifte. Et toutes ces harangeres de Paris &amp; criecuſes de vieux",
            "cha.",
            "peaux, qui plus propement ſe peuuenet comparer à des furibondes, que ces",
            "vertueuſes &amp; deſoĺes Dames; Conment pourrez vous euiter la fureur de",
            "leurs orgies1",
            "ſe ſfais an, ie ua pn ſonſfemr, renmos adeaaaiss l cntiatia",
            "adle nmoſre Cosférece.",
            "Fin ds l preniere Ionnade."
        ],
        [
            "1;",
            "-,AA 8",
            "’tdpl’t eeyt4",
            "SVITE DE L’APOLOGIE",
            "2",
            "1 e",
            "POVR MONSEIGNEVR",
            "LE CARDINAL MAZARIN",
            "T E 1",
            "A AJ",
            "TY",
            "D V",
            "SECONDE IOVRNEE.",
            "Os ſcçauez qu’Orphée fut deſchire, parce qu’il ay¬",
            "L Candinma. moit les garcons ;erime que ie dereſte pſusque la mort.",
            "Mais comment ſoupçonner Orphée de ce peché abo¬",
            "minable, puis qu’il fut en Enfer pour requerir ſa femme ll falloit qu’il",
            "euſt bier de l’amour pour elle.",
            "Le Caſuaite. ll y ena qui’vont bien à tous les diables, pour de l’or &amp;",
            "de",
            "l’argent, qu i eſt moins eſtimable qu’vne vertueuſe fcmme; mais le mal eſt",
            "qu’ils n’en reuiennent pas cormme fit Orphée.",
            "L Card. Mais quitrons la fable pourt reprendre l’Hiſtoire. A quel point en",
            "eſtions nous pour ma iuſtfication? ou pour mieux dire pour mes loüanges?",
            "Le Caſae. Nous eſtions, ce me ſemble, ſur certe grande calomnie qu’on",
            "e fauſſenent ſur voſtre Emimence, que vous auez empeſché la paix ge¬",
            "erale.",
            "L Cd. Ie croy vous auoir amplement ſatisfai ſur cette matiete-là.",
            "Le Caſſ. Oüy, mais nous n’auons rien dit de la paix de ollande auee",
            "les Eſpgnols, qui eſt vne noire accuſation contre voſtre Emincnce.",
            "Le Card. Pourquoy ? Suis-je maiftre des actions d’autruy I’ay fait tout ce",
            "quej’ay p pour l’eropeſcher.",
            "Ls Caſaiſte. Et quoy encore, Monſeigneur?",
            "LeCandl. I’ay fait parler nos Ambaſſadeuts des groſſcs denrs.",
            "Caſuiſte. Ces gros beuueurs de biere ne s’eſtourdſſen pas pour le",
            "bruir, il falloi leuir donner de bonncs penſions.",
            "LoCad. Ie leur baiſe les mains. Mille piſtoles me valent plus que l’amitié",
            "de ces gens-là. Ce n’eſt pas que ie n’aye bien fait euader de l’argent ſous",
            "ce",
            "prerexte, car c’eſt dequoy ie ne rends compte à perſonne que l’argent des",
            "penſions. Parce que ie m’excuſe touſours de nommer les pcrſonnes, ſur ce",
            "qas ie dis qu’ils me l’ont tait jurer, quils ſont en credit aupas de leurs",
            "Prin¬",
            "-s, &amp; que de les deſcouurir ce ſeroit les ruiner, &amp; les affaires de la",
            "France",
            "pareillemenr, à qui les penſionnairés redant des ſeruices d’autant pls im¬",
            "pottaars, qu’ils ſont a. auhoite &amp; en cune de probit aopres de leus",
            "aiſtres.",
            "1"
        ],
        [
            "Le aſuifte. Vn homme qui ſeroit deuin ſauueroit tout cét agent-là.",
            "Le Card. L’on ſauue bien l’argent, &amp; ſi l’on n’eſt pas deuin.",
            "Le Caſiiſte. Mais, Monſeigneur, la paix de Hollande a bien augmenté les",
            "forces d’Eſpagne, &amp; arreſté le courant de nos victoires de Flandre.",
            "Outre",
            "que la paix auroit eſte bien plus auantageuſe pours nous, ſi nous",
            "l’euſſions",
            "faite conjoinctement auec les Hollandois.",
            "Le Card. La Flandre eſtoir perdu, ſi les ollandois euſſenr continú à la",
            "battre arecque nous Mais ils ont fait leurs affaires &amp; moy les miennes.",
            "Pour",
            "ce qui eſt de la paix, ie vous ay deſia monſtré , que c’eſt l’eſcueil où doit",
            "eſ¬",
            "chouüer la grandeur de la France, &amp; deſes colomnes qui ſouſtiennent les",
            "Mi¬",
            "niſtres comme moy.",
            "Le Caſeife. L’on vous accuſe, Monſeigneur, d’auoir tiré de l’argent de",
            "l’Eſpagne &amp; de la Hollande, pour conſentir à cette prix-là.",
            "Le Card. Les faut laiſſer dire,Dieu ſçait la verité. Ie ſerois funieuſement",
            "riche à leur compte.",
            "Le Caſuiſte. Ils diſent bien duantage, ils ſouſtiennent que vous auez tou¬",
            "ché de l’argent de la Suiſſe, &amp; de la Franche-Comté, pour ne point",
            "attaquer",
            "Dole, les autres places de cette Prouince-là.",
            "Le Card. Pourquoy les Suiſſes 1",
            "Le Caſuiſfe. C’eſt qu’ils craignoient, diſoient-ils, d’eſtre nos voiſins,",
            "par¬",
            "ce que vous voulez battre tout le monde ſi on ne vous donne de l’argent;",
            "&amp;",
            "qu’ils voyent combien voſtre amitié couſte cher aux Fran-Cormtois. Mais",
            "pourquoy eſpargner la Franche-Comté, qui eſt vne Prouince d’Eſpagne?",
            "Le Card. Pout obliger les Suiſſes.",
            "Le Caſuiſte. Mais pourquoy tant obliger les Suiſſes?",
            "Le Card. Pour m’en ſeruir au beſoin. Ne voyez yous pas que ſans les",
            "Eſtrangers ie ſerois perdu? Les François ſont ſi accoquinez à ce chien de",
            "Paris,",
            "qu’ils ne voudroient pas y auoir fait le moindre tort.",
            "Le Caſifte. Les blaſnez-vous de cela, Monſeigneur lls ſont de meſme",
            "Patrie, de meſme Religion, &amp; ont le meſme intereſt.",
            "Le Card. Et moy j’ay ma Patrie, ma Religion &amp; mon intereſt.",
            "Le Caſuuiſte. Mais l’on tient qu’ils vous veulent abandonner,",
            "Le Card. Oüy, ce ſont des gens à l’argent auſſi bien que moy, point d’ar¬",
            "gent point de Suiſſe, &amp; moy ie dis point de Suiſſe, pluſtoſt de",
            "l’argent.",
            "Le Caſete, Cela ſeroit bien preiudiciable à la France, car ie crois qu’il y",
            "a",
            "plus de vingt-mille Suiſſes ſous les armes en France, eant en campagne qu",
            "dans les garniſons; &amp; ils ne manqueront pas d’aller prendre parry en",
            "Eſpa¬",
            "gne. C’eſt vne querelle d’Allemand, qu’is nous ont là faite pour nous qui¬",
            "ter, ou bien c’eſt pour ſeruir les Pariſiens.",
            "Le Ca. Il n’y a non plus de raiſon à ces gens-là, qu’à des Suiſſes.",
            "Le Caeſiſte, Vous condannez en eux ce que vous eſtimez en vous rmeſae.",
            "Vous les appellez beſtes, parce qulraiment l’argenz. Pourquoy voulez-vous",
            "que la meſme paſſion vous donne’la qualite de Sage?",
            "Le Card. Cés brutaux-là, nedaeritenc pas d’auoir de l’agaeat, ils ne",
            "ſç̧au¬",
            "roient pas bien l’employer."
        ],
        [
            "i53",
            "L Cafiſe. Mais s’ils quirtent la France?",
            "e Cand. Noſtre argent vaut rmieux que leur amitié, ie la quiteray bies",
            "aſfi, qand il n’y aura plus rien à faire.",
            "Le C’aſiuiſte. Ie ſuis marry pour l’amour de voſtre Eminence, que vous",
            "auexz",
            "ant attaché voſftre cœur aà ce metail, cela a eſté &amp; ſera la ſeule cauſe",
            "de",
            "oſtre ruine.",
            "e Cand Vous ſç̧auez que l’argent peurt rout, de façon que pour ſe rendre",
            "puiſſant, &amp; mettre les autres dans l’impu iſſance, il faut s’enrichir à",
            "leurs",
            "deſpens.",
            "Le Caſaiſfte. Il y a pourcant de la moderation à obſeruer. Car ſi vous",
            "tires",
            "du ſang d’vn corps trop attenue, il n’en viendra point, &amp; ſi vous le",
            "ferez",
            "moutt,",
            "Le Cad. C’eſt vne choſe ſi charmante, que de voir remplir ſes coffres de",
            "Loüis &amp; de piſtoles, qu’on n’a pas routs ces conſiderations-là; &amp; puis",
            "ma",
            "recolte deuant finir auec la minorité, il falloit que ie joüaſſe de mon",
            "reſte.",
            "Le Caſiaiffe. Vous ne deuiez du moins iamais choquer Meſſieurs du",
            "Parlerment.",
            ". Le Card. Oüiy, ſi j’euſſe veu qu’ils euſſent détaché leur intereſt de ceux",
            "du",
            "peuple: car vous ne deuez pas croire que j’euſſe eſté ſi ſot que de les",
            "choquer,",
            "s’ls euſſent voulu authoriſer les Partiſans. Et c’eſt ce que vous leur",
            "deuez",
            "dire, pour leur teſmoigner que ie leur ſuis ſeruiteur, &amp; qu’encore à",
            "preſeat",
            "ie les eſpargneray à pareille condition.",
            "Le Caſuiſte. Ie crois que ce n’eſt pas d’auiourd’huy que vous auez tenté",
            "lens",
            "conſciences.",
            "Le Cand. Sont de belles gens! que pen ſent-ils faire d’obliger vn Peuple",
            "Le Caſiiſte. Sauuer lcurs ames &amp; gagnet le l’aradis.",
            "Le Card. Qui a de l’or, va où il veut.",
            "Le Caſuiſte. Monſeigneur, puiſque nous ſommes irſenſibl ement tombez",
            "ſur les affaires preſentes, donnez-moy, ie vous prie, les moyens de",
            "iuſtifier",
            "vos dernieres actions.",
            "Le Card. Dequoy ſe plaignent ces Meſſieurs1",
            "Le Caſuiſte. Ils appeſlent la bataille de Lens, la bataille des Pariſans.",
            "Ils",
            "dſent qu’elle fut donnée à contre-temps, que nous n’en auions aucunement",
            "beſoin, que nous la deuions perdre par toutes les apparences, que le gain",
            "de",
            "la bataille ne nous pouuoit eſtre auantageux, ô&amp; que la perte nous pou¬",
            "uoit ruiner, comme nous auons veu par la ſuite qui ne nous a ticn apporté",
            "de bon. Mais ce qu’ils diſent de plus calomnieux, eſt que v̂tre deſſcin",
            "eſtoit",
            "de la perdre.",
            "Le Cad. Si ie l’euſſe voulu perdre, ie ne l’aurois pas gagnée. Tedlement",
            "que faire bien ou mal, c’eſt toure la meſme choſe. Ie veux eſlayer ſi à leut",
            "faî¬",
            "re du mal, j’entreray plus auant dans leur amitié &amp; dans leur eſtme.",
            "e Caſiſle. Ils diſent que ſi vous enſſiez eu des Gneraux fairts à voſtre b¬",
            "dnage, comme le feu Cardinal, vous leur euſſiez donné ordre de ſe laiſſesr",
            "battre &amp; de fuir. Mais que vous n’oſiez faire ces propoſitions-là à vn",
            "Prince,",
            "qui ue ſç̧it que commander, &amp; deteſte des laſchetez de cette nature,",
            "Mai"
        ],
        [
            "!",
            "24",
            "que vous eſperiez le ſuceez de votre deſſein dela foibleſſe de noſtre anée,",
            "&amp;e",
            "des auantages de l’ennemy.",
            "Le Cad. Ie vous confeſſe bien quetette bataile-Ià fat vne intrigue de l¬",
            "Cour, &amp; entre vous &amp; moy ie vous aduoüeray que j’euſſe mieux aimé la",
            "per¬",
            "dre, que de la gagner, quoy que j’attendiſſe de l’auantage de l’vn ou de",
            "l’au¬",
            "re ſucez. Car ie diſois, ſi nouis perdons la bataille, l’Eſpagnol approchera",
            "de",
            "Paris, jettera l’eſpouuante dans le cœur du Bourgtois, par le rauage qu’il",
            "fera dans la Picardie, &amp; les Priſiens ſeront dans vne ſemblable alarne,",
            "qu’ils",
            "furent lors du ſiege de Corbie, le feu eſtant à leurs portes, ils ouuriront",
            "vo¬",
            "lontiers leurs bourſes pour l’eſteindre, il faudra de l’argent comptant,",
            "per¬",
            "ſonne n’en aura que les Partiſans, &amp; par ainſi, il faudra que la prudence",
            "&amp;",
            "juſtice de Meſſieurs du Parlement cede à la neceſſité, &amp; reſtabſiſſe cs",
            "fide¬",
            "les limiets qui vont deſcouurir la proye, pour me l’apporter. Si de l’au¬",
            "re coſte ie gagnois la bataille, me vaila puiſſant, &amp; ie pourray vſer",
            "de",
            "farce pour reduire ceux qui ſeront durs à la deſſerre.",
            "Le Caſiſte. Vos affaires euſſent pourtant mieux reüiſſi, ſi voſtre Eminence",
            "euſt perdu la bataille.",
            "Le Ca Il eſt vray, mais le ma-heur a voulu que nous l’ayons gagnée. Ce",
            "n’eſt pas que ie n’eſperaſſe quelque’bon ſuccez de noſtre Te Denom, qui",
            "eſtoit",
            "ouſiours vn fruict de cette baaille. Et de fait ie fis ſaiſir ceux que ie",
            "jugeois",
            "apporter plus d’obſtacle à mes deſſeins.",
            "Le Caſaiſte. Vous ne pouuiez rien eſperer de bon d’vne profanation ſi pu¬",
            "blique, outre que vous attiriez l’indlgnarion de Monſeigneur le Prince,",
            "de. qui vous terniſſiez la gloire, en profanant les Saintes Ceremonies de",
            "ſon",
            "triomphe.",
            "Le Cad. Il eſt vray que le peuple eſt fort ſenſible en ce qui regarde la",
            "Re¬",
            "ligion, mais cela ſe fi apres la Ccremonie.",
            "Le Caſuie. C’eſtoit rouſiours trahir la foy pubique, &amp; donner à croire",
            "que voſtre action eſtoit niuſte &amp; voſtre authorité foible, de vous ſeruir",
            "ains",
            "de ſurpriſe &amp; de profanation pour faire deux priſonniers.",
            "Le Cand. &amp;i j’euſſe penſe que les choſes euſſent ſuccedé de la ſorte, ie",
            "me",
            "ſerois bien garde de le faire.",
            "Ls Caſiuiſte. Monſeigneur, vous deuiez imiter ces pilotes, qui eſtans",
            "dans vn foible vaiſſcau, &amp; voyans la mer eſmeuë &amp; le vent contraire,",
            "ne",
            "laiſſent pas de s’en ſeruir pour gager le port, non pas en ſe roidifſant",
            "contre",
            "la force des vagues &amp; du vent, mais bien s’accommodant à leur",
            "imperuoſité,",
            "&amp; n’en tirant du ſeruice qu’à la deſrobée;, De mefme voguant comne vous",
            "faiſiez, Monſeigneut, dans le fragile vaiſſeau de la minorire, &amp; voyant",
            "ce¬",
            "e mer Pariſienne eſmeuë, &amp; le I’arlement vn peu contraire, vous ne",
            "deuiez",
            "amais vous noidir, &amp; ne profiter que de voſtre addrefſe &amp; de la",
            "’rance,",
            "que comme à la deſrobée.",
            "Le Card. Vous na dites pas que jay eſté trahi, que plufieurs feignoient",
            "d’e.",
            "re d’intelligence auec moy, pour m’engager à faire vn pas de Clerc,",
            "leſquels",
            "m’ont manque au beſoin, &amp; a’ont touſious rendu les choſes plus belles,",
            "qu’elles n’eſtoient.",
            "lL"
        ],
        [
            "¬¬ ¬.. A-m, LLm¬",
            "Le Caſuiſfe. Vn bon eſprit ſe doit deffier de tout N’ a-t’il point de Par¬",
            "lements qui vous ayent joi la piece!",
            "Le Cad Et oüiy, ce ſont eux qui m’ont jerte le chat aux jambes, &amp; qui",
            "ſone",
            "à preſent les plus animez contre moy.",
            "Le Caſaiffe. Mais, Monſeigneur, voſtre Eminence fut bien eſtonnée,",
            "quand lle oüyt nouuclle des barricades.",
            "LeC.d. Ie ne m’artendois pas à cela.",
            "Le Caſeiſte. Quelle penſee euſtes-vous d’abord",
            "Le Cand. le n’en eus aucume ; Mais come ſi j’euſſe eſté́ frappé d’vn coup",
            "de foudre ie demeuray imnobile, &amp; eſtois en vie, ſans ſçuoir que ie",
            "fuſſe",
            "viuant, vn glacon ſe gliſſa plus viſte qu’vn trait d’arbaleſte par toutes",
            "aecs",
            "veines, puis mes eſprits eſtans vn peu reuenus, vne ſueur tiede me coaarit",
            "le corps; Quand les fonctions vitalcs ſe fuarent vn peu remiſes, elles ne",
            "ſer¬",
            "uirent qu’a donner vn peu de force à mon imagination troubléc, qui me re¬",
            "preſentoirt le maſſacre du Marquis d’Ancre. Ie voyois ce me ſembloit entrer",
            "vne populace enráe dans le Palais Royal, &amp; ſans auoir eſgard au",
            "reſpect",
            "qu’ils doiuent à la Majeſté, ſe jetrer ſur moy, comme vn mil lion de",
            "corbeaux",
            "ſur vne charogne, &amp; me tourmcnter dans les parties les moins",
            "mortelles,",
            "pour auoir plus de temps à aſſouuir leur rage &amp; leur vengeance, es pen¬",
            "ſfees me mirent en vne eſpece de frcneſie, ouù ie dis cent extrauagances,",
            "que",
            "ie ſuis honteux de vous redire.",
            "Le Caſuiſte. Fuſtes-vous long-temps en cet eſtat-là, Monſcigneur?",
            "Le Cad. Vne demie heurc.",
            "L Caſiiſte. Et en ſuite?",
            "Le Carl. Quoy que ces violentes ſecouſſes &amp; agitarions de l’ame",
            "m’euſſent",
            "vn peu debiliré les eſprirs &amp; le corps, je ne laiſſay pas de m’excirer",
            "comme",
            "vn taureau qui ſe donne de lateſte contre vn arbre, pour s’animer au co¬",
            "bart, ie rappellay tout ce que j’auos de courage, &amp; me reſolus par voe",
            "gene¬",
            "reuſe fuire de nettre ma perſonne en ſeurcté.",
            "Le Cſiaſte. Quel iour arriua cela, Monſcigneur",
            "L-Card. Le Mercrecdy. Mais il faur que ie vous die, que lors ne ie vis ar¬",
            "riuer Monſieur le Chancelier, qui portoit ſut ſon vſage paſle &amp; deffit",
            "tou¬",
            "re l’horrcur d la mort, il m’arriua cormme à ces fermes ſujetes au mal de",
            "mere, qui en ſont atteintes,ſi-toſt qu’elles envoyent vne autre en pareil",
            "eſtat,",
            "mon ſaiſiſſerment &amp; ma freneſie recõmencertent, &amp; contre l’aduis de",
            "plufeurs",
            "ie ds qu’il falloit rendre M de Brouſſel &amp; de Blaſmeny, &amp; ce au plus",
            "viſte.",
            "Le aſioiſte. Donmiſtes-vous bien, Monſeigneur, la nuict ſuiuante",
            "Le Cd. Nous eſuons bion dans vu eſta de dorrmir, N’auez-vous iamais",
            "eſté ſur la mer dans vne tempeſte, lors que les vents &amp; los flots luttant",
            "lea",
            "vns contre les aures, es branlent le fondement des rochers, les eaues du",
            "Ciel ſe meſlent auec celles de l’Ocean, &amp; le feu qui paroiſt entre deux,",
            "re¬",
            "preſente l’image de ce chaos, où les Elemens eſtoent dans vn mouſtrueux",
            "meſlange: Cependant le Dieu Neptune, les Tritons &amp; les Srenes ſe ca¬",
            "ehent au plus creux de leuts antres, craignant que luper ne deſcende du",
            "el pour ues vengeance des violences qu’ils oat enecées ſur les morels,"
        ],
        [
            "¬¬.......¬",
            "„¬ ¬, ¬.. a¬",
            "a26",
            "&amp;e repfendre de viue fotee auee leurs vies, toures les richeſſes que cét",
            "Ele¬",
            "ment a englouties par tant de naufrages.",
            "Le Caſuiste. Ie ne vou drois pas Mouſeigneur, que vos ennemis vous en¬",
            "tendſſent faire cette comparaiſon-là. Pout la premiere partie, il n’y arien",
            "qui vous paſt faire tort; car par cette tenpeſte que vous décriuez, vous",
            "re¬",
            "preſentez ce grand tumulte, le Bourgeois en armes, &amp; eſcumant de dépt",
            "&amp;",
            "de vengeance. Mais par la deſcente de Ipiter on pourroit bien eutendre la",
            "Iuſtice, &amp; par la crainte des Dieux maarins pour la punirion de leurs",
            "cruau¬",
            "tez &amp; voleries, celle que voſtre Bmiuence peut auuir pour les fauſſes",
            "accu¬",
            "ſations que ſes enmnemis font contre-elle. Et le Ileudy Monſeigneur?",
            "Le Carl. Ce fut encore pis. N’auez vous iarms leu le ſac de Troye dans",
            "Sron; C’eſtoit preſque la meſme choſe. Il me ſembloit que i’entendois",
            "mon bon homme de Pere qui mediſoit, comme Anchiſe fit à ſon fils Enée,",
            "Eia age nate fgam, teque bis, ait, eripe ammis. Sauue-toy mon pauure fits.",
            "Il me vinr vne penſée de ne traueſtir comne il fit, &amp; me meler parrmy",
            "les",
            "Bourgeois pour ne ſauuer plus aſſeurément; car ie craignois que l’on n’is¬",
            "ueſtiſt noſtre Palais de touscoſtez, &amp; ne trouuois pas beaucoup",
            "d’aſſeusan¬",
            "ce ſur les Gardes Francçoiſes &amp; Suiſſes; Vous euſfiez veu tous les",
            "Partiſans",
            "aurour de moy armez comme des Hectors, qui juroient qu’ils vendroient",
            "cherement leurs vies. Le Grand-Maiſtre les encoutrageoit, dſant qu’il auoit",
            "tué le Syndic des Crocheteurs, &amp; qu’l en auot mis cin cens en fuite.",
            "Le Caſifte. Età voſtreor &amp; à vos ioyaux n’y ſongiez-vous point?",
            "Le Card. C’eſtoit ce qui m’inquietoit le plus. Ha pleuſt à Dieu que i’euſ¬",
            "ſe pû paſſer les Barricades inuiſble, comme fit Enée auec ſes Dieux ute¬",
            "laires!",
            "Le Caſuaiffe. Vous euſſiez fſeurernent emporté voſtre ldole; mais vous",
            "n’eſ¬",
            "ſiez pas eu les reins aſſez forts pour porter voſtre Pere &amp; voſtre argent,",
            "coa¬",
            "me Enée fit Anchiſe &amp; ſes Dieux Penates.",
            "Le Carl. En ce cas-là, i’aurois ſauué mon Dieu, &amp; abandonné tout le",
            "reſte.",
            "Le Caſuiſte. Les Diuinitez doiuent rouſiours eſtre preferables aux choſes",
            "norelles, &amp; à vous principalement qui auez vne dignité Eccleſaſtique;",
            "&amp;",
            "cous vos Italiens que faiſoient-ils, que dſoient ils",
            "Le Cal. ls eſtoient aurour de moy cornme autant de poules ooiüiillées,",
            "&amp;",
            "eroyoient eſtre au deniet iour de leut vie. L’Abbé Mondin ne ſongeoit plus",
            "au monde, &amp; ſe reentoit d’auoir eſté ſi mondain. Toutes les femnes",
            "éplo¬",
            "rées s’artachoet aux hormes, &amp; proreſtoient qu’elles ne les quitteroien",
            "poinr, qu’il falloit qu’ils les defendſſent, les plus vaillbans en auoienc",
            "vne",
            "ouaine d̀ leur quenaë. Toutes les voutes du Palais retenriſſoient de cris",
            "Eenuſeoneie derne y e leorne ue de ſnenſee",
            "de gemiſſenaens, &amp; chaque fois qu’vn Bourgeois eſſayoit ſon mouſquet,",
            "dans ce deſolé Palaie, les plus conſtipez n’auoient pas beſoin",
            "d’Apoticaire",
            "en e temps-là, la crainte faiſoit des operatrions merueilleuſes, &amp; l’on",
            "tiant",
            "qu’il y en eur beaucoup qui furent guerls de la gravelle.",
            "’ e Caaie. O ra dit Monſeigneur, que ſe-j’y auſſe eſté, i’ouſſe bien gogué"
        ],
        [
            "a7",
            "de ’argent pour olir les onft ſions.",
            "Le Ca-. Dn ſe mocquoit de vous; mais les Notaires y fu ſſent deuenos",
            "rches, pour y faire des teſtarents.",
            "Le Caſuiſte. Mais encore ne vous venoit-il iamais des remords de conſcies¬",
            "ce de tous vos pechez paſſez1",
            "Le C. Non. Mais e me repenrois bien fort &amp; aaec beaucoup de conm¬",
            "ponction, d’auoir tenté le deſſein du Te Deum. le deputay des Courriers",
            "pour aduertir qu’on ne menaſt pas plus lon Monſieur de Bcouſſel, iuſques àd",
            "ce que l’on en euſt rcceu de nouueaue ordres.",
            "Le aeiſte. Vous fuſtes ben raui, quand vous viſtes arriuer le Parleent",
            "en corps, dars voſtre Palais.",
            "Le Ca. Si l’on euſt ſui mon conſeil, forr peu s’en fuſſent rerournez,",
            "le pis qui nous en euſt pû̂ arriucr, çeuſt eſté de nous reirer de Paris",
            "com¬",
            "ne nous auons fait du depuis pour moindre ſujer.",
            "L Caſaiſfe. Pour le faire coutrt, vous accordaſtes tout à ces Meſſieurs.",
            "Le Cad. le leur aurois encore accordé dauantage, dans l’eſtat où j’eſtois.",
            "Quand on ne ſç̧auroit perdre ſon ennemy, il le faut careſſer; mais ce que",
            "ie leur gardois n’eſtoit pas perdu.",
            "L Caſniſfe. Mais pourquoy quitter Paris, apres que tout fut appaiſé?",
            "Le Ca. I’eſtois bien aiſe de parler aux Bourgeois de Paris hors de la",
            "porée de leurs monſquets, puiſque la popnlace eſt vne beſte farouche, à",
            "qui l ne ſe faut pas fier. Et puis ie leur voulois faire ſentir que ie les",
            "pouuois",
            "rendre malheureux en leur oſtant la Cour &amp; le Roy, &amp; en vn mot les",
            "me¬",
            "nacer tacitement des mau que ie leur fais ſouffris à preſent, s’ils ne ſe",
            "co¬",
            "mettoient ſous mon obeiſſance.",
            "Le Caſaifte. Cc la vous reiiſſit fort bien, car le Parlement ous fit tant",
            "de",
            "ſoumiſûions, qu’il vous obligca de rerourner à Paris. Mas voſtre Eminence",
            "ne ecraignoit-elle pas le retour Itahen",
            "Le Card. Non, les Franços n’ont pas aſſez d’eſprit pout cela.",
            "Le Caſiniſte, Si eſt- ce que voſtre Erminence prit des gardes à ſon retour,",
            "&amp;",
            "ne ſortoir que fort rarement.",
            "Le Cad. Il fait touſiours bon ſe tenir ſur ſes gards, &amp; puis il y a de la",
            "Ma¬",
            "jeſté à ſe monſtrer rtarement au peuple, comne font nos Roys en Eſpagne.",
            "Mes gardes auſſi ſentoient ie e ſçay quoy de grand.",
            "Le Caſaiſ., Vous ne ſçauriez croire, Monſeigneus, combiea ces gardoas",
            "ons ont attiré la haine du peple.",
            "Le C’ard. l’aimois mieux eſtre aſſeuré contte leur lhaine, que d’eſtre dans",
            "l’apprehenſion aaec leur dmitié.",
            "Le Caſiaoiſt. Il eſt vray qu’ils diſoient, auoir aſes de ſujet d’ailleurs",
            "de",
            "vonus hair.",
            "Le Ca. Ie leur en donneray bien dauantage.",
            "Le Caſaiſfe. Mais, Monſeigneur, puiſque vous auiez ce deſſein-tâ,",
            "pour quoy retourner à Paris, &amp; vous mertreau haard d’eſtre aſaſſiné",
            "tous",
            "les iours?",
            "Le a. Il fallot que j’y retounaſſe pour prendreaieuz -so aaps d"
        ],
        [
            "2s",
            "mes meſuses, &amp; pour tirer de Paris petit à petit des richeſſes que nmoy",
            "&amp; mes",
            "adherants y auoienc.",
            "Le Caſaiſte. Il ſemble pourtant, Monſeigneur, que voſtre Eminence eut",
            "bon defſein, de s’accommoder auee le Par leent, &amp; ſoulager le peuple.",
            "Le Card. Il eſt vray que ie leur accorday vne Declaration qui contenoit la",
            "reforme des deſordres publics, mais c’eſtoit bien loing de ma penſée",
            "qu’elle",
            "fut mſe, en exeeution: cat, ſi vous vous en ſouuehez, elle fuſt auſſi-toſt",
            "en¬",
            "freinte que pubée, &amp; toues les Conferences que ie fis faire deuant &amp;",
            "apres,",
            "ne tendoient qu’à eſbloiir ces grandes lumieres du Parlenaent par vne appa¬",
            "rence de bonne intention.",
            "Le Caſuifte. Certe toile-laà n’eſtoit qu’vne toile d’aaignée, ils ne",
            "voyoieut",
            "que trop’clair dans vos deſſeins: mais ils eſtoient bien-aiſes de vous faire",
            "cra¬",
            "cher tout voſtre enin, pour en compoſer vn antidote contre de plus gran¬",
            "des atraques. Car c’eſt toures ces fourberics qui ont acheué de vous ruiner",
            "dans l’eſprit du peuple &amp; des gens de probité: Et de cette Declararion",
            "que",
            "vous addreſſaftes à la Chabre des Comptes, quel conſeil eſtoit-ce",
            "encore-l̀?",
            "L Cand. C’eſtoit vn coup d’importance s’il euſt reciſſi, &amp; ce fut pour¬",
            "quoy ie leur accorday la premiere Declaration: &amp; leur euſſe bien encore",
            "ac¬",
            "cordé́ dauantage, pour obtenir celle-cy. Car en reſtablſſaut l’vſage des",
            "preſts",
            "&amp; des auances, &amp; le credit des gens d’affaires, ie pouuois tirer vne",
            "bonne",
            "ſomme d’argent en peu de temps, pour executer le deſſein que ie meditois,",
            "&amp; foierter Paris de ſes propres verges.",
            "Le Caſuifte. Cela pourtant vous a mal reüiſſi.",
            "Le Card. Ie n’ay pas laiſſé pourtant d’en tirer piedou aiſle.",
            "Le Caſite. Ne vous tardot il pas bien, Monſeigneur, de ſortir de Pari",
            "LeC, Oiiy vrayement, &amp; n’euſt eſté l’argent ie n’y ſerois pas reuenu",
            "dés la premiere ſortie; mais cette leuée de boucher des Pariſens ous ſur",
            "pri",
            "vn peu. Ie n’aimois pas auſſi d’entendre abbayer apres moy ces harangetes,",
            "&amp;",
            "le reſte de la populace, qui ne me promertoit riéde bon; outre que noſtre",
            "vray",
            "jeu eſtit de commencer d’inueſtir Paris au commeucemeu de l’Hyuer :",
            "car le l’rintemps venu, nos affaires ſont faites, le ſang bouillira dans les",
            "vei¬",
            "ues, les ennemis de dehors nous atraqueront, &amp; l’argent nous manquera.",
            "L Caſiife., Mais, Monſeigneur, pour le faire court, vous ſortiſtes de",
            "Paris la veille des Roys, &amp; pourquoy ce iour-là?",
            "Le Cared. C’eſtoir noſtce feſte, le Roy en eſtoit vn, car du moins luy en",
            "faut il laiſſer le nom, moy l’autre, &amp; Monſieur le Prince le troiſiéme,",
            "ca",
            "ie ne ſçaurois tanger céc eſprit-la,&amp; particulierement depuis que i’ay",
            "affaire",
            "de luy, mais queſque mouſquetade m’en deffera, s’il plaiſt à Dieu.",
            "Le Caſiaite. Vous filtes ſorir le Roy ſans tambour &amp; ſans trompette.",
            "Le C-. Oiy, il fallot le faire publer au Proſne, pour atirer encore trois",
            "cent mille hommes au Palais Royal C’eſtoit le plus gtand plaiſis de prendre",
            "totes ces fenmes aulct dans leur premijer ſomme( ear petſonne n’en fçauait",
            "rien le ſoir precedent Jie pris nioy meſme la peine de lesaller eſueiller",
            "dans",
            "outes les chambres, ne voulant pas m’en fier aux filles de chambre, j’heun¬",
            "tois à lauss prtos coame vapecdu, &amp; iois, Ourede pat le Roy,à d’autres"
        ],
        [
            "’9",
            "ie diſois, le feu eſt au Palais Royal, toutes celles que ie ſurprenois ſans",
            "maſ¬",
            "ques &amp; ſans gns cirez, ie leut diſois, ho ho Mdme, il y aapparence que",
            "vous ne couchez pas ſeule. Ie deſcouurois les toiletes, pout voir ſi eſles",
            "auoent conſerué les preſents que ie leur auois faits. Mis tout en riant ie",
            "mis l’alarne dans le Palais Royal. Les vnes demandoient ſi c’eſtoit les",
            "barri¬",
            "cades, les autres de quel coſté eſtoi le feu, &amp; chacune s’armoit de ſon",
            "pot",
            "de chanhre contre cét element qui n’obeit qu’ l’eau. Vous n’auez iamas",
            "veu vne pareille confuſion, quad le feu euſt eſté dns leurs cheminées,",
            "elles",
            "n’en euſſent pas fait dauantage. On ne s’amuſoit point à plier les hardes,",
            "on",
            "les entaſſoit peſte-meſle dans les coffres, &amp; en moins de rien tout le",
            "mondé",
            "fat preſt à̀ partir. Tout ce qui nous donna le plus de peine, fut de faire",
            "re¬",
            "ſoudre le Roy à partir, car il n’eft pas ſi enſant que le monde s’imgine.",
            "Lots que ie luy porray la parle qu’il falloit ſe leuer &amp; ſortir de Paris,",
            "il m",
            "de manda pourquoy; He luy dis, que les barricades aloient recommencer.",
            "ll rme tépondit fort bien qu’il ne les craignoit pas, &amp; qu’on luy auoit dit",
            "que",
            "les Pariſiens l’aiuoient bien, &amp; cioient touſiours Viae le Ry. Ie luy",
            "ds",
            "qu’ils le vouloient metre en priſon. Il dir qu’il ne le croioit pas. Enfin",
            "ie",
            "ne ſçauois par où prendre ce petit eſprit, &amp; reuins faire mon rapport à",
            "la",
            "Reyne de rout ccla, l’aſſeu ramt que ſi ſa Majeſté n’y alloit elle meſme, le",
            "Roy",
            "eſtoit reſolu de nue pas quitter P’aris. La Reyne y fut ſur l’heure, &amp; l",
            "ayant",
            "trouué peu fuſceptible des apprehenſions que ie luy donnois, elle luy dit",
            "en",
            "l’embraſſant: Hle quoy mon fils, vous ne voulez pas ſuiure voſtre mere?",
            "Nous reuiendrons dans deux ous rrois ours. Ces careſſes accompagnées de",
            "larmes &amp; de toute la puiſſance de la nature, l’emporterent ſur l’eſprit",
            "du",
            "Roy, &amp; d’autant plus aiſément qu’il a le narurel fort bon, &amp;",
            "teſmoigne",
            "en toutes rencontres, que ſi en bien obeiſlant on apprend à bien comman¬",
            "der, il doit vn iour eſtre le meilleur Roy du monde.",
            "Le Caſuiſte. EtMonſeigneur le Duc d’Anou ne vouss fir il point de peine?",
            "LeCard. Non, car deux coups de fouët l’euſſent bien fait narcher. Mas",
            "il nous fit bien rire, &amp; i’ay peur que quelqu’vn luy euſt fait ſa",
            "lecor:",
            "Le Caſiiſte. Ne le prenez pas là, c’eſt tout feu que ce penit eſprit.",
            "Le C-diaa. Il nous dſoir, Vrayment Monſtenr le Card il nu’eſt par",
            "ml plaiſant, de nous faire anſ traitter pour ſes beaux yeux. vola encore",
            "vn belhommne, nous faire leuer à deu heures apres minuit Mais pour quoy",
            "nous en allons nous &amp; ou a llons nous? le luy diſois: Les bonnets quare",
            "ous viennent prendre pour vous mettre en prſon. Oiiy vous RMonſieur,",
            "eedſoit-i, que ne rendz vous tourl’argent que vous auz peis à amar",
            "mon freee Taiſe vous peitgatcou, vousaurez le foiiet, qui vos a",
            "oppris ces nouuelles- li -Ne le voy-je pas bien: Vous en iez vous de Parts",
            "pour rien ll n’y a que les voleurs q vont de nu:ét. Vos eſtes vn petit",
            "babllard, leoez- vous ſeulnnt. Hé Monfieur le Cardnal lſez moy dor¬",
            "mir. le vous donneray vne pſtole, ne ferez vous rien pour l’argent? le os",
            "fray dnner le foiue Monſiesr le Cardinal volez vous ventrt an Parlc¬",
            "ment, pour vor qui l’aura pus merité́ de nous deu Ie le dray oſtre",
            "mama. Vous faites bien l’entendu, pce qu maman et pour vous. Sns",
            "¬"
        ],
        [
            "¬¬",
            "A¬",
            "elle penſez vous que me feriez leuer?Sans tant de cacquet pecit garçon",
            "leues.",
            "vous viſtement. Ie vois bien que voſtre Erinence a haſte. Les bonnet",
            "quarrez vous mettent bien la puce à l’orelle. Si vous ne vous en allez bien",
            "viſte gare la bourſe. Il m’en dit encore bien d’aurres, cela me faiſoit rire",
            "&amp;",
            "ſi cela ne me plaiſoit pas trop¬",
            "Le Caſuiſte. Monſeigneur les fols &amp; les enfans diſent ſouuent la",
            "verité.",
            "Mais enfin vousſortiſtes de Paris; &amp; vous vous arreſtaſtes quelque",
            "part.",
            "Le Cand. Nous allaſmes gagner la porte de la Conference, pout y en¬",
            "rer en conference, ſçauoir ſi nous demeurerions quelque temps dans le",
            "Cours ou non, enfin il fut reſolu, que nous y attendrions quelques per¬",
            "ſonnesde marque, qui n’eſtoient pas encore aduerties de noſtre depart,",
            "&amp;",
            "que cependant il y auroirt dix ou douze hommes à cheual, qui iroient deſ¬",
            "couurir l’eſtat de Paris &amp; nous en aduertiroient.",
            "Le COaſuiſte. Vous me fait es reſouuenir du rendez-vous du bon homme",
            "née &amp; de ſes compagnons ſur le Mont Ida, la nuict du ſac de Troye.",
            "Mais comme en s’é́cartant de ſa femme, il perdit ſon ſupport &amp; ſa",
            "conſo¬",
            "lation, de meſme le Roy s’écartant de ſa luſtice où eſt ſon vray lict",
            "nuptial,",
            "il a perdu ſon plus grand ſupport &amp; ſa plus grande conſolation.",
            "Le Cand. Cette femme n’eſt pas perdueë, le Roy lareprendra quand i",
            "voudra¬",
            "Le Caſiuiſte. Vous approuuez done le coneubinage Monſeigneur, &amp;",
            "ctoyez qu’il ſoit licite aux Roys d’abaudonner leur lict de Iuſtice Il eſt",
            "ray",
            "que voſtre Politique eſt vne vraye adultere, qui conçoit dans le peché",
            "&amp;",
            "n’engendre que des monſtres.",
            "Le Card. riſons là deſſus Monſieur, &amp; permettez que ie vous diſe les",
            "penſées &amp; les agitaions d’eſprit, que i’eus vne heure entiere que nous",
            "fuſmes dans le Cours, cependant que la Reyne eſcriuot aux lambeaux d di¬",
            "uerfes perſonnues de condition, qu’elle vouloit aduertir de ſa ſortie.",
            "Le Caſaifte. Que faiſiez vous cependant Monſeigneur?",
            "Le Card. lIe e pourmenois à grands pas le long de la riuiere, &amp; m’arre¬",
            "ſtois par fois tous court en me tournant, pour regarder,comne la femme",
            "de Lothcette Sodome que ie venois de quitter.",
            "Le Cafuiffe. Pourquoy appellez vous Paris Sodome Monſeigneur? On",
            "dira qu’elle n’eſt telle que depuis que vous &amp; voſtre nation ltalienne",
            "s’y",
            "ſont habituez",
            "Le Ca!. Sodonaa ounon, ie luy ſouhaittois le meſme ſort, &amp; diſois en",
            "moy meſme, eniettant les y eux fixement vers la place Dauphine. Tu repoſes",
            "Ville ingrare, mais que ron ſommeil puiſſe-il eſte eterne. Ha que e ſ",
            "lence dans lequel ie te vois, eſt bicn different de cette nuict tumultucuſe",
            "où",
            "tu me donnas tant d’alarmes, &amp; plus de fois le coup de Ia mort, que ie",
            "na",
            "vois d’eſtoilles au firmamentſTu dors Hydre à tant de millions de teſtes,",
            "tou¬",
            "te enſeuelie de vin &amp; de ſommeil. Et puais regardant le cheual de",
            "bronae,",
            "Que ce cheual diſois-je, ne t’eſt-il auſſi faral, que celuy deTroye, que ne",
            "peut-il enfermer autaut de ſoldats, qu’il en faat pour te ſacaget?",
            "Le Caſuiſte. Vous feriez bien lyſſe Monſeigneur, car vous ſç̧auez qu’il",
            "eſtoit ſurnommé le Raſé."
        ],
        [
            "Le Ca- l ferois enoore naiea le Sia, ſi ie n’eſtois pas eonnu. Etie",
            "pourſuiuois, Que cette lſle n’eſt-elle l’Ilſle de Tnodas, oà j’aye vne",
            "piſſan¬",
            "ie armée Ha qu’elle eſt aduanageuſenaens ſiruée prochie du Palais, que ie",
            "ſaccagerois aucc autant de cœurt que les Greecs firent celuy du Roy Priam;e",
            "vous Madame Heube la laſtace, qui y peeſidez auecaat d’ocogance, que e",
            "prndc ois de plaiſir à vous violer!",
            "Le Caſuaiſte. Vous l’auez deſ-ja tane de fois violé, &amp; luy auetant de",
            "fou",
            "ptomis mariage, h voas ae l’eſpouſez il n’y a poin de Paradis pous vous.",
            "Le Card. Que i’arrouſerois volontiers aos Lys, ſur lequels ces Catons",
            "o l’honneur desaſeoir du ſang queie rerois de leurs veines en les eſgo¬",
            "geant entre les bras de Madame Aſtrée;",
            "Le Caſuſ. Monſeigneur,ſç̧auez vous bien que vous ofenciez Dieu à éai¬",
            "toutes ces iuprecations ld, &amp; à entrerenir de ſ mauuaiſes peſées",
            "Le Cad. C’eſt vne eſpece de coenment de ſouhaitter du mal à̀ ſes en¬",
            "nemis. Mais pour conrinuer de vous dire les reſuecyies que i’auois certe",
            "nuict là, ie rerirois quelquefois les yeux de deſſus Paris, en me",
            "retournant",
            "vers le carroſſe du Roy; &amp; diſois, Qus ie ſuis ſo de ſouhaiter du mal",
            "àeetua",
            "deteſtab le Cité s Me ſuſ-je pas aſſez vengeé, en ly enleuanr ſon Ange Tu¬",
            "telaire, ce ſeu ſacré des Veſtales qui naintenoit le bon-heur des Romaina",
            "en vn mor leur rauiſſant le Roy, dont l’abſence nae leur promet rien mois",
            "qu’vne guerre Ciuile? le ſuis trop puiſſant, puis que ie ſuis maiſtre de ſa",
            "pes¬",
            "ſonne,&amp; ſous ſon authorité, ie veux faire perir par vne lãguiſſante naort,",
            "cœtr",
            "ydre que la force ue ſçauroit abbatre. Quelquefois attachant rms veuë",
            "ſut la nuiere, ie dſois, Que ne puiſ-je prendre oon poſte à Charenton ou",
            "Corbeil Ie m’eſtudierois dempoiſonner les eaux &amp; les poiſſons, pour a",
            "venger de cette deſtable engeance. Mais auſſi n’auroiſ-je pas le contente¬",
            "nent que ie gouſteray à̀ ſaint Germain, lors que ie te verray toute",
            "couuerte",
            "des corps morts des Parſiens, pour ſeruir de paſture aux Monſtres de l",
            "mer, comme ils auront ſerui devictimes à ma venqgeance.",
            "L Caſte. Les Monſtres s’obligent les vns les aurres, ceux de la terre ſés",
            "repaiſſent du ſang, &amp; donnent la chait à ceux de la mer.",
            "Le Cad. Voila bien rencotré, comme s’il n’eſtoit pas honorable &amp; li¬",
            "eire d’eterminer des canailles.",
            "Le Caſioiſte. Monſeigneur les aurtes objets ne fourniſſoient-ils poine",
            "d’atres belles penſées à voſtre indignaion?",
            "L Card. Ie les rejettois ſouuent, pour ſonget aux meſures que ie deuois",
            "prendre, pour conduire noſtre deſſein. Mais vous qui eſtiez dans P’aris, ne",
            "ſe doutois-on point denoſtre depart?",
            "Le Caſiiſte. Non Monſe igneur, mais comme vous ſçauez que ie m’amuſe",
            "quelquefois à reſuer la nuict, ie mis la teſte à la feneſtre, &amp; iettanr",
            "l’œil oers",
            "le Ciel, ie vis vne Comete ſanglante, qu du coſté de la ludée, iroit vert",
            "ſaint Germain. Ce n’eſt pas là diſ- je, l’Eſtoi le qui conduiſit les trois Roys",
            "à",
            "Bethlcem, car celle-la s’en eſloigne, &amp; ſi ne promet-elle que de la guerre",
            "&amp;",
            "du carnage. Vous eſtiez l’vn de ces trois Roys Monſeigneur, qoſuiuiexl",
            "route de cetre Comete, mais eſtoit-ce veus qui portiez l’or?"
        ],
        [
            "3",
            "L Cam, Oüiy, &amp; le Roy portoirt la mytrhe, &amp; Moſieurle Place",
            "l’encens.",
            "Le Caſiiſts. C’et à dire que vous aurez tout le profit de ces deſordres,",
            "le Rboy toute l’amertume, &amp; Monſieur le Prince toute la fumée, ie veux",
            "di¬",
            "re la gloire.",
            "LC. Eſt-ce là̀ tour ce que vous auez aà me dire?",
            "Le Caſuiſte. Non, ie vis des Monſtres s’eſleueér au deſſus des eaux de la",
            "Seine,j’quà eſtoiet eouuetts d’eſcrilles crenchantes &amp; poinués, qui",
            "auoiet",
            "les queuës en formes d’hallebardes, &amp; comme vne fraize de tuyaux ſembl¬",
            "bles des piſtolets. Ie vous proteſte que cela me donna de l’eſpouuante,",
            "&amp;",
            "vn preſage preſque certain des mal heuss qui ont ſuiui.",
            "Le Cal. Vous reſuiez, &amp; vous vous lmaginez auoir ven tout cela.",
            "L Caſuie. Cela n’etpoint ſans exemple, &amp; qui plus eſt, les effets ne",
            "le",
            "12",
            "dermentent pba.",
            "L Ca-d. Mais ſi-toſt qu’il fit iour, on ſçeut notre depart a Paris, qu’en",
            "diſoit-on? en quel eſtat ſe trouua le Bourgeois?",
            "Le Caſii. Monſeigneur, imaginez vous vne flotte qui vognue dams vn",
            "grand calme, les voiles enfhées &amp; le vent en poupe; le pilote de",
            "chaſque",
            "vaiſſeapdort agteablenent dans fa cabane, au mutmure des eaux, qi",
            "vViennaemt flatter ſon’naiuirre, quel ques -vns des Matelors enri font autant,",
            "ce¬",
            "pendant les aurres raccobrmoden les voiles lescables, les autres cherchen",
            "les fentes &amp; les endreits les plus malades du vaiſſeau pour les",
            "radonber,",
            "d’autres s’amuſent àd ſacrifier d’vne boureille de vir au Dieu Neptune,",
            "&amp;",
            "d’autres plus enclins à la melancholie, gouſtent vn contentement reſueut",
            "dans la peſche, bref chaeun ſe repoſant ſur la ſerenité de l’air &amp; la",
            "bonace de",
            "lamer, abandonne le ſoin deſon naire, &amp; ſuir le plaiſir que la na ure",
            "où",
            "ſo inclination luy demande. Mais au fort de ee- me &amp; de cette negli¬",
            "gence vniuerſelle, le Ciel commence à s’obſcurcir, le Soleil diſparoiſt,",
            "a lumiere cede à celle des eſclairs, Eole ouura ſon antre &amp; laſ he la",
            "hride",
            "aux plus furieux des vents; Borée, Aquilon &amp; les autres ſe reſpandent",
            "ſum",
            "lba Campagne mouuante, la mer s’enfſe &amp; s’eſmeut, &amp; la-pluie qui",
            "tombe",
            "d’enhut d’vne roideur nompareile, enfermant les ventsenrre deux eaux,",
            "laur dorinc vneitelle furee, ar l’oppoſition qu’elles apportene à leur",
            "cours,",
            "que l’on entend des ſiflemens &amp; des hurlemens eſpouu antables. Les Ma¬",
            "relots eſtourdis de cét orage impreueu, coureat aux cord ages &amp; aux",
            "voi¬",
            "les, les Pilores au gouuernail, &amp; les perſonnes inutiles aux prieres.",
            "Vous",
            "voyeé horteur &amp; la crainte peintes ſur les viſages d’vn chatun, le",
            "Plote",
            "accuſe le, Matelots de leur neghgence, &amp; les Matelots aceuſent le Pilore",
            "de",
            "peu de igement &amp; de preuoyance. Le mal eſt plus foirt quele remede, le",
            "maiſtre maſt eſt emporté, les antennes ſont briſées, les cordages ſont ro¬",
            "pus, &amp; il ne reſte plus que le gouuernail, ecore eſt-il à demy fiacaſſé,",
            "lesn¬",
            "res font inntiles, il faur obcir à la tempeſte, ſe laſſer al ler au gré de",
            "l’onde &amp;",
            "du uent, &amp; ſe ſe uir le mieu que l’on peut du gouuevnl, pour éuirer les",
            "bãcs",
            "&amp; les ochers, &amp; ſe ſauuer d’vn abſolu naufrage. P’erſonne n’a regret de",
            "fui¬",
            "re vn ſarifice de ſes plus riches marchandles pour appaiſer la mer, on de¬",
            "charge le vaiſſeau de ce qu’il porte de plus precieux, &amp; tous utres",
            "ſecours",
            "lumains"
        ],
        [
            "bumainseſtans fermez, on recourt aux vœu &amp; auxprieres.",
            "L Cad. Cetre deſcriprion là eſt bien poëtique.",
            "Caſiſe. Vous voulez dire pathetique Monſeigneur Elle ne la ſçau¬",
            "1oit trop eſtre, pour vous repreſtnrer la ſoudaine conſternation",
            "desPariſiens;",
            "la poeſie eſt vne peinrure palante. Mais pour appliquer ma comparaiſon",
            "Monſeineur, chaſcun s’eſtoit reſioui la veille des Roys. Tell emens que les",
            "plus riches &amp; les plus pareſſeu dormoientla graſſe matinée: les autres",
            "qui",
            "ont beſoin de gagner le teſton pour viure, eſtoicnt leuc pour aller prendre",
            "au ſaut du lict, les perſonnes pour qui ils auoient rauaille; Vn Tailleur",
            "por¬",
            "toit vnhabit, vnCordonier la paire de bottes &amp; le ſoulier mignon de la",
            "Bouas.",
            "geoiſe, le Patiſſier nettoyois fon four &amp; faiſoirt de nouueaux gaſteau,",
            "pour",
            "tenter vne ſeconde fois la conqueſte du Royaume de la febve, bref les vns",
            "dormoieat &amp; les aurreseftoient debout, lors que lanouuelle de ce",
            "funeſte",
            "depart ſe reſpandit par toutela Vile. L’horreur de ce erime ſaiſit rour lé",
            "nonde, &amp; le defpirmer des paroles de maarmure dans routes les bouches.",
            "Le",
            "Bourgeois aceufe le Parlemet de ne s’eſûtre pas aſſeure de la perſonne du",
            "Roy, &amp; de n’auoir pas enfermé dans la Coneiergerie Monſieur le",
            "Catdinal,",
            "Le Parlenent de l’atre coſté accuſe la negligence &amp; l’aſſoupiſſement",
            "daa",
            "Bourgeois, chacun court aux armes, on ſe ſaiſit des portes, &amp; les Pilores",
            "d",
            "ce vaiſſeo agité courenmr au gouuernail puar dſtourner le naufrage, les",
            "nes amesemoraſlent le pied des Autels,&amp; lon vous accableMoanſeijoeur,",
            "d’iuruprecarions &amp; de rmenaces.",
            "cand Flles ne me ſfuiſoient guere de mali’euſſe voulu voir oueede¬",
            "ordre là pous dix piſtoles.",
            "e Cſauu. i euſt done falu lonſeeneut quece fut eſte auoe dea lun¬",
            "ees de Glilé́e, car il n’y faiſoit pas bon pour vous.",
            "Le Cam C n’eſt pas la premiere fois que Ji’aurois oûé à Paris ce¬",
            "goa.",
            "L Caſuie. Mais Monſeigneur nous nous ſormmsicy armſé à des cir.",
            "conſtances qui ſont uors de propos: Meſſieurs du Parlemens ne vont pas",
            "ſoillar dansles penſées des hommes, ils ne iugent que ſuc les aions &amp;",
            "ur",
            "les effécts.",
            "lEcd routie vu lnrgport pa eltoue pou vou a¬",
            "voir la ſincerité damhn poeedé par celle de mes ſepimens..",
            "Le Cſni. Cnaaen-encuſeray-je l’enleuement que vous aez aitde la",
            "peſonnedaRy?",
            "L Canm. Euſfiez vous voulu que ie fuſſe ſorti ſamsle Roy?.,",
            "Ieſes lont ia Sum lbeoin voMre nnenoenuoius-duade ſeotu",
            "!. Can: l falloit donc mé laiſſer deſchirer de populace..",
            "L Caſuaife.. ls voasdiront qu’en bien falſant on ne doie rien craindre.",
            "eCand. Qu’appellez vous bien faire?",
            "e Caie. Sulage le peuple, le gouuemer ſeloo l lutice &amp; ai;e",
            "la Paix.",
            "a Cand: Voms foriez Vn maunais Polirique..",
            "Cu ia que iauy je mſan oucans l’ealeueaeaud ol",
            "1"
        ],
        [
            "Le Card. Pourquoy faur-il que ee ſoit moy qui l’airenleué Ae ennrraina,",
            "oet le es ne nie enlnre lelſu ſeepneeedloas de hnmue ope¬",
            "vous que i’aye le pouuoir de manier les Princes à baguetce",
            "Le Caſaiſte. Monſeigneur,ils ne ſe payeront pas de cette raiſoslà.",
            "l euſ e ahit l’aufome oyal-, que de demeurer pl¬",
            "long-tempsà Paris.",
            "Le Caſieifte. Monſcigneux, ll n’y a quie Dieu ſeul qui ſoit infiny, touta",
            "choſes au deſſoas de luy ſont bonées, les Eſprits bier heureux ont vn ce¬",
            "ain eſpace proporionné à leur actluite, le aounement des Spheres eſt ro¬",
            "gepa le doigt du Toat-puiſſane qui les meine, le Solail a ſes degrez fi iu¬",
            "ternient limitez, qu’il ne les paſſe iamais, les aures aſtes cout de rmeſme,",
            "l’air",
            "qui entre par tout ne ſe ſçauroit ſaire d’onuerture, le feu eſtborné par",
            "fon",
            "contraire, la mer quoy que tres-ſort, n’e pas ou-paiſſane, elle refpecte",
            "le dotgt du Creaeur impirmaé ſur le ſable, la orre à ſon centre auqueelle",
            "’attache &amp; ſe reſerre, le temps a ſes ſaiſonseglées, &amp; n’et eernel que",
            "das",
            "ſa ſeule duree, enfin tout eſt boraé. Et croye vous Monſeigaeus que Dian",
            "alo de ſa Toute-puiſſance n’ait pas preſcrir des linites a honmunesOüy",
            "ſri, &amp;e de limires auſquadlei ſe ſoulbet luy meſme, la pui",
            "iee &amp; a raiſom.",
            "lepeble ds aebate leeuumnepuapa¬",
            "eaſe. ais ſe doitgoouernarpar jaſtite",
            "e . Quelle dierenecémertez vous enre la jasce &amp;ela raiſon ne.",
            "ce pas laneſme hoſe2",
            "aſoite. Vous deuiez du moins conſiderer voſtre inceret &amp; eeluy de",
            "Ea",
            "Le Ca-d. Helas! c’eſt là ouemon crime.",
            "Caſaie. Pardonnez. moy ſiie vous dis Monſejgnéur, que vous aluez",
            "fait comme ces riuieres, qui voulant eſtendre leurs licts, ſe reſpandene",
            "das",
            "es campagnes, &amp; ens ruinant les arbres &amp; les moiſſons, affolbliſſent",
            "leurs",
            "urs, renoerſent les diguts qui leur ſeruens de rempares, &amp; pour toux",
            "ui&amp;t de éorsraeges d’amaent que des ſaleoeoc puaaaars, auec leſque¬",
            "les elles ſone contraintes à la fin de ſe retirer,au grand contentemet da",
            "paa¬",
            "te Laboureur De meſme Monſeigaou, en poaſſantla guete iufquesau",
            "delà de noſtre inrereſtSd de nosfocas, vous auey oûes àla Ftaaee l’alliaaae",
            "de lPollande, &amp; ae eſpodu piad à l’Eſpagn, qule ſenanrforuee b¬",
            "gueilleuſe, ne nous accordera iamais des conditions ſi adaacageus pe’elle",
            "euſt fait ſi nous esfſioas fai la pai coniointemeac aaaec les",
            "EftatsdeHollãde.",
            "lMas cer ehoſes l ſ&amp;t paſſeas, veons à l’affaise prefeate. lIe voas-",
            "aterde",
            "Ee enreiaueinreelnereeneeſiseſeiel",
            "qu’vn grand Mnitre doie rende ſon Maitd le plu abſad g’il peur, qu’il",
            "tout ainſi que les Medecins regandent rois choſes en vn ml, la ſailou, le",
            "emperaimenme d malade &amp; ſa ralade, aſſs vnbos Politique doirt auoir",
            "trois conſiderarions preſque ſemblables dans les ſaignées &amp; autnes can",
            "qu’il fat ſur le peuple. Vous aue donc à onſideer aſeigaeur, la.mi¬",
            "orité doy, qi aſt la ſaiſo ; ltunaeu laodiaiuioasda peuple, qui"
        ],
        [
            "dt le eemperanmaen &amp; la niſera geoerale, qui at l’eſtat de la maladie.",
            "Le Cd. Mais cette comparailon n’eſt pas parfaite, parce que le Prineea",
            "des forces en main, par leſqualles il peat contraiadrele corps polirique,",
            "ce",
            "que le Medecin ne peur pas faire aucorps naurel.",
            "Caſiſte. Il eſt vray Monſeigneur. Mais vous ne dtecs pas auſſi que le",
            "corps naturel tire par fois des ſccours non eſperez de aature, qui",
            "repouſſen",
            "la maladie ſans l’art &amp; les remedes du Medecin, ce qui ne ſçauroit",
            "arriuer",
            "dans le corps Polirique : parce que locs qu’n peuple eſt pauure, il ne ſça",
            "roit tirer de l’or de ſes enrailles, &amp; la force du Prince, comme vous",
            "diſiez,",
            "bies loing de ſoulager le mal, elle l’aggraue?",
            "Le Cand. Comment ſe gouuement l Turc &amp; les Princes d’Icalie, qui n’on5",
            "que la orce pour juſtice, &amp; leur volonté pour raiſon.",
            "L Caſoiſte. Et croye-vous Monſeigneur, que Dieu n’ait pas plus de pi¬",
            "ié du pesple Ftançois qui l’adore, que des Mahometans &amp; des Iltaliens,",
            "quj",
            "artirent ſa colere pat leurs criraes contre arure Il ſupporte l’innoceut",
            "&amp;",
            "chaſtie le coulpable.",
            "Le Cad. Mais vous auiez conamence vne compacaiſon que vous n’auex",
            "pas pourſuiaie.",
            "Le Caſiae. Ie diſois Monſeignet, que durane la uainoriré du Roy, vous",
            "ne deuiez pas puſſer l’auchorité Royale plus loing que n’a iamais fait au¬",
            "eun de nos Roys, qui n’ont pas cru egner en ſeureté, s’ils ne conſultoient",
            "les Loix &amp; la Iuſtice: vous pouuiez bien demanadar tous ce qu’il vous",
            "plai¬",
            "ſoit aa Parlement, mais no pas vos opiniadtre, &amp; vſer de violences dans",
            "les refus qui eftoient fondez far la latiee, &amp; ſus l’eſtat de la maladie",
            "&amp; le",
            "emperanent du peuple, qui ſont les deux autres partios de ma cormparai¬",
            "ſon. Le peuple eſtoit fi rmalade, que c’eſtoir ſa mort que de le ſaigner ,",
            "&amp; pous",
            "le emperament, vous ſçauez que dés l’hyuer paſſe ſa bile s’euaeut vn peu,",
            "&amp; aax barnicads, il m’eſt pas que vos ue rous ſouueniez, qu’il es irta",
            "beaucoup par vne criſe de trois iours.Il me ſemble qu’vn bon Medecin n’eut",
            "pas aigri cete mmeur l, qu’il eut n peu laiſſé taire oatur, car les ioars",
            "esſtoient critiques auſſi bien que les bueurs, ie diray eſme les eſpnits.",
            "Le Cand. oas eſtesgrand Medeein Monfieu. Mais vous auez cet ad¬",
            "uaage qoe l re counmrte os fate &amp; vos raalades, Pleuſt à Dieu qu’i a",
            "fut de nmeſae dans la Politiqae.",
            "L Ci. ae demeusaroie guenes de monde envie Mouſeigneur.",
            "Mais c’eſt trop darreſter ſus vn point. Que diray-je à Meſſieurs du Parle¬",
            "ment pour les ſatisfaire ſu l’affont qu’ils recearent lors qu’on leur refſa",
            "audianceaa ſias d oy,à deaur preamier voyage à ſain Genmain, qu’on les",
            "fis demeuret poſe au ſcoid &amp; au vent des hnxes entiere, &amp; qu’olea",
            "rou¬",
            "uoya ſans reſoaſe faoble&amp; ſans eſcortes",
            "L Canl. ous lear dire qu’elors i’cſûois trp o oolere,. &amp;que pour o",
            "les poinat mal aieur, eae ie a’eaſe pu nm’empeſchaar de faire, ic neles",
            "vouluspas oir.",
            "LoCaſai. Ils uos ſont hiaa oblige Monſeigae, auſſi vous en do¬",
            "aeret-ils das eſets dz reconnoiſſance peu daaaps ares, e uasadadls¬"
        ],
        [
            "¬¬¬",
            "rant perturbateur du repos public, &amp; vous baaniſſant du Royaume. Cota¬",
            "ment gouſtſtes vous cette nouuelle là Monſeigneur?",
            "Le Cand. Ie m’en mocquay, comme vn gros maſtin fait du jappemeat",
            "d’vn bichon, &amp; meſme en fus bien aiſe pour aurhoriſer ma colere, &amp; tous",
            "les",
            "maux que ie preparois à Paris: ca ces Meſſieurs qui fon Iuſtice, ſçauent",
            "bien",
            "qu’il eſt permis de repouſſer l’iniure.",
            "Le Caſuifte. Oüy Monſeigneur, auec la proportion requiſe. Et ſi vous",
            "voulez que ie vous donne vn petit plat de mon tmeſtier là deſſus, ie vous",
            "di¬",
            "eay, que la Loy de nature permet veritablement la propre defenſe, mais c’et",
            "à condirion qu’elle ſoit égale &amp; proportionnée à l’attaque, &amp; qu’elle",
            "n’e¬",
            "cede ny ſa qualité ny ſa meſure. Qui donne vn coup d’eſpée pour vn dé¬",
            "menty, ne ſe defend pas, mais ſe venge, &amp; fait l’iniure au lieu de la",
            "repouſſer.",
            "Quand il eſt queſtion de raiſon &amp; de juſtice, il faut raiſonner &amp;",
            "balancer les",
            "ehoſes. Si la Iuſtice a vn glaiue, c’eſb pour punir les criminels, &amp; non",
            "pas pour",
            "violenter la raiſo. la s vs-C isr enxprima diuinement cetre penſee,",
            "lors que le ſoldat eut porté ſa main ſacrilege ſur ſon viſage adorable, Si",
            "’ay",
            "aaalparĺ, luy dit-il, renmd emoignage ds aal: &amp; ſîi’aybiem prleé,ponpuoy",
            "moe",
            "frappes-pu? Ce Roy des Roys, &amp; ce diuin Politique nous vouloit apprende",
            "par ćt Oraele,que la raiſon doit etre combattuë par la raiſon, &amp; que les",
            "na¬",
            "eres de lutice &amp;de Police neſé decident pas à coups de main.",
            "Le Card. Les volonrez des Roys ſont abſoluës, il faut chaſtier les",
            "deſobeiſ¬",
            "fants &amp; les infractaires, la laſtice n’eſt eſtablie que pourles",
            "peuples.",
            "Le Caſiſts. Les Poitiques reſpondront a nmeſme Trimnal queles vi¬",
            "gnerons, &amp; leurs acàioas ſeront pour le nmoins auſſs rigoureaſement",
            "exs¬",
            "ainées. Mais pour reuenir à noftre diſcours , il me ſemble que voſtre Emi¬",
            "hence ſe deuoit contnter de s’eſtoigner de Paris, &amp; rmetre ſa perſonne",
            "m¬",
            "portarrte en ſeareré¬",
            "Led n’y auoit que la foree qui peuſt mere la perſanase da Roy",
            "dela Reyneeſcurere.",
            "L Caſaiſte. Paſſe pour les terres Monſeigneur, dites ous ou le Roy, c¬",
            "la ne fai rien à l’affaire. Mais trairter Paris de la ſorre, coument le",
            "pouuiez",
            "vous en conſcience &amp; en raiſon Il n’apparen. qu’à Deu ſeal à faire ces",
            "grandes deſtructions, encore a-t’il ſaué des Villes eaieresgpoupdx ho¬",
            "mes juſtes, &amp; Paris eſt plein de tant de bonmesames ? Pourquoy",
            "enſeneſir",
            "l’lnnocens auec e toupable r ll n’eſtpas iaûße de faire-vn mal pour qu’il",
            "en",
            "atriue vn bien. Quand imeſime vouas euſſiez eu droit de uaa traitter",
            "quelques",
            "particuliers, il ne falloit pas faire perir eut vn pouple.",
            "Le Cand. Vous-retombez touſiours dans vos cas de caaſtience. Neſça¬",
            "aez vous pas qu’on applique le far &amp; le feu pour gnerit vn malade",
            "?Etmefime",
            "vous autres, ne gueriſſez vous pas vosames àforce de ieuſnes &amp; de moti¬",
            "cationsll faut par fois mal-traitter lespeuplas pour les redcê plrs",
            "lhaureux.",
            "L- Cſiuiſe. Paris n’eſtoit pas ſt malade qu’il cut beſoin de ces renedes",
            "vi¬",
            "lents. Mis puis que ces raiſons de conſcience ne vous touchex poinr, il",
            "nse ſenble Monſeigneur , que pour l’aliout dé vousameſme, ous ne deuiecz",
            "pas eatrepcendre eteaaire.",
            "Le Can."
        ],
        [
            "Le Cand I’eſporois que le pain manqueroit à Patis edeux iours de mar¬",
            "ché, que le peuple nourmureroit, &amp; que le Parlerment ſeroit cotraint de",
            "aoa rappller aoec des conditions tres-auantageuſes.",
            "C En a aauns ale nore, ilne an pas eſpe, u",
            "faot agis auee certitude. Il n’y en a point qui ait plas perdau que vous à",
            "cette",
            "afairelà, &amp; ie eros que ce vous eſt vne panition aſez grande de n’auoir",
            "pas",
            "eüffi.",
            "L Can. Il eaſt bien mieux valu que ie me fuſſe vn peu aceommodé a",
            "emps. Mais pour vous dire vray, nos auon eſte trahis, cout le monda",
            "i prooo d ſeomns &amp; n pui ou miapus deſpe-mee.",
            "ot eſté cex qui nos oat rmanqué les premiers.",
            "LCi vo eaCiomſ quasaaſegeur de Lonquro",
            "&amp; Monfeigneur le Prince de Conry ſe vinrent ranger du coſté de Paris.",
            "LCadaaal. Cela me ſurprit beaucoup.",
            "L Caſais. Mais pourquoy aceuſales vous par he de vos lertes Ma.",
            "ieurs da Padesnent, d’auoir intelhigeae auec les Eſpagnols1",
            "LCao C’eot pous le rndre odieux au peuple, &amp; ſi ie n’eftois pas trop¬",
            "loing de mon compte, vous voyez qu’ils luy one ddepuis donné antrée",
            "Le Caſtas. Mais c’eſt lors que vous les y auez forces, &amp; ſivous l’euſie",
            "pû arirer de vofre coſté,nel’eufiez vos pasfaie?",
            "L ad. Oüy-dea Mais Mefſieurs du Par lement n’en euſſent-ils pas tir",
            "aatage eoe my, &amp; n’euſfent-ils pas decda oae l faas. o¬",
            "fieur pour vous parler ſainement deœsaffaises, i vous diray tout r doa n",
            "lar perſoaes d’Etat routesces inueties &amp; calanmias ne valeacpavn",
            "elos à looflet, cs ſonr les efſes &amp; l foree qui font roat, le arne ſone",
            "l",
            "iſons despuaiſſances. Si rmon deſſein eaſt eté de rainer la Frace, co",
            "oar le-moos a’aeceaſe, i m’eſtoit tres-facile, cas le peit deſgaſ qu’oa",
            "ſi aaeear de Paris.",
            "te oenenesis dpſt llaſeom ls vaou pdm¬",
            "’enplos pophaaez, les eligieuſes vioées?",
            "LCad. Oiiy, que ſçauez vous fi elles n’eneſtoient pas bie-aiſesrpeu.",
            "on pendvna illepa foree? Que vous eſtes eaeore bon bhomme ! Ievfs",
            "biens q vas n’es gueres ſçauant e ces matieres-là, mais vos m’aue",
            "fait perdre mon diſcours. e vous diſois quae i i’eoſſe eu deſfain de roiner",
            "la",
            "tasce, il n’eſtoi tras-aiſé. Car pouuez vous croire que l’Eſpagnol aime la",
            "lPasce oe fçue veas-pale vieux prouerbe qui dit, iaas Damaa &amp; ado¬",
            "aa fereo. osrais les Grees &amp;parniclerean lors qals nmos fr des pr¬",
            "ſas. L’Eſpagaal quà voyoi votre foiblefſe &amp; oſfre tiidie, vous fito¬",
            "d toues ſas foaes, poar vous encourager &amp; allumer le feu, Mais ſi",
            "ou n’eaſſioas pas eſté aſſez ſages pour nous accommoder, ou que ileoe",
            "voala fainedaſcbes la eaaee de fas propres mains, croyez vous que l’Ea¬",
            "pA p omeae aos deondrea ei ſecouant le plus foible par",
            "oilaſoaa je.",
            "aagait. Maisoaſeigsa, i ue daadoit que la pai."
        ],
        [
            "5",
            "1",
            "4",
            "!",
            "A",
            "1",
            "1",
            "Le Cd. e le vest. Mais eſt-il ſeat &amp; auatageux pour la Prance, que",
            "noſtre ennny nous demande la paix en nous menaçat ? Il vaut bien mieux",
            "que nous l’y forcions, que non pas qu’il nous y force, &amp; puis ce n’eſtoit",
            "là",
            "que le leurre. Ne ſçauez vous pas le vers latin, quoy qu’on diſe que ie",
            "n’en",
            "ſçache gueres, qui dit, tta freqaenſgee via eſt ſtab aaic falſere nmonmen.",
            "C’as",
            "vme voye ondéaaire é aſſeure de tronaper ſos coleaard’effreaay.",
            "Le Caſiuiſte. Si cela eſtoit vray Monſeigneur, la Francé vous ſeroit bien",
            "obligeée.",
            "LCad. Ceux qui entendent le moins du monde les affaires, iugent bien",
            "que nous ne pouuions tirer auantage de la continuation de nos troubles,",
            "&amp;",
            "que noſtre bon-heur eſt bien mal appuyé, quand il n’a point d’autre",
            "aſſeu¬",
            "rance que la fſoy de nos ennemis. Enfin l’Eſpagnol n’eſt pas vn bon hoſte",
            "en",
            "France. Car ie veux que tout le plus grand mal qu’il nous euſt voulu faire,",
            "ce",
            "fuſt eſté de nous contraindre à la paix, cette contrainte nous auroit",
            "toutours",
            "eſteé deſauantageuſc. Mais ſon veritable deſſein &amp; ſon intereſt eſtoit de",
            "nous",
            "engager dans vne guerre Ciuile, &amp; profiter de nos deſordres, comme il a",
            "fai;",
            "de tout temps, &amp; comme nous auons profité des ſiens en Hollande, en Ca¬",
            "ralogne, en Portugal &amp; ailleurs.",
            "LeCaſuiſte. Monſeigneur, ie croy que ſi vous eſtiez aſſeuré de cela, vous",
            "n’eſpargneriez pas l France. Ie dis ce que diront vos ennemris.",
            "Le Card. Je vous dis encore vne fois que l’Eſpagnol ne fut iamais amy de",
            "la France.",
            "Le Caſuiſe. Tellement que la France vous eſt infinimente obligée, auec",
            "ous les maux que vous luy auez fait ſouffrir.",
            "Le Cand. l’ay traitté la France comme vn pere feroit ſon enfant. Ie l’ay",
            "bien voulu chatier, mais i’euſſe eſtébien marry de la perdre. C’aſtoit mon,",
            "iatereſt de me rendre maiſtre par la force, de Paris &amp; du",
            "ParlemoentMais,",
            "de les liuter à vne guaerre Ciuile &amp; à l’Eſpagnol, i’aurois trouué ma pere",
            "aue.",
            "la leur. Et c’eſt la plus grande raiſon que ie puiſſe donner, que ie ne ſuis",
            "pas ſi",
            "gtand diable q’on me fait.",
            "Le Caſaiſte. Monſeigneur, on eſt aſſeuré du mal que vous auez fait à l",
            "France, mais pour le bien on n’en peut parler que par coniecture. Ie vou¬",
            "drois pour l’amour de voſtre Eminence, que chacun en fuſt certain, car ils,",
            "perdroient beaucoup de cette haine, &amp; ne demanderoient pas auec tant",
            "d’a¬",
            "aimoſité vengeance conrre vous.",
            "Le Card, Is ne me ſçauroient faire tant de mal que ie m’en ſuis fait à moy",
            "meſme par cetre leuée de boucliers. l’ay tiré vn mouſquet qui s’eſt creué",
            "entre mes mains, &amp; qui n’a faie du mal à perſonne qu’à moy &amp; à ceux",
            "qui",
            "eſtoient autour de moy. Pleuſt à Dieu queie n’euſſe iamais entrepris cela,",
            "&amp; que i’euſſe accorde au Prlement par amitié, ce que ie ſuis naintenant",
            "oblié d’acorder par force.",
            "Le Caſaife. Mais comment eſperez vous rentrer dans leur eſprit, &amp; pou¬¬",
            "aoir demeurer en France!",
            "Le Cand.: Il faudra en tout ceder à la neceſſité, careſſer rmes plus",
            "grands:",
            "nnemis, faire la paix generale, ſoulager les pauples utiatce noſtre chaldux"
        ],
        [
            "de foye ſur noſtre temperament, &amp; la conſtellation que nous ne pouuions",
            "éuiter.",
            ", Le Caſiaife. I’ay peur que tout ce la ne vous ſaue pas Monſeigneur, tant",
            "on eſt animé contre vous.On veut abſolument que vous quittiez la France.",
            "Le Cand. Monſeigneur le Prince iure, qu’il veut que ie mange mon ſaint",
            "Creſpin en France, puis que i’y ay gagné cout ce que i’ay. Et puis où",
            "veut-on",
            "que i’aille Ie mne ſuis rendu toute la terre odieuſe, pour auoir cſté trop",
            "zelé",
            "pour la France, &amp; on veut queie me retire chez des ennemis que ie me",
            "ſuis",
            "fait pour ſes intereſts.",
            "Le Caſtiſte. On dit Monſeigneur, qu’ilsne vous haiſſent que pour n’a¬",
            "uoir pas fait la paix.",
            "Le Cad. Tellement qu’ils me haïſſent pour leur auoir fait la guerre, pour",
            "leur auoir pris des Villes, pour les auoir batrtus, &amp; tout cela à la gloire",
            "&amp; au",
            "profir de la France.",
            "Le Caſaiſte. Vousy auez auſſi rrouué voſtre petit compte Monſeigneur.",
            "Le Cad. Vous reuenez à vos reſueries. Il eſt queſtion de iuge ſi i’ay",
            "ſeruy",
            "la France ou ſes ennemis, où veut-on que i’aille; Faut aduouier qu’on me",
            "traitte auec beaucoup d’ingrarieude. Si i’ay fait du mal, i’ay fait du bien,",
            "&amp;",
            "ſi i’ay enuie d’en faire. Si ie ſentois ma conſcience ſi noire, ie u’aurois",
            "garde",
            "de demeurer en Fran ce, ſçachant bien que toſt ou tard on me donneroit mo",
            "fait. Mais ayant deſſein de changer de Politique, is ſçay que i’obligeray",
            "les",
            "Fran çois à m’ainer. Que ſi ils trouuent mieux que ie ne me meſle aucune¬",
            "ment des affaires, qu’ils me laiſſent du moins viure en homme priué, puis",
            "que c’eſt à ſon ſajet que ie me ſuis rendu toute la terre ennermie. Et puis",
            "i’ay",
            "tant d’obligations à la France, que ie ne la ſçaurois quitter qu’auec",
            "regrer,",
            "c’eſt vn ſi bon pays, i’y ay fai ma petite fotrtune. Bref arriue ce qu’il",
            "pour¬",
            "a, i’ainae nicux mourir en France, que viure ailleurs.",
            "FIN."
        ],
        [
            "1",
            "1",
            "a¬",
            "i.",
            "nle"
        ]
    ]
}