{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettres et déclaration du roi sur le sujet de sa\n                    sortie de Paris, avec l'arrêt de son conseil d'État, portant cassation de celui\n                    du Parlement de Paris, concernant le logement des troupes de Sa Majesté.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "Sans Date",
            "#text": "Sans Date"
        },
        "pubPlace": {
            "@ref": "geonames:2979783",
            "@source": "Moreau",
            "#text": "Saint-Germain-En-Laye"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "16"
    },
    "texte": [
        [
            "erdde?",
            "::",
            "2",
            "7",
            ".",
            "4",
            "e",
            "seE",
            "Ee",
            "See",
            "eeerees",
            "ee,",
            "o.",
            "1",
            "e",
            "’o",
            "1",
            "ei",
            "e",
            "¬",
            "e ioeis",
            "E",
            "ee¬",
            "P2",
            "e’",
            "ne",
            "iees",
            "o¬",
            "Ee!",
            "i",
            "A",
            "e",
            "te",
            "i",
            "r,",
            "dſis",
            "oeiee",
            "¬",
            "leue",
            "eee",
            "eee",
            "e",
            "e",
            "es",
            "e",
            "EE",
            "e¬",
            "Spt",
            "e",
            "ée",
            "es",
            "¬",
            "¬",
            ";",
            "ers",
            "ai",
            "o;",
            "eee.",
            "eſeeeil",
            "eEs¬",
            "e",
            "t",
            "ye5j",
            "és",
            "’e",
            "eSa",
            "eegefe",
            "s",
            "eleee dessſesdes",
            "e",
            "’e;t.",
            "eeere",
            "ede ee?",
            "eeeieeee",
            "e",
            "es",
            "e",
            "Se?",
            "5s,",
            "e",
            "é",
            "Seſ",
            "ſei",
            "e",
            "é",
            "Se",
            "eies",
            "g",
            "e",
            "Fe",
            "p",
            "a",
            "s",
            "é",
            "a",
            "eee",
            "As",
            "55¬",
            "teo",
            "rſ",
            "e8",
            "s",
            "’S",
            "ai",
            "E",
            "pi",
            "ee",
            "ea",
            "S9",
            "8",
            "as",
            "i",
            "&amp;",
            "p .",
            "S",
            "t8",
            "es",
            "s",
            "e",
            "¬",
            "ede",
            "a",
            "9",
            "l",
            "e¬",
            "a",
            "dſſea",
            "i?",
            "Seddeoie",
            "&amp;",
            "r",
            "sis",
            "efs",
            "Sdeee",
            "eés",
            ".¬",
            "ee",
            "E",
            "feeſeeſris",
            "Sſle",
            "es",
            "iẽs",
            "e",
            "ee",
            "e",
            "8",
            "ag",
            "eiledee",
            "Eiede eeideddaire",
            "ai",
            "e",
            "T?",
            "S",
            "ieſe",
            "ae",
            "de",
            "eſe",
            "E",
            "as",
            "ſe",
            "i",
            "e",
            "eee",
            "eeesr",
            "Ep",
            "As",
            "ee",
            "adſesi",
            "edeeisſdſdſede",
            "ee",
            "e",
            "ee",
            "seg",
            "Pt¬",
            "deel",
            "ai",
            "s",
            "e",
            "’c",
            "Sdeddlde",
            "r",
            "eiri",
            "eev",
            "e’",
            "Hereieae eſeeſdoiei",
            "ele eleſeseeidediaee",
            "Egeedeſſeee",
            "leeeieleen",
            "j",
            "Ei",
            "eeee",
            "eeer?",
            "E",
            "e?",
            "Seeeu",
            ".",
            "ieeets",
            "ie",
            "¬",
            "er",
            "Se",
            "s",
            "SEesſaideſe",
            "ese",
            "2",
            "eebe",
            "ie",
            "leee",
            "i",
            "Seeſes",
            "e",
            "s",
            "ees",
            "s",
            "Ee",
            "Sss",
            "eiei eſeſeſeae",
            "eeeſſ",
            "ees",
            "!",
            "a¬",
            "der",
            "setiEees",
            "ese",
            "’Gee",
            "rE",
            "¬",
            "Se",
            "deie e eeee",
            "eie ſſleeenrr",
            "p¬",
            "ldee",
            "? sé",
            "es",
            "a.",
            "e",
            "r",
            "ere",
            "55e8",
            "ee",
            "iesee¬",
            "es",
            "ei",
            "e",
            "iee¬",
            "Eeda",
            "lelſddees",
            "s",
            "Ae fs",
            "leloees",
            "e",
            "eſſde",
            "e",
            "2",
            "S’",
            "e,",
            "-e",
            "eee egees?",
            "eu",
            "V",
            "e:",
            "aluarneſeest",
            "s",
            "elſee e l iſleſes,",
            "S",
            "eie e e eſeedeegie",
            "ees",
            "p¬",
            "eeee",
            "eeree",
            "e¬¬",
            "peS",
            "eleie",
            "le?",
            "el teieoeoe",
            "eidſe es",
            "e ee e edoeendeer?",
            "¬",
            "8",
            "i",
            "seeſee",
            "ettse",
            "ſed¬",
            "deoioeoelſls duees",
            "¬",
            "S p",
            "e eeeqeſeieepiees",
            "eles",
            "ée",
            "eee ſoe",
            "f",
            "ras¬",
            "s",
            "iel;",
            "’efſe",
            "3",
            "e"
        ],
        [
            ",",
            "¬",
            "aa",
            "&amp;O",
            "ſoe",
            "del",
            "l",
            "¬..",
            "e?",
            "?",
            "¬",
            "LOTEE GE1",
            "l",
            "ozst"
        ],
        [
            "LETTRES",
            "DECLARATION",
            "DROY.",
            "SURLE SUJET DE",
            "SA SOR TIE DE PAR1S.",
            "uec l’Arreft de ſon Conſeil d’éftat, portant caſſa.2",
            "l on de celuydu Parlement de Paru, concernane",
            "le Logement des Troupes de Sa Majefte.",
            "aldl",
            "i",
            "A S. GERMAIN EN LAYE.",
            "vec Prruilegie de Sa Majefte."
        ],
        [
            "G",
            "¬",
            "mommyg",
            "¬",
            "E.",
            "¬",
            "aGooge"
        ],
        [
            "e3",
            "r Eer r V",
            "L 1e V r1",
            "A U. DU-C DEMON¬",
            "bazon, Pair de Frane, Gouverneur &amp;",
            "Lieutenant General pour ſa Majeſté́",
            "en la Ville &amp; de Paris &amp; Iſle de France.",
            "RON Coufin, Cette Lettre eſt pour",
            "Vvous faire ſç̧avoir, par l’aduis de la Reyne Rgente,",
            "Madame ma Mer, cdnme metrouve obligé avec un",
            "extréme deplaiſir, à partir cette nuict mcſme de ma bonne Ville",
            "de Paris,pour evuter les- peraicieu efſets de la mauvaif volonté",
            "d’aucuns Oftis de nma Cour de Parleent de Pats, quia",
            "paſſe ſiavant, qu’ils ont pris intelligence avec les ennemis decl",
            "erFaar, &amp; er iuae onecuſpiús ad ſe auifr da mre",
            "ſonae, apresaoir entrepis, omn ils on fait en pluſieuts câ¬",
            "es., ſut moauboirt, que ſur celle que lesoys mes Prete¬",
            "cſſaaus at bient voul omaaiqunr à mesoauoes aus So",
            "oralas doquy je deſie quous donnieapauàaats, ldells",
            "ujas demahdane ille da Paris, en atedant qe j bs",
            "atoſçavoir nu rſolurio ſunces oedenceb: Que ependane ¬",
            "ous ayeàuous employeit ſelon l’autloite de oſtoe chargé,à",
            "ea quil n’arriue riesvn. madieille;-qui foi péjudieiable à",
            "monſeriee nyiaus ropodicelo&amp;quevdas aſſeuricz les Pre",
            "voſtdas Marelands &amp; ſhreuins&amp; penipaux Habitaus, qu",
            "daueurants omae dls ontfairt de leu part juſqu’à preſent, das",
            "e deooit de bus &amp; fdslles Sujts,- ls recevront de Nous lal",
            "cadanindeudbo favtablauee-s Efrca, je",
            "pnie Daqaaoai,oaoinaſaſdaua&amp; dga",
            "Eſcrite",
            "A a"
        ],
        [
            "4",
            "Eſcrite à Paris ce cinquieme jour de lanuier 4o. Siené,",
            "LoVS. pt plus bas DE GVENEGA VD.",
            ". Et laſutfption éſt eſerit: Amo Coſin le Duc de Mon¬",
            "onP’airde Fpanaee, Souvemeu &amp;aon lieuenant Gene1",
            "en ma bonme Vrte de aris &amp; ſe de Fance.",
            "LE Poy vY pevnr",
            "I AVA T1",
            "¬",
            "des Marchands &amp; écheuins de la V’ilede",
            "PARIS.",
            "e. 0",
            "D PARLE RoY.",
            "cD",
            "gr es-chers &amp; bienamez, eſtans obliges avec un tres-ſenfi.",
            "ble deplaiſir de partir de noſtre bonne Ville de Paris cet¬",
            "te nuiét meſme. pour ne pas demeurer expoſez aux perni¬",
            "cieux deſleins d’aucuns Officicrs de noſtre Cous de Parlement",
            "de Paris, leſquels ayans intelligence avecles enaemis declare",
            "de noſtre Eſtat, apres avoir atenté́ contre notreauthosué",
            "diverſes manieres, &amp; abuſé longuement de noſtre bomé, ſe ſont.",
            "portez juſues à conſpirer de ſe laifir de noſtre prope perſoane:",
            "Nous uons bien voule, de l’adyis de la Reyne Rogente, noſte",
            "tresehoorbe Dame &amp; Mere; uous donner part de noſtre reſo¬",
            "ution, &amp; vous odonner, comme noas faiſonsres-epreſſemét,",
            "de vous employer en tout ce qui deépendea de vous, pous em¬",
            "peſcher qu’il n’arrive rien en noſttedite Vile qui puiſle er alte¬",
            "er lerepos, ny prejudicier à noſtce ſeruice, &amp; uoas aſſeurer que",
            "comme nous eſperons que ous les Dourgeois &amp; abians ¬",
            "celle"
        ],
        [
            "53",
            "eele, eonnërohit avee vous dans le devoir de bons &amp; fidelles",
            "Sojets,ainſi qu’ils ont fair juſques à preſent, auſſi ils recevront de",
            "ous toute ſott de bon &amp; favorable traltement, nousreſervane",
            "de vous faire ſcavoir dans peu de jousrs, les ſuites de noſtre reſo¬",
            "lation, &amp; cependant noas confians en voſtre fidelité &amp; aſſection",
            "à voſtre ſervice, nous ne vous ferons la preſente plus longue y",
            "plus expreſſe. DONNE à Paris le cinquieſme lanvier mil",
            "x eens uarante nenſ. Siné, LOVIS. E pluas bas,",
            "DE GVENEGA VD.",
            "Et en la ſuſeripuon eſeſerit, A nos tres-chers &amp; bien-amez",
            "es Prevoſt des Marchands &amp; Eſchevins de noſtre bonae Ville",
            "da Paris.",
            "TRE LEFTTRE DO RQO",
            "yee",
            "ue Prenoft des Marcbands, Eſcheains",
            "Habitans de ladite Ville de Paris.¬",
            "2 u",
            "E A LE I1.",
            "--Res-chers &amp; bien-amez, Nous vous fiſmes hier ſçavoir",
            "les raiſons qui nous ont obligeé à ſortir de Paris; Mainte¬",
            ". nant nous vous faiſons cette Lettere, de l’advis de la Rey¬",
            "ne egente noſtre tres-honorée Dame &amp; Mere, pourvous dire.",
            "que nous avons commaudé à noſtre Cour de Parlemet de",
            "Paris, dé transferer ſaſeance en noſtte Ville de Montargis, avec",
            "deffenſes de faire aucane fonction de luges dans ladite Ville",
            "de Paris, &amp; à nos Sujets de les reconnoiſtre. ainſi que vous l’ap¬",
            "prendrez plus particulierement par les Lettres Patentes que",
            "ous"
        ],
        [
            "6",
            "hérs enaons fait expeédi, dom noouac os bienala",
            "envroyer copie, n doaupasquevs neuonoreniâie vee.",
            "tons es Beurgeois&amp; Habitaus de aſtrediille, lobeyſfane",
            "goe vous nosdevex : Ce qaiuas daanra ſuje dſy etou¬",
            "ner plus prompeement,nejgeanpas dpropos delefaine, que.",
            "ofredieCour en ſoi ſotie: Et vousafurant qunousd¬",
            "ſrohs vss- done de plus en plas des téaoignages de l’affec¬",
            "ie &amp; de lamor que ndusavons pour noſtnedice Ville, N’y",
            "faites donc faute: CAR TEL eſt noſtre plaiſir. DONN?",
            "S, Germain en Laye, le fajéme jous de lanvier 1649 Signé,",
            "Vl. Ee plua bas, DE G VINEGAVD, Et",
            "deſſus eſt eſcrit,",
            "-A- uos ces-chers &amp; bien-amez les Prevoſt des Marchands,",
            "Eſchevins &amp; Habitans de nuoſtre bonne Ville de Paris.",
            "¬",
            "O VIS par la gace de Dieu R ay de Feance &amp; de Na.",
            "¬",
            "varre: A tous ceux qui ces preſentes Lettres ver¬",
            "-ront, Salut. Les aſſurances que nous avoit données",
            "noſtre Coude Parlement d Paris, pa la bouchedaes Gens de",
            "noſtre Parquet, qu’elle finiroit toutes lés aſlamblées des Cham¬",
            "noel ne oeouoe nene enunre ne e le poreopeneieoode",
            "la Chambre de S. Louis, fuſt expedieée, Nous avoit donné ſujet",
            "de eonſentir à ce que l’on avoit deſiré de Nous: Mais depuis peu",
            "nous avons veu des effets tout contraires aux paroles qui nous",
            "aoient eſteé ſiſolemnellement porteêes, &amp; que noſtre Cour de",
            "Palement eſtoirt d’autant plus obligee d’obſerver religieuſe¬",
            "ncnt, que lereſpet &amp; l’obeyſſance qu’elle nons doit, la deuois",
            "empeſcher de ne rien entreprendrequi nous pûſt donner mé¬",
            "contentement. Nousaonseu grand plaifird ſuivre les con¬",
            "ſeils."
        ],
        [
            "ſeils gae Pon asits jez ooeſſaiespaar eededier am deſo¬",
            "esque l’on, dſait s’eſne farnez daas noſte Eſtax, Et bien que",
            "la farme qo’on aaéit enuë, nous pûſt empeſclaer de conſentit",
            "à ce que l’on deigoit de aus, neannmoins l’amour que nouas",
            "os pour nos Penples nous a fait diſiauler le mauuais pro¬",
            "deé que t’o ooitenu, qai ſemblois uoſtreauthrite: Mais",
            "prefent e mous avons fait tout ce que nous pouvions por",
            "léhiende noſtnre Etat, la diſſimnulanion des entrepriſes qee n¬",
            "ne Cour de Palement fair ſur aoſlre aahorite, ae pousnajt",
            "paadoire autre choſe que l’affaibliſſement de noſtre puiſſance,",
            "&amp; un neſpris de l’authoris Royalle, par ceux qgui ſont plas obli¬",
            "gez à la reſpeter: Ainſi apres avair conſideré cobien les a¬",
            "ſamblées &amp; les deſiberatioas que ooſtredite Cour de Parlear",
            "coatiaë de faire contre aoſtre volonre, &amp; conre les ordres pn¬",
            "ié coous luy aos doanez, nous ſomaes oblégez de pem¬",
            "dre les voyes ge ous avons agé necefſaires por en arreſtor",
            "le cours, dont la contiauaio pourroit cauſer de ſi gands mas",
            "àpore Eſtst, ſabs appoarter aucun bien a public; nos ennemis",
            "font aſfez connoiſte le prejudice que nous en pouvans ree¬",
            "upir, puiſque juſqnes à preſent rien e les a retcnus de conſentir",
            "un traité de Pai, que l’eſperante qu’ils ont côceuë de lauyne",
            "de nos affaires, dans un renveſement general de aoſtre Royau.",
            "me qui ſeroit cauſe par les oppoſitions que noſtre Courde Par¬",
            "eee fait à outes les ordres que nous donons pour le bin",
            "de nos affaires. Nous avous remis à nos Sujetsiteate quatre",
            "millioss de revenu que nous recevions, &amp; qui eſtoient porte",
            "e noſtre Eſpargne; de ſoe que le revenu ordinaire de nos",
            "Tailles &amp; de nos Fermes, eſt reduit à trente ſi millions, leſquels",
            "ous ne pouvous recevoir preſe nte ment, puis qu’ils e doiren¬",
            "eſtrepaycz que dans des termes fot eſloignez. Ce qui nous",
            "ayoit donné ſujet d’envoyer une Declaration à noſre Chaabre",
            "des Comptes, pour authoriſesr la remiſe que nous ſerions obli.",
            "gadefaise à ces guiſeroicnt es aapces de uos erenu,peas",
            "ſubve¬"
        ],
        [
            "Z8",
            "ſabvenir aux deſpences preſentes de noſtre Eſat. Cependant",
            "notredite Cour de Parlement s’eſt non ſeulement. oppoſe",
            "e ſe ie eue oeiuene erederupnnue",
            "pariculiers de cette Compagnie ont ſollicité les Oficiers de",
            "nos Comptes de la refuſer. Ainſi l’on connoiſt aiément les",
            "mauvais deſſeins qu’ils ont d’empeſcher que nous n’avons au¬",
            "cun ſccours dans les neceſſitez publiques, qui ſont telles, que s’il",
            "n’y eſt promptement remedié, nous n’avons point moyen de5",
            "payer nos gens de Guerre, ny d’entretenir les Garniſons des",
            "Places les plus importantes de noſtre Royaume. De ſorte que",
            "nous ſeionu enſiſ re ouiui te ie eurenuile que noun ne pou",
            "rions reſiſter à la puiſſance de nos ennemis, qui trouvans noſtre",
            "eenieneniereieinee",
            "Royaume ouvert, ſans forces pour oppoſer à leurs arnes, y fe¬",
            "lors que nous nous repreſentons la conduite de notrediteCout",
            "de Parlemenut, nous ne ſçaurions voir qu’avec indignation, que",
            "des Officiers qui n’ont autre puiſſance que celle que nous leui",
            "avons donnée, l’employent la ruyne denoſire uhorie, &amp;",
            "que ceux qui ont receu tant de graces de Nous, au lieu d’en",
            "avoir la reconnoiſſance, par une ingratitude qui n’a point d’ex-.",
            "emple, travaillent avec deſſein formé, à porter noſtre Eſtat dans",
            "muemyneaſuree Nous auron gpund ſaietde caindreque",
            "Dieu ne nous fiſt reſſentir les effets de ſa colere, en retirant les",
            "graces &amp; les benedictions qu’il a verſees ſi heureuſement ſur",
            "noſtre regne, que nous pouvons dire, qu’il n’y a point eu dans",
            "ies ſieles paſie une aalnaunilrnnion pus aiorleule plus peue",
            "euſe que celle de noſtre minorité, ſi nous ne nous ſervions de",
            "la puiſlance qu’il nous a donnée pour la conſervation de noſtre",
            "Eſtat, &amp; imitant les Roys nos Predeceſſeurs, nous ne nous op¬",
            "poſions aux entrepriſes de noſtre Cour de Parlement, qui s’e¬",
            "ſlevant au deſſus du pouvoir que nousluy avons donné, ſe rend",
            "in’igne de celuy de la Magiſtrature dont les Roys nos l’redeceſ¬",
            "ſeus &amp; Nousles avons honorez. Nous ſcavons bien que les:",
            "plus",
            "¬"
        ],
        [
            "(9",
            "plus ſages de la Côpagnie ſont emportez par le plus grandnon¬",
            "bre de ceux qui agiſſent par des intereſts particuliers, qui ne ſont",
            "que rop connus. Nous ſommes bien inſormez des pratiques",
            "&amp; des intelligences qu’ils ont entretenus avec les Ennemis, &amp;",
            "des rmauvais deſſeins qu’ils ont eu de faire arreſter aoſtre Per¬",
            "ſonne, publlant avec artifice, pour perſuader les Habitans de",
            "noſtre bonhe ville de Paris, que nous conſttrvons touſiours un",
            "reſſentiment des mouvemens derniers, avec deſſein de leur en",
            "fare porter la peine, &amp; qu’il n’y a que ce ſeul moyen de s’en ga¬",
            "rentir. Dieu nous eſt à témoing combien nous ſommes eſloſ¬",
            "gnex de ces penſées, &amp; qu’au contraire nous ne travaillons que",
            "pour conſerver le tepos &amp; la tranquilite dans noſtre bonne ville",
            "de Paris, n’ignorant pas que ce qui s’eſt paſſé dans ces dernieres",
            "occaſions, n’a eſté que l’effect de l’amour que leſdits Habitans",
            "ont pour Nous, &amp; d’arreſter le cours des pernicieux deſſeins des",
            "factieux qui n’eſtoient que trop connus. Auſſi pouvons nous",
            "dire que non ſeulement nous ſommes eſloignez de ces ſenti¬",
            "ments, mais auſſi oue nous les avons en horreur. Nous l’avons",
            "aſſez témoigné, &amp; nous le fſerons de plus en plus connoiſtre par",
            "les graces qu’ils recevront de Nous. Ainſi l’on n’a rien oublié",
            "pour corrompre la fidelite de nos Sujets, juſques-là meſme que",
            "d’intimider nos fidelles Officiers du Parlement, leur donnant",
            "des advis que le peuple les mal traiteroit s’ils prenoient les bon¬",
            "nes reſolutions pour le bien de noſtre ſervice, Toures ces con¬",
            "ſiderations nous ont fait reſoudre ànous retirer, voyat qu’il",
            "n’y avoit point de ſeureté pour noſtre perſonne au milieu de",
            "tous ces factieux, ny de liberteé dans noſtre Conr de Parlement",
            "pour nos foibles Officiers. Cependans nous avons confideré",
            "combien il eſtoit impottant de ne pas laiſſer en noſtre abſenee",
            "noſtredit Cour de Parlement de Paris tenir ſa ſeance en ladite",
            "Ville, ayant avec raiſon grand ſujet de croire que ſien noſtre pre¬",
            "ſence les factieux ont oſeé reſiſter à nos commandeméts ſi juſtes,",
            "&amp; tramer de ſi pernicieux deſſeins contre noſtre Perſonne &amp; le",
            "bien"
        ],
        [
            "( 1e0",
            "bien de noſtre Eſtat, qu’en noſtre abſence ils préndroient l’oe¬",
            "cafſion deformer de nouvelles pratiques pour corrompre la fi¬",
            "delí de nos bons Officiers &amp; Sujets, &amp; excites des mouvements",
            "que nous aurions peine à étouffer, ſi nous ne les prevenions",
            "pronptement. C’eſt avec un extéme déplaiſir que nous nous",
            "voyons forcez d’avoir recours à ces remedes, ſans leſquels nous",
            "prévoyons la perte aſſurée de noſtre authorité, qui ſeroit bien¬",
            "toſt ſuivie de celle noſtre Eſtat. Nous avons differé autantj",
            "que nous pû, &amp; nous n’avons obmis aucun moyen pour rame¬",
            "ner ccs mauvais eſprits dans leur devoir, juſques à̀ relaſcher be¬",
            "aucoup de noſtre authorité: Mais apres que nous avons reconnu",
            "que noſtre patience ne ſervoit qu’a les fortifier dans leurs mau¬",
            "vais deſſeins, Nous nous ſommes enfin reſolus de nous fervir de",
            "l’authorité que Dieu nous a donnée pour la conſervation de",
            "noſtre Eſtat. Aes CAvSEs, apes avoir declaré que",
            "noſtre intentiocn eſt enfervr toutes les graces que nous avons",
            "faites à nos Sujets &amp; Officiers par nos Declarations deirnieres,",
            "&amp; paticulier ment à̀ noſtre bonne ville de Paris, &amp; que nous1",
            "n’entendons en façon quelconque les diminner: D l’Av13",
            "de la Reyne Regente noſtre tres-honorée Dame &amp; Mere, de",
            "noſtre tres-cher &amp; tres-amée Oncle le Duc d’Orleans, de noſtre",
            "tres.cher &amp; tres-amé Couſin le Prince de Condé, &amp; de noſtre",
            "certaine ſcience, pleinc puiſſance &amp; authorité Royalle, Nous",
            "avons ordonné &amp; ordonnons, voulons &amp; nous plaiſt que dans",
            "linoen runune t eores os ou den preenues uous es odeſens de!",
            "noſtredite Cour de Parlement ayent aà ſostir de noſtredite ville",
            "de Paris, &amp; que dans quinaine apres ils ayent à ſe rendre en no¬",
            "ſtro ville de Montargis, en laquelle nous avons de noſtre meſ¬",
            "me puſſance &amp; authorité́, transferé le fiege de noſtredite Cour",
            "de Parlement, pour y rendre la luſice à nos Sujets, &amp; y faire les",
            "fonctions de leurs charges tant &amp; ſi longuemët qu’il nous plaira,",
            "Et à faute de ſortir par noſdits Officiers dans les vingt quatre",
            "heures, &amp; de ſe rendre dans ledit temps de quinçaine en noſtre¬"
        ],
        [
            "11 J",
            "dite ville de Montargis, NOVS les avons dés à preſent d¬",
            "clare &amp; declarons Criminels de leze Majeſté, Ordonné &amp; or¬",
            "donnons qu’il ſera procedé contre eux comme Rebelles &amp; deſ¬",
            "oheyſſans à nos commandements, par confiſcation de corps &amp;",
            "de biens, Leur faiſant deffenſes tres-expreſſes de faire aucun",
            "acte de leur Iluriſdiction, ny decontinuer la fonction de leurs",
            "charges en noſlredite ville de Paris, &amp; à tous nos Sujets de les",
            "reconnoiſtre pour Iuges, ny de les obeyr, ̀ peine d’eſtre proce¬",
            "deicontr’eux comme rebelles &amp; deſobeyſſans à nos commau¬",
            "dements: Ca rnL eſt noſtre plaiſir. En témoin dequoy",
            "nous avons fait mettre &amp; appoſer noſtre ſeel à ces preſentes",
            "D onn’ à S. Germain en Laye le ſixieme jour de Ianvier l’an de",
            "grace mil ſix cens quarante-neuf, Et de noſtre R egne le ſixiéme.",
            "Signé, LOVIS. Et plus bas, Par le Roy, la Reyne Regente",
            "ſa Mere preſente, DE GVENEGAVD Et ſeelle ſur",
            "double queuë de cire jaulne.",
            "r o E o",
            "z rre",
            "EXTRAICT DCS REGISTRES5",
            "du Couſeil d’Eftae.",
            "T",
            "E ROY eſtant en ſon Conſeil, la",
            ", Ryne Regente ſa Mere preſente, bien informé de l’Arreſt",
            "donné par la Cour de Parlement eſtant de preſent à Paris,",
            "portant deffſences aux Villes ſituées à vingt lieués à la ronde de",
            "ladite Ville de Paris, de recevoir les Troupes de ſa Majeſté :",
            "Conſiderant combien il importe de ne pas ſouffrir telles entre¬",
            "priſes &amp; attentats ſur ſon authorité́, par des Officiers qui n’ont",
            "aucun pouvoir de prendre connoiſſance des ordres de la guerre,;",
            "&amp; qui font aſſez paroiſtre par un tel procedeé leurs manvais deſ¬",
            "ns de ſoûlever les eſpritrs des peuples, &amp; de les porter à la ſe¬",
            "dition,"
        ],
        [
            "(Z 12",
            "dition, leur donnant pretexte de s’oppoſer aux voſontez de fà",
            "Majeſle: Da z’a bvts de la Reyne Regente ſa Mere,s¬",
            "caſe &amp; alé ledit Arreſt,comme donne par atrentat ſurſon au¬l",
            "thorité &amp; par gens n’ayans en ce regard aucun pouyoir; Afait",
            "&amp; faie tres-expreſles inhibitions &amp; deffenſes aux Officiers, Mai¬",
            "Fe, Eeheins &amp;e tlaonans deſcins Vvile &amp; aure ia dea¬1",
            "ferer audit Arreſt, ny de permettre qu’il en ſoit fait aucuneſigni¬",
            "ication; leur enijoint de recevoir les gens de Guerre qui leur l",
            "ſeront envoyez par ſa Majeſté, &amp; auſdits gens de Guerre de vivre",
            "en bonne diſcipline &amp; policeſuivant les Reglements ſur ce ſaits,",
            "à peine par les Chefs commandans leſdites Troupes d’en reſ¬",
            "pondre en leurs privez noms. Ordonne en ontre ſadite Ma¬",
            "jeſté, que les porteurs dudit Arreſt ſeront arreſtez, &amp; que le pro¬",
            "cez leur ſera fait &amp; parfait comme à des ſeditieux. F a r au",
            "Conſeil d’Eſtat du Roy, tenu à ſainét Germain en Laye, ſa Ma¬",
            "jeſté y eſtant, la Reyne Regente ſa Mere preſente, le 7, jour de",
            "Ianvier mil ſix cent quarante-neuf. Signe, DE GV EN E¬",
            "G AVD.",
            "OVJS par la grace de Dieu Roy de France &amp; de Navarre ; Au premier",
            "noſtre Huiſſier u Sergene. Nous te mandous &amp; commandons par ces pre¬",
            "ſentes, ſignées de noſtre main, quel’Arreſt ce jourd’huy donné en noſtre",
            "Conſeil",
            "d’Eſtat, Nous yeſtant, la Reyne Regente noſtretres-honorée Dame &amp; Mere",
            "reſente, dont l’extrait eſt cj-attaché ſous le countreſeel de noſtre",
            "Chancellerte,",
            "par lequel nous avons caſſé &amp; annnlé l’’Arteſt donné par la Cour de",
            "Patlemet",
            "eſtane à preſent à Paris, portant deffenſes aux Villes ſituées à vingr lieuûs à",
            "la ronde",
            "de ladite Ville, de recevoir nos Troupes, Tu ayes à ſignifiert à tous ceux",
            "qu’il ap¬",
            "artiendra. afin qu’ils n’en pretendent cauſe d’ignorance, &amp; leur face les",
            "inibi¬",
            "lons &amp; deffences y continuées, enſemble tous autres actes &amp; exploits",
            "neceſſaires,",
            "ſn pour ee demande uoaunconpge, Plueet, viſa. ny parean CARTE1",
            "eſt noſtre plaiſir. DONNE’ S. German en Laye le ſepiéme jout de lan¬",
            "vier, l’an de grace mil ſix cent quatane-neuf. Et dé noſtre Regneé le",
            "ſiniéme.",
            "Signé, LO IS: Et plus bas, Par le Roy, la Reyne Regenſe a Mere pre¬",
            "ſene, DE GVENE G A V D: &amp; ceellé ſur ſimpl quee de cire jaulne.",
            "Collaioané aax origioaax pa aoy Conceildr",
            "Secretaire du Ro &amp; de ſes Finances.",
            "1"
        ],
        [
            "TROISIEME",
            "LETTRE DVROY.",
            "E¬",
            "A V X",
            "PREVOST DES MARSCHANDS",
            "Et EscEv1nNs de LaA VILLEe pE PaR1s.",
            "i e e e e",
            "ADRES SE’E P ARS ON",
            "Alteſſe Royale.",
            "R Eſieurs, La dépeſche du Roy vous aura infor¬",
            "mé du motit qu’a eu Sa Majeſté pour ſortir de Paris:",
            "v en nene reu ue on one pe pn unrn un rnrne",
            "conſeil, reconnoiſſant par le advis qu’on a eu qu’une plus",
            "longue demeure fuſt devenuë prejudiciable à la ſeureté de fa",
            "perſonne. Vous avez donné dans les occaſions paſſeées",
            "des preuves ſi particulieres de voſtre fidelité au ſervice du",
            "Roy dont il a eſté tresſatisfait, que je ne doute pas que vous",
            "ne les continuyez &amp; augmentiez, ſi faire ſe peut, en cette",
            "importate vencontre. C’eſt dequoy je ſuis bien per¬",
            "ſuadé&amp;e dons j’ay fait aſſeurer Leuis Majeſtez; ſoyez-leau¬",
            "ſi de mon affection &amp; que je ſeray toufiours,",
            "Voſtrebienbonamygmé,GASTO,",
            "A caé"
        ],
        [
            "cons afi er, àPais le5. lanvier 649.",
            "u le e re e ueda¬",
            "Età la ſuſcriptio,",
            "&amp; Eſchevins de la Ville de Paris.",
            ".¬",
            "¬.",
            "r",
            "TE",
            "DE PAR LE ROY.",
            "r Res-chers &amp; bien amez, Vous avez veu par la der¬",
            "niere Lettre que nous vous avons eſcrite &amp; par laco¬",
            "leie e aei oure elerenmuelen",
            "pie que nous vous avons envoyé de noſtre Declara¬",
            "preſent à̀ Paris, qu’elles ſont nos intentions à ſon égad. Et",
            "par ce que les Gens tenans ladite Cour, au lieu de recevoir",
            "avec le ireſpect &amp; la ſouſmiſfion tes-humble qu’ils devoyër,",
            "le paquet que nous leur auions fait adreſſer, &amp; que nous",
            "leur auions bién voulu envoyer pat le ſieur De l’iſſe Lieute¬",
            "nant aux Gardes de noſtre Cops contenant noſtredite De¬",
            "claration, ont refuſé de le prendre de ſes mains, bien que le¬",
            "dit De l’Iſle leur fuſt preſenté par nos Advocats &amp; Procu¬",
            "rur Generaux en ladite Cour, leur faiſant ſçavoir qued’eſtoit",
            "un paquer de noſtrie past: en lore qu’il n’y avoit aueun pre¬",
            "texte ny exeuſe raiſonnable dene le pas ouvrir, pout y voir",
            "qu’elle eſtoit noſtre volonté &amp; s’y conformen. Ce qui fait",
            "connoiſtré juſques à̀ quel point va le meſpris qu’ils font de",
            "tout"
        ],
        [
            "tout ee quivient de noſtre part ainſi que de nos commande.¬",
            "mens, &amp; que leur aueuglement n’eſt pas moindre dans leur",
            "deſobeyſſance preſente, que dans les deliberations qui l’ont",
            "precedée, eſtant du tout extraordinaire que des ſujets rejet¬",
            "tent en cette ſorte les Letes de leur Souverain, &amp; meſmes",
            "eſtant de la civilité commune de les bien recevoir de la part",
            "des Princes en touttemps, comme nous faiſons meſmes",
            "celles qui viennent de la part des ennemis depuis cette guer¬",
            "re ouverte. C’eſt pourquoy ne voulant pas ſouffrir la con¬",
            "tinuation de cetrte temerité &amp; inſolence qui va augmentant",
            "thaque jour, Nous avons réſolu de ne rien obmettre pour",
            "nous faire obeyr, employent les voyes convenable à noſtre",
            "authorité pour ſ’execution de noſtredite Declaration, &amp; tou¬",
            "tes les forces que Dieu a miſes en noſtre puiſſance pour",
            "chaſtier la rebellion de ceux qui oeont y contrevenir,ayant",
            "fait marcher par deça pour eette fin pluſieurs troupes de nes",
            "armées: Et comme il ſeroit bien dificile de proceder par",
            "les voyes militaires contre les coulpables de cette deſobeyſ",
            "ſance, ſans que le peuple de noſtre bonne Ville de Paris y",
            "ſouffliſt quelque peine &amp; incommodité, ce que nous deſi¬",
            "rons d’autant plus é́viter que nous ſç̧avons tres-bien qu’il",
            "n’a aucune part au mauvais procedé que tiennenr preſen¬",
            "tement aucuns des Officiets de ladite Cour, non plus qu’à",
            "leurs factions &amp; cabales precedentes. Nous vous man¬",
            "dons &amp; enjoignons tres-expreſſement par cette Lettre, de",
            "l’advis de la Reyne Regente noſtre tres honorée Dame &amp;",
            "Mere,"
        ],
        [
            "Mere, que vous ayez à vous employer par tous moyens à",
            "faire que ladite Cour nous rende une prompte &amp; entiere",
            "obeyſſance ſelon la forme &amp; teneur de ladite Declaration, &amp;",
            "qu’a faute d’y avoir ſatisfait dans le temps porteé par icelle,",
            "qui eſt preſentement expiré, vous faciez employer les forces.",
            "&amp; les armes de nos bons Subjets de noſtredite Ville, pour!",
            "les contraindre à nous obeyr, en ſorte que nous puiſſions",
            "voir par effet, comme aucun des autres habitans d’icelle ne",
            "trempe à ladite entrepriſe ny à leur rebellion, &amp; que nous",
            "puiſſions, ſelon noſte deſir, reourmer au pluſtoſt en noſtre¬",
            "dite Ville, y reprendre noſtreſejour ordinaire, avec la ſeure¬",
            "é &amp; la dignité convenable, &amp; ſelon que le bien de ladite",
            "Ville &amp; celuy de noſtre Eſtat le requerront: Comme auſſi",
            "pour y entretenir l’abondance de toutes choſes &amp; y reſtablir¬",
            "entierement le commerce. N’y faites donc faute: Ca",
            "’iurte ſie dleune ou onr e e us",
            "GvEnE AVD.",
            "Et au deſſus eſt eſcrit. A nos Tres chers",
            "&amp; bien amez les Prevoſt des Marchands &amp;",
            "Eſchevinsde noſtre bonne Ville de Paris.",
            "¬ -- -¬¬ ¬¬¬ amaas daaa o¬¬a",
            "Imprimeéà̀ Saint Germainen Laye,",
            "ec Priuvilege du Ro."
        ],
        [
            "4",
            ".",
            "¬",
            "¬¬ e¬",
            "éi"
        ],
        [
            "ero e",
            "i-ipele ie e",
            "e",
            "s",
            "’",
            "t",
            "eſetlſ",
            "S",
            "i",
            "D1",
            "eeledee",
            "s",
            "ev",
            "E’",
            "-",
            "?!",
            "leis",
            "Ce",
            "s",
            "eleit",
            "lSpre",
            "aeſ¬",
            "4",
            "a1",
            "e",
            "eaire eeiet",
            "e",
            "’a",
            "eo",
            "Eeeeſere",
            "eeoeelteiei",
            "aeeei",
            ".",
            "ei",
            "eſſ’eeeet",
            "areedeſee",
            "ſeie",
            "ieoaiies",
            "A",
            "55",
            ".",
            "e",
            "2?3",
            "4",
            "2",
            "2",
            "e",
            "?",
            "g",
            "TS",
            "eee",
            "ees",
            "eé",
            "ſ",
            "r",
            "ileeſiee",
            "eeltſeeae",
            "e5",
            "¬",
            "r",
            "s",
            "E",
            "e",
            "A",
            "ees",
            "e",
            "e",
            "ee",
            "i",
            "ei",
            "ee",
            "a",
            "Re",
            ":",
            "a",
            "s o",
            "Ce&amp;",
            "e",
            "esſi",
            ",",
            "e",
            "ee",
            "eee",
            "eeeee",
            "!",
            "s",
            "e",
            "EE",
            "eSe",
            "¬",
            "ede eo",
            "1",
            "e",
            "ee4",
            "ids",
            "Sé",
            "¬",
            "e odeaeede",
            "eeſe",
            "eer",
            "5",
            "2",
            "’e",
            "e",
            "re,",
            "35",
            ".",
            "i?",
            "v",
            "leae",
            "ea",
            "S¬",
            "e?",
            "etn",
            "’",
            "a5",
            "e E2",
            "ne",
            "l&amp;e",
            "t",
            "l",
            "-oi¬",
            "it",
            "eſqee",
            "ge",
            "E",
            "id",
            "eelies",
            ".",
            "ea",
            "P1",
            "?",
            "¬",
            "edsſeſeeeſeeeedeii",
            "!",
            "E",
            "él",
            "adieleſdl",
            "Ser",
            "Ee¬",
            "1",
            "eeduep",
            "eders",
            "r",
            "Se a ledeetosi",
            "s",
            "eſee?",
            "s",
            "etll",
            "Seesasei",
            "lefeseiees",
            "si",
            "e dſdsiſlil",
            "ege",
            "eel",
            "oaes",
            "s",
            "’eeeeleeeee",
            "eedeeeee",
            "leſe?",
            "ee",
            "’",
            "eae",
            "ne",
            "ate",
            "eZ",
            "ee&amp;",
            "A",
            "’te",
            "il lee",
            "s",
            "!",
            "i",
            "Sees",
            "X",
            "s",
            "e",
            "eeet",
            "di deee aeaerſoeedeſſldu",
            "dedeedil",
            "eſes",
            "ſde",
            "s",
            "t’2",
            "eeeelee",
            "rea",
            "a",
            "8",
            "e8",
            "ee",
            "eeeeeees",
            "eee",
            "5",
            "eSrs",
            "Eee",
            "e",
            "e?",
            "Eedeeele dſ",
            "Seſee dedeeelſeſeiee",
            "es",
            "p5-1",
            "er eeeſeeree e",
            "Sſets",
            "S",
            "e¬",
            "ſld dſlſeaeaeſel ſe oee",
            "iiſeies",
            "ltdiee¬",
            "S",
            "a",
            "ee",
            "E",
            ";",
            "r",
            "neoleſreeeeee",
            "egg",
            "eee",
            "fieſsees",
            "SSeſ ele",
            "ade iſiee eoſeeere",
            "er",
            "di",
            "eie",
            "ee el eſoees",
            "lits9s",
            "é",
            "Slleidles",
            "s",
            "eoeedeeiel",
            "lel l ſ ſ e dſedelae",
            "-",
            "ere ra aaee fei",
            "a ileedieſeioelds",
            "5",
            "’",
            "eE",
            "Eee",
            "le ſeleoede i",
            "eeeee",
            "oe lee lee eee",
            "reeeſi",
            ".l",
            "ee eee",
            "eere",
            "eeeeeee",
            "oerleiddledeſe",
            "Se",
            "ee",
            "Ee ileelſees",
            "e",
            "g",
            "a. T.",
            "le ee e ete o ie eni eeeie e e e e e ee ee ſeee",
            "lelel",
            "1",
            "s ed eee e &amp; ei",
            "eee",
            "Sa",
            "e",
            "eiseige",
            "3"
        ]
    ]
}