{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre des dames du Parlement de Bordeaux aux\n                    dames du Parlement de Paris, contenant les remercîments de leur entremise pour\n                    la paix, avec un récit véritable de tout ce qui s'étoit passé au dedans et au\n                    dehors de la ville de Bordeaux pendant le siége, écrite pendant la\n                    trève.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1650",
            "#text": "1650"
        },
        "pubPlace": {
            "@ref": "geonames:6455058",
            "@source": "Moreau",
            "#text": "Bordeaux"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "18"
    },
    "texte": [
        [
            "T ETD E",
            "LEII E",
            "DV PARLEMENT",
            "BORDEAVX.",
            "DE PARIS",
            "ee r e e er lel le euleſe",
            "eieterne eſene eie elei¬",
            "an",
            "e e¬"
        ],
        [
            "1 ¬",
            "Le",
            "i ¬",
            "...",
            "21",
            ".¬.",
            ".¬",
            "¬",
            ",..",
            "s(",
            "3. ¬2.1,?",
            "1",
            ":",
            ",--.. ...",
            "e ¬",
            "..",
            ":J",
            ",",
            "42",
            "..¬",
            "?",
            "¬",
            ".",
            "¬",
            ".",
            "-l",
            "1.",
            "2",
            "¬¬",
            "...",
            "s¬",
            "¬",
            "¬.¬..",
            "A",
            "¬.2",
            "e r",
            "d",
            "¬",
            "¬ A .",
            "¬, ¬",
            "¬",
            "¬..¬.¬",
            "..",
            ".¬1",
            ",¬",
            "...",
            "¬",
            "’o",
            "Ei,E",
            "2",
            "p, s4 5",
            "araq",
            "¬.",
            "a1 i- o¬",
            "ſl",
            ".",
            "¬:51",
            "¬¬",
            "e ¬.",
            "D ori",
            "aaa",
            "o1",
            ".. 1",
            ".",
            "ooaaoOGoogle"
        ],
        [
            "AAA¬",
            "LETTRE DEs DAEs",
            "ere",
            "’Parlement de Bordedux aux Dames du",
            "Parleent de’Panis, eſritte pendant la",
            "Teuue: Contenmant les Reierciemens de",
            "leur entremiſe pour la’Paie; Auecvn re¬",
            "cis verisable ds cs qai ’etat paſé auds¬",
            "dans &amp; au dehors la ville de Bordeaux",
            "pendant le Siege.",
            "l e er",
            "LEsDAMES.",
            "La Treuue que nous auons reçeu dans noſtré ar¬",
            "mée,a rompu celle, qu’honnorées des ſoins que vous",
            "auez pris pour noſtre paix, nous auons trop long",
            "temps baillé à nos reconõiſſances, A ce retarde¬",
            "mét interruptlon de nos Courriers les emplois",
            "neceſſaires dans ne ville aſſiegée, nous ſéruiront s’il",
            "vous plaiſt d’excuſe; nous eſperons mieux I’obtenir",
            "nous ſenant des plumes de nos Caſques, pour vous",
            "eſcrire’&amp; meſmes euſt-ce eéſté du ſag de nos enne¬",
            "nmis, ſans que vos yeux rempls de douceur euſſent",
            "eſtéebleſſés de cette peinture.",
            "A"
        ],
        [
            "aaa¬ ¬¬",
            "Dans ee calme que vous ’auez proecure nous ſom¬",
            "mes rauies d’apprendre que vousdoyez le 2zele&amp; l’v¬",
            "nion quia eſte enre nous pour defendre la liberté de.",
            "noſtre patrie. Nous ne ſommes pas moins conſolées",
            "de ſçauoirue la pus ine &amp; pluis gridépartie en",
            "tre vous, comparit aux aux dont la guerre que ous",
            "ſSuſtenos depuis qe la voſtre à pris fin nous àflige",
            "ſans ceſſe, Puetre qu’apres qu voſtre bonté à’u",
            "pouſſeé pour nous des plàintes y yoſtre, iuiceouis a",
            "repreſenté que nous ſammes dans, l’oppreſion pou",
            "auoirt voului ppehiantles adrmes , areſter le eours deé la",
            "vſtre Ai ptauops-nous eû qu’a Eninermy com¬",
            "mun qui l’eſt de tqut le Royauhe. &amp; ous ſçauons",
            "ioutes que les feux &amp; les raſemens(dont ſoa Prince",
            "imaginaire a deſolé noſtre Prouinde nie ſont que les",
            "chaſtimens qu’il n’auoit peu acheuer contre voſtre",
            "innocenC.",
            "Dans nos maux, MesamES, ces Reflxions nous",
            "ont ſecruy de remede, &amp; dans nos pefſgctions, es",
            "vcritez nous otfai prendrpdos armeaſſebeuru¬",
            "ſes pour fairaelcaoériuſqes reſeéd nſtre-ſr.",
            "meux Port de la Lune, l’authorité́ de ce mauuais Pi¬",
            "lote, qui meite moins que toue autre de epi le",
            "Timon de l ’Eltat qu’il a rendu ſi hiſerable.",
            "Nos auons creu, MEspAMEs, ne pooir enp pous",
            "publianevos redeuables , vous taire les bos ſuccez",
            "quevos drrtes ont eu entre nôs naiis les ſiees ne",
            "pouuoient tre auittes, pour des cauſes ſi belſes,",
            "Permoettez nous pourtant de vous dire, que i¬",
            "mais la modeſtie qui paroiſt pary le traits char¬",
            "mantsd vos vſagjes, n’a’mieux impriméu reſgeçt",
            "dans les amesde cqeux qui les adõrey ſaus liſy dire,",
            "que oſre Fort de la baſtide qui projſt ſr là faqe"
        ],
        [
            "5",
            "de noſtre ville, imprima de la crainte dans le cœur de",
            "ce guerrier venu d’lralie.",
            "Il fuſt bien eſtonné, MES aA ME s, de voir eetre",
            "ſenrinelle de noſtre honneur ſi aduancée; il iuga lors",
            "qu’il faloit plus de poudne à canon que de cypre, &amp;",
            "plus de gantelets que de gans de Rome pour vaincre",
            "la fierteé de noſtre bellé ville; ainſi m’oſant ſupporter",
            "les feux de ſes regards ;il campa ſur la croupe d’vne",
            "montagme voiſine, pour voir auee vne lunette d’a¬",
            "proche, les beautez donr elle eſtoit pourueuë.",
            "Il vit non pas ſans fremir, que celle qu’il vouloit",
            "captiuer, bien loiri de le vouloir enchainer dans ſes¬",
            "cheueux, les auoit f heriſſez eontre luy, que leurs",
            "bouts eſtoiente comme des Cloechers tous dreſſe",
            "vers les nuës. Il contempla d’vn froat eſtonné, ſon",
            "fronthardy &amp; majeſtueux, qu’vn riuage formé en",
            "croiſſant l’auioit en l’adiſtant, cantoſt en pauillon,",
            "rantoſt en ſerpens, à -bouillons &amp; à ondes, Enfin il",
            "ietta ſa veue ſur les Ares triomphaux de ſes ſonrcils,",
            "ſur lés féneſtres de’chriſta eſes yeux, &amp; ſur ceeteſa¬",
            "eré́e porte du palais ,qui eſt ſa bouche, d’où ſorren",
            "eone les Tyrans les Oracles de ſa luſtice.",
            "Toates es beéutézpleurent beucoup voecour¬",
            "nſanr de Sicile; eais il fuſt bien plus chafmvoyant",
            "ſon bean ſein quelle ouure lans honte à tous ls Eſ¬",
            "trangers, &amp; fes deuix nammelles d’ont elleſe nounririt",
            "elle meſnes.",
            "l n’oza pourtane; M s b a’M és, Sapproeherde",
            "plus presde toutesſes menieilles; il oit ndeatnois",
            "leuéà̀ ee defſein vn pied por en formier la premie¬",
            "re dëmarche ais ee ft en van que Garonne",
            "dans ſonel’ Féi eéooâe &amp; abiſoit ce ſein¬",
            "pour lPerfinir &amp; l’inuiter aimoureſement aux ap¬"
        ],
        [
            "6",
            "proches le cœur luy deffaillit, lors qu’il falut ſe ier¬",
            "ter entre ces deux bras, touſiours eſtandus aà ſes careſ¬",
            "ſes; &amp; quoy que ſon lit ſoit des plus mols, pourueu",
            "qu on y repoſe à bouche cloſe, il apprehenda qu’au",
            "lieu d’vn excez ecn amour, elle luy fit faire vn ce",
            "cez à boire..",
            "Ainſi, EsS aA ES, ſe braue ſe contencade ſou.¬",
            "pirer ſeulement en la voyant ſi belle : mais il pleu",
            "ra amerement peu apres, lors qu’ayant porté ſa lu¬",
            "nette à longue veuë ſur les Mazures de Puy Paulin",
            "&amp; du feu Chaſteau Trompette: Il iugea bien que",
            "lors qu’vn ſaint mariage auroit vny la Princeſſe ſa",
            "uiepce auec le fils du Prince de Loches, il leur fau¬",
            "droit pour celebrer daus la ville leur Nopces, louer",
            "vne ſalle pour le feſtin &amp; le bal, &amp; pour coucher vne",
            "ehambre garmie, ll ea donua à ſes fins les Ordres à ſon",
            "Mareſchal des logis, apres leſquels ce grand Gene¬",
            "ealiſſime des armeées de France, fit leuer le ſiege qu’i",
            "auoit poſé deuant noſtre Baſtide.",
            "Il eſt vray, MES A Es, que vous luy pourrez",
            "reprocher aà ſon retour que ç’a eſté ſans coup ferir:",
            "mais vous ne ſçauriez ſans iniure l’aceuſer qu’il aye",
            "ecullé, comne vn Poëte luy a vulu faie direà on.",
            "aochenvenant daus cette Prouince. Nous vous aſſu¬",
            "rons pourtant, que ſi l’enuie de venir parmy nous",
            "le ſaiſit, il ſera trop jaloux de noſtre honneur peur",
            "ny venir pas, incogite, &amp; ſans attendre des Haran¬",
            "gues, ny corteges, aous meſqes à ce deſſein taſcherõs",
            "de nous le rendre incçonnu à nous meſmes, afin que",
            "comme voſtre Gazetier apprit à celuy de Rome la",
            "mort deſa mere qui y eſtoi decedée, le meſme npus",
            "appreoneicy qu’il eſtentré, dans noſtre Ville.",
            "Nayant pas onc recullé́, ilſe contença d faire"
        ],
        [
            "faire demy tour à droit à̀ſon arné, pour apres nous",
            "attaquer,( Excuſez nous ce mot à̀ la mode d’ltalie.",
            "Ce Politique tres bien inſtruit que les viſages",
            "des Rois impriment du reſpect dans les ames les plus",
            "temeraires, connut que la faſſade de certe Reyne des",
            "Villes imprimeroit vne tlle crainte dans les cœurs",
            "des aſſiegeans, que leutrs armes ſeroient inutiless’ils",
            "ne nous ataquoient en queuë.",
            "Il priſt ſa marche à ce deſſein vers nos faux-bourgs",
            "de Saint Seurin, auſquels comme à̀ cét Amphiteatre",
            "fameux de noſtre Palais Galien qui en fait ſa pre¬",
            "micre adueuë, il toua heureuſement pour luy au¬",
            "tant d’ouuertures qu’l y a de iours dans l’anné́e.; ll",
            "ne reſta paspourtant d’en precautionnar l attaque,",
            "il fit faire halte, dans ce fuperbe Edifice que Galien",
            "l’Empereur nous a laiſſeé, &amp; ayant repreſenteé à̀ ſon",
            "armée coapoſée lors de doue mil homme:, que.",
            "c’eſtoi; lelieu où les Lyans &amp; les Tygres, laſches de",
            "leurs eachots, deſchiroinr dans le copbaz ceux qui",
            "eſtoient condamnez aux beſtes, il anima ſes ſoldarp",
            "qu’imitant ces aninmaux culs, ilsnous miſſent en",
            "pieseycme à des criinels d’Enaiea",
            "Ce fuſten ain, bs as, qa dſes Gene,",
            "raux y repreſt que ces exaplegpoeuiont",
            "les animer countre nous, puiſque poué a contrairg",
            "nous combarions pour faire forir vn Lyon en çoura¬",
            "ge des çachots où il le tenoie depuis ſi longtems",
            "enfermé par ſacraine : ce fuſt lars, qu’il commanda",
            "core plus ſeuerement qu’on tailla touten piées.",
            "Sur ce propos va Religieuxſçuan dans l’Hiſtoi¬",
            "re, luay dit pour l’adoucir, qu’en ſemblable lieu, vn",
            "Lyon reconnoiſſant enuers vn homme candamné",
            "Aſaage, qui luy auoit quelqueetupsauat tiré yne",
            ".",
            "I",
            ".."
        ],
        [
            "31",
            "epine da pied, le leſcha amoureuſeimentde ſa langue",
            "au liou d’enfaire la eurée de fa gueule affamée.",
            "Neannmoins, ce Tygre plus cruel &amp; moins coua¬",
            "geux que les Lyons meſmes, s’opiniaſtra qu’on fit",
            "main baſſe ſur ceux qu’il ſcauoit coibãrttre pour ſon",
            "bienfaicteur, qui ſeulluy aoit péu tirer l’eſpine du",
            "pied que ’aris luy auoitmiſe âſaderniere guerre.",
            "Il commanda à ces fins l’artaqae, o ayat trouué",
            "quelques rerrahchemens d’immondices, nous lesluy",
            "abandonnaſmes apres firxheures de conibat, &amp; cinq",
            "cerns des ſiens euee ſur la platce.",
            "Nous nus retiraſimes-ſouidains- ans noſtre demy",
            "Lune commie dansnoſtreteénere, Ce fuc lors que ce",
            "Conquerant encorage par ce preniier ſuccez, aſſi¬",
            "ſteé de ſes Geaeraux, eſpera non pas de la prendreſeu¬",
            "le maisla Lufsetoute enriere de noſtre Huvre.",
            "Iljura ſurſa Calotteſubjeteàſes paluances ’&amp; ſer",
            "ſoreuiaire, q’il a’auitlouudert pendant out ce",
            "voyage, gqetl entéroit tribmphladnt dans l’v&amp; ds",
            "1 l,l.",
            "l’aurr.¬",
            "Ce fuſt lors, Ms a E’s, que Réſgieu de ſà",
            "parole, come lodinaé; t fi ſonſer aharge",
            "&amp;’ caqae pa quars Rémes ſGſieiné Pa¬",
            "ura,les dalltes. erdeéeœ pobtou3",
            "dans le doubtdvvſirudé orvos ne ſdbsiez",
            "que les pr6prbd nains du âls &amp; e Ep̃uiſe plus",
            "Vaillans Prince du monde, -perſeeuéez-pa hſtre",
            "Ennenyoaauolttaialé&amp; a e o&amp;hiende",
            "cerceoreſll¬",
            "1i el2A",
            "Ouiy, i ps ae , MmſiIe’ſe ngfien",
            "te’ieuae Piice, ſolrtydépuis eét’d BeéuPra",
            "vaillé5neſtne ’créuſet ſetbéſMé pfsdéo",
            "e ters hSrtaee, ſſAhiEfſolge, lfirrfeſtéioes",
            "aux pieds de cette demy-Lune.",
            "Qusl"
        ],
        [
            "9",
            "Qe paiir de loy voir employer les appareis de",
            "pobeSeou prourcoduire ſai oiuages quele ioye",
            "de luy en vole eſtandre les bandes encora &amp; faie",
            "ſeuir on aaches de compas pour ac le one¬",
            "ana, poapas d’me Rome, mais d’vn reduirqui de.",
            "oemae ad couuert, les plus aelez qui ont amais",
            "eſteé pour la liberteé de leur patrie.",
            "Vdas l’eafiez veu oatot plier fſoos le fait d’vne",
            "hoſte, chargde de ere, antot blea ure",
            "nedrrerrenqeſiuerennreouie amee",
            "du cimeat daſtrempeé de ſes larnaae.",
            "Il etey, o a aes, ous aans vet ette",
            "e Paneſe Cee chere uiepee de d graad̀",
            "Caaul de Richelieu dquel edluayp-ec e 6",
            "pa deſe dire l’ombre eſlooer les forae, a¬",
            "pad deſquelle mous auoms ves adbaas l e de",
            "ſpar da oiciers de qre Regumens, aue",
            "naſte m m auere",
            "ous pemde...",
            "arioosas rna ma va iofeplus para¬",
            "faite de cer bomas fuccnz, ſvaous henus emua",
            "e fes maarase pleaigaoienr, quoce PedlE",
            "o aaois for pecipi. lhaetaqae, qu il ne leaux",
            "opami do faiue pluſta ſaai puaoe. Ete quo",
            "’ifaoeeaigad du lieudaoomao,fuſpos¬",
            "e leroe &amp; lmmt lunmoan ds rm¬",
            "oir leoaage.:..",
            "Aotroapasdas caelieo e noncagae fauo¬",
            "able à ſon deſſe: aiscomme ilefeinſepamablade",
            "dluparoaaſdiemneashandu",
            "uher de Saiae Saarés, où a eaifn ae lay peemit",
            "ltefnrny ſfonpomdape, do laurle",
            "reépas de taat d’hoes,"
        ],
        [
            "10",
            "Il ſçeuſt que ſonarmée auoit defia baillé́ quatrear¬",
            "taques qui auoient faitles quatre actes de cette ſan..",
            "glante trajœdie, il voulut faire iouer le cinquieſme,",
            "qui fuſt le plus tragique pour les, Suiſſts qui uirent !",
            "commandez, qui mourans ſçeurentdire en Francois",
            "J’e aos ſoldats ſçauoient mieux frapper que les ſuiſ¬",
            "ſes meſmes.",
            "Ce fuſt aalſMesnis quc finit cetre ſanglalte",
            "tragedie, qui euſt eſté ſans doute ſuiuie d’vne excel¬!",
            "lente farce, ſans que de Seignor Maſcarinmi n’eſtoit",
            "pour lors d’humeur de bien rire. Les Acteurs qui re",
            "ftoient nedaiſſerenes pas pourtance des’y preparér, ed",
            "changeant dihabits. Les goujats prirent ſoudaim aeu",
            "des Capitaines,morts, Les ns reueſtus enſdiſſe de¬",
            "uapderenr les halabardes des compegnies Franoi¬",
            "fes, les autres couuenrs d’ſcarlatte, voyaas qu’il n’y",
            "auoit reſté ny foldas yofficiers de lurs Compa",
            "gnies, pretendirensſans aquoir euoyé à one poui",
            "la diſpence du ſeruice, d’eſtre faits Capataines. A l",
            "veéfire il ne leurféalloi pas heaacoup d’perieice",
            "pour reuſſir ſi rmal dans desſemblabls adtaques.",
            "Cemauuais Prophete euſt facileoene pau predire",
            "ces mauaiſes ſuites, s’il euſt cnonſideséau pied de ce",
            "cloches noſtre Tobi miraculſe qui ſe remplit",
            "deau danslepai aferuide dam le decli de la lu¬",
            "necefte eu ui fhaidnt de mircles ſur ceux qai",
            "vont perdre la veuë, luy euſt deſſillé. ees yex, pox",
            "luy faire voir que ce ſecond Aſtne n’a que pour uous",
            "ſeulades lumieres qui ne ſonc pas-mpruntes.",
            "Auſſi le reuerons nousmmpa ommeles Payens",
            "le Soleil, mais dans nos armes où nous le poarton,",
            "&amp; daasnoſtrePorequiena le o &amp; lafige.¬",
            "1"
        ],
        [
            "1p",
            "Tout cela euſt fait iuger au plus mauuais Propl.é¬",
            "re qu’on ne pend chez nous la Lune qu’aucc les",
            "dents; &amp; que puis qu’elle conſerue en noſtre faueur",
            "des mouuemens ſi reglez dans nosſepulchres, il n’ap¬",
            "partient qu’aux immortels aà aous deſtruire..",
            "Cen’eſt pas vne rodomoacade Mesas, nos",
            "preniers Peres du temps du Paganiſmeauoient eſle¬",
            "ué aà̀ Mars,ôa Diane leurs Dieux uutelaires, des ſuper¬",
            "bes piliers, qui ſans auoir perdu lear prenaisre beauteé",
            "moneatemeoriaſqoaaux nuës. Cô œle comme ils",
            "oat cauleagaraatis delatyraie, mas depuis que",
            "la lupidela Foy nous a eſté portés par pluſieurs",
            "Saiats quis repoſene en nonabre dans nos Egliſes, le",
            "Ciel nouszeneor aſteé plus fauorable, nous mainte¬",
            "nanc das lpaix, excepédors quonous aubnspris les",
            "armes poabaſſer les ryaas demoſtre liberté, ce qui",
            "nous eſt penis par lesmeilleurs aſuiſtes..",
            "Neantmins àEsamais, cet impie ſans reſpet,",
            "de nos ſaits, de noſtre ieune Mars, de noſtre chaſte",
            "Diane nos tutelaires, deſſendus parmy- nous pour",
            "nousdeffendre, a ose fnrmer desaouuelles &amp; inutil¬",
            "les entrepriſes, er faiſant battre nos murailles pour",
            "vfaire breſche., mais ieur durete auoc les cerres que",
            "neus y aons rapporte &amp; petri auec l’eau qui coulois",
            "de nos viſages, ontrendu iuſques à preſent par la fa¬",
            "ueur du Ciel, de nos Chefs,&amp; de nos Bourgeois, l’ef¬",
            "fort de dix canonsde ;. &amp; 5. de balle batans iour",
            "&amp; nuit, auec rs leurs deſſeins iautiles,",
            "Cela n’empaſcha pas Maaaaes, que pour nouts",
            "eſpouuanerce preneur de lunesne sus fiſt monacer",
            "par ſon ceompetre d’expofer noſtre honneur à̀ la bu¬",
            "alite do fſoldat, &amp; nos biens aà ſo asarice.. Ilfuesmeſ.",
            "rae fpeu Chreſtien dehe nous pasenuoyer offrirſes",
            "1."
        ],
        [
            "Imdulgences IPlenieres, des fautes que nous ario",
            "pû eomettre, ou par force ou par crainte Il deuoit",
            "du moins ne conuoiter que aos biens, ſansconuoiter",
            "nos perſones; &amp; nous eéſtimons meſmes que vous le",
            "declarerez irregulier, d’auoir vouhu qe noſtre ville:",
            "qui à eſte le theafe ſar lequel a eſté eſleue le lit Nu¬",
            "pal de la plus honneſte &amp; plus puiſſane eyae d",
            "monde fuſtla ſene de la plasimpudique faree qu’on¬",
            "aye iamaisioé das Rome.,",
            "airpan uesoua, aa i-gooa haque",
            "ces diſcourbbloſſeroae vos yeux roseaae aei¬",
            "les, noſtre plume de gaeree troara s’i vous plaiſt",
            "ſon excuſe dans les licences qu’lle baille-oas noa¬",
            "giſſons nousmeſmes d’eſtra obligbes es otir, par",
            "a fidolité de l Hiftoi, ſioas failboas c’aſtapres v.",
            "Pere de l’Egliſe, &amp;nous auaas ere voas pooir eſ¬",
            "rire en ſecret, cs qu’il a fait faafarerparſon tron¬",
            "petre. Nous allons cirer le ridea ,our as dire que¬",
            "i ces meaaſſes aous imprinerenc ſoudain beaucoup",
            "de crainte, elle fut auſſitoſt diſſipé́e, ons reſſouue",
            "nant que contre ces pilages &amp; ces violeroens, nos",
            "Bourgeois tres-vaillans, auoienr pour chef le rejet¬",
            "on de la vaillanoe meſme, &amp; nos le miroir de la",
            "ertu de noſtreſexe.",
            "ess ignoroms pas qu’il ne faloit que faire voir",
            "noſtre leuae Guerrer à l’armeée enmemie, pour faire",
            "omber delaz nairde ſesſoldats leursanmen aui ma¬",
            "heureuſes à prefſes, quellas aauoent eſté touſioars",
            "aeureuaſes ſous la-oodaitede fon p",
            "Auſſi, Ms a rs, aaqueeut ilsiaacilemenr",
            "aos murailles, quin’ont pen eſtreendommagés",
            "qu’en leurs parapels, &amp; au ſomet de deux tours qui¬",
            "les flanquen, Nous vous aſſeurons qu’ellesone eeé"
        ],
        [
            "13",
            "à l’eſpreuu de leurs Gaons; &amp; d’ailleurs, qu’eſtant",
            "enere deurante pieds de hauteur, elles ſont terraf",
            "ſces par derriere.",
            "Leur dureteé qui leur fut top connuë, les obligea",
            "de changer de batterie; les canoniers pointerent",
            "plus-hautleus Canons, &amp; laiſſantnos murailles de",
            "vihle atpaquerent les toits de nos. maiſons il leur fus",
            "facile d’y faire breſché: mais non pas d executer leur",
            "damnable deſſein, d y frapper lecs ſacrees teſtes, que",
            "leurs; aſpians qul trouuoient, nos portes de l’au ou¬",
            "uertcsp toattemps lenrs rapportoient, loger dans",
            "les maiſois ’ls indiquoient pour les faire per.",
            "ſer de canonades les boulrs plus reſpectueux que",
            "ccuX qui commandoient, romberent aux pieds de",
            "noſtre Prince, de uoſtre Princeſſe qui leur furent",
            "lacrez.2 n.:v",
            "Nuus ſçanosbin, Mesaes, que l’Artiſan",
            "desfourbes vous fit aſſeurer parvn’Lourrieréxpres,",
            "que quatorze hommes de front pouuoient monter",
            "à la breſche qu’il auoit faite; vous apprchendiez de",
            "nouS, voi louſtenir ceét aſſaut: mais nous vous jurons",
            "par vus meſmes, quela breſche ne fuſt qu à vne pe.",
            "titte muraillo ſeiche, deſtachéede nosmus, lelong",
            "d’vn pré, où̀ les plus eſchauffez d’ntre eux voulu.¬",
            "rent allerptende le verd, paſture qui leur eſt con¬",
            "uenable.",
            "Mais quoy que cette bré che i maginaire euſt eſté fai¬",
            "e à nos muailles, nous -eſtins trop aſſeurees de la va¬",
            ",leut de uos Bourgeois, pour en ceneeuoir aucun ſubiec¬",
            "de cajnte; La preuue qu’ils en auoient rendu tantoſt",
            "comme aſſjegeans, tantoit comme aſſiegez, par fois",
            "par eau, le pls ſouuens pertarre, nous faiſoit claire",
            "ent inger que nos ennemis ne ſeroieat pas plus vlto¬",
            "D",
            "¬",
            "3"
        ],
        [
            "4",
            "leuir àl l’atqu de nos ueursqu’àauſlede noſe de¬",
            "a-luae auſſi ils n’oſerone pas l’astrepdre, quoy",
            "aos meſmes Bourgeots leur er euſſens aatré le che¬",
            "Sin on fauiſautdes ſoruies ſur eux, &amp; foraar chaqueiour",
            "leucs bariades.",
            "Il eſt vray que n’ayant peddans tous aoe- eombati",
            "que trois coamandansnoudûons qut das le er¬",
            "nies le ſott tomba ſur le fils dn tres-llluſtre de no;",
            "Senateurs, le ſieut Vigier, lequel emply d’vn grand",
            "courage, &amp; d’vn bel eſpis qu’il poſſealoit das vn eorps",
            "tout ſemblable, porta trois fois l arabaau dans leur;",
            "retrantheens, oiireceuc vua oup par derriete que",
            "ſon ennemyene luy oſ donner par deuant, duquel i",
            "tomba mort &amp; ſaſœur, (également accomplie)paſaée",
            "l’animant au combat ſur nos marailles.",
            "Nos enne ms ſç̧auent par experience que noBour¬",
            "geois vaillans de leuarnatarel plus qu le commun, fai¬",
            "ſoient laguee d’vnefaon eztraotrdinaaire. Ile les one",
            "eus en meſme temps eſtre aſſiegeas vainceurs, &amp; aſ¬",
            "fiegez inuincibles. Peut-eſtre n’a-’on pas remarqué",
            "en laur faueur que ſans canget de terrain, ils ont de¬",
            "dans nos muailles, aſſiegé, battu, pris le Chaſteau",
            "Trompte, &amp;repoufſe l’ennemy qui les aſfiegeoit, &amp;",
            "pareau &amp; parterte.",
            "Si ler valecar a paru ſur laurs ſoycrs, elle a eſclatté",
            "dans les campagnes ils ont voulu faire voir que leur",
            "courage n’auoient point de liniites. Langon &amp; Poden¬",
            "ſacq qu’ils ont pris pat aſſaut, qui nous fermoient le paiſ¬",
            "age des viuroes, l’artaquequ’ils firent en rmeſme temps",
            "à quelques trouppes de l’artmée navalle, miſesà terre,",
            "oat voir qu’ils ont acqule le titre de guerriers, dans de",
            "uſrequeneu&amp; dufarnn occaonmo, que ccux qui",
            "ont ſerui dicapaghes"
        ],
        [
            "1",
            "73",
            "E’ohésire isf;pjs t e e",
            "ale, nobs auohs verauet dbrllifẽ de nios ennemis",
            "pluſicurs dle nos bourgeoisv pied lans l’eau, l’aure",
            "ſur terre, au milicedu feu de leursarmes, combattre I",
            "aeſte leuée en Pair, d’vné main l’anée naale, deea¬",
            "ere celſé de tert! e dtee vVous pas ou que ees bon",
            "e vouloient faire retfenir l’anciér Clraods, ou qu’il",
            "brauoient les quatre élemeas enſembleé. Mais fon ils",
            "ne brauoient qul’auacede nioftre enneny qui ayànt",
            "bailtôee beau&amp;e heuireux nom de la lune à l’dmird del",
            "ſor armaée, créut erjvain ayantee mot, prente noſtres",
            "lune à levrveuës Cequt leur acquit tanſde glolre, que",
            "aoſtre Capitalne ſurmet, pretendant ſeul prendre par¬",
            "oomme chefà ces geneteuſes ations faites en partie",
            "ſut l’eau , ou ees vaillans expoſoient çhaque iour an tra¬",
            "e, leurs biens,; &amp;e leuts’perfſonneés, conçeut iaſouſie",
            "contneooſtre Generalſtr terte, qui voult partager lt",
            "glotre de tout ce qui sy eſtot r pat ees geereux",
            "mnphybies: Mais ce; deux thieſs imitant les dex de",
            "Romue ,ennemdspour leurs intereſts propres faren",
            "oſt aspour eeox denioſtte patrit.¬",
            "Ceeéetenioin, M E s Le s, nousfut auiſſi fau!",
            "rable qe cétte ialonſie aouit eu vn deliear pretexe,",
            "Nois feuſmes pas ſemblablé bon-aeut; dé voir l’s¬",
            "ion,atiec hosdenos viſles voiſines que ous ap¬",
            "pelfosos elles; oes igrates qui e ſfoht rege¬",
            "elfbes e pdr T’ea ’deſffepdlere, poit deſi le",
            "eeis&amp; esaſlrfibs oſtreie quilés d laítee",
            "asléits preieltds aiſf́e ; téſſeée ue tb̂tre",
            "eeslttdes, te ’et cofome pele honde,",
            "ouffeudepat eflémeſme, &amp; onſeree p es pro¬",
            "pelmsefds, paſſl poi’ p’tſ ree ’ioi",
            "Mais quelle intelligence ſeconde croyez Vois"
        ],
        [
            "çgpi npſtre pëtitpgpſe, , Caoic o¬",
            "u gu",
            "tre Auguſte Sear qui connpiſſanc d’vpe co¬",
            "oiſſapce p4rticliere les deſſeins de. nos ennpe¬",
            "pis, peſant lesactions da halance, nous regloitaee",
            "poajss, auee nombr, apes 5l llquaai,",
            "nosexecuioque uais bieſqjit ps l, beſoui¬",
            "nrenqtluy, meſme, le glaiie à gjvpmme lAn¬",
            "e pour nous mieux defendre¬,",
            "Auſſi il ſenble MESp A ME&amp;, ſas bleſſer le reſ¬",
            "pet quepous deuons uy ptres aſencats, pe 5",
            "la huſice rporantſa le eel, a. oul bailler vne",
            "eſpéeà çhacun, ele à baillé ſs dgute unoſtreyn",
            "dés plus luiſates, &amp; des plus trdpchanres. Dmoqina",
            "pour faire le bien, il a pour ne voir pas ſs maux,",
            "porteaux yex vn bandeau plueſpais que les aurres.",
            "Il a eu ſans branlet ſon eneppyque des capanyde¬",
            "ansſon Suctuaire Il a regide ſans femir, pilles",
            "rois fois quelqu’vne de fes paiſons, bruslerrazes",
            "les autres &amp; par vne fermete plus grade, pour em¬",
            "peſcher que le venin de noſtre ennemy ne gaigna le",
            "Cœur de nbſtre ville, il 4 luy, meſe fait bruſer ſe;",
            "faux-bougs oùil luyy retoiy queIqyesmaiſops,&amp; cou¬",
            "pé les parties qui luy euſſẽn facilité l’entre-, -",
            "Dans eet aueuglemen il à pourtant conlerue vne",
            "lumiere ſubtille pour ſeparer les interreſts de noſtce",
            "ennermy auec ceux parmyleſquels il le youloit con¬",
            "fondre ,ll a ſceuſubtilemen reſpetea la coyrepui",
            "ſanć, én’rbaiſſant l’Eminance, honorer l’lnpoce¬",
            "ce en chaſiant la aalice, reuerer l’enfant, en eſcra¬",
            "ſant leé ſerpent qui l’enuironne, adorer la diuiniteé, en",
            "frapant Iaſne d’puleée &amp; meſme encore recon¬",
            "noiſtre là Principaute legitme, ameſprjſant l’vſu¬",
            "pes.",
            "a.",
            "..2A.",
            "Mais"
        ],
        [
            "Mais c’eſt tirop en dire pour des femmes, ſi nus n",
            "parlions pour nos maris, nons prenons plus de part",
            "dans lers interreſts, parce qu’ils en prennentc dans",
            "eeux de la cauſe eomane. Ces conſiderations nous",
            "ont fait ſouffrir plafieurs maux, qui ſans la depata¬",
            "tion devoſtre Auguſte Parlement euſſent eſté̂ de plus",
            "de duréeNous vous ſommes d’aatan plus obligeé́es",
            "que ces biens nousſone venus en partie par vos en¬",
            "romiſes,&amp; quonous ſçauons, que comme vous par¬",
            "agez l’aahoritbde ce grand corps, yus baillez la",
            "Loyj eſes iluftres qui lhaillenta illuſtres meſmes.",
            "Noſtre oilefſe ne nous permet que de vous offris",
            "nos vœumx pour toute reconnoifſance s’ils eſtoient",
            "enauſſez vous veriez hien toſt reéhir ce beau ſiecle,",
            "aaque imitant les Dames de l’aneiquiteé vous pro0¬",
            "noneeriz le honet en teſte ,la pourpre ſur les eſpau¬",
            "les les decreus de la Huſtice. Auſfi y auroit-il quelque",
            "uſtice, paiſqueous la voyons repreſcnteée dansno0¬",
            "ſtre ſexo..",
            "Nous ſerions en ce cas d’aduis que le Bandeau que",
            "nos peres luy ont baillé́ demeur touſiours ſur vos",
            "yeux, crainte que les paties lesplus reſpectueuſes ſe",
            "plaignant de la perte de leur biens ne perdiſſent leur",
            "franchiſe. La Iuſtice en ſeroit s’il nous ſemble plus",
            "prompte. Chacun auroit impatience, ſans ſe ſeruir",
            "d’aucun delais de comparoir deuant de ſi beaux iu¬",
            "gess La desandede leur pcections ſeroit ſans ai¬",
            "greur, parce que n’ayant rienàſoy, mais à leurs Sou¬",
            "veraines, chàcun les lairroit ſans murnurcr pronon¬",
            "cer dans leurs cauſes. Ilny faudroit point d’Aduocats,",
            "car toutes les parties voudroient yous parler, &amp; voir",
            "la Maieſté de vos viſages. Vous pourriz pa vn meſ¬",
            "pris, par vnregard de trauers, chaſtier plus les cou¬"
        ],
        [
            "28",
            "pables, qu’auee les Boaneau&amp;-les goſaes. Qul ſe.",
            "roit beau, MeSA mes, de voir que toutes les",
            "parties trouuaſſene’vos Arrefts adumeageux ſrtis",
            "de vosbbuches Mais ilſoroi enooopluseſtrage de",
            "voit qde les plus ’itnoensdeuimdeq oupalâloes pnr",
            "eſtre vos priſonniers; &amp; que ceus quvous oidriea",
            "metre en liberte jeefuſaſont de larti; diſar quibs",
            "trouuent vos priſens tropbelles1",
            "Nouseeoms, Md o i Es, voibien-oſte.",
            "alenir et baas tenaps, duoioſoihaitenions orus, y",
            "pouuoirconeribue quelquecbioſe, &amp; quelaideſſt",
            "denoſtrelangage, &amp; de nſtreeſpric faigaé dansles",
            "trauaux déla guetre, nous permiſt de rus faire des",
            "remeeciombas aſſe dignes: eceuez en rreaneas",
            "des œurs, qaantahoir eſt́. ldbjétde uoto: claa:",
            "rité, vous aue raui qoy quo dans voſtteſueAſu¬",
            "rez vous que les adorareurs de vos perfoctious, de",
            "uos douceurs, &amp; de vos gentillefſes, ne cobateriont",
            "pas plus librement pourvoſtre ſeruice, que fernnr,",
            "1..",
            "-",
            "MEs Es. no",
            "’iy",
            "a1!",
            "¬1",
            "Ve rrrhbimbiles le ue-dffeoné,",
            "ſeraaas &amp; ſeuc4,",
            "ps oiueis ſ nl lunſr pe’ioioin;",
            "e odeaax eé ae.1",
            "L¬",
            "’ Sepabeas",
            ".2.",
            "1"
        ],
        [
            "1",
            "1.",
            "¬a",
            "e",
            "1",
            "1",
            "¬",
            "1",
            "1",
            "ſſi"
        ],
        [
            "4",
            ". 1",
            "¬",
            "2",
            "l",
            "¬.",
            "¬",
            "1.",
            "1",
            "i",
            ".",
            "u1",
            "L."
        ]
    ]
}