{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre du Mazarin écrite à l'agent de ses\n                    affaires à Rome pour son retour.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "11"
    },
    "texte": [
        [
            "LETTRE",
            "MAZARIN,",
            "ESCRITEA L’AGENT",
            "de ſes affaires à Rome",
            "pour ſon retour.",
            "A PARIS,",
            "oe2¬"
        ],
        [
            "p¬",
            "7",
            "4.",
            "r",
            "4",
            "5",
            "a ¬",
            "Jp",
            "* .",
            "eqp¬",
            "0",
            ".",
            ".. .",
            "-A.",
            ".",
            "3",
            "i",
            "T T",
            "7,",
            "T",
            "pJ",
            "TACA A TIe1",
            ".",
            "71",
            "1 i.Li-i",
            "1O’",
            "91,8",
            "1A1.",
            "1",
            "¬",
            "ono Google"
        ],
        [
            "3",
            "sh4",
            "’’t’e&amp;eûAt’op’te&amp;é",
            "LETTRE",
            "T r",
            "rT",
            "4",
            "1",
            "V M A A",
            "Eſerite à l’Agent de ſes",
            "ooi affaires à̀ Rome.",
            "pi lghor laauio, ie vaus donne aduis uar le preſeate qué",
            "e",
            "’eſt toat de bonque iem’en rerarnq,n5croiépas qus",
            "A o ſoi vnefanſſe alarme, corma; ans d’aute;g, je",
            "vaur ay donńes depmis lamois d’Auſ dernier, vous aeve",
            "-par là que i’eſtois en France en vnse aſſez manuaiſe pou. pous",
            "aa’yennoyer eeerres ieneceaiispa y vſt; v aP,3",
            "ie sfairo duraadt oa hanrfasdesaadeſlars de, ſi palle5, afgs",
            "quedepuis iay toufioureoharhé les-qioe mjeſhq4p , &amp;",
            "ie n’en ay peu rouuer d’occaſion qui fut ſoure, que celle que ie",
            "pris la veille des Roisil faut que les Politiques, auauent qu’on ne",
            "-pouaoitpas paendte miecuuxſan aps quneo, le monde ae",
            "-aageois alots qu’à boiro &amp;e à dorir4-&amp; qu’on neſe doptcit de",
            "ien quebquobruit de caroſſes qu’on ecendit, parce que c’eſtoit",
            "l’heure que les Dames reuenoient du bal,. ie ne fas pas moins",
            "-adrois quand apres cette grande iournée ou ie paſſay heureufe¬",
            "ment lesparees de Pais, je fis aſſieges, la yille de pe5 e",
            "oaunaſt apres aoy, los ie m fuſſe ſagué ſi ji’euſſe eté ſeul ;i’aojs",
            "ameſmeabranu dela Reineogé,eis il ſetrouu ç̧eitaie",
            "oclountare en monbagagoaui-me fi aſſigor pat les Princes, auſ¬",
            "amaayeſté contant dopayréraesonép Ge? Bi",
            "s A 1j"
        ],
        [
            "nireapauiomae ooaelepables l iepat",
            "deu’naſler iene pux pasdire magaes ſaueu piſque dotandle",
            "is &amp;epredeuxoyas ue i’aaoiil m’a falla deſtharga ne",
            "pardeſarle Pmneede Conde, ouor lereſte a la iuieres ue",
            "pent i’euſe ſait naufrage C’eſt pourquoy il ne ſera pont be¬",
            "foain d’enuoyer au deuant de moy ces cnquante chariots vuides",
            "e bia aeleque iy vouseandpis pPr le s ariele des nennoei",
            "rsinuapsquerous enuoayd́le as dumoiaes’uout",
            "ie ie Souspie d’exelterpunelement tout le reſte des oe¬",
            "drumeteſiaures pour mon tetour. Depreparer moPalai de",
            "uere ſaomae&amp;at enſer, de m’enaoys ſeſe ſut les",
            "Saſfages ſdiant que letour y et ainpleaés conteiu Stcomm",
            "IIariune aat d’aeadonsuon me peut preqiren cesescaſions",
            "aaia que vous ne faſiez point d’equiovuei &amp; que vous puiſie¬",
            "aire aubefin des raiſonnemens de vous meſme, qui ſoient ſe¬",
            "l mes imtenions, vous yant coama oame fot ttabile e dir",
            "et , ey- iûges props do vaus deoourit ne panie de m",
            "enae ieenieoaitions peſents pourlvou dire le",
            "y, uoué que e ’ayiauis eu deſſein de m’etabdir toutà fas",
            "eatnanee ie ſcaaeois blea que es Fanpois apmoient pas vni i¬",
            "nieHangee, i’ois ſans eea eaaue les ypean l’eaapls du",
            "gois’Aeſe, leueoaous pafonude de auuiſom ani",
            "aaua penr e inaeados degodaaaeriuſqu’a mibd¬",
            "Roy, e peot eare r peu pms, aoſehos po o uoe",
            "-ee latnroiſſanee des-bonnes letores poularendse capabde",
            "afires, comee’tleprpdeipdelelba",
            "epout eex qifont en aa ylaerepeaéal anelſina¬",
            "Cher dey perme qutne ut ds aabales paovaſevſ¬",
            "iters ’oſoit traiteer deſa haege onfaueurd’vnauirs qpant",
            "onagteemen,ie luy auois donne vn Oouuearimatpa¬",
            "Sonio, ie pour aeureraurage, ’auois ereammai faar",
            "echarge aipatauamtnconmue de Smiand du pounmr",
            "rent duoy; pur ’utes foes de la O",
            "Gouuernemiens de belles Segeupiesi ’er y poioe aloau",
            "oir, e eneoro que ahs oe Pabegyoque balls eqd",
            "ion,"
        ],
        [
            "2.",
            "1!",
            "io quetseduiar deliilete ſ pittpit les q dye jie",
            "gué cete ſeule deffenee contre eeux qui mé artoiént dvhe nf",
            "able auarice le confeſſe ente hous qué ce ’éſtoit poine faute de",
            "on appetit nais pltee que ie éles pouuoiypaſemorer c",
            "me des l- oys en lale, is ſe aupisfai delde p de lelquueg jena",
            "aisçoheté de louut del’ toltaue pait coifdecde ſous l oa",
            "de l Aelné, &amp; dui pdluoiede ſpoſet dſes eompans qui ſnt le",
            "deux eploys les plus luicrauirs Qu oy ume, il’ay biehi pris quei.",
            "que benefice de grad reuen &amp; e bo nobreque ay deline4",
            "aenlreteie vé pafle de li deſpence de mai rmiſo eomnnmeeelie",
            "e’eſedrile &amp; de’ofiee hais e n’ed ypotſait eſa, parepod",
            "quelque nielnige q’ayene fol maellhtendan, qui ont raiſde,",
            "oitceiur ſei tqusà fhes plus bas Cieiers l’eſpigne de",
            "coquie niee ſil peu les du d tepn nnil eſei lenrendi bien",
            "pbufpfe quels quſiis ſoient demie les’eonſeruct e T alie, cqjpg",
            "del pſtulſions a Pape en bonne ſormed&amp;e pout ſes ſitc vucquet",
            "i Jatolt quon me e mnr eu iutiee, &amp; ’e’eſt o e naitgui",
            "Meſſieurs du Parlement, car ié démaſndetay mon rehuoy ̀ Rome,,",
            "uoy u s ’e pone’mentit ie ne ſgaehé pont ſu, queſ lre d",
            "ſeſleqie &amp;e sls eſieulen eefei daiſ le d oid eiain egre,",
            "nefeuſſele poeerel tees iſids lelſeir bién que cese",
            "edts ont ſgrdnddet omaet ſſifi que ſe pie ſ’ aie youſ?",
            "metre e Sſasle ils ’oſeroieneuy deſplſairé de peur qu’ilne les.",
            "puidſts de la pheſiop deis fnaei, pout eonir ae oi,",
            "aſpſts oine ſt de ſieturs bidenehi que firs dps f,",
            "ptliteiltnesue des eheniées l i r poipt ſiai de ſerupuſles",
            "ailililntte heſot di R ytel’Cfeſiehpute que cone ie",
            "Deele flio bls qile danl les etes de leſe, dont l et le ſiu",
            "aiſite ſileſdlt ioi letpesir loie deliemiſap raiy’urouiele,",
            "ldeolreoſedlielreeſgqſelei ſoie oioeſdeene les Sliiſdre",
            "eleiſlolle flpiſidt e leie s e iltli la ohne a",
            "alfedlgle eſſuletnſee e nentolei pſirle lſs Tn",
            "L",
            "aqllduſs lſoeier e s oi e e plonne iſ elegreuee e ſuie¬",
            "dili diduilliſirdoene oſ eiſes eſial lei nu¬",
            "litédaſe ldtgieile ouole &amp; de rleotorgone i it"
        ],
        [
            "6",
            "grand peur au Pape aux Prindes dItalie,.- aie,papure¬",
            "gehs y lõient bin la bonne foy, &amp;e ne yoyoient pas quils e",
            "itoient tout le fruict par mon moyenpuiſaque ce n’eſtoit que gour",
            "faire pafſer ſur leuts tetres les richeſles de la France, commeon3",
            "ben econuu pat le peu dauaatage qu’elle en tire, mais le mal¬",
            "eur voulue, qu’apres la euée du ſiegea’ayans plus de Chefs affi¬",
            "dez,ny des’Magalotſ à y enuoye, aon commerce fut ruiné, &amp; ie",
            "ne pouuois plus faire rcnir de dela que des cent nil eſcus à la fois,",
            "au lieu de milions, quipaſſoient auparauant, ce qui me ruinoit en",
            "frais de voiture, c’eſt pourquoy ma bapque n’alla pas fi bien iuſ¬",
            "qu’a l guerre de Naples, qui fuit n pretexte plus ſpecieux que ie,",
            "’euſſe peou ſoulaitter pour faire dés tranſpots d’argent, vous.",
            "ſçauez que i’auiois deſia bien commencé à le Faire valoir, mais vn",
            "ſecond malheur voulut que comme ie a’auois encor ſait paſſe",
            "pout moy que deux nauires chargez d’or &amp; d’argent ( horſmis",
            "dteuxtormes que ie n’en mente, qui eſtoient dans vne autre par¬",
            "que,ſes forfantes Napolitains s’auiſeient d’eſſire pour leur Cef,",
            "vn Prince, qui ne voulant pas fauoriſer I’eſpargne que ie fſaiſois.",
            "des deniers dui oy, deſtinés pour cete arrmée, &amp; deſcouurant",
            "mes rafics &amp; mes intrigus, m’obligcea à le perdreauec ſonpeéu-,",
            "pfe, ce qui m’a fort bien reuſſi cormme on à veu depuis, i’àduois en¬",
            "core renouucdle leur brouilleries, en ſore qus yenoiet an¬",
            "tenant me demander vn Chefà ma deuotion, mais çconame ils ont",
            "rouué la guerre à Paris, ils ſont allez cherchar en Turquie le ſe¬",
            "cours qu’ils demandoienten Erance, ce qui m’imporre fort peu,",
            "ear quelle enuie ae pourtoit prendre de leur enuoyer du ſecout.,",
            "Si des contolleuts d’Eſtat m’oſtoient Ie aoyen de rapſpoer,,",
            "quant &amp; quant de l’ar gent pour moy, d’vn autre coſté i’auoe que",
            "i’ay bien du ſuiet de me loüer du trafic de Rome, ear encore bie",
            "qu’il neſoit pas ſi graadil va rouſiqurs reiglement, &amp; ſouSspre,",
            "exes de penſions d’Ambaſſaleurs, de Cardiaauxde payee,",
            "de Bulles &amp; d’Annates, d’eagretenements d’eſpions &amp; d’inelſi¬",
            "12",
            "gences. l’ay fait paſſer de aotables ſoamnmes de deniers, c’eſt patt¬",
            "ulierement l’argent de cette banque, que ie vous recommiande",
            "denertre à couuert, de peur ue quelu’n de lna qée:",
            "? ii.o",
            "1"
        ],
        [
            "7",
            "ain-dſu, &amp; -our eelz eeeute lesfegtieſme, aitieſme, &amp;",
            "neufieſrre adriledudimemioire, i’auois encore-trouué en",
            "inaentionexrellente poux vous faire tenir de l’argenc traueſti,",
            "tar comme on voyit l’o ſirare qu’on metroit les piſtoles &amp;",
            "Loys à plus de dix liues, on’uppereuoit bien du diuertiſſe¬",
            "ment qre i’en aois faict, &amp; quelques enuiaux les eſpioien ſurt",
            "le chenin &amp; m’en ſeunoieat ſans queœ i’oſaſſe m’en plaindce,",
            "e’eſt pourquoy i’audis enuoyeé́en- Hollanda, Portugal &amp; autras",
            "lieux, non ſuſpects des Orfeures, pout acheter les plus riches",
            "ioyaux &amp; les meubles les pltus preciux qu’ils peuſſn tre uer.",
            "afin deous les enuoyes ſans qu’ons’en deffiaſt; mais eela ne",
            "ma pas duré long-temps,&amp; ie ſiusenpin hvaus auezeceu",
            "la troifieſme calſettede piçrrenies que ievous ay enooyée-ces¬",
            "iours paſez, pourn’en auoir ecuaucunc reſpoce, dês qu",
            "vous l’aurez faites en de l’argent,&amp; le faictes profiter ſiuant le",
            "cmquieſime artlcle de mon memoire. Or ’eſt la denieschoſe",
            "que ie ous puis éaieenir, le ieſte deneusea Paris &amp; ſaine",
            "ermain, carces Meſſieurs du Parleaent m’on pris comn",
            "on die de gallico; &amp; ils ont brouillé les carres ors que i’auois",
            "en main vne ſequence Royalle, va Roy,yne Darne, &amp; deux Va¬",
            "ats, qui m’eſtoienrhoo, s’ils n’euſſent poine inertompu la",
            "pobperté de- nes pillecies ibſqu’à la maiouïté, du oy, ieauois",
            "uoyen dl’affeuuirnao abioncas el’eſteit pas ſans bones,",
            "comne uelques- vns n’ont iapoſé adotanieufſement, vous le",
            "dis os conams fi l’eſtois deaant ieu,-queie a’auis oiat deſ¬:",
            "feinde pemdre plule cinquante milliope, &amp;inaeſnae i’an quſſe",
            "pis moins, ſi ce s’eſtoit qu’il ſablait faiie vn amgre oad. Si",
            "aufſt efté fi henreux, ie ’poau&amp;is eſatrer parenir aà là Papa",
            ",à agnelle ie viſois desmaiauneſſe,aar veus, ſçauez que c’eſt be",
            "pec deſſein q’ou forms dés que l’a aenreaoeruiçe d’v",
            "aodizad:, te faiſois dofa atam cmp qu’ail e. fallait qu",
            "ving aaillepiſtolespgagh. va, olſſadus ;4ſi. q’il",
            "poopoſat poat d’eatolaion:,iem’aſſouois que l parti",
            "dea Frante Ss Canaaauim’eſtoien. aequais, pare qu",
            "lans aampos les itigstasoji’ pas laendeans",
            ".l"
        ],
        [
            "jénſions, l’enefices, Gouuenemens autres bie-faitquim’a",
            "aequis tantdecreaturos , ie ſcauois bie quetoute l; France ſerois",
            "tenuë de nae fauoriſer à iamas, à̀ cauſe desobligations qu’elle ’,",
            "euand ce ne le oit qu pur luy auoir oſté laſoutce &amp; la aiete",
            "du luxe qui l’alloit cort onspee. Les Cardnau d’Eſpagae &amp; de",
            "ſon party ne me pouaoient pas iuanqus; carie veus auoi ei,",
            "aous ue i’ay touſioune ſauſé lds deſleinoonme ils q bie",
            "ronnu quandic leur ay liué Monſieut de uile, &amp; ls les ptou¬",
            "ueroat bien miux aà preſene que i’ay llumé exres vne guerre",
            "ciuile pour luur donne moyen de aire leurs affaires, qu’ils",
            "Vyentque pour leur aénager ettaoccaſiou ie les ay empeſher",
            "durant cin ans de faire lapaix qu’aiisvuloiont à toute force: Ce",
            "qui m’a déleu en. cas egoi aons., c’eſt queie croyois les auuit",
            "faites for ſ crttemét;Et cepeadant oes Meſſieurs du Pacleraét",
            "nt eu aſſe z bon nez pus s’en apperceuor, &amp;s e l’ont publique¬",
            "ment reprboth. Outre celx ie yoyois bien que les fFrançois ſe¬",
            "ient d’hueus.à mechaſſeivn bea iour concrn oqn,,",
            "ſans attendte que i’euſſe emply mes beſaces omme iauois fait",
            "mon compte , apres quoy eſtant Iralien come ie ſiis; l’Eſpagne",
            "ne pouuoite doutar queie nan engeaſſe à ſon profit toſt ou tard;",
            "&amp; cettes ie ne déſîirerois aincnaat d’eûre Pape qepourecõ¬",
            "uer à̀taon plaifſir les Chanttes du Poot-neufſ, les olpot¬",
            "teurs qui oat publié l’Arreſt du ’arlement eontre moy, e qui da",
            "plus m’on appellé Tabarin. Quant aust Cardinaux Italiens,",
            "comme la natioa eſt ctes auaricieuſ, i’cuſſe eu aſſez d’asgenb",
            "pour en gaguer laplaſpart, &amp; i’auois des iepes &amp; vn muaeu",
            "pouracquerir l’amtié de eux qui n’euſſent pas eſté ſuiets-à l’a¬,",
            "gent. Apres cela ie me tenoisafſeuré du ſappoe du penple de",
            "Rome, pource queïy ay ait plaſieurs connoiſſanees durant mua",
            "euneſe, ayntrouſiouts pariqué frt ſamilieremnt anecles oa;",
            "lets &amp; les artiſat;, omne le nmoiadred’entr-eux. Et que ne n?",
            "pouuois-ie promettréde t’adreſſe de rmo pere, que vous fçau",
            "eſtre n home ſi populaire qu’ncore aaaintenãt au linde bis",
            "re le vin François qu’on luy enuoye par pneſentpouem fare par",
            "pple; il àlseuieaz t’epdueselevcdrapuspaix ai¬",
            "ſonnable."
        ],
        [
            "anatz lais quad i’ay bien fſair aas fapgpat atioaorleromlc",
            "’gae l’ſpage qu’il pau faireſr e gafic. &amp; le peu l’rgent quc",
            "-ay ait traufjortai dâde Prancesgai ſe ns qu’? dn- ſept",
            "illids cin ceoaaquanouſill liurcs, ſuiuant ledanier",
            "tat deootnpteque vousnaae euuoyé le8. d’Oobre,en cé¬",
            "la’oomqatoles iereſtaeagendro paleaoaaes principalesque",
            "Pa aez fairpndfialuardes neilléus basqed’Ialie. Toar",
            "eel, diſ-ie,ue ferois: hauffiſant padr usrompre cane de toſta",
            "ildaînées i’arois peut qe pou- voulpir: ggr tastde",
            "Cappauxrougesil ae ne fallde poter lé bannet verd npcinc¬",
            "jaleet quend ie ſonge ctaisnlbisqu’ ematô l Cbs¬",
            "peau d dnlinalda faaime Caclla le seçay pas qaienaudcoit",
            "auoeà ſà haut pri moy laaſnquyqueſonferade nol’euſe",
            "’pas ac heptéà mes defſpénnrais l Frãce eſt ſi aecoſtuaée d’auoir",
            "des Catdiaux qui luy couſtontcher, qu’ellea fait cette deſpance",
            "- de grand cœur. Tout de iegreque i’a,aſt deoir que ctargeat",
            "ait eté getdu, &amp; qu’ibfſotteusauant uedem doaer vovoit",
            "-ais le Conelaas. eyddc ben qu’il;faa eoſrnet n peu",
            "isoha hbition; &amp; ne pbauahpas aſtre Pape, mé contenter d’¬",
            "-êré pue tiche quurcnr Cardial neu, auſſi bien coamént",
            "pirectos-laux grandes dignitez, pſquea uaioeape qeoie ſmis",
            "p Aeedr ode paaoeniapaspndrn à eſtre Eſechauin.",
            "Quey que peſs pn oauhray à Rome auee ganu",
            "g’ahd eerege. Ievilray ’oploanaeae mal gaé l’enuie d queſte",
            "Seftlelanaame noſeraypaa à plaindre, puiſque du de¬",
            "s e mr autage ad frei bien la’ foanad’vn Potaneat.",
            "PoSeſeree l lpemdaldearaamiſoraal il folda que vons",
            "ngſe-à eſtrebounûgo, aioae feray, plaue-ſtaede fa¬",
            "éſegranids gaitis, &amp;e puisilfirapao la perue quei’a flte à",
            "Ptils depuis mo-dpart, car Meffiaurs d Plementſe ſanefai¬",
            "e-fs de meubles, &amp; es vede sœeſtoeluypdle toulet pſts",
            "qume faſtte eptouppaaqri’aygtand-mnal ai oçasr dolr",
            "u’l eſutdeboafebltasgacanqpapouron auoida¬",
            "teeT’deſois i’ay péêdle, ucielaucpaedonas, parco as¬",
            "’ue téptenpent qua e lou ,aeqbſaus aaae boaeup qu’ils",
            "C"
        ],
        [
            "10",
            "ne ggnent en pillage tant s’en faut, te les oſidaccâd.",
            "marchandsdahs vne barque, qui pou ſauues lueboien.’N¬",
            "uire qui fait aifrage’amuſen à peschendosballes de liagtaf¬",
            "dis que les iſſas de-pierratreos oulont à fonida meſmepaui ls",
            "dedomnager, de oocœue le leur laiſſeaeorema mifſo:e",
            "m’y point de. regret-de leur auoir fait baſtir en Fdanp pe, i",
            "belle Eſcaie, puiſqu ityauoit tt dechaena sruesût na",
            "galerie de Soet grandes tatpës qul cousquplus queleue peſagt",
            "d’or, &amp;tel Neron &amp; tel Caligulaqui vauopduas de da-mlLois,",
            "enecore me doiucntails ſçauoir bon gre de la peine quei’ay prifſe",
            "de les aeheter&amp;, fareveir pea ex, carpour des. Aiqasils",
            "T’en pourtoient pasfaie qhan-lnadibt, mals pour des",
            "Louys ilson ont encore lesnoalesrils omferont tat qu’ildeur",
            "plaira. Cen’eſtpas portanpar œproche ce queiien parle au",
            "coatraire eleur ea enuoyerayncore au mefine pix s’ils n",
            "oulent, ieloue Die de ce quladonneé l’oceaſo de fai;e",
            "n reſtitution dont ieſenrois maaoonſoîénc haagoe lors que",
            "ie laiſſe à la FPrance touce quelleden’a pas peroasd’qnapg¬",
            "ter, &amp; quand ̀ ce que i’ay enuoyeé́ de l les monts i croy l’auoqir",
            "bien gaigné, c’eſt la moindrrecomponſe demon trauail &amp; de",
            "mes eilles, &amp; que les Françoime paiſſenc donner. pur leus",
            "auoir appris le ieu duhoo, &amp; l’inuenion dee Paha A la. Maa¬",
            "rine, ſi i’euſſe eſteé Pape ie lueuſſe fait plus de biea luy ſſe",
            "donneé tout ſon ſoul d’Indgence, de ubilez &amp; d’aures sls",
            "preſens de m vacatiei, ine puis pourant vous celer qu das",
            "la perre de mes meubles ’ay vne ſenfibole afflictios de quiter",
            "mes Singes, helas ile auronzſaffsrx baucoup durant le Sige",
            "-de Paris îepuis qu’on y à arceſteé leu gouauaerur cét -ôloquee",
            "Prelat de oL. qui d’allanrsm’eſtoit ſiagreable dans la Chaire",
            "parce qu’il auoitreadu ceoartiſans les Euangeliſtes. er nio ieſe",
            "regette quaſi autant quemes magots, les pauures beſtes opt",
            "bien angé leui pan blanole premier, eles ne pourrot eſtre",
            "venduëés a mon Inuentaire qu’à quelqe charlatan qui ne ſç̧au¬",
            "ra pas fatre tant de tours de paſſe paſſeque moy, &amp; qui ne féra",
            "point iouër deſi belles marioness que i’eafis voir il yaà deu"
        ],
        [
            "i",
            "ans dans ma piece des machines. Quandi’y ſonge i’ay grandre¬",
            "gretà̀ cette folle dbpece iela pouuois eſpargner, &amp; mettre e",
            "ma bourſe, i’aurois quatre-cens mil eſcus qui auroient’preſque",
            "doublé ſur la baqa depuis ce emps, mais il n’y à remede",
            "ainteantqueie maieray mon bieni’enſeray meilleur œco¬",
            "ome quoy ie m’attends que vous ae ſeruirez bien. Or cona¬",
            "aane il’eſpore de vousoir en bref, &amp; pout eſtre àd la haſte ie vous",
            "entretiadray de bouche plus amplement, apres vous auoit",
            "prié darchefdenaettre no argent en ſeureté&amp; dem’enuoyes?",
            "bonne eſcorte. Ie me recommande à vous &amp; ſuis Seigneur Fla¬",
            "uio voſeamypreſt à vous ſeruir Iulle Maaanin. DeSte. Ge",
            "aiaen Laye le ;. Feurier, 649.",
            "FIN."
        ],
        [
            ".i",
            ". ii.",
            "ua 8 q2.q. i n.2¬",
            ".1",
            "p;.qi pn2’2 15",
            "be i ’n iis. i q.l n. lL",
            "- i 2 l ... n.11.1...",
            "-meO i st 2r12; -neV.p...!",
            "no ! rl l oluoq. n i 2.’in",
            "ioue -uo qe, nl lq dod 2 l. 1L9",
            "von’rn ob r ro n. urn,eL ’r",
            "IAl 2- i-L.. uL2! 1l1",
            "-D 2l.iI 2iL! ai- .",
            "A l l 2el ns",
            "7:T",
            "2 .3",
            "¬",
            "E",
            ".",
            "¬"
        ]
    ]
}