{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Instruction prompte et facile aux Parisiens pour\n                    bien apprendre l'exercice du mousquet et de la pique, et les rendre parfaits en\n                    l'art militaire.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "INSTRVCTION n",
            "PROMPTEET FACILE,",
            "AV X",
            "PARISIENS",
            "POVR BIEN APPRENDRE",
            "l’exercice du Mouſquet &amp;",
            "A",
            "Su",
            "de la Picque, &amp; les rendre",
            "par faits en l’Art",
            "militaire.",
            "on e epn ul olone ne eourn",
            "faſmHilaire, au Chapeaa Royal,",
            "m C. XXx1"
        ],
        [
            "E",
            "d -lex du ouſquet.",
            "areZ ortez le",
            "111 S",
            "t ſur l’oſpaule ehe.",
            "ſqu ta, ittenir opree t &amp;",
            "8ce. n u e a",
            "eſſort 1a1 ſq",
            "la main pres t u u 2",
            "dot e allumée aux ueuxl 2",
            "de a main gauche, l l’a doit",
            "füſt vers bas, our a tout mo",
            "uuolr al &amp; S’aider de n des bouts, en relaſchant",
            "l’autr il dot auoir outre les harg s de bandoliere, vn",
            "lu in auec -bonne amorcp s’en r mettre au",
            "ſſinet.",
            "2e LaiſſZe e mouſquet &amp; le emez e le main drai..1",
            "L iſſez couler quelqu main gauche, ſ ns ayde de la",
            "droicte, &amp; prenez le mo et bien legerement auec la main",
            "dro’cte à l’en roit du grosv rin: our ce q’en cet endro le",
            "m uſquet eſtant en balance ouc epoids, il s’en treuue",
            "1p e fut vn peu baiſſer",
            "plus leger; ſan",
            "vers la main gaue e.",
            "3, T le ooſqaee baue de ls iu droifte, ls laiſſez coaler à",
            "la gaus",
            "Il a tten rle uet de la ma0 ſeulement, &amp; le",
            "laiſſer aller douce n en l’ utre",
            "4 Prenmez le anoſqee ens la aaais gaoche.",
            "Tenez lemouſquer enl uin ga eme ſeſe en contre pois",
            "&amp; qu’il ne ſoit trophaut, nytrop bas, ay t la maia droicte",
            "bre, &amp; pour auoir plus gran e force, il fa ra met¬",
            "tre leco0 e contre la hanche, l’on eſt trop foible ou trop",
            "las...",
            "5. Pronm &amp; eſhi ’dai ain droicte.,.",
            "Prenez la oeſcloe ptoprêent hors de la main ganéhe auéc",
            "le",
            "deuxieſie doigtt nant touſio r le nouſquet",
            "en",
            "peate.",
            ". .,.,",
            ". Sfâa, laſhé, eeg bie.",
            "Pais ’ontientla maeſhe pniſeauec le pouce, &amp;e le deoxie.",
            "me doigt verslà bouche, &amp; la faut ſouler ſans ſe trop ab",
            "baiſer.",
            "7. Metezdseſcheſr lsſerpeni"
        ],
        [
            "P en z a ſ ea cle o ce &amp; e ſerp",
            "u rpe ti,ſ ns e rrer auece n::",
            "8. ou r Zle compaſſez la",
            "LeSoIdt t urr1 et,p reſuite tout d n.",
            "rp i docom aſſ meſ he auec le ponce, le e",
            "xieſme doig. ce eu v n a il la p fair long 54",
            "courte, h uté, ou b",
            "9. So la n he,",
            "le n.",
            "S e’l e e e uri 1 inet 1",
            "oigts de deu nt, dep ur qu’iln’yt ul ue e in ell",
            "&amp; souurez t aſſinetb re nt.",
            "10. 7T e ut ſe s0 ue;",
            "L’on doit c auoirl mou qu t te nt e d u haut, e",
            "tant laiambe gauch deuant, pour alors le rmettre en",
            "jouë. 11.",
            "le oſqauet e ioue, &amp;ti",
            "Couc ez enjoü̈e, tenezle uſ t la main e7",
            "le bras droictſouſleué, corps tourne, le genoüil ga che",
            "plié &amp; le droit ferme, nonſeulement po r la bi n! e,",
            "mais auſſi à ce que le aouſquet puiſſeeſtre plus ent",
            "nu&amp; ſcha.",
            "12.t la éſde;,;",
            "oet prom ementli ſ’ peni, cies aei",
            "me d igts que vous l’auez miſe deſſus &amp; pasla tirer, de",
            "pel re,3. enoort",
            "4t remetre lam",
            "auo prſe, teuan pouſios",
            "4 Souffez",
            "ſoufer le anet, à auſe des eſtincellas, de",
            "4",
            "accident.",
            "5. Amorce.",
            "Prenez devoſtepuluerin, &amp;no des chagesde qe",
            "pour le metrefur ſſiaete.:",
            "r3",
            "e . r la bai.",
            "Farezle bafinet auec le d deaae.¬",
            "7. Secouez la baû",
            "Seeouezluanaree de deſusla cou e du beſſinet;afin",
            "que lemquſquet ne ſedeſchage los queln copſſr",
            "eſe:",
            "1.1 18.",
            "baiet.",
            "Pourplus grandeſeur",
            "ſouflerſonbainedepeue",
            "ue par l’abondaneeine euré quelque choſe urla¬",
            ", 4",
            "die coaarte:.",
            "ne lea",
            "Lors il faus tourner leſmoaſquet, p0",
            "1"
        ],
        [
            "aeofté guche¬ a.. Oourez voftre brge¬",
            "oauurez la charge auee le pouce, tenante mouſquet arrie¬",
            "re de terre ſivous auez la force,",
            "21 Chargez le nmouſqu¬",
            "Chargez le mouſquet des Charges de la bandoliere, &amp; e te¬",
            "nez eſleue de terre, ſi vous n’eſtes trop foiblepour ce faire.",
            "22. TrezZ la bagetne¬",
            "renez la baguette courte auec la main renuersee, hors de",
            "fon afuc, ſans bouger de ſa place, &amp; tenez le mouſquet haut.",
            "23. Prenez la baguette coarte.",
            "Tenez la baguette courté la nmiain renuerſee, &amp; la tirez du",
            "premier eoup ant hors que pourez a ee quau ſecopdcoup el¬",
            "le ſloit du tout dehors, &amp; l’ayant retourné, la pouſfierez entre",
            "Ia eroſſe, gliſſant la main promptement vers le bout d’embas,",
            "pour lapouuoir tant pluas ſeurement fourrer dnu le mouſques",
            "l’on veut rer à bale, on prendra la bale hors de la main,",
            "dont ’on tenoit la bagueue ainſi courte, ou bien hors de la",
            "bouehe, ou du lieu ou on la porte, &amp; la mettra-on ſoudaine.",
            "aent aunouſquet 4e orezon preſſex lapoud",
            "faut bourer la poudre, &amp; la bale, auee la baguete dans",
            "ſon mouſquet, s’il ſe peut faire.",
            "oc neeioez la bagoeae hors ds moſoa.",
            "Qu’oy ſfa,’onreprendſi baquece A main ronuerte ors",
            "dua mouſquee, en tenane le mnouſquet à ce qu’ilne touche ter¬",
            "roſl poſile eſt. as. Pres labagnotteaonrt.",
            "apourreprendre la baguee courtesillafaut pouſſer ne",
            "ae is eoorele corps; Comme cy-deſas e die.",
            "a27. eaoteZ la bagootto.",
            "Cequ’ayanerepri u boagaece au bouu d’embas, onla",
            "emetra dligemment, &amp; auec dſeretion-ea ſa plaee.",
            "as. Rananez lemoſqaeaudeaaae t lmatnga",
            "pois ouliant teptenreſenouſquee ea main, ſe aae",
            "auancer auec la main gauche..",
            "aoutunuqunduramelemai..",
            "ayat eprs lemnoulquea la nain droiae presdugve",
            "veriil le faut tenirdrien haut pous le faire retournmer auee",
            "auautge n lamain gauclre",
            "5o. nrezenaogue tfarlfpane,",
            "Piu lfaue-eere C o toeace, &amp; dne aain le",
            "oaſqoaſleſpaule.¬",
            ". a.4 ¬",
            "EX"
        ],
        [
            "eq¬",
            "ce la Pi. ue.",
            "cet se ci e il a bnee entar qu r uatre or es, ou fa pour",
            "ien po t r l i u: uoir a per erplat e, d bais, heute, trainan¬",
            ", o tle licatio ſui ant on rr co0 e il l’a lau ra manier. Et pour é¬",
            "i ert te conf ſon il e faut touſours p e re arde, u chaq e faco õ¬",
            "ſt t m la i e e ot porterue tr,e ara eue to ſious auant",
            "que re ommen e v autre action : parai quel pieque ſot tou ſiours",
            "r miſe ecntc, do t pour ce et l’o ſe ſert te s du comman emement",
            "n ral, u eſt, Pr. le voes o Reme 21.",
            "E cane de nman me s de la Pic.",
            ". Leae vos ieqnser, pertez baases,.",
            "c0 ndeme t enſel e co me e Soldat en leuanel pieque la doit le¬",
            "uere roi ps, ou bien en 11s priſes auec la main droi te, comne",
            "e unon de d ux out ois o’gts leu e deter e, &amp; ce qu’à pe ne l’on s’en",
            "puiſſe",
            "pr nd ga e: puis pres lu faut onne vn petit tour contre la main g uehe,",
            "au u’nprn e la pi u des eux mains, ſans contr inte, ſans t urner ſon",
            "eco ps: loi pr ant la piequee iron au ilieu, entre la m id oicte, le bout",
            "de la pcque, l n a le e aaec la gauche on l’a rend legereme t de la droie",
            "par le gros boat: de ſorre que l’vn ds oigts d uants, ou bie tous d x,",
            "s’ad¬",
            "uancent &amp; aydent à enir le bout; puis ontire à ſo la picque io e au ba",
            "pou",
            "l ort r haut ment d’vne façon neantmons, que one ourne ſonb a par trop",
            "en dedans, a ns u’ii oit tourné vn ec l t en dho s, &amp; ce pour teni la",
            "picque",
            "2. eraZ v picues e err",
            "tant plus crme.",
            "Ac comman ement, il faut remet re, &amp; poſer la picque que l’on portoit",
            "droi¬",
            "e, en erre, en ois ps, oue troi pri: à ſçauoir, qu’il fa t vn pe lai¬¬",
            "ſer coulerl ai droi ctea e la pieque, &amp; lu y d nner vn peir contre la",
            "gauche",
            "del quell on pouſſera tout en haut la yicque: pais il la faut faire r coules",
            "auee",
            "la meſme m in &amp; la re prendre a ec la roi cte tout à vn inftant, &amp; lors",
            "la faut re¬",
            "n etre en dedas iointe proche du pied roi en erre, ayant le g uil vn peu",
            "3. en z v piege ſor l’e aude.",
            "eſt comnme iſfaut r pre dre la picque &amp; la leue de terre, pour la remettre",
            "ſor",
            "l’eſpaule aen trois tem, mettant tout à coup le pouc droit ii nant",
            "l’eſoaule",
            "pourt nir la cque, tant plus fe e: lors l’on auance lae anche t de la",
            "ie, laquelle droicte, il fa t tout auiſi-toſt couler, oughſſer tant auant",
            "que",
            "l’on peur arteindre pous; deda piue par le milieu, en paſſmt en meſme temps",
            "auec le pied droi enarr: puis en c oulant la picque de la n, l’on regarde",
            "vn e arriere ſoy, &amp; quel n puſſ mieux prendre la pique en balance,",
            "&amp;",
            ". Porre vos peges plres,",
            "contrepoidsſur l’eſpa le.",
            "C’eſt qu’il faur porter fa pie que platte, à ſçauoir, en contre poids bien",
            "droite e",
            "auant &amp; enareiecre, &amp; qu’olle loit ſur l’eſpaule en egale hauteur.",
            "s, Poe uss piegnes de biais.",
            "A ce comma ent il fant porter la piue, qui eſt ſur l’eſpaule, que e bout",
            "deuant ſoir p noins à bon pied releué de terre &amp; non plus ha ut, &amp; que",
            "l",
            "pied de oi ſoit pesé en auant 6. Roa ſſe. vos pigoes es paſſanel pere.",
            "faut prendre la pic que de l’eſpaule en trois temps, ou trois priſes, la",
            "paſ¬",
            "ſer commodement auec le genouil plé, par vne porte: dont i faut peſer, ou",
            "prefſer",
            "ſur e deuant de la peque auee la main gauche, afn que la pointe derniere",
            "vien."
        ],
        [
            ":",
            "c v",
            "e!",
            "a u r o1",
            "pl r, r n la peut p nt ,",
            ". Mete os pe ese te e.",
            "vn1 1n.",
            "n t ttte e",
            "Il. I ne10 r poſe l1 ee: te0 n S o nt1",
            "l a e",
            "pr:",
            "1 na u2 . qe l al’ao:ep1",
            "nre au ped lr0, lm et, ou tenit e le poace ! p ſite, 0",
            "8 Ps rrZs1 es.",
            "àv, e l’auteur de l’œil.",
            "Lor l pi ue, ui eſtoit poſeée nterre, il la faut rel e det t,c me cy¬",
            "eſſ ntrostems,p r la porter haute l’ yant pe p rle b ut. 0 la",
            "h ee la main dcoite, il la faut porter ut le brs u contre le b.as c mm nous",
            "Peſ-e ve piques.",
            "l’ u ns expli c au premier com n n e t.",
            "Co n il aut ſen e l pi enn emps,l ie pique ltant en ore hautc:",
            "ſçauor,l faute end e le btas dr9:a e, nore e e coue enne au",
            "de de a hante, &amp;que la iqueoit cou nee u la au ne e la mai, &amp;n n",
            "e pouce, &amp; le du xieſme igt, ou l’ndce: t que leb as droit it p uyé",
            "contre le co ps au de s de l cein e, an e re nlé &amp; ce our ten l piqu:",
            "tant plus erme &amp; pou rep ſſerl rudement.tem e le geno. ſoit plie. &amp;",
            "ls ux pied ayent leu vray dſtance :car tree t lon ſero tro foible",
            "P ut repo ſſer l’e na, &amp; pour donner de, eou ps",
            "1o. Pren o pi e par poie, ou ar le fe.",
            "Comme I’on dot pren e la pique proprement, &amp; a ec bien ſeance par la",
            "poin¬",
            "te ou par le fer, &amp; ce a ſe faite trois te nps, ou priſes,paſſan ve iup",
            "ſſus",
            "l’autre, &amp; tenant le fer de la pique ferme ſur la hanch contre le corps:",
            "9",
            "que l’o pre ne la pointe de l piq e auea la main drite, &amp; u’an la ſaiſſe vn",
            "peu",
            "a er enanuant, ayantle uce droit eſtendu ſur le fer, &amp; lepied roit",
            "enauant.",
            "11 eocte -uvons.",
            "omme de cette poſturé l’on ſe doit rem ttre. ou preſenter la p’que: à ſca¬",
            "uoir,enpt aant en tro temps, otroisp ſes la pi uee n iere par la hance,",
            "comme cy-deſſus e dit au ixieſ me artic: &amp; faus repſſer du pie. gauche",
            "en",
            "2",
            ". auane, cqname’ona ait,e preſe aut la pique,",
            "2. ParreZ vos piqees trasiante :- ou bie, trinez vos inues.",
            "Voulant cranerl pque, l’ nlaiſſet mber la pointe par erre: uis on ſa iour¬",
            "ne à droicte, &amp; l’ontra e la piqu d l main ga che: &amp; ſe t plus",
            "prompt",
            "m nt, que ſi l’on ſe tournoit du coſté auche, &amp; que l on tranaſt la pique",
            "de la",
            "n droit, conſider que l’on perdroit vn temps.",
            "13. Peſeutez vos pignes, o, remaentez-vos.",
            "IIl veut icy que lonle -emeete, &amp; queé l’on re eſene la pique, que l’on",
            "trainſe",
            "contre l’ennemy; qui ſe fait en ſe touraant à la gauc vntemps, &amp; laiſſant",
            "le",
            "pied gauche en ſa plce¬",
            "14. eMerez vas ptues a terre.",
            "C’eſt qu’ayant pre ntéla pi ue à l’e emy, on la remet en terre. laiſſant la",
            "4 ain gauche en ſa place; l’on prend la pique de la droicte en la hauſſant,",
            "com¬",
            "me cy-deſſus auois monſtré, &amp; l me onenterre, lors l’on paſſe en arricre",
            "auec",
            "le pied gauche, &amp; auec le pied dreict enauant.?",
            "5. Metez vos piues eontre vnftre pied drsct. &amp; tirez, e ſpée.",
            "C’eſt quand l’on va contre la Caualerie, l’n appuye la pique, à ſçauoir le",
            "boup",
            "d’oelle, àla concauiteé du pied droict: &amp; paſaut en auant auec le gasche,",
            "le te¬",
            "a plié, lors i fau pendre la pique en vntemps en la ga che appuyant le",
            "cou¬",
            "de d’icelſe ſur le genoüil, our eſtre plusf rme;de ſorte que la poine de la",
            "piqus",
            "Pe oit plus biaue de terre, qu’ la me ſure du poitral, ou du co d’ va cheuai",
            "&amp;",
            ",s l 2 ... L ... ¬"
        ],
        [
            "2",
            "Pour remette la pique, il faut reeuler du pied gauche en arriere, &amp; prendre",
            "la",
            "piqe en la m n droicle, de ſorte qu’on la hauſſe par euant, cn ioignant le",
            "pied",
            "17. erre prcez vs ps yes ſer l’ep aule.",
            "drot.",
            "C etu’il faut re vettre la pique ſur l’epule, la prenant auee la main",
            "droicte,",
            "pis l leuaat en ſe reculant du ped droict, aueec la m in droicte par le",
            "milieu:",
            "ola met iar l eſpaule, ayant le pouce au deſſous de la pique viſant en",
            "arriere,",
            "a l forme de l; pecedente po ture, paſſant, ou auançane du pied droict.",
            "1. erſente vosr pues e aiere.",
            "Vo lant repreſenter la pique en arricre, l’ayant ſur l eſpaule, u que l’on",
            "parte",
            "lq e plate, ou de biais, ii faut regarder vn peu en arriere, tenant touſiours",
            "la",
            "mi n lro ct: e place: puis l faut pren lre la piqu: de l’autre min, proche",
            "du",
            "bt, tant q e fire ſe porra, &amp; tout d’vn temps auançant le pied gauche,",
            "à",
            "aelure de la main gau che, ii fut faire pſſer ſa pque pardeſſus la t.ſte; aà",
            "for.",
            "me quel on aft paſſer la piqu:, il ſe faut eeir feme ſur le pied gauche,",
            "puis",
            "tornet tout le corps, iuſques ce que ’on ſe ſoit mis en lavraye poſture Il",
            "faut",
            "ben marquer icy, que toutesfois &amp; quantes que l’on faſt tels tours, qu’il",
            "eſt ne¬",
            "cc ſirment beon de touſiours et r la main drocte au lieu de la gauche,",
            "&amp;",
            "au reci: roque, la gauche u l eu d ladroicte, afin que par ce moyen on ſe",
            "re.¬.",
            "mette en la poſture comm ii fut.",
            "AVTRE REMARQVE POVR PRESENTER",
            "autrenent le pque cn arricre.",
            "Le Saldt ſe enant en ſa poſtare,. l;a ea i p que plae oude biais, la",
            "laiſſantco¬",
            "ler p r l m en droite le pluaant qu’ p-ra es arre le gos bour: en aprés il",
            "sour¬",
            "n l pigue de l m an dste p ſſa ia tele, ou f’asſant le deoy tour droit",
            "en v aeſe teps, &amp; l reeeua de la gaa pousr la preſeer en arriege: é",
            "comme l’os ſe dois remete, il a fflt e- d-ſſ.. 19. Remettez- voes.",
            "Pour ſe remettre il ſe faut tourner b enſubit mér auec tout le corps ſur Ile",
            "pied",
            "gauche vers l coſté dro t, tenant l. pique ute, en la iettant de la min",
            "gauhe,",
            "&amp; la recprenant de la droite pus net on la pique comme auparauant elle",
            "eſtoit e",
            "retirant le ped gache en arri :re, &amp; pr nſi o retourne en la premiere",
            "poſture.",
            "EX PLICATION DS MOTS ET TERMES DE",
            "Mhice. 1. Fiſe",
            "JNe file, c’eſt tout ce qui eſt deuant &amp; arriere de vous en droicte",
            "ligne.",
            "2 Rangs.",
            "C’eſt tout ce dont on eſt flanqué a droit, &amp; à gauche en droite ligne, eſt",
            "ap¬",
            "pellé rang.",
            "3. A d’roit.",
            "C’eſt ſe tourner ſur le pied droit contre la main droite, qui eſt vn quart de",
            "tour,",
            "à droie. 4-Agaache. C’eſt faire le meſme ſur le pied gauche. 5. Oreſſez vs",
            "files.",
            "Il faut tenir en droite ligne, ou de font en queuë, l’va derriere l’autre,",
            "com¬",
            "6., DreſeQZ oos rangs.",
            "me ey deſſus eſt dit.",
            "C’eſt que nl e s’auance deunt l’autre. ains que chacu ſe tieane en droicte",
            "ligne de flanc.",
            ", Demy our droié.",
            "On tourne le front droit au lieu o’ eſtoit la queué. S. emy ror ̀ gaebe.",
            "On fait ie meſme ſur le pied gauche, en ſe tournant.",
            "9. Renettez-vos.",
            "Il ſe faat touſiours remttre, o tourner comme on eſtoit auparauant.",
            "1o. es. ee oar a lroit.",
            "C’eſt à dire qa’il ſe faut remettre du coſté droit ſur le pied drois, &amp; ſe",
            "remet¬",
            "tre en ſa premiere place.",
            "11, emetrez-vos droe.",
            "Onſe tourne à gauche ſur le pied gauche, &amp; fait on le meſme que",
            "cy.deuanta"
        ],
        [
            "ſe ſerreront contre iclle en lan, de ſorte que ehacun aye ſes coudes libres,",
            "pour.",
            "; Serrez os filss à ganche.",
            "manier plus commod ment ſon eſée",
            "La premiere file à gauche ſe tiendra ferme, &amp; les autres les ſerreront",
            "auſſi en",
            "flane comme deſſus.",
            "1. Serrez os ang.",
            "Le premier rang le tiedra ferme, &amp; les autres s’aoanceront au dernier",
            "d’iceluy,",
            "de la lot gueur de l’eſpée, l’vn apres l’utre: comme pour e emple, le",
            "ſecond",
            "apres le prenier : le troifioſme, denier le ſecond: le quatrieſme, dernier le",
            "troi¬",
            "1. Ouarez va file à̀ dro?,",
            "ſieſme rang: &amp; aioſi conſequemment.",
            "On fait vn quart de tonr à droict, &amp; prend on vne plus grande diſtance,",
            "&amp; de¬",
            "meureron les rangs ſerrez.",
            "1. Ouarez vo fles ̀ garb.",
            "S’entend que les rangs s’ouuriront à neime foçon comme cy-deuant: hermis",
            "que l’on fait iey le quart de tour à gauche. 1. Oarez osrangr en aant.",
            "Les rangs ſe departent, &amp; duiſent l’vn de l’autre en auant, prenant vne",
            "plus",
            "grande, ou bien leur premiere, diftance, ſe tenant le dernierrang ferme en ſa",
            "pla¬",
            "3. Oarez oo rangs en arriere.",
            "ce.",
            "L’on fait le demy tour à droit, en ouurant &amp; remettant les rangs come dit",
            "eſt.",
            "29. A d oit fite l coerſio.",
            "L’on fait icy le tour, ou le demy tour à dtoit, ou à gauche. ayant les rangs",
            "&amp;",
            "les files ſerrées. 2o. A gamehe fates la conuerſio. L’on en fait le meſme à",
            "gau¬",
            "che, que cy deſſus à droicàt. . A drot par fies faises l eoremarehe.",
            "Il faut faire le demy tour à droit: puis marcher iuſques à ce que le premier",
            "rang",
            "du front vienne en la place du dernier ang de la queue: que l on ſe prenne",
            "garde",
            "ſſi, que chacun ſuiue ſa file, en gardant bienſoarang, comme en toutes",
            "autres",
            "ations.",
            "A ganclos par fils faites la eoresaree.¬",
            "Ce qui a eſfté fait à droict, le meſme ſe fera icy à gauche.",
            "23. A droit par rang, fate la eontreaarche.",
            "Il faut qu’au prealable de l’a ction, ſa troupe ſoit tournée à droit, i",
            "Làgauche:",
            "en apres fera-on la contremarche de meſme façon que de ſſus.",
            "4A gancbe par rarg , faies la ontrs marbſ;,-",
            "Ce qui s’eſt fait à droict cy-dſus, ſeé fait aſſi à gauche.",
            "u¬",
            "a25. Doublez vo file à adroi?.",
            "C’eſt d’en mettre deux en vn, ſe tenant le prermier, le 3. le 5. &amp; le",
            "fermes",
            "en leurs places à droict, leſquelles ſeront doublées, &amp; ainſi",
            "conſecuatiaement.",
            "2é6. Oooblez vo files ̀ gaahe. Ls meſme ſe fait à gauche. a27. Ples roo.",
            "ez-ve.",
            "Chacun ſe remet en ſa premiere place. 23. onblez vos rangs ̀ doé?.",
            "Il faut faire ic y de de u rangs n, &amp; ſe tenant le premier ferme en ſ",
            "place, le¬",
            "quel ſera doublé à droict, par le ſecond rang; le troiſieſme par le quatrielme,",
            "&amp;",
            "ainfi conſequemment, iuſques à ce que tous les rangs ſe trouucnte reduits a",
            "nombre de cinq",
            "29. Doablez vos rangs ̀ gacboe.",
            "Comme on a doublé les rangs à droi&amp;t, que l’on face le meſme à gauche.",
            "go. angs rmeez voas. Chacun ſe remet en ſon preuer lieu.",
            "31. A droilt par demy fßls doublez oos rag",
            "L’on preſapoſe iey vn batraillon, ou vne troupe de la hautëur de dix",
            "hommes,",
            "qui feront dix rangs; de ſorte que les cin derniers rangs entreront à droit",
            "a",
            "ehaque Soldart des premiers ecinu rangs, à ſçauoir que le fi xieſme rang dou",
            "ble",
            "le premier: le ſeptieſme double le ecõnd: Ie ’huitieſme, le t o ſieſe: le",
            "neuf¬",
            "uieſme, le quarrieſme: le deuxieſime, le cinquieſme, &amp; ernier rang.",
            "32. A aeêe par desy files doable z os rags.",
            "L’on fat le meſme ecommea enain droſcte, lomis cu’on doub’e à gau he."
        ]
    ]
}