{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "vers/prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Louis XIV (1638-1715 ; roi de France)",
            "Anne d'Autriche (1601-1666 ; reine de France)",
            "France. Conseil d'État (13..-1791)",
            "Huguenots -- France"
        ],
        "change": {
            "@status": "not_corrected",
            "@when": "2022-02-01",
            "@who": "AB"
        },
        "titre": "Décadence (la) visible de la royauté, reconnue par cinq marques infaillibles: 1. par le peu d'autorité que ceux qui sont intéressés à la soutenir ont auprès de Sa Majesté; 2. par le peu de respect que les peuples ont pour tout ce qui vient de la part du roi 3. par l'usage des fourbes que le conseil fait pratiquer à Sa Majesté, pour abuser de la simplicité des peuples 4. par la facilité des entreprises auxquelles on porte Sa Majesté, sans les concerter comme il faut pour les faire réussir à son honneur; 5. et par le secours que le conseil lui fait emprunter des huguenots, en les rétablissant dans leurs privilèges, pour faire triompher le parti Mazarin avec plus de succès.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "author": {
            "@ref": "isni:0000000121002759",
            "persName": {
                "forename": "Claude",
                "surname": "Du Bosc de Montandré"
            }
        },
        "pubDate": {
            "@source": "Mazarine",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@source": "Mazarine",
            "#text": "Sans Lieu"
        },
        "publisher": "Anonyme",
        "nbPages": "16"
    },
    "texte": [
        [
            "olſlſſ:",
            "eẽEl"
        ],
        [
            "On o80",
            "A. oo",
            "’ 866"
        ],
        [
            "e",
            "L A",
            "ADE",
            "TT1",
            "li",
            "3 ID L",
            "eeeee",
            "A VANL",
            "4",
            "1",
            "-¬",
            "A AV",
            "Reconnue par cinq marques infaillibles.",
            "38",
            "I Par le pe d auuorire que ceux qui ſont intereſet à la ſou",
            "tenir, ont aupreés deſa Majeſté",
            "lI. Par le peu de reſpect que les peuples ont pour tout ce qui",
            "vient de la part du Roy.",
            "IIl. Par l’vſage des fourbes que le Conſeil fait pratiquer à ſa",
            "Majeſté, pour abuſer de la ſimplicité des peuples.",
            "V. Pr la failiré des entre pniſes auſquelles on porte ſa Mje¬",
            "ſteé ſans les concerter comme il faut, pour les faire reur io",
            "honneur.",
            "V. Et par le ſecours que le Conſeil luy fait emprunter des Hu¬",
            "Qenots, en les reſtabiſſant en leurs priuileges, pou faire",
            "triompher le party Mazarin auec plus de ſuccez.",
            "T TT",
            "M. DC. LII."
        ],
        [
            "5¬¬¬¬¬",
            "1",
            "1",
            "1",
            "¬",
            "l",
            "1",
            "1",
            ",",
            "¬",
            "1",
            "1",
            "¬",
            "¬",
            "„",
            "2",
            ",",
            "1",
            "1",
            "a",
            ",11",
            "..",
            "„1",
            "gr s",
            "s",
            "1",
            "„",
            "„",
            ".2",
            ".",
            "..3¬",
            "¬",
            "2",
            "3.¬",
            "2.¬",
            "r",
            "-",
            "¬",
            "A",
            "1",
            "¬11",
            "..5.",
            "¬",
            "1",
            "¬¬",
            "1.1",
            "1",
            "„",
            "¬¬",
            ";¬",
            "5¬",
            "¬",
            "1¬",
            "2",
            ".",
            ",",
            "23",
            "¬",
            ",.",
            ".,",
            ".",
            "1",
            "¬",
            "¬",
            "¬",
            "¬",
            "2",
            "2..",
            "..",
            "3",
            "¬",
            "¬",
            "¬",
            "1",
            "?.",
            "4¬",
            ".",
            ":",
            "1",
            "r",
            "22:¬",
            "¬ ¬",
            "p",
            ".",
            ".",
            "1",
            "„....",
            "L-L.1.",
            "¬",
            "1. 3!...1",
            ". 1..",
            "1",
            "„",
            ".,",
            "o,,",
            ",po",
            "3",
            "1",
            ".",
            "3"
        ],
        [
            "5",
            "-",
            ". 3",
            "eSeade",
            "9 .4",
            "LA DECADENCE VISIBLE",
            "D",
            "de la Royauté.",
            "I nous eſtions d’vn humeur moins raiſonable. &amp; i",
            "nous neſtions point accouſtumes de reſpuer ſous la",
            "douceur dugouuen ment Monarchique, la chû̂te",
            "A d Troſne ne nous couſteroit plus qu’v ne ſccouſſe:",
            "Mais nos eſprits ne ſç̧auroient plus ployer qu’auec des vio¬",
            "lences extreſmes, ſous quelque autie au horité qui nous ſe¬",
            "roit in connuë? &amp; ie penſe qu’il ne nous ſerot pas moins",
            "penible de nous laiſſer airaher les cœurs, que l’amou de",
            "la oya nré",
            "Com me cete façon de gouuernement auoiſine de plus",
            "pres la Diuinité, auſſi faut-il que tout homme raſonnahle",
            "la tien n e pour la moins illegitime, les Re publiques ſ nt",
            "des imi’atons ou des expreſſ̃s parfaies de la reuolte des",
            "Anges: &amp; ceux qui les fauoriſent, ſy mboliſent auec ces",
            "premiers murins, en ce qu’ils ſe teſmoignent ineompati¬",
            "ble auec le repos.",
            "Ceux qui cõdamnent la Royaué ſe meſrennët biẽ̃ lour¬",
            "dement;, en ce qu’ils en regardẽt les abus, comme des m¬",
            "quémens inſeparables, ſans conſiderer, que le ſeul mani¬",
            "en en peut eſtre fauuis mais que le prineipe n’en peut ia¬",
            "mais eſtre branlé qu’auec la raiſon.",
            "Les Roys peuuent eſte des Tyrans; ſans que pour cela",
            "l’on puiſſe iamais auoir ſuiet de dire que la Royauté́ eſt Ty¬",
            "rannique: comme les peres peuuent eſtre denanés, ſans",
            "que pour cela cete aymable qualité de pere en reçoue au¬",
            "cune alteration. Il faut ſ̧auoir diſcerner le Roy &amp; la Roy¬",
            "auteé: les paſſions ſont bonnes en elles meſmes, mais les paſ.",
            "ſioneés les gaſtent par leur abus comme laoyauteé ne man¬",
            "quet iamais d’apas pour charmer tous les raiſonnables, ſi",
            "les Res ne la deguiſoient quelqueſois par la laideur de",
            "Ieur procedures.",
            "A ij",
            ",¬"
        ],
        [
            "aa,¬ ,-g¬,,,a",
            "4",
            "Les Roys, quelques éleués qu’ls ſoient, peuent nean¬",
            "moins broncher auſſi bien que les plus petits: les flateries,",
            "les mauuais Conſeils &amp; les paſſio; ſont leurs pierres d a¬",
            "chopement: ceux qui ont ladreſſe de les éuier ne font ia¬",
            "mais de faux pas: il eſt vray qu’il eneſt peu, mais enfin il",
            "en eſt aſſes pur iſtifier la preference du gouuernement",
            "Monarchique",
            "Les Roys glorieux &amp; ſuperbes ne ſont lamais au deſſuis",
            "de la flaterie, quoy que leur fole preſomption ne leur laiſſe",
            "ren voir qui ne ſoit ſous leurs pieds: les ſimples n’ont ny",
            "force ny capacite d’eſprit pour dicerner &amp; pour reietet les",
            "mauuais conſeils: les harlis ne reiettent que les paſſĩs qui",
            "ne ſont point aſſez violentes: les Roys enfants ſont ſuiets,",
            "&amp; aux flareries &amp; aux paſſions, S&amp; aux mauuais conſeils:",
            "voyla pourquoy le S. Eſprit mudie la terre dont le Roy eſt",
            "enfant.",
            "Quoy qu’il en ſoit: nous ſommes reduits à l’experience",
            "de cete funeſte verité. Ie ne vex pas dire que les paſſions",
            "ayent toute ſorte d’em pire dns l’eſprit denoſtreD ieu- dc¬",
            "n: car il ne ſe peut qu’eſtãt engendré par miracle. il ne ſoit",
            "exempt de toutes ces exrrauagances, qui tranſpottent or.",
            "dinairement les paſſionneés: mis ſa iecuneſſe ne peut po int",
            "eſtre à l’eſpreuue de la flaterie, &amp; du mauuais conſeil? ce",
            "ſont deux eſcueils contre leſquels il faut qu’il eſchoue ne¬",
            "ceſſairement; l’vn le ſeduit par ſes agreé mens trompeuts;",
            "l’autre leſurprend par des artufices que ſon age ne luy peu¬",
            "met pas de diſcerner; tout deux luy font ſeconder les deſ¬",
            "ſeins de ſes ennemis domeſtiques contre la Royauté.",
            "Auſſi voyõs nous que la decadance en eſt ſi notable, qu’ils",
            "n’y auroit rien de plus proche que ſa cĥte, ſi nos eſprits",
            "n’en eſtoient entieremét eſloignés: bien en va pour ſa Ma¬",
            "ieſté, que nos reſpets ſoient inuiolables, &amp; que nous ſoy õs",
            "inebranlables dans noſtre deuoir: car il ſemb le que ceux",
            "dont elle ſuit les conſeils, ne ſoient gagez que pour diſpo¬",
            "ſer les affaires ̀ la ruine de ſon authorité Souueraine, ou",
            "pour ne le diſſimler point, à quelque changement d’Eſtat,",
            "I. La decadence de la Royate ſe fait premierement re¬",
            "marquet",
            "r¬"
        ],
        [
            "eaes¬¬",
            "----aggps ggg--¬",
            "iarquet pat le peu dauthorité, que eeux qui font intereſ¬",
            "ſés la ſouſtenir, ont aupresdeſa Maleſté. Qui ſont ceux",
            "quiont loreille du Roy &amp; la confidence de les ſecrer.,",
            "’eſt la Reyne, c’eſt le Cardinal Maaarin, ce ſont leurs",
            "atuiſans: c’eſt a dire, ce ſont eex, qui ne font nulleme",
            "iatereſſés à ſouſtenir l’autho rit́ fouuéraine; qu’autane qu’nle",
            "y ſont obligés par le iotif de leurs intetets particulier;.",
            "Qu’importeà̀ la Reyne que le ſceptre ſe caſſe, ponur¬",
            "uceu quelle contente ſes ſouhaits? Mazarin ſe mer-ii e¬",
            "pei e que le trone branle, pourueu qu’il ſe puifſe raſſeure1,",
            "qu’en lera til de rous les Mazarins apres qu’ils auront fa",
            "ou ſorte de breches à laRoyauté́ pourueu qu’ilsſe ſoient",
            "enrichis:",
            "Lors qu’vn a geplus auancé &amp; plus meur, aura mis le",
            "oy en eſlat de pouuoir entrer en connoiſamce de ſes a¬",
            "aires; &amp; que les mortelles breches fates à̀ ſon aurhorite",
            "le ietteront dans des reſſentimens dignes de cette deca¬",
            "dene: Ce n’eſ point à la Reyne, ce n’eſt pointMazarin,",
            "n eit point aux Mazarins qu’il s’adreſſera pour leurt",
            "fraire rendre conte: on ſçait trop que te ne ſont que des",
            "puuſſancees inger ees par vſurpaton dns le gouuernemeht,",
            "ue l uar adnaniſraion n’eſt qu’vne eondure baſtarde , qui",
            "eſt nulement legnme, &amp; qulonetiennient le Roy, que",
            "pate que le eſpect nous empeſehe da le leur arrachier de,",
            "mains auec violence.",
            "Se A R. Meſſieurs les Ptinees du Sang, &amp; les Pane¬",
            "nens, quiſont les veritables depoſinairee ds la Royut,",
            "lrunt nrerogts ut ceue decidenee, Ce ſonr eur eu",
            "l ouoient eſtre les nteur pmdant la inonire, ſi laqir",
            "Erien’en cuſl poouoeu cele qui n eſtoit ehaſe par ls lo,",
            "Salquea ti diure put la premiere loy ſoadanned",
            "e teſtat Ce ſont eux qui en doiuent eſire le etareu",
            "oareus uſu’à l’ ige de vint vn an, Ceſont eaix que ie los",
            "Saretably, pour eſtre les lntendauts genarau de roue",
            "eoi s&amp;e le veiables inrerpeds de ſes oine",
            "ouuaraies,"
        ],
        [
            "Ie penſe que les eſtrangers ne rient pas mal, lors qu’lle",
            "aprennent, que le Roy de France fuiuy de ie ne ſç̧a y qul",
            "conſcil étably pat caprice, pourſuit ſes lujets à̀ main armé́e,",
            "pour les faire ſoumettre a la conduite de leur plus irrecon¬",
            "eliable ennemy: lors qu’ils demandent, ou eſt ſon A. .",
            "&amp; qu’on leur reſpond, il eſt dans ſon Palais d’Orleans, par",
            "ce que ſes conleils ne ſont nullement ſuiuis; lotrs qu’on",
            "leur dit que les Princes du San ſont ſous les armecs, pout",
            "aettre leuf vie &amp; la liberte publique à ’abry des enttepri¬",
            "ſes de la Cour; lors qu’on les aſlſeure que tos les Pa: le¬",
            "ments iont vnis, pour choquer la conduite du ſoy: n’ont",
            "is pas raiſon de dre que la Royanté eſt bien bas puis que",
            "ſes veritables &amp; legitimes apuis ne la ſouſtiennent pas.",
            "En effetil eſt iuſques a preſent inoûy; &amp; ie n’ay amais",
            "encore leu dans lhiſtoire de France, qu’vn Roy, ſuuant",
            "le ſel aduis d’on tas de le ne ſç̧ay combiende Conſeil lers",
            "Hereroliteſe ſoit porté́à dsentrepriſes de grandes con¬",
            "equence, malgté les ſentimens centraires de tous ſes Prin.¬",
            "ces du Sang &amp; de tous ſes lParlemens.",
            "L’Eſtat François ne condamne pointl’ Ariſtocratique,",
            "nrais il le ſoumet au Monarchique: ſi ce dernier vouloit",
            "eſtre independant iuſqu’à ne voulor en rien defferer à̀ l’A¬",
            "riſtocratique, c’eſt à dire à la con duite des plas proches de",
            "la Courõne ou des plus ſages éabiis par leur partiepation;",
            "il ſeroit deſpotque ou tyran, &amp; par conſequent il faudroit",
            "s’an defalre.",
            "2",
            "charles VIIl. auoit bie ſes Ptinces du Sang, lors qu’il",
            "donna &amp; gagnala bataille de Fornouë, mais il ne manqua",
            "pas dés qu’il fut de retout à Paris de proreſter à ſon Parle¬",
            "ment que ſi la neceſſiré des affaires neluy eut fait precipi¬",
            "rer cette excution, il n’y euſt iamais conclu ſans luy en",
            "donner aduis: Charles VI auoient tant de defferance",
            "pour ſes oncles, &amp; pour ſes Patlements qu’il vouloit meſ¬",
            "me que les choſes indiferentes paſſaſſent par leur conſeil,",
            "n’ayant iamais voulu donner autre pouuoir au Comte de",
            "Gien ſon fauory, que celuy d’eſtre l’Intendane ſouuerain"
        ],
        [
            "œ",
            "e-are ee¬",
            "de rout ſespaſſe-tens, &amp; de diſpoſer abſolunienoleou",
            "esles affaires qui ne eoncernorojene point l’Etat",
            "les ſentiments de Louis douze &amp; de Henry le grand.",
            "Toutes les loix en ſont encore la. Le Roy e peun rien",
            "flre ſaus conſeils ee conſeilne doit eſteenmpoſe que de",
            "ſez Pices,oade ceux qui y ſot appolles par lour pniei¬",
            "pation. Et cette loy eſt àinſi prdemment eſtabliepour o.",
            "uler aux deſordres qui ſont ordinairement cauſez par des",
            "Fauoris, qui ne portent ianmais leur choix vers lesplus-ea¬",
            "pables: mais yers ceux qu’ils iugeatles plus cnmplaiſans",
            "la Paſſion qu’ls ont d’eſlablis l’aeandiſement de leur for¬",
            "tne¬",
            "S le Mazarin n’euſt veu que le Comte de Seruient ne re¬",
            "culeroit pas le complaire an deſſein quil auoie d’empee¬",
            "cher la concluſion du traite de la Paix generale i ſe u",
            "be gardé de le faire ſon Plenipotemaire dans lunſtor",
            "Ces daſotdres ’ariuent iamais pendant queles Prineee",
            "one l’auhorite qu’ils mentent, &amp; qui leut eſt deue dans ie",
            "Conſeil lors que l forune les a ſait naiſne auprs dutroſ¬",
            "ne, dahaoud ele les a rſeoe au d us des e pet anee de",
            "out agrandiſlemeas &amp; e leea laiſſe d’aure paſnion que",
            "cle de le ouſenir Ceſ pourquoy commeolouls nlere",
            "pur elietsſe roumuent cngutberoblgen dapuyer ſ’u",
            "oite ſouueralne teomne lauſoniteſouuerame nepen",
            "iamais ſouffiir d’aleratuon que lors qu’ele eſt des uauid",
            "uec ſes peuples ilny apoinule danger que leunconulsſe",
            "patot amois ̀ la diuiſion, parce qu’ils ſeporeoieri ſ",
            "dminution de leur authorité:¬",
            "lePenſe que c eſt pout eroaiſon, que Philippe ugu¬",
            "ent vouloai ianuni queſes ſououis en rſenn daun ſeae",
            "lbeotapns uiſle fuſoeutpoanmles afaireudhſn eſa¬",
            "neuPine de oadleui ainqpiupai laepee oe",
            "l baiauile de Poiles pe voulin ninmaſis que l cone l",
            "Slbei oueſtois ſo ſauoei, enraſ dans leconſeirquie",
            "deuoit enir pour ćt eſfet, de peur que ſ’incdination i",
            "-"
        ],
        [
            "¬-¬¬¬¬¬..,----.¬¬¬¬¬¬",
            "¬aaa¬¬¬, a--a,, -,¬¬ -ga-grrr",
            "8",
            "aaaoipont luai, e lufitroceuoiaugtement ſesaduis, ou",
            "quae le oildtt de lechoquer itne fu obligé de lesprefrer",
            "au iugement de beaucoup. d’autres Seigneursſdont la lon¬",
            "gue oxperience luir faiſoit eſpere quelque choſedeplus ſoli¬",
            "de. Les Ephores de Lacedomone, eſlotgnornt vn-tertin",
            "emocares d’auprez de Theoporpus ler-Roi, pare qu’il",
            "eſtoit tropi viſiblement ſon fauori; &amp; Dia Chtiſſtoe",
            "par lant à Traian, lur dit que le Souuerain commence à d¬",
            "uenir tiran, lors qu’il enteprend de faire reſpefter les ca¬",
            "prices deſon fauori, parce qu’au liau d’vnioug il en impoſe",
            "deux farla tfte des pples..",
            "Ce que nous reſſentons eſt encor bien pis: Mazarin eſt",
            "L’objet des inclinations du Roy &amp; de la Reine, &amp; celui des",
            "auerſions detout l’Eſtat: leurs Maieſtez ( i’y comprends le",
            "Roi par complaiſance ne ſe contentent pas de l’aimer,",
            "ellesle font encor entrer dans leurs conſcils; ce n’eſt pas",
            "le tout, elles veullent, en deſpit des loix, cn deſpit du lens",
            "commun qu’il y ſoit le ſouuerain, que perſonne n’i entre",
            "que par ſon choix; &amp; que par vne vſurparion d’autant plus",
            "intolerable qu’elle eſt lncnu,ſoit leur premier mini¬",
            "ſtre dEſtat:: pour S. A.nR. pous Meſſieurs les Princes,",
            "pous les Parlementss’ils veutlent eſtre d la faueur e s’ils",
            "vVellent auoilquelquepart dans le conſeil, on ne leur eh",
            "refuſera point l’entrée pourueu qu’ihs la demandent auec",
            "ſoumiſſion, &amp; qu’ils s’y comportent aue complaiſance à",
            "outce que ccbeau fauari voura donne,¬",
            "Viue Dieue-c’eſt ſaper les meilleurs fodmensde l’Eſtat,",
            "c’eſt esbranler les plus fermes aipuis du trone; ceſt attenter",
            "à nosloix, c’eſt faire vne breche irreparable à la Roiauté́.",
            "C’eſt vouloir e qui ue fe doir pas. La Roiauté, qui ne re¬",
            "leue pas ſonéclae de h proximite &amp; de l’vnion de ſes Prin¬",
            "cs du Sang &amp; ldes. Parlements, eſt vne Royauté nuë &amp;",
            "deſpoillios ceux qui la voient en cét efbit ont raiſon de",
            "diroqu’elle eſt bien dechuë, qu’elle commene de prendre",
            "ſa pantedu coté de ſon preipuel2",
            "IE. Cette"
        ],
        [
            "eſ",
            "1",
            "T",
            "eeeeagr¬",
            "p¬",
            "24¬",
            ", ,spg ,,, g,ggg, ,g2,,br",
            "Il Ceſeconde marque de la decalence viſible lelaRoy¬",
            "é n’ à̀ la vetité quvne ſuita de la pecedente, maus en",
            "effe ele eſtencoreplus dangereuſe, &amp;e plus capable d’apuye",
            "vne iuſte apre henſion de quelque changement ’Eſtat. C’et le",
            "pPouelpes que les peuples onr pous toutce qui vient de la",
            "Pere de ſa Maeite; deſteglemenoi prodigieux &amp; ſi monſtru¬¬",
            "cu dans l ’bEllat François, qu’il ne peut eſfre conſidréqu’auec.",
            "l’horreur deous les genereux.",
            "La force de a Royauté, conſiſte dans l’vnion que les ſuiets",
            "ont aec leur ſouuerain, maintenuë̈ par l correſpondance",
            "utuelle de leuis volontés, par la dependance des vaſſaux &amp;",
            "par le ſte gouuernemenr du Monarque: il n’y a que la hai¬",
            "ne qui puiſle ietter le ſchme dans cette vnion; laſourcede ce¬",
            "hane n’eſt autre, que le peu de reſpet que les ſuiets ont pout",
            "les ordres de leur ſouuerain; &amp; ce manquement de reſpet n’a",
            "PO tout prineipe, que le pu de ſoin desMonarques, pour im¬",
            "poſer leur iougauec donceut &amp; pour gouuerner auec iuſtice.",
            "S ’eſt pounqoy nous auons eu des Roys, entre leſquels",
            "Chales VI. LouysXI. &amp; Henry IlV. feſont rendus les plus",
            "temar quables: qu prenoit de tempsen temps plaiſir de ſe de¬",
            "guſer pour faire le tout de leu Roy aume en poſtures de ſim¬",
            "ples gentls hommes; &amp; oſeruer plus infailliblement celle,",
            "vn laquelleils eſtoient dans l’eſprit de leurs ſuiets: leur deſlein",
            "eſtoit d’aprendre pt la confeſſion naifue de ceuxauec leſquels",
            "ils conuerſeroient en leur voyage, ce qu’ils n’eſperoient ia¬",
            "mais de ſçauoir par la bouche de leurs Courtizans, afin de re¬",
            "trancher puis apres tous les abus, que leur complaizance pour",
            "les aduis de leurs mauuais Conſeillers, auroit laiſſé gliſſer dans",
            "le gouuernement.",
            "Ainſi pour conſeruer la Royauté, les Roys doiuent eſtre ia¬",
            "loux de ſe conſeruer l’amour des peuples C’eſt ne ſç̧auoir pas",
            "regnet, diſoit Henty le Gran., apres que, contre les ſenti¬",
            "ments de tout ſon Conſeil, il eut retiré le feui ouc d’Eſpcrnon",
            "du gouuerneaent de Prouence; que de ſe procurer la hane de",
            "toute viete Prouince pour ſe canſerut l’affection d’vn patu¬",
            "culier. Le butde tous les deſſeins des Roys ne doit eſtre autre",
            "que le cœur des peuples. C’eſt à cettaconqueſte qu’ls doiuen"
        ],
        [
            "1¬",
            "16",
            "borner toutes leuts ambitions; il n’eſt rien qui leut puiſſe reſi¬",
            "ſter lors qu’ils en ſont les maiſtres par affetion; comme il n’eſt",
            "rien à quoy ils ne ſoient ſuiets de ſuccomber, lors qu’ils veu¬",
            "lent les poſſeder auee empire",
            "Proteger le tran des peuples, &amp; poſſeder l’affetion des peu¬",
            "ples ſont deux choſes incompatbles. Qui veut eſtre aynmé, il",
            "faut qu’il aym: l’amour ne ſe recompenſe qu’auec amour;",
            "&amp; les ſuiets quelques bas qu ils ſoient ptetendent neantmoirs",
            "auec autant de droit à l’affeétion de leur Mona que que celuy¬",
            "cy ctoit eſtre an eſtat de po uoir exiger toute ſorte de deffe¬",
            "rence de leur ſoumiſſion: ils ont vne relation mutuelle de l’vn",
            "à l’autre: quand le Ry manque d’affection; &amp; le vaſſal de",
            "reſpect; l’vn &amp; l’autre manque à ſon deuoit: ſi l’vn eſt rebel¬",
            "le, l’autre eſt tyran.",
            "Qu’elle eſt la canſe du peu de reſpect que les ſujets ont au¬",
            "iourd’huy, pour tout ce qui vient de la part de ſa Maieſté,",
            "d’ou vient que ſes lettres ſont receuës auec tant de froideur,",
            "que ſes ordres ſont ſi peu ſoigneuſement executez? que les por¬",
            "tes des villes luy ſont fermées lors qu’il y veut entrer? &amp; qu’on",
            "ne fait preſque point auiourd’huy, quetout le contraire de ce",
            "qu’il comnande? Ce manquement de ſoumiſſion eſt vn effet",
            "qui n’eſt ps ſans cauſe. C’eſt vn mauuais eſcoulement qui",
            "prouuent encor de quelqne plus mal heureuſe ſource.",
            "Si les peuples manquent de teſpect, le Roy manque d’affe¬",
            "cCtion. Ils ne conſidet ent ſes otdres auec tant de meſpris, que",
            "partce qu’l a regardé leur inclinatiõ̃ auec ſi peu de ſoin de leur",
            "compliaire. Puis qu’il n’a de cr que pour proteger leur en¬",
            "nemy; ils n’en ont auſſi que pour faire auorter ce malheureux",
            "deſſen: S’il veut en eſtre embraſſé qu’il leur tende les bras:",
            "s’il redute leur trame. qu’il choiſiſſe leur affection: ou bien",
            "s’il ne veut aymer que ce qu’ils haiſſent: qu’l ſe reſolue auſſi de",
            "ne pouuôir exeeuter, que ce qu’ils ne pourront point empeſ¬",
            "cher par leurs teſiſtances.",
            "Et-il rien de plus dangereux à la Royauté, que de ne pou¬",
            "uoir aute choſe, que ce que la violence luy tend poſſibles les",
            "armes d’vn Monrque frnçis, pour faire ployer ſes ſuiets",
            "ſous toutes ſes volontez, ue deuroient eſtre que ſes yeux, &amp;"
        ],
        [
            "11",
            "ſes lnelinations. François premier diſoit à Charle- quint qu’il",
            "faiſot plus de conqueſtes auec ſa douceur qu’auec ſon eſpeée;",
            "&amp; qu’il ne dependoit que d’vn ſeul de ſes regards pour fare",
            "branler tout ſon Eſtart. Vne Royauteé qui ne ſe ſupporte que par",
            "violence commence à déecheoir, &amp; lors qu’elle ne peut ſur ſes",
            "vaſſaux, que ce que la force leur fait accorder, ſa foibleſſe eſt",
            "extreme.",
            "N’eſt-ce pas à cette fatalle extremité que le Roy ſe voit au¬",
            "iourd’huy reduite, par la belle conduite de ſon conſel ? il a",
            "beau expoſer ſes volontez; le fort l’emporte; &amp; s’il ſe trouue le",
            "plus foible il faut qu’il ſuccombe: ſi ſon fer eſt plus tranchant",
            "que celuy ae ſes ſuiets, on luy abandonne la victoite: s’il eſt",
            "plus emouſſe ou en trio mphe comme d’vn incennu: Neceſſité",
            "deplorable autant que pernicieuſe, puis que c’eſt vne des plus",
            "viſibles cauſes de la decadence de la Royauteé, poar la ven¬",
            "geance de laquelle, ſi nous auions tant ſoit peu de ſang aux",
            "ongles, nous deutions hacher au pluſtolt ceux &amp; celles qui en",
            "ſont les autheurs.",
            "IIl. La decadence de la Royauté ſe fait encor viſiblement",
            "remarquet par l’vſage des fourbes que le conſeil fait praiquer",
            "à ſa Maieſté pour abuſer de la ſimplicité des peuples; &amp; l’eſchet",
            "qui ſe fait à ſon pouuoir par ce commerce d’impoſtures, eſt",
            "d’vne ſi pernicieuſe conſequence, que ie n’en voys point qui",
            "ſoit plus à re douter dans vn Eſtat, ou la bonté des peuples ſe",
            "fait principalement re marquer par la ſincerire de leur genie.",
            "Quand vn Roy vient à lacher vne paroe, il faut qu’il ſoit",
            "infl xible dans ſon execurion: Robert vn des premiers Mo¬",
            "narques de la branche des Capeheus, &amp; le plus re marquable",
            "de tous nos Royspour l’affecion qu’il auo anx belles lettres;",
            "apellox ſa paolle ſon Sacrement, &amp; qu’il ne pouuoit par con¬",
            "ſequent violer ſans ſacrilege: Le chef des Merouingiens doit",
            "que la parolle des Roys deuoit eſtre la loy fondamentale de",
            "leur Royaute, &amp; que pour meſme raiſon ils ne pouuoient fauſ¬",
            "ſer ſans é́branler leur Couronne. S. Gre goire le gnrand eſcri¬",
            "uant à Brunehanud ſpagnole la plus deteſtable de tutes nos",
            "Reynes. la plus ſignalee pour ſes parricides, &amp; ne ant moins",
            "aſſez nuiolabie dana ſes paroles, ly dit en ſuitte de quelque",
            "1"
        ],
        [
            "¬--¬¬¬¬¬¬¬¬¬----em----ea¬--¬-r-¬¬-g,",
            "¬",
            "12",
            "idelite qu’ilauoit remarqué́e en ſa conduitei que la’paroſle des",
            "ſouuet ains, eſt le ſceau de leut ſouuerainete, le neuf dol ut",
            "pulſance, l’eſclatde leut Couronne ,le erme de le ur am¬",
            "bition erode meſme quelque deteltable qu’l fu it ſeupule",
            "dereuouer vne parole qu’l auoit donnee pour rnleripaion",
            "quon deuoi uere ſur la ieſe deI C. qunl ſanrpſi, ſler, ſ",
            "Mais y a t il rien à dite apres le prouerbev hanmeſle bo¬",
            "e n’a neſa paole, qu’il ſout grand qu’il ſout pecit, qu’i ſoi",
            "pauure qu’ilſol riehe, ſi cele la luy manque, c’eſt vn Vlaun,",
            "qui ne peut plus prerendre à la qualite d’honneſte homme.",
            "lA eopage eſt beaucoup loué das Xenophon pour aue",
            "etli v ceain Semaour nomme lPoioeles, qui auit man",
            "qué de parolle ̀ vn autre pour s’engager da s les ntereſts d,",
            "ny legulus ehez les Romauns , promet aux Careagnois",
            "u l euienla s l ne peut ob enirt la permuuaeon des cpis",
            "on le lache ſur ſa paroleil ne peut pas lobten, il reuenr",
            "lere aueas vuser-ols mort que ces laehes luy ſont founir,",
            "l’honner d’auoir eſteinsiolable ian, le promeſſes.",
            "raiſon qui met tout l’honneſte homne à enir ſa parole",
            "e’eſt q’ln y à point deſoure e dans le omerce, qu’on fat",
            "auce eeux qui n’en ſont pone l laves comne on prle à la",
            "Cour conuerſor auec vne fauſſaire eeſt eſtreredta;e",
            "ur couties ſosparoles, c’eſteſtre dans vne cont inuelle Vviolance;",
            "etoe poouiarnienieonele que pu conae u uee",
            "pomote de tſmoins;n’y a point damitie auec ces gens",
            "parce qu’ils n’en ont point le charactere qui eſt la ſinceriſ",
            "franchſe; Tellement que la premiere Loy de Lycurgue chez",
            "leus races, pouteſtablir un commeree , lut dinrumide le",
            "ſnſairns pue llnonr onr du baſuimen dout il leus menue",
            "qu’ls ſeroien deſchiirez par tout le peuple.",
            "Si la parole oſt ſi’nace ſſaire aux particuliers pourl’etablſſe.",
            "ent du conmeree que doit on dire d’vn Roy qui en vneper.",
            "ſonne paotque On peut ſe pouruoir conre vn loube, pr.",
            "qu’ontpet ngage par le eſmoignago, &amp; lerangeeſonda¬",
            "uoit par leeoyes deli ſuaſtice Mais on ne peut point traiteer",
            "’auee n Roy: ll n’a que ſa parole, &amp; ſes ſujets n’en peuuaht",
            "e oint exiger dauancage ſl celle la luy manque;Adieu ſeu.",
            "reté,"
        ],
        [
            "13",
            "reté, adieu repos: C’eſt a qui l’empottera par force: les ſujets",
            "ne ſe fiant plus aà leur Roy, commencent à le regarder anee",
            "deffy, le deffy fat naiſtre dans leurs eſprits l’appre henſion de la",
            "tyrannie; cete aprehention en oſte le reſpets qu’ils conſeruoit",
            "encort pourſes volontez; le relpe ct eſtant efface, ſi le Roy n’eſt",
            "point le plus fort, il n’eſt point le maſtre, s’il n’eſt point le mai",
            "ſtres la cheute de lon troſne n’eſt pas beaucoup eſloignez puis",
            "que deſia ſon pouuoir et dans la decadence.",
            "Eſt ce donc ſans raiſon que ie is que la Royauté eſt dans ſa",
            "decadence, puiſque la mauuaile conduire du Conſeil a reduit",
            ". M. à la neceſſité de fourber ſes peuples; pour l’exe cution de",
            "ſes deleins : les declaracions Royales qu iont les loix de ’E¬",
            "ſtat &amp; les fondenens u trône, ne ſeruent plus à nos intelli¬",
            "Snees, que de pie ges, pour ſurprendre la ſimplicité des peu¬",
            "ples: On es viole auſſi facillement qu’on les donne; &amp; la ma¬",
            "xime de tous les ſiecles, que la parolle fait l’honneſte hom me,",
            "eſt auiourd huy deſtruité par ſa contradioire dans la Cour",
            "Mauarine, qui ne veut pont qu’on en ſoit eſclaue. Eſelauage",
            "nanmoins digne d’vn Roy, &amp; ſans lequel, les ſujets ſont pis",
            "que des forçats de galere, s’ils ſe tiennent touſiours dans leurt",
            "obeyſſance: faut il donc s’eſtonner de la decadence que ie fais",
            "remarquer dans la Royauteé, puis qu’on viole auec tant de fa¬",
            "cilite le Sacrement qui la rend venerable à ces peuples; &amp;",
            "puls ont raiſon de c oire qu’on braſe des deſſens conireſleur",
            "¬",
            "liberté, puiſque les feurbes &amp; les manquements de paroles,",
            "m’ons iamais ſeruy qu’à faire triomfer les mauuaiſes intentions.",
            "IV. La faciliteé des entrepſes auſquelles on porte S M ſans",
            "les coneerte comme l faut, pour les fairereuſirſon honneur",
            "elt la quatrieſme marque de la decadence de la Royauté́: les",
            "anceſtres de fa Majeſté ont ils iamais entrepris tant de deſlens,",
            "auec ſi peu de reuſſie mais le malheur eſt encor que ces eſſeins",
            "ſon concertes malgré les ſentimens de ceux que nos lox fbnt",
            "preſider dans le Conſeil de ſa Maieſte, &amp; contre les inelina¬",
            "ions generalles de tous les peuples.",
            "o qu’vn Roy donne vne bataille à quel que eſtranger &amp;",
            "qu’il la perd, les peuples n’en ſont ſurpris que comme d’v¬",
            "alheur, pour a reparaion duquel, ils ſe ſoumettent fran¬",
            "1"
        ],
        [
            "ya--,--r-e-, ----,gr-r-arrro-¬",
            "3",
            ".",
            "14",
            "chement àtoutc ſorte de conditions,: Mais lors qu’il attaque",
            "ſes ſujets; on ne ſe reſioüyt que lors qu’il eſt battu: ſes pertes",
            "ſont leurs gains; ſes deſaſtres ſont leurs aduantages &amp; ſes dé¬",
            "faites ſont leurs triomphes.",
            "Les mauuais ſuccez des Roys affoibliſſent leur authorité",
            "dans l’idée des peuples; cette foibleſſe renforce leur courage,",
            "pour luy reſiſter auec plus de ſuccez lors qu’il les attaque.",
            "Quand le Monarque &amp; les ſujets ſont aux priſes; qu’en eſt-il",
            "de la Royauté? elle ſubſiſte en idé́e; en effet eſt ou deſtruite ou",
            "dans ſa decadence.",
            "Le Roy marche contre Bordeaux pour reſtablir le Due d’Eſ¬",
            "pernon malgré la reſiſtance de ces peuples: que gagne- t’il? vn",
            "ſouflet, &amp; la honte d’auoir mal attaqueé, pour eſtre bien batu:",
            "le Roy pourſuit M. le Prince a main arnnée pour le pouſſer à",
            "bout? quel eſt le ſuccez de ce deſſen? il auancc pour reculer;il",
            "recule pour receuoir vn affront; ſ’oitiers le chaſſe; Orleans le",
            "repouſſe; Angers luy reſiſte, il ny a que les Villes qu’il p ut",
            "achepter à beaux deniers cotmprans, qui le reç̧oiuent. Le Roy",
            "veut reſtablir vn proſcrit; que s’en e nſuit-il? les Parlements",
            "s’vniſſent, les Princes ſe liguent, les peuples le ſouſeuent pour",
            "l’empeſcher.",
            "N’accuſons point noſtre Roy: il n’eſt coupable que d’eſtre",
            "op ieune; &amp; c’eſt le crime de nos mauuais deſtins, qui ont re¬",
            "cule ſa naiſſanee, pour le mettre entre les mains des inſtru¬",
            "ments de leur tirannie: l’ailns le croiſtre; vn aago plus auan¬",
            "cé le rendra plus ſohde pour voir la foibleſſe de ceux qui le",
            "conduiſent: ſon trone chancelant reſſeurera ſon eſprit pour",
            "le rafermir ſur le carnae de ceux qui l’es branlent par leurs",
            "mauuais Conſeils, &amp; rambraſſant ſes peuples que ces intelli¬",
            "gences baſtardes, luy font perſecutor, il faira voir à la Fran¬",
            "ce pour ſe reunir auec elle, qu’il n’a iamais eſté complice de",
            "tout ce qu’on luy fait faire, que parce que ſon aage ne luy pe¬",
            "met pas d’en reconnoiſtre la malice.",
            "V Mais ſi ces quatres marques de la decadence de la",
            "Royauté, meritent nos larmes; la ciuquieſme, que ie ne veux",
            "qu’effleurer pour en reſeruer le diſcours à vne meilleure occa¬",
            "ſion, doit lacher toute la bonde de nos pleurs, &amp; nousfaire in¬"
        ],
        [
            "15",
            "ue ctiuer à pleine bouche, contre l’exe crable conduite de ſon",
            "conſeil.",
            "Lediray- ie? diray-ie que le C. Mazarin c’eſt à dire le pre¬",
            "mier comete, ou le premierPhainomene detoutes les lumieres",
            "du Conſeil du Roy; preuoyant bien que ſon party s’en allot",
            "eſtre decouſu, par la conſpiration generale de tout l’Eſtat: s’eſt",
            "auiſé de ſe faire preſter eſpaule à ’hereſie, &amp; d’enga ger tous",
            "’les Huguenots a le ſecourir par l’eſperance qu’il leur a donné",
            "d’vn prochain reſtabliſſement dans leurs anciens pr ioileges",
            ", Les Seuennes ont deſia leué le maſque; le bas Lanugnedoc eſt",
            "tout embraze par ces incendaires, qui arment ouurtt me nt &amp;",
            "par ordre de ſa Majeſté;les Commiſſaires Hu guenots reſta¬",
            "bliſſent le preſche dans le Dauphiné, comme il y eſtot auant",
            "’Edit de Nantes. On n’entend plus parler que de l’armement",
            "qui ſe fat par les Huguenots pour appuyer, dit Mazain, l’au¬",
            "thorité du Roy.",
            "Ah Cardinal defroqué. ou pour mieux parler, huguenot tra¬",
            "ueſty; tu veux faire ſouſtenir le rroſne, par ceux dont la pre¬",
            "miere maxime eſt de l eſbranlet: tu veux releuer l’eſclat de la",
            "Couronne, par la faueur de ceux qui l auroient fleſtry, s’ils",
            "n’euſſent rencontré vn iuſte &amp; vn nuincible; tu lveux redon¬",
            "ner le repos à l’Eſtar par l’entremiſe de ceux, qui l’ont trauerſé",
            "iuſ ue dans leur agonie &amp; qui ne ſe peuuent maintenir qu’en",
            "eaa-aaragyrao!",
            "le troublant.",
            "Eſt- ce vouloir reſtablir le Roy, que de reſtablir les ennemys",
            "du Roy? eſt- ce ſouſtenir le troſne que d’attacher les mineursà",
            "ſes fondemens, ſous prerexte qu’ils en ſeront les apuys ſi Cal¬",
            "uin condamne toutes les puiſſan ces ſouuerames, ſi les Monar¬",
            "ques luy ſont des tyrans, que doit-on dire de tous ſect ateurs,",
            "ſinon qu’eſponſant toutes les paſſions de leur Euangeliſte, ils",
            "ne feront que tout ce qui leur ſera poſſible pour ſecouer le ioug",
            "de leur ſouueran, apres qu’ils auront contribué à le rafermir",
            "auec plus de tyrannie ſur les teſtes des innocens.",
            "La Royauté peut- el le eſtre plus deſcheuë, que lors qu’elle ſe",
            "met ou qu’on luy met des ennemys ſur les bras, pour en com¬",
            "batre d’autres ou prtendus ou veritables: Il ne faut pas eſtre",
            "trop vieux pour aueir veu ce que les Huguenots ont couſté à"
        ],
        [
            "-",
            "11",
            "1",
            "16",
            "nos Roys: le ſang de nos freres meurtris par ces aſſaſſins,roule",
            "encor auec les flots des riuieres, &amp; les ſueurs inuincibles de",
            "Louys le Iuſte qui ſont encore toutes fraiſches dans les debris",
            "de cerre puiſſance abatuë, ne nous monſtrent que trop, qu’il a",
            "fallu vn Roy de eette valeur &amp; le cere pieteé, pour en acheuerz",
            "les triomphes.",
            "Pout faire voir l’iniuſtice de tout le conſeil du Roy, &amp; pour",
            "reſeruer ce ſujet à̀ quelque aurre entretent; ie n’ay qu’aà dire",
            "que nous verrons bien-toſt l’Anglois à nos potes fi nous les",
            "ouurons à leurs Confreres; &amp; que le feu qu’ils allumeront",
            "dans l’Eſtat ſe nourrira pluſtoſt qu il ne s’eſtemdra, par les tor¬",
            "rens meſmes de noſtre ſang. La Royauté peut-elle donc eſtre",
            "plus bas, que de n’eſtre condute, que par cux qui la deſtrui¬",
            "ſent, &amp; qui ne perdront rien quand ils l’auront per duë.",
            ".",
            ".",
            "ts",
            "eſa",
            "sa",
            "2"
        ]
    ]
}