{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre envoyée à Dom Francisco Maria del Monacho,\n                    sicilien, supérieur des Théatins, prédicateur et confesseur du cardinal Mazarin,\n                    où il est sommairement répondu aux libelles diffamatoires jettés à Paris par les\n                    ennemis de l'État.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "nemamr",
            "A",
            "-ue-1",
            "12-B J",
            "le",
            "l e",
            ".A",
            "¬",
            "3.",
            "P",
            "¬",
            "2",
            "3",
            "1",
            ",",
            "l ae¬",
            "2",
            "1",
            "A",
            "U¬",
            "1",
            ".",
            "p",
            "A",
            "A",
            "A",
            "t",
            "l",
            "N",
            "A",
            "S4",
            "A",
            "I-",
            ",",
            "pe",
            "A1",
            "Sa",
            "a",
            "2",
            "E",
            "m",
            ".A",
            "7",
            "-",
            "--¬",
            "2",
            "z.",
            "ie",
            "2",
            ".,",
            "A¬",
            "A-s",
            "AQ e",
            "1",
            "A",
            "y",
            "3¬",
            "6 ¬",
            "4Z",
            "arr"
        ],
        [
            "¬"
        ],
        [
            "1",
            "l"
        ],
        [
            "r2¬",
            "u.",
            "pee",
            "1",
            "ale",
            "8",
            "la",
            "E",
            "p",
            "ie",
            "1",
            "ip;!",
            "eir",
            "l",
            "¬",
            ", ſll",
            "le",
            "ele",
            "u¬",
            "1",
            "1",
            "p",
            "lhlt",
            "e",
            "eT",
            "i",
            "1",
            "3",
            "as",
            "ll",
            "l",
            "lia",
            "llni",
            "illei",
            "ili",
            "ee l et",
            "é",
            "d1",
            "le dele lle fi a l n a ſe ledel",
            "1l",
            "1",
            "a",
            "E",
            "la",
            "l",
            "l",
            "es e enei eaj",
            "lu",
            "al",
            "11",
            "il",
            "¬",
            "e",
            "¬¬",
            "l",
            "l",
            "u¬",
            "ſe¬",
            "l",
            "l",
            "e lldadai",
            "¬¬¬¬¬¬¬¬¬",
            "¬",
            "1",
            "I",
            "e",
            "l",
            "1",
            "!",
            "let",
            "r",
            "l",
            "r",
            "E",
            "E"
        ],
        [
            "¬",
            "e",
            "IL",
            "ENVOYE’EA",
            ".",
            "DOM FRANCISCO",
            "MARIA DEL MONAC HO.",
            "Sycilien, Superieur des Theatins, Predica¬",
            "teur &amp; Confeſſeur du Cardinal Mazarini.",
            "Où il eſt ſommaixement reſpondu aux Libelles",
            "diffamatoiru jettez, à Paris par leas",
            "Cnnemis de l’Eſtat.",
            "eetas",
            "2ette",
            "eæ",
            "te8",
            "aaet8e",
            "a8",
            "PARIS,",
            "Chez Pis v Por, au Mont S. Hilaire,",
            "ruë d’Eſcoſſe.",
            "e ee2",
            "aaaa",
            "M. DC. XLI X.",
            "Auee Permiſfon.",
            "12v260-B"
        ],
        [
            "2",
            "aees eaeseséoſa, aeaagea",
            "LETTRE ENVOEE A DOM FRANCISC0",
            "eoe",
            "Maria del Monacho, Sycilien, Sperieur des Theatins,",
            "Predicateur &amp; Confeſſeur du Cardinal Mazarin.",
            "ONSIEVR, I’ay eſté bien eſtonné ayant appris,",
            "au lieu où ie me ſuis retiré darant les deſordres de ma",
            "L Patrie, &amp; d’où̀ pourtant, à mon grand regret, ie ne",
            "laiſſe pas d’en voir les deſolations, que vous confiant trop te¬",
            "merairement à la Prouidence diuine, qui ne protege les Eſprits",
            "factieux que pour vn temps, vous n’auez point aba donné Pa¬",
            "ris, où̀ ie ſçay que vous ne ſçauriez viure (s’il eſt vray ce done",
            "Vous dites que vous faites profeſſion, qui eſt de n’auoir aucuns",
            "reuenus) qu’aux deſpens du Peuple, dont vous mangez la ſub¬",
            "ſtance, &amp; auquel par voſtre tolerance ou pernicieux conſeils",
            "auez procure la plus grande partie des maux qui l’ont accablé",
            "iuſques à preſent. Peut- eſtre c’eſt à deſſein que vous eſtes",
            "demeuré icy auec vos complices, pour aider à l’inrention de",
            "voſtre Maiſtre, &amp; affamer cetre populeaſe Citeé, ſans la ruine",
            "de laquelle il penſe, ne pouuoir eſtablir ſa tyrannie: Mais Dieu",
            "Protrecteur de cette Monarchie, ſemble s’oppoſer à ſes perni¬",
            "cieux conſeils, &amp; connoiſt ſeul nos volontez; Il eſt ſeul qui",
            "peut penerrer iuſques au plus profond de nos penſées; Il void",
            "l’eſprit qui vous pouſſe par vne ambition enragée &amp; vne ven¬",
            "geance diabolique, contraire aux Commandemens du Maiſtre",
            "que vous deuez ſeruir (ie ne dis pas Mazarinj mais Dieu Tout¬",
            "puiſſant, qui ſe reſerue à luy ſeul la vengeance des meſehans.",
            "C’eſt luy qui fortifie nos armes, c’eſt luy qui enuoye des bleds,",
            "des farines, des viandes &amp; du pain abondamment pour nourrir",
            "les Peuples qui inuoquent ſon ſainct Nom; c’eſt luy qui nousa",
            "donoé tant de Princes &amp; braues Capitaines pour commander",
            "auec ordre ce nombre infiny de Soldars, dont fourmillent les.",
            "ruës de cette grande Vllle, &amp; qu’il ſemble que Dieu face pat",
            "miracle ſour dre de terre pour la defenſe des gens de bien &amp; le",
            "ſouſtien de cette Couronae La iuſtice da nos armes requiert",
            "ce ſecours de la Bonteé diuine, qui iuſte ne peut plus ſouffrir es"
        ],
        [
            "eaions de Mazarin, les pilleries, les incendles, les blaſphe¬",
            "mes, les ſacrileges &amp; les violemens, par les troupes eftrangeres",
            "appelĺes pour la ruine de la France. La bonne intelligence",
            "qu’il y a (contre voſtre opinion) entre le Peuple, &amp; cét Auguſte",
            "Senat, entre les vns &amp; les autres, auec nos Generaux, vnis d’vn",
            "lien d’amitieé fi ſerré entr’eux pour la defenſe de la cauſe de",
            "Dieu, ennermy de ces violences, &amp; pour la noſtre; &amp; l’heureux",
            "ſuccez de nos armes, conduites auec tant de prudence &amp; de",
            "bonne police, nous promettent dans peu de temps la fin de nos",
            "mal- heurs. Ie croy que comme vous eſtes ſçauant &amp; iudicieux,",
            "vous deuez preuoir la mauuaiie fin de voſtre party, quiſuit toû¬",
            "jours la mauuaiſe &amp; pernicieuſe intention des Chefs. Les Ty¬",
            "rans ont eu de tout temps des commence mens aſſez heureux,",
            "bien que violens &amp; ſanguinaires, mais la fin auſſi en a toû̂jours",
            "eſté ſanglante pour eux; &amp; on ne les a iamais gueres veu finir",
            "ſans le poiſon, le fer, ou la corde. Les Hſtoires de cette Iſls",
            "dont vous eſtes ſertis aues voſtre Maiſtre, vous en peuuene",
            "donner d’aſſez ſignalez exemples. Le Diſciple de Machiauel",
            "voſtre Docteur, ce Ceſar Borgia, appellé le Duec de Valenti¬",
            "nois, qui ne ſe promettoit pas moins que l’Empire de tout le.",
            "Monde, &amp; qui ſe vantoit d’eſtre quelque iour, ou eſar, ou",
            "rien, fut tous les deux, Ceſar de nom, &amp; tien en faict: Car apres",
            "que par fineſſe &amp; tromperie il fut paruenu à vne grandeur aſſez",
            "prodigieuſe, rompant la foy promiſe aux Princes qui le main¬",
            "enoient, apres auoir eſtably ſa grandeur par le ſang de ſes con¬",
            "citoyens, &amp; par la mort honteuſe &amp; cruelle de ceux meſmes qui",
            "l’auoient ſeruy; apres auoir fait pendre vn autre petit Tyran",
            "nomé Oliuiet de Ferme, attire par ruſe &amp; ſous bonne foy à",
            "Sinigallia, auecque le Vitellozze, &amp; auoir mal-heureuſement",
            "trahy les Vrſins &amp; les Vitelles, voulant eſtre le maiſtre de Rome,",
            "creut n’y pouuoir paruenir par vn plus court moyen, que de",
            "faire perir les plus Grands de la Ville, &amp; ne pardonner pas ſeu¬",
            "lement au ſacré College des Cardinaux, qu’il conuia dans vn",
            "Iardin ſous couleur de les regaler, &amp; c’eſtoit ceux qu’il croyot",
            "contraires à ſon ambition, voulant les empoiſonner, Dieu per¬",
            "mit, eonme ilarriue or dinairement que le mal retombe ſur ſon",
            "autheur, que par l’imprudence d’vn Sommelier, fon pere le",
            "A ij"
        ],
        [
            "4",
            "Pape Alexandre V I. fut empoiſonné; &amp; luy meſme par meſ¬",
            "garde, preſſé de la ſoif, beut du venin qu’il auoit preparé aux",
            "aurtres, dont ſa ieaneſſe &amp; ſon naturel robuſte le preſeruane, luy",
            "laiſſa vne langueur qui l’empeſcha de pourſulure plus outre ſes",
            "deſſeias &amp;fut cauſe du deſbris de ſes troupes, de la perte de ſes.",
            "Villeas, de l’abandonnement de ſes compliees, &amp; n’ayant plus",
            "de ſupport du Pape, fut contraint de ſe ietter entre les mains",
            "des Eſpagnols, qui l’empriſonuerent: d’où depuis relegué en",
            "Eſpagne, il mourut ſimple ſoldat à Nauarre, deſtitué de biens,",
            "d’amis &amp; d’honneur. Voila cét Eſeolier de ee Maiſtre impie.",
            "Voila la cataſtrophe de la Tragedie de ce Tyran. Que ſi, bon",
            "Pere-quand vous fuſtes appellé en Franse, vous euſſiez jett",
            "l’œil ſur ces exemples, &amp; que vous euſſiez tiré des leçons des",
            "Liures ſacrez, plû̂toſt que de Machiauel, pour inſtruire voſtre",
            "Dſciple, vous n’euſſiez pas attiré &amp; ſur luy, &amp; ſur vous, la haine",
            "de tous les Peuples, ny l’indignation de Dieu, dont les Loix",
            "ſont bien contraires à celles que vous pratiquez. Ce bon Mai¬",
            "ſtre ne nous crie autre choſe, Apprenez de moy que ie ſuis doux",
            "&amp; humble de cœur, Que celuy qui ſe ſert du glaiue, perira par",
            "le glaiue, Que le ſang des Iuſtes crie vengeance deuant ſa ſainte",
            "face, Qu’il ne faut point faire à autruy que ce que nous vou¬",
            "drions ſouffrir nous meſes, Qu’il faut garder ſa foy, meſmes",
            "aux ennemis, Qu’il ne faut point voler, ny meſme conuoiter",
            "le bien de ſon prochain, Qu’il faut que le Soldae ſe concente",
            "de ſa ſolde; Il nous defend le viol, le meurtre &amp; l’incendis.",
            "Voila les Leçons de cs grand Maiſtreé, du ſeruice duquel vous",
            "vous maſquez pour nous ſeduire: Et ſuiuant Machiauel, vous",
            "pratiquez le contraire; Car vous ne ſçaurioz vous purger du",
            "blaſme que l’on vous donne, d’eſtre coulpable de tous nos mal¬",
            "heurs. Car ſi vous preferiez la gloire de Dieu à vos propres in¬",
            "tereſts, &amp; ſi ſuiuant voſtre Vœu, vous vous fuſſiez appuyez ſur",
            "la ſeule Prouidence diuine, vous n’auriez pas recours aux",
            "Grands de la Terre, &amp; ne fonderiez pas l’eſperance de l’eſta¬",
            "bliſſement de voſtre Maiſon ſur la fortune de Mazarin, vous",
            "ne conniueriez pas à ſes volontez abominables; dans le ſecrer",
            "de la confeſſion, vous ne flateriez pas ſon ambition; vous ra¬",
            "baiſſeriez ſon orgueil, vous banniriez ſa cupidité effrenée d’ac¬",
            "querir,"
        ],
        [
            "5",
            "querir, vons adouciriez la rage qu’il a contre des Peuples inno¬",
            "cens, deſquels il a receu plus de biens &amp; d’honneur qu’il ne me¬",
            "rite, vous luy remonſtreriez que Dieu eſt prorecteur des Roys,",
            "&amp; des Loix, vous le feriez deſcendre du plus haut de ſes vaines",
            "eſpetances, le faiſant reſſouuenir de la baſſeſſe de ſa condition,",
            "&amp; du neant dont il eſt ſotty: vous l’aduertiriez qu’il e ſt bien",
            "vray que le Peuple de France, par fes pechez, a attiré l’ie de",
            "Dien ſur luy, qu’il en permet la vengeance, mais qu’il conſi¬",
            "dere que Dieu, comme vn bon Pere, ſe ſert des verges pout",
            "chaaſtier ſon enfant, que puis apres il itte luy meſme au feu.",
            "Oüy, Mons iE v , parlez hardiment, ne craignez rien, ſi",
            "vous eſtes homme de Dieu. L’apprehenſion de la mort ne pût",
            "empeſcher S. Iean de reprendre Herode, &amp; crier publique¬",
            "ment contre ſes vices. Faites-luy ſçauoir, à ce bon Miniſtre de",
            "aoſtre mal-heur, qu’l eſt la cauſe de tous les meurtres, les vio¬",
            "lemens, les ſaceagemens, les prophanations des ſaincts Tem¬",
            "ples, &amp; les incendies qui ſe commettent, il en reſpondra en ſon",
            "propre &amp; priué nom il en tendra compre deuant Dieu. Il arme",
            "le frere contre le frere, le pere contre le fils, &amp; le fils contre le",
            "pere. Il preoceupe par ſes ſubtilitez le œur de cette Reyne,",
            "dont la naure eſt ſi douce, &amp; dont l’ame eſt ſi ſaincte. Il luy",
            "fait acroire qu’elle eſt offenſé́e, afin qu’il ſe venge par ſa puiſ¬",
            "ſance, de ceux qui ne l’ont point offenſe luy-meſme, &amp; ſe",
            "ſert de l’authorité du Roy, pour deſtruire la Royauté, &amp;",
            "ruiner le Royaume. Il ne peut ſouffrir ces yeux clairvoyans du",
            "Par lement; ces Eſtoilles pures prennent garde de trop pré́s,",
            "preuoyent de trop loin: Il a fait tout ce qu’il a pû pourles eſtein¬",
            "dre &amp; eſtouffer, &amp; n’en pouuant venir à bourt, il fait comme les",
            "hiens à la Lune, il jappa contr’eux, ſeme des libelles diffama¬",
            "toires contre ces ames pures &amp; ces intelligences, qui tiennene",
            "icy bas quelque choſe de la diuinité, entant qu’ils maintien¬",
            "nent &amp; exercent la Iuſtice, dont Dieu eſt le Principe; &amp; ceux",
            "d’entre eux. qui ſe ſont monſtrez les plus zelez, ont eſté ceu",
            "contre l’innocence deſquels il a vomy plus de venin, pour les",
            "rendre odieux au Peuple, &amp; finement il les aecuſe de vouloir¬",
            "empieter la Souueraineté, ſans laquelle ils ne ſçauroient ſubſi¬",
            "ſter d’exiger de l’argent du Peuple, qui cognoiſt bien que c’eſt",
            "B"
        ],
        [
            "6",
            "Ile Parlemene, dans la neceſſite des affaires, qui s’eſt ſaigné le",
            "premier. Et n’en eſt pas demeuré là, il attaque de loin, ne les ose",
            "enuiſager de prés, ces Princes genereux, &amp; ces courageux Ge¬",
            "neraux d’Armées, qui defendent la Monarchie dont ils ſont les",
            "premiers membres: Les vrs, ditil, ſont meſcontens, les autres",
            "ambitieux, &amp; les autres auares. Cela eſt bien vray- ſemblable 1",
            "c’eſt le moyen de trouuer leur compte, de ſe rendre dans vne",
            "Ville inueſtie, oily pour y gaigner de l’honneur, &amp; non de l’ar¬",
            "gent, le Cardinal y en a troppeu laiſſé: Auſſi n’eſt-ce pas leur",
            "deſſein. Ce n’eſt pas non plus icy qu’ils auront des Gouuerno¬",
            "mens de Prouinces, c’eſt icy où ils les ont per dus: Leurs bois,",
            "leurs terres &amp; leurs ſeigneuries, dont ils entretiennent les gran¬",
            "des deſpenſes. &amp; en guerre &amp; en paix, qui conuiennent à leurs",
            "dignitez &amp; à leurs naiſſances, ne ſont pas dans Paris, ils ſont",
            "expoſez à la rage des Soldats eſtrangers, animez par leur enne¬",
            "my. Et comme c’eſt ſa couſtume de ſe repenrir, non ſeulement",
            "d’auoir bien faie, mais auſſi de n’auoir pas aſſez fait de mal, il eſt",
            "marry que ce ieune Prince, vray Sang de Henry le Grand, ce",
            "grand Duc de Beaufart, dont la ſincerité incorruptible, &amp; done",
            "la force &amp; de corps &amp; d’eſprit luy a toû̂jours eſté redoutable,",
            "luy eſt miraculeuſement eſchappé des mains. Ce feu petillant",
            "pur &amp; net, ne ſe peut pas cacher ſi long-temps ſous la cendre, il",
            "eſt mal-aiſe à eſtouffer, il ſe fait paſſage par tout, &amp; rien ne peut",
            "reſiſter à ſa chaleur. Il a voulu ternir la gloire de cét inuincible",
            "Capitaine la Mothe Houdancourt, à qui la France doit tans",
            "de Prouinces, ou gaigné́es, ou conſeruées, qui a eſté eſleué par",
            "tous les degrez d’honneut que meritoit ſa vertu, dont la pro¬",
            "bité, l’integrité, la prudence en la conduite, &amp; le courage in¬",
            "dompté, ont eſté recognus du feu Roy, &amp; par eloges de ſa pro¬",
            "pre bouche, &amp; par des recompenſes honneſtes, qu’il auoir ac¬",
            "quiſes au peril de ſa vie. Il ſe repent dequoy ſa tyrannie n’a pas",
            "eſté aſfez puiſſante pour, contre les loix &amp; la raiſon, faire mou¬",
            "rir l’innocent: Et en veut aux Iuges &amp; les blaſme, à cauſe qu’ils",
            "n’ont pas voulu ſe laiſſer corrompre. Il n’eſpargne pas ce beau",
            "Lys, né dans le parterte de la France, Monſeigneur le Prince",
            "de Conty, iſſu du ſang des deux plus Illuſtres &amp; courageuſes",
            "Familles de l’Europe, &amp; dont la ieuneſſe ne nous promet pas"
        ],
        [
            "1",
            "moins de fruict, que nous en auons recueéilly iuſques à preſent des Vi¬",
            "ctoires de Monſeigneut ſon Frere. Le Due d’Elbeuf, Prince genereux,",
            "y eſt taxé d’auarice, luy que l’on pourroit plû̂toſt aceuſer de",
            "prodigalité,",
            "auſſi hberale des biens que ſa naiſſance luy a donnez, que de ſon ſang,",
            "&amp; de celuy de ces ieunes Princes, Meſſieurs ſes Enfans, qu’il ex poſe",
            "tous les iours pour la conſeruation de la Couronne. Vn ieune Prelat a",
            "ſuiuy le melleut &amp; le plus iuſte party, c’eſt par ambition, ce dit-il,",
            "oüiy,",
            "c’eſt le moyen d’acquerir des Benefices lors que l’on luy ſaiſit le veuenu",
            "des ſiens, Et de qui les peut-il pretendre que de Mazarin, qui en diſpoſe",
            "&amp; les donne ſ ie ne me veux pas ſeruir d’vn plus vilain terme) à ceux à",
            "qui il luy plaiſt? Quel mal a t’il faic, que d’eſtre trop homme de bien en",
            "vne ſaiſon où il ne faut pas l’eſte? Il eſt Paſteur, il defend le troupeau",
            "dont Dieu luy a commis la garde, luy monſtre le chemin par ſon bon",
            "exemple, l’exhorte de voix de ne pas ſuiure les chemins qui conduiſent",
            "aux paſtis venimeux: Le loup les attaque, il crie, il inuoque le Ciel à ſon",
            "ſecours, &amp; la tendreſſe qu’il a pour ſes brebis à demy eſeorché́es, luy",
            "font prendre la houlette en main pour les defendre: Mais n’eſtant pas",
            "aſſez fort pour reſiſter à la rage de ce loup deuorant, il prend des",
            "pierres.",
            "&amp; ſe ſert de toutes les armes que la neceſſit é nous fournit pour",
            "defendce",
            "noſtre vie. Voila, mo P ers, les criminels à qui en veut voſtte Mai¬",
            "ſtre, voila ceux contre leſquels, par mauuaiſes impreſſions, il a aigry le",
            "cœur de la Reyne, que Dieu veuille deſtromper par ſa ſaincte grace;",
            "voila ceux qu’il aceuſe de crime de leze Majeſté́, qui expoſent leurs",
            "biens, leurs vies &amp; leurs enfans pour la conſeruation de l’Eſtat, &amp;",
            "pour",
            "reſtablir le Roy &amp; la Reyne Regente ſa Mere, dans le Throſne donc",
            "IVſurpateur les a arrachez. Il dit qu’il n’a aueun Gouuenement, non,",
            "mais il en a diſpoſé tant qu’il a p û à des perſonnes confidentes; n’eſtant",
            "pas encor ſi effronté que de vouloir choquer tout à fait les Loix fonda¬",
            "mentales du Royaume, faites contre les Eſtrangers. Et puis quelplus",
            "grand Gouuernement pourroitil pretendre que celuy dont il iouit? de",
            "la perſonne ſacrée du Roy, ſous l’authorité v ſurpée duquel il comman¬",
            "doit cy-deuant ſouuerainement par tout le Royaume. Il n’a pas fait en",
            "France de grandes acquiſitions, il ne luy en eſtoit pas beſoin : car il ne",
            "pretendoit pas moins que de poſſeder cette Monarchie toute entiere; &amp;",
            "c’eſt pour ce ſujet qu’il a amaſſé de ſi grandes ſommes d’argent, qu’il a",
            "fait tranſporrer en pluſieurs Prouinces eitrangeres, pour de là auoir du",
            "ſecours au beſoin, ’il n’eſtoit pas aſſez fore pour venir à bout de ſes",
            "per¬",
            "nicieux deſſeins.",
            "I’ay eſté bien aiſe, m o Ps re, de vous monſtrer en peu de nots",
            "les reſſentimens de tous les bons François, afin que ne vous fiant plus",
            "tant ſur les pretentions de cé́t Vſurpateur, vous fondiez vos eſperances",
            "ſur quelque choſe de plus ſolide, Et ie croy que vous euſſiez mieux fait",
            "d’imiter les premiers de voitre Ordre, qui vinrent pour ſ’eſtablir en",
            "France, &amp; qui creurent le conſeil du feu Roy, d’heureuſe memoire, qui",
            "’enquerant de leur inſtitution, &amp; eux ayant reſpondu à ſa Majeſté́,"
        ],
        [
            "qu’elle eſloit de s’attendre à la ſeule Prouide nce de Dieu, &amp; de ne",
            "deman¬",
            "der aucune choſe. Le Roy iudicieux, leur dit: Mes Pejes, ous eſtes",
            "mal arriuez, car vous poutriez mourir de faim en ce ’ais, pource que",
            "les autres qui ſont plus imporuns, &amp; auſquels l Oidre pe met de de.¬",
            "mander, ont aſſez de peine de tiouuer dequoy viure: Et ainſi s’en alle¬",
            "rent. Les Pariſiens ſont bons, mais ne ſont pas ſi badaus, comme les",
            "nomment les hbelles ietez, qu’ils ne recognoiſſenr ſor bien les fonr¬",
            "bes. Vous auez aſſez d’eſprir, d’eloquence &amp; de ciedit pour vous ſai e",
            "eſcourer en vne cauſe ſi iuſte. Repeſentez au Car dinal, qu’vne bonne",
            "fuite vaut mieux qu’vne manuaiſe atene; ſon crime eſt de ceux que la",
            "Iuſtice ne peut pardonner. Tous les maux arriuez par ſa faute ſont bien",
            "gtrands, mais ceux qui peuuent arriuer ſont bien plus à craindre. Ne",
            "conſi lerez pas ceux de noſtre party, mais ptenez garde qu’il met au ha¬",
            "ſard deux grands Ptinces, qui ont gaigné tan de baailles, pris tant de",
            "Villes, &amp; lur leſquels nos ennaemis n’ont iamais pû auoir aucun aduan¬",
            "age: Prenez garde, dis-je, qu’ils ne tombent( dont Dieu nous preſerue)",
            "entre les mains d’autres Princes François, &amp; cormme ils ſont tonus",
            "couta¬",
            "geux, que les vns ne periſſent auec les aures, &amp; qu’en vn iour les",
            "Fran¬",
            "çois meſmes ue ſe facent plus de tort, &amp; ne reçoiuent plus de dommage",
            "par leurs armes inuincibles à toute autre Naion, que pluſieurs ſiecles ne",
            "lIeur en ont pû faire receuoir par des Eſtrangers. Mais il y a bien plus,",
            "il",
            "s’eſt fait Gouuerneur &amp; tuteur d’vn Roy, eneore ieune &amp; tendeaux",
            "in¬",
            "iures du temps, qu’il tire d’vn lieu couuert, d’vn lieu commode, d’vn lieu",
            "aſſeuré, p our l’expoſer en plein hyuer, &amp; le plus rude qu’il y en ait eu",
            "il y a",
            "long-emps, aux gelées, aux neiges, aux brouins, aux frimas, aux pluyes,",
            "aux vents &amp; ausx deluges. Helas, quel accident en peut il arriuer ! Il",
            "fai4",
            "comme vn meſchant tuieur, lequelapresauoipconſommé ou deſtobé le¬",
            "bien de ſon pupille, &amp; craignant que quelue iour, quand il ſera venus",
            "en âge, il ne luy ſace rendre compie; n’oſant le tuer, il le traite ſi mal,",
            "qu’il",
            "Je fait perir ou de maladie, ou de faim, ou de froid. Et vous eſtes ſo",
            "Confeſſeur? &amp; vous palliez ſes meſchancetez? Vous faites des vertus de",
            "ſes vices, &amp; vous penſez que nous vous eſtimions pieux; Nous ſommes",
            "trop rebattus des rufes Italiennes, nous auons veu trop de Charlatrans.",
            "de ces Pays, trop de ſal’enbenques, nous cognoiſſons vos grimaces, &amp;",
            "nous nous défions de vos menées. C’eſt pour quoy, ftvous voulez viure.",
            "en France, viuez à la mode de France, Preſchez omme les autres Moi¬",
            "nes la parole deDieu, adminiſtrez les Sacremens, attendez ſa Prouiden¬",
            "ce, elle ne vous manquera iamais, non plus que la bienueillance des Peu¬",
            "ples. Quand vous ſerez gens de bien, &amp; qu’eftrangers vous ne vous meſ¬",
            "Ierez des affaires d’yn Eſtar, où vous, ny voſtte Maiſtre, ne doit auoir",
            "au¬",
            "cun intereſt;, finon, reirez vous,s’il n’y a pas encor aſſez de monſtres en",
            "Sicile voſtte patrie, &amp; vous placez auprés de ces eſcueils dangereux de",
            "Seylle &amp; de Carybde, &amp; croyez que nous é́uiterons bien vos coſtes,",
            "que la France ſe peus ieux paſſer de vous, que vous ue faites l’elle.",
            "¬"
        ],
        [
            "¬",
            "1",
            "1",
            "r",
            "1",
            "¬",
            "a"
        ],
        [
            "t",
            "a",
            "qna",
            "eé",
            "s",
            "na",
            "a",
            "i",
            "E",
            "i",
            "a",
            "t",
            "aaa",
            "dleeſeſeas",
            "a",
            "x",
            "at",
            "e",
            "E",
            "t2",
            "e",
            "r;",
            "ieé",
            "a",
            "n",
            "s",
            "s",
            "aa",
            "e9",
            "ateaee",
            "a",
            "¬",
            "e",
            "?",
            "e",
            "?",
            "e",
            "l",
            "s",
            "a",
            "aas",
            "s",
            "eé,",
            "a",
            "n",
            "s",
            "a",
            "a",
            "I¬",
            "i",
            "as",
            "ſ",
            "dſaſuis",
            "e4",
            "a",
            "a",
            "s",
            "E",
            "E",
            "i",
            "ss",
            "a",
            "Es",
            "a",
            "l",
            "s",
            "s",
            "e",
            "a",
            "i",
            "EE",
            "a",
            "E",
            "E",
            "?",
            "as",
            "a",
            "a",
            "s",
            "as",
            "as",
            "l",
            "s",
            "i",
            "as",
            "a",
            "1",
            "s",
            "ee",
            "és",
            "?",
            "s",
            "e",
            "dſedida",
            "?",
            "E",
            "l",
            "e",
            "s",
            "E",
            "F",
            "ae¬",
            "as",
            "1",
            "â",
            "a",
            "s",
            "e",
            "a",
            "aa",
            "aE",
            "é",
            "éi",
            "e",
            "i",
            "e",
            "t",
            "¬",
            "eat",
            "e",
            "a",
            "¬",
            "a",
            "1",
            "té",
            "rs",
            "a",
            "ã?",
            "es",
            "e",
            "s",
            "E",
            "a",
            "s",
            "a",
            "i",
            "?"
        ],
        [
            "ii"
        ],
        [
            ".",
            "1",
            "¬.4",
            "d",
            "a",
            "-.",
            "2..",
            "A",
            "¬",
            "e",
            "N",
            "¬",
            "A",
            "¬",
            "S",
            "A",
            "ee",
            "3",
            "4",
            "¬",
            ",",
            "6",
            "ia",
            "Z",
            "1G",
            "da¬",
            "V",
            "R",
            "e„",
            "gl",
            "a¬",
            "p¬",
            "-",
            "A",
            ".",
            "1",
            "4",
            ".",
            "¬",
            "A",
            ".",
            "N",
            "¬",
            "esi",
            "é",
            "¬",
            "4",
            "a.",
            "A",
            "e¬",
            "II",
            "E",
            "o!",
            "-",
            "M",
            "5",
            "2¬",
            "1",
            "¬",
            "2.",
            "e",
            "¬",
            "p",
            "A",
            "u",
            "r",
            "e¬",
            "2",
            "¬¬",
            ",",
            "¬",
            "A¬",
            "v¬",
            "ry",
            "Ae",
            "s,",
            "4",
            "e¬",
            "--",
            "ad",
            "¬",
            "J",
            ".¬",
            "L",
            "A",
            "Fy",
            "a",
            ",",
            "a",
            "et",
            "18",
            "p ’",
            "¬",
            "7",
            "7",
            "EI",
            "T¬",
            "Laé",
            "A",
            "-",
            "1",
            "5",
            "hr",
            "a",
            ", ¬",
            "¬",
            "¬¬",
            "aag",
            "5 23",
            "¬",
            "1",
            "A",
            ".",
            "a",
            "-",
            "¬",
            "¬",
            "er",
            ".l",
            "eeee¬¬",
            "Lai ."
        ]
    ]
}