{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "vers/prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Anne d'Autriche (1601-1666 ; reine de France)",
            "Condé, Louis de Bourbon (1621-1686 ; prince de)",
            "Charles V (1338-1380 ; roi de France)",
            "Orléans, Gaston (1608-1660 ; duc d')",
            "Majorité (droit civil)",
            "Régence"
        ],
        "change": {
            "@status": "not_corrected",
            "@when": "2022-02-01",
            "@who": "AB"
        },
        "titre": "Philosophe (le) d'État sur la majorité des rois, prescrite à l'âge de 14 ans par Charles V, dit le Sage, où les désintéressés verront clair pour justifier sans erreur les armes de l'un ou l'autre des deux partis qui divisent aujourd'huy tout cet État. Non ubi rex est, sed ubi regia autoritas, ibi jus. Bol., lib. 1er, Conf.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "author": {
            "@ref": "isni:0000000121002759",
            "persName": {
                "forename": "Claude",
                "surname": "Du Bosc de Montandré"
            }
        },
        "pubDate": {
            "@source": "Mazarine",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@source": "Mazarine",
            "#text": "Sans Lieu"
        },
        "publisher": "Anonyme",
        "nbPages": "20"
    },
    "texte": [
        [
            "olſlſſ:",
            "eẽEl"
        ],
        [
            "1",
            "1",
            "9",
            ",,a¬,"
        ],
        [
            "LE",
            "PHILOSOPHE",
            "y r¬",
            "D’ESTAT.",
            "Sur la Maj orireé des Roys, preſcrite",
            "à l’age de 14. ans par Charles V.",
            "dit le age",
            "Où les des-intereſſez verront clair pour iu¬",
            "tifſer, ſans erreur. les armes de l’vn oa",
            "l’aatre des deux partis, qui diiſen",
            "aujourd’huy tout cét ftat.",
            "Non vbi rex eft, ſedbi regia authoritas,",
            "ibi ius. Sal. lib. 1. de conſ.",
            "an.",
            "i",
            "A",
            "245",
            "l1",
            "1!",
            "1",
            "1l",
            "11",
            "1",
            "1"
        ],
        [
            "l",
            "1",
            "1",
            "!",
            "ll",
            "!",
            "1",
            "li",
            "1",
            ".",
            "¬ LL¬¬...",
            "PETT AVANT PROPOS.",
            "J E ſupplie mes Lecteurs de donnervn peu de",
            "trefue à toute ſorte de paſſion, pendant qu’ls",
            "liront ce diſcours; Car comme la matiere en",
            "eſt fort delicate, la moindre parolle ſeroit pour",
            "les effarer, s’ils ne ſe preocupoient de quelque",
            "reflection des intereſſée pour en iuger ſaine¬",
            "ment. Ce n’eſt pas que ie craigne de paſſer pa",
            "les mains des cenſeurs; ie n’y dis rien qui ne ſoit",
            "à l’eſpreuue de tous leurs plus rigoureux exa¬",
            "mens, ſuppoſé́e la iuſtice du deſſein &amp; de la de¬",
            "claration de Charles V. ’ls la condamnent, il",
            "m’importe fort peu qu’ils me condamnent au¬",
            "ſi, puis que ie ne ſeray criminel que de parlé́",
            "dans les ſeutimens d’vn Roy &amp; d’vn Sage.¬",
            "1!1",
            "i",
            "1",
            "1",
            "1",
            "1",
            "l1",
            "l",
            "1",
            "11",
            "1",
            "11"
        ],
        [
            "ude",
            "u’l;",
            "en",
            "pour",
            "lque",
            "ne.",
            "pa!",
            "loit",
            ".",
            "de¬.,",
            "n,l",
            "au",
            "pal!",
            "She V,",
            "t:’: S ti",
            "LE",
            "D I",
            "J 1",
            "OOPE",
            "I IALL TI E",
            "1",
            "¬",
            "A ¬",
            "9 1 A I",
            "E m’en vay deduire vn diſcours, que, les",
            "LSages qui le liront ſans paſſion, ne iuge¬",
            "ront point eſtre re mply de plus de propoſi¬",
            "tions que de verireés: &amp; ie ne fais point de dou¬",
            "te d’aſſeurer que, l’euidence que ie donne¬",
            "ray à toutas mes preuues ſera ſans replique;",
            "ſi ceux qui les examineront, ne s’aueuglent",
            "volontarement, pour les choquer: ce n’eſt",
            "pas que ’eſpere qu’elles puiſſent eſtrereçeues",
            "auec vne aprobation generalle de tout le",
            "monde, puis que les factionnaires roidiſlent",
            "touſiours leur paſſion contre l’euidence meſ¬",
            "me de l’iniuſtiee de leur party: mais ie ne",
            "puis refuſer cét homage que ie doits à la ve¬",
            "rité́ &amp; à la royauteé, &amp; les pourſuites de mes",
            "l",
            "l1"
        ],
        [
            "i",
            "1",
            "i",
            "1",
            "i1",
            "1",
            "l",
            "11 1",
            "1",
            "n",
            "1",
            "1",
            "1",
            "1",
            "1",
            "l",
            "3l",
            "1",
            "3",
            "81",
            "1",
            "3",
            "¬¬",
            "¬¬s¬¬. ¬",
            "ennemys; quelques reſolus qu’il ſoient de",
            "me perdre, ne m’empecheront pas de don¬",
            "ner encor vn pretexte à leur iniuſtice par",
            "l’expoſition d’vne veriteé, qui ne les choque¬",
            "ra que parce qu’ils manqueront de raiſonne¬",
            "ment pour la con duire.",
            "Ceux qui ont leu l’hiſtoire de France, y",
            "peuuent auoir appris qu auant le re ge de",
            "Charles V. dit le Sage, nos Roy. n eſtoent",
            "iamais decla rés Majeurs qu’a l’aage de vngt",
            "&amp; vn an; &amp; que cette ancienne couſtume",
            "traduite iuſqu’a lrs de pere en fils depuis pha¬",
            "ramond, &amp; reçeuë genealement comme",
            "vne des princpales loix fondmentales de",
            "ceét Eſtat, fut inuiolablement relpectée,",
            "iuſqu’a ce que Charles V. pour empecher",
            "les abus &amp; les vſurpations des regents, que",
            "la longueur d’vne tutelle faſor ancrer trop",
            "profondement dans le pouuoir abſolu,",
            "iugea fort peude mment qu’l faloit abreger",
            "la minorité, &amp; luy preſcrire des bornes à",
            "l’aage de quatorze ans.",
            "l",
            "1",
            "e",
            "u",
            "1",
            "V",
            "ſ",
            "t",
            "t",
            "1",
            "d",
            "La declaraton de ce age donnée pour ce ſu¬",
            "pe ſen eoenunenues enne n en ui.1",
            "Ch:rles VI. ſon fils; Mas auec cette refle¬",
            "ction, toutefos qu’il ne feroit point valoir",
            "ſon",
            "11",
            "11"
        ],
        [
            "1.",
            "ue¬",
            "ent",
            "n 1",
            "e",
            "de",
            "ée,",
            "ges",
            "̀ 1",
            "ſ¬",
            "l",
            "le",
            "oui I",
            "ſosl",
            "ſon authorite que par le conſeil des Ducs de",
            "Berry, d’Anjou, &amp; de Bourgogne ſes oncles,",
            "qui luy furent nommez par le Roy ſon pere,",
            "affin de luy ſeruir de Tuteurs en effet, iuſqu’à",
            "l’age preſcrit par les loix pour é manciper les",
            "enfans ; quoy que-neantmoins ils n’en pou¬",
            "uoent ny porterle nom, ny exercer le pouuoir",
            "ſans ſe rendre coupables d’vn attentat manife¬",
            "ſte à l’anthorté louueraine.",
            "Froiſſard &amp; apres luy Paul AEmile, ont re¬",
            "marqué que ce choix des trois oncles de Charles",
            "VlI. pour gouuerner ſon Conſeil, ne fut fait par",
            "oe ſage Monarque, que parce qu’il iuge fort",
            "ſanement, qu’eſtans intereſſez à ſouſtenir l’au¬",
            "thorité de leur éveu par la proximité́ du ſang,",
            "qui leur faſoit eſperer la ſuceeſſion du Troſne,",
            "A ſi toutefis il venoit à manquer de ſon coſté; il",
            "eſtoit obligé de leur en commettre le ſoin plu¬",
            "toſt qu’a toutautre. Et parce que la Majoriteé",
            "preſcrite par luy aà̀ 4. ans, n’eſtoit que l’effet d’v¬",
            "ne reflection poli que contre les vſurpations",
            "des Tuteurs; l crut qu’il n’en pouuoit appeller",
            ". d’autres moins proches à̀ ſon conſeil iuſcu’a l’aâ.",
            "ge de 2. an qui auot eſté le terme des minoriré́s",
            "precedentes,ſans leur partager du moinsen apa¬",
            "rence, l’authonté de la egeace que les bons ne",
            "laiſſoient point tomber entre les mains de eeux",
            "ui n’v ſeroient point appella &amp; par leut naiſ¬",
            "B",
            "3",
            "1",
            "l",
            "1",
            "i 1",
            "1",
            "J",
            "1",
            "ſ1",
            "1",
            "i",
            "1"
        ],
        [
            "1",
            "l l",
            "J dil",
            "lll",
            "14",
            "1",
            "ll’",
            "ll",
            "1!",
            "1",
            "l l",
            "l!",
            "111",
            "1",
            "l",
            "1l",
            "1",
            "1",
            "1",
            "l",
            "l",
            "11",
            "1",
            "-E",
            "6",
            "ſance &amp; par ler capacité.",
            "De ces veritez, qui ne peuuenteſtre conte.",
            "ſtées, que pat ceux qui ſont ignorans dans l’h",
            "ſtoire, les Politiques en concluënt deux autres",
            "qui lont comme les ſuittes neceſſaires de leur",
            "euidence. La premiere, que les Roys, quelques",
            "Majeurs qu’ils ayent eſte du’ depuis declarez à",
            "l’àge de 4 ans, en ſuitte de la declaraton de",
            "CalsV. n’ont neantmoins point encor eſté",
            "iugez auoir aſſez de vigueur pour manier le ti¬",
            "mon de leur Moarchie ſans quelque ſecours",
            "emprunté, puis que l’intention de ce Sage, lors",
            "qu’il donna cette declaration, n’a iamais eſté́,",
            "que d’empécher que les Regents ne fuſſent vn fi",
            "long temps abſoſus, en leur oſtant vn pouuoir,",
            "qui paſſant en d’autres mains ſous la qualité de",
            "conſeil, ne laiſſoit pas d’auoirvne meſme farce",
            "quoy que ſous la dé́pendance d’vn Mineur ver¬",
            "table, &amp; qui n’eſtoit declaté Majeur que par tai¬",
            "ſon d’Eſtat.",
            "Outre que ce ſeroit eſtre aûſſi effontement",
            "que criminellement ſlateur; de dire contre les",
            "ſentimens des loix, concertées par les meilleurs¬",
            "teſles du monde, &amp; recçeü̈es par les aprobations",
            "&amp; les couſtumes generalles de tous les ſieclers;",
            "qu’vn enfant de quatore ans commencez, fut",
            "capable de porter le poids de toute vne’Monar¬",
            "chi, pendant aaantmoins qu’il eſt deffendu par",
            "1",
            "f",
            "n",
            "P",
            "1 ti",
            "c",
            "1 n",
            "d",
            "l",
            "u",
            "1"
        ],
        [
            "e.",
            "li",
            "re",
            "eu",
            "es",
            "e",
            "n.",
            "eie",
            "len",
            "eu",
            "lor",
            "lé",
            "n",
            "1oir,",
            "e d",
            "aIe",
            "veri",
            "ri¬",
            "ert",
            "e le",
            "eurs",
            "ions",
            "ler",
            ", fu",
            "na2. 1",
            "pa",
            "3",
            "les loix, de’commettre la direction d’vne petite",
            "famille aà̀ la conduite d’vn âge qui ſera moindre",
            "que de vingr ou vingt-vn an. Ne vous ali rmés pas",
            "Meſſieurs les Mazarins qui pretextés ſi pomeue",
            "ment à tous vos deſſeins’l’authorité ſouercine,",
            "quoy qu’en effet vous n’ayez point de moindres",
            "intentions que de la ſouſtenir: Si ie dis qu’vn Roy",
            "de i4. ans n’a pas encor aſſez de vigueur pour por¬",
            "rer dignement ſon Sceptre ſns vn ſecours em¬",
            "prunteé:ie le dis ſans dé́roger à ſon pouuoir abſolu,¬",
            "que ie ne veux ny ne puis luy nier, puis qu’il eſt de¬",
            "claré́ Majeur par le conſentement desloix.",
            "Lr ſeconde verité que i’e mprunte de la declara¬",
            "tion de Charles V. ſera plus ſurprenante, &amp; beau¬",
            "coup encore plus infailllble. Car ie ſouſtiens auee",
            "tous les Hiſtoriens &amp; les cenſez, que celſage Mo¬",
            "narque n’ayant preſcrit l’âge de quatorze ans pour",
            "eſtre le terme de la Minorité des Roys, qu’affin",
            "d’empeſcher les vſurpations des Regents, que la",
            "longueur du temps faiſoit inſenſiblement empie¬",
            "ter ſur les droits de l’authorité ſouueraine; Sembla",
            "par meſme raiſon declarer qu’ils ſeroient à melme",
            "temps eſloignées &amp; de la Regence &amp; du Conſeil,",
            "&amp; qu’auec la Tutelle des Roys mineurs ils quitte¬",
            "roient le maniement de toutes les affaires d’i¬",
            "ſtat.",
            "Cette reflection ne receura poit aucune diffi¬",
            ",",
            "1",
            "1!",
            "1",
            "11",
            "1",
            "ll",
            "1",
            "!",
            "l",
            "1",
            "1"
        ],
        [
            "fm¬",
            "1",
            "l",
            ".J",
            "i",
            "Ill",
            "ll",
            "i1",
            "1",
            "l",
            "l",
            "11",
            "1",
            "1",
            "11",
            "l l",
            "1",
            "ll",
            "l",
            "l l",
            "1",
            "!",
            "1",
            "ll",
            "l",
            "J ll",
            "1",
            "3",
            "eulté, ſi eeux qui pourront y former quelque",
            "doute, veulent prendre la peine de conſiderer que",
            "l’intention que Charles V. auoit d’ompécher les",
            "vſurpations des Regents en leur abregeant lepou¬",
            "uoir, neut point eu d’effer, ſuppole qu’ils euſſent",
            "encore reſteé dans le Conſeil: parce que les ieunes",
            "Majeurs ne ſe ſentant pas aſſez forts pour ne ſuc¬",
            "comoer point au peſant fardeau des affaires d’E¬",
            "ſtat, n’euſſent ſeulement pas eſté bien aſez, mais",
            "encor euſſent eſté contraints de s’en delaſſer ſur les",
            "eſpaules de leur Conſei lequel ſe trouuant remply",
            "des meſmes perſonnes qu auroit gouuerné leur",
            "enfance, eut par conſquenr eſté́ en poſſ ſſion",
            "d’vn ſemblable pouuoir, quoy qu’il ne l’eut point",
            "exerce ſous vn meſmetitre.",
            "Tellement que pour faire valoir la declaratio¬",
            "de Charles V. dans touteſon eſtenduë̈, c’eſt à dire",
            "pour empeſcher les vſurpations des Regents en",
            "leur oſfant les Tutelles des Mineurs; il taudroit",
            "par melnme raſon les eſloigner du Conſeil de leur",
            "Majorité; Et c’eſt par ce moyen qu’on pourroit fa¬",
            "eillement reformer les abus de leur Regence; a",
            "lleu qu’en lear continuant la neſme authoriré",
            "ſous le titre de Conſeillers, ils peuuent d’autant",
            "lus aiſement pouſſer les progrez de leurs premiens",
            "vſurpations, que plus ils ont de pretexte pour ſe",
            "cacher en ſe cnuurant de l’indépendance des Ma¬",
            "jeurs.",
            "¬¬ ¬, s ſ,,,,,,",
            "Si"
        ],
        [
            "ue",
            "que",
            "les",
            "ou.",
            "nes",
            "E",
            "is",
            "l",
            "u",
            "on l",
            "int",
            "in",
            "e",
            "en",
            "oit",
            "eu1",
            "f¬",
            "a",
            "e",
            "nt",
            "la¬",
            "Si quelqu’vn s’effare de ces veritez, qu’il s’en",
            "prene ou à la fideliré de nos hiſtoiens, ou",
            "bien aux manes de nos plus grands Roys; Ie",
            "n’y mets, ny n’y adiouſte rien du mien; &amp; e’eſt",
            "en cella que ie eroirois auoir donné ſubiet aà",
            "mes ennemys de ne pourſuiure auec lour ani¬",
            "moſité ordnaire, ſi i’auois en rien corrompu",
            "la pureté de l’hiſtoire pour la proſtituer à ma",
            "paſſion, en faueur du party, dont i’ay eſpouſé́",
            "la querelle auec rant deiuſtice.",
            "Il eſt vray que ie prentends me ſeruir des",
            "grands aduantages que ces veriré́s me donnent;",
            "pour monſtrer que le procedé de M. le Prince,",
            "n’eſt animé que du ſeul deſſein de faire valoir",
            "les volonteé́s des Roys predeceſſeurs de ſa Ma¬",
            "jeſté: &amp; de luy conſeruer toute l’authorité que",
            "les anceſtres luy ont tranſnis auee tant de gloi¬",
            "re, ſans permetre qu’elle puiſſe eſtre aucune¬",
            "ment alterée par ſes vſunpareurs.",
            "Lors que l Roy fut declaré Majeur le 6. de",
            "Septembre, ſur le commencement de ſa qua¬",
            "torzeſme année; rout le monde voit bien",
            "qu’il ne fut émanipé à cét âge, que par le droit",
            "de cét anciene façon de faire paſſé en couſtume",
            "depuis la declaration de Chales V; &amp; que c’eſt",
            "on ſuitta de ce pouuoir apuyé de l’authorité ds",
            "¬¬¬¬¬¬¬¬¬",
            "f¬---aa",
            "1",
            "1",
            "1",
            "!",
            "!",
            "1",
            "1"
        ],
        [
            "l",
            "1",
            "l",
            "11",
            "1",
            "1",
            "1",
            "1",
            "2",
            "l",
            "4",
            "1",
            "E¬¬¬¬",
            ".",
            "10",
            "tous les Roys qui ont regneé depuis ce Sage,",
            "que les renes de la Monarchie ont eſé oſtees",
            "d’entre les mans de ſa Regente pour eſtre a¬",
            "bandonée a ſa conduite independe mmant",
            "d: toute ſorre de Tuteur. De ſoite qu’on à",
            "raiſon de die ſans danger daucune contra¬",
            "dicton, que n’ayant eu le droit deſtre éman¬",
            "cipé à̀ eét àge de r4. ans qu’en ſuire du pouuoir",
            "qu’il en a receu de la declararion de Charles V.",
            "&amp; de la couſtume pratiqué́e de tout temps de¬",
            "puis cette meſme declaration; il n’a deu par",
            "conſequent tomber entre les mains qui l’as",
            "uoient’ regenté, pour eſtre gouuerneé par leur",
            "Conſeil; puis que la premier intention de cet¬",
            "te declaration de Charles V. n’eſtoit autre, que",
            "de rompre le cours a l’auhorité des Regents",
            "ce qui ne ſe pouuant faire, qu’en émancipant",
            "leurs pupilles, il falloit donc ſe reſoudre d’abre¬",
            "ger le temps de leurs Minorités: Tellement",
            "qu’on doit conclure par vne conſequence ne¬",
            "ceſſaire, en faueur du d ſſein de Charles V. que",
            "cette declaration de la Maiorité́ des Roys à",
            "l’aàge de 4. ans n’ ſt qu’vn pur moyen pour ar¬",
            "riuer a la fin, c’eſt à dre pour congedier les",
            "Regents de l’ex rcce de leur aurhorté, &amp; les",
            "mettre en eſtat de ne peuuoir point eſleuer vn",
            "C",
            "d",
            "d",
            "q",
            "le",
            "p",
            "1"
        ],
        [
            ".",
            "es",
            "a.",
            "nt",
            "à",
            "d.",
            "1.",
            "ir",
            "V.",
            "e.",
            "2¬",
            "u1",
            "¬",
            "e",
            "1ts",
            "nt",
            "e.",
            "nt",
            "e",
            "i",
            "1¬",
            "les!",
            "les",
            "11",
            "colloſſe de puiſſance qui puiſſe faire ombre à",
            "celle du toy.",
            "1",
            "Tout ce raiſonnement, qu’oy qu’en puiſſent",
            "dire les Mazarins, ne reçoit point de replique;",
            "le meſme droit, qui fait declarer les oys, Ma¬",
            "jeurs à i4. ans, eſloigne les tuteurs de l’exercice",
            "de leur authoriteé; &amp; ne permer pas qu’ils la re¬",
            "tiennent meſ me ſous vne autre qualité, parce",
            "que le changementle ritre ne ſuffirot paspour",
            "empeſcher les vſurpations; &amp; parce qu’ils au¬",
            "oient autant de moyen de s’agrandir en preſi¬",
            "dant en leur Conſeil ſous vne qualité dépen¬",
            "dante, qu’en y commandant en Tuteurs.",
            "Mais pour mettre ce raiſonnenment dans vn",
            "ſibeau iour, que les opiniaſtres meſmes ſoient",
            "contraints de le voir malgré l’aueuglement de",
            "leur paſion; ie m’en vay ſe rendre viſible par le",
            "moyen de l’experience, laquelle eſtant infail¬",
            "ble dans tout ce qu’elle teſmoigne, reduira mes",
            "Aduerſaires à̀ vne impuiſſance formelle de me",
            "pouuoir contredireſans luy donner le démentir.",
            "Quand Louys XIII. de glorieuſe memoire",
            "fut dee lare Maieur, la France deuoit probable.",
            "ment entrer dans vne tranquillité, qui d’eut re.",
            "compenler les grandestrauerſes, dont elle auoit",
            "eſte conſtamment deſolée pendant l’enfance",
            "¬",
            "1",
            "1",
            "l",
            "1"
        ],
        [
            "81",
            "1",
            "1",
            "1",
            "1",
            "2",
            "1",
            "1",
            ".",
            "e-es",
            "Royalle de ce iuſte:Et ſans doutel les belles eſ¬",
            "perances qu’on en auoit conçeüies, n’euſſent",
            "point eſté fruſt ŕespar les euenemens contrai¬",
            "res ſi les declarations Royalles qui donnent pou",
            "uoir aux pupilles d’eſtre declarez ajeus à l àge",
            "de 14. ans, euſſent eſté religieuſe ment obſer¬",
            "uees, c’eſt à dre ſi ceux qui auoienr rege nté la",
            "Minoriteé de ce ieune Monarque fuſſent ſortis",
            "d’vn meſme ps &amp; de la Regence &amp; du Conſeil,",
            "pour n’y permettre l’entrée qu’à ceux que la ca¬",
            "pacité &amp; la naiſſance y apelloient, comme nos",
            "anceſtres ont veu dans les perfonnes illuſtres",
            "des Ducs de Berry, d’Anjou &amp; de Bourgogne,",
            "qui furent nommez par Charles V pour con¬",
            "duire la ieune Majorité de Charles VI. leur",
            "Nepveu iuſques à l’âge de vingt- vn an. Mais",
            "comme Mans de Mediois ſe conſerua le pou¬",
            "uoir dans le meſme authorité qu’elle l’auoit",
            "exercé pendant la Regonce, ſans le communi¬",
            "quer ̀ ceux qui le deuoit du mains parager auec",
            "elle pay les droits de la proximité́ du ſang, le re¬",
            "pos de l’Eſtat fut conſtamment trauerſé, iuſqu’aà",
            "ce que la mort du Marquis d’Ancre genereuſo¬",
            "ment reſoluë̈ par le ieuns Majeur, fit changar",
            "de face aux affairos &amp; renoia le nœud des gran",
            "des diuiſions qui auoit partagé cete Monare",
            "chie.",
            "N’allons",
            "11",
            "11",
            "1"
        ],
        [
            "ht",
            "ai¬",
            "ou",
            "8el",
            "le.",
            "d",
            "s",
            "eil,",
            ".",
            "1s",
            "es",
            "ne,",
            "on¬",
            "leur",
            "lais",
            "u.",
            "uoit",
            "ni¬",
            "ue;",
            "ere¬",
            "qua",
            "ſe¬",
            "ge",
            "ran",
            "aar",
            "on",
            "N’allons pas ſi auant pour prouuer vne",
            "verité, que le ſuccez de la derniere Regence,",
            "&amp; le commencement de la Majorité ne nous",
            "rendent que trop ſenſible. Et pour donner",
            "vn peu plus de poids à toutes les reflections",
            "que nous eſtallerons ſur ce ſujet, faiſons les",
            "ſortir de la bouche de Charles V. en interro¬",
            "geant ſes illuſtres Manes touchant les reſour.",
            "ces qu’il falloit trouuer, pour faire acorter",
            "la naiſſance des troubles, quiſembloient me¬",
            "nacer le repos de cét Eſtat, en ſuite des grands",
            "orages de la Minorité. Mais qu’eſt-il de be¬",
            "ſoin de troubler le repos de ſes cendres ? Son",
            "exemple &amp; ſa declaration ne nous inſtrui¬",
            "ſoient elles pas aſſez de tout ce qu’il falloit",
            "faire, pour aller au deuanr de toute ſorte de",
            "troubles Et lors qu’il nous reſmoigne par ſa",
            "declaration, qu’l n’abrege la Minorité des",
            "Roys à autre deſſein, que pour empeſcher les",
            "vlurpations des Regents, ne parle-t’il pas",
            "aſſez clairement pour faire connoiſtre qu’il",
            "pretend que les me mes Regents ne ſoient pas",
            "moins eſloignées de la Tutelle que du Con¬",
            "ſeil des Roys: Comme quand il choiſit les",
            "Ducs de Berry, d’Anjou, &amp; de Bourgogne,",
            "pour en compoſer tout le Conſeil de Charles",
            "VI. ſon fils &amp; leur Nepveu? Ne monſtre-t’il",
            "¬¬-¬",
            "1",
            "!",
            "1!",
            "¬"
        ],
        [
            "1",
            "1",
            "5",
            "1",
            "l",
            "!",
            "1",
            "t",
            "!",
            "1",
            "t",
            "l1",
            "l1",
            "l",
            "1",
            "1l",
            "1",
            "i lt",
            "11!",
            "1",
            "1J tq",
            "1",
            "l",
            "1i",
            "1",
            "s",
            ".",
            "14",
            "pas par cét exemple, qu’il en falloit faire de",
            "meſme, des plus proches de noſtre Dieu¬",
            "donneé, &amp; que le pouuoir que la Reyne auoit",
            "eu en qualité de R genre, deuoit paſſer dans",
            "les mans de ſon Aiteſſ Royalle, &amp; de Meſ¬",
            "ſieurs les Princes du Sang ſous la qualiré de",
            "Conſeil, pour acheuer ce granduurage de",
            "ſon education Royalle, qui ne doit propre¬",
            "ment auoir ſon dernie terme qu’à l’aage de",
            "vingt-vn an.",
            "Mais ces Meſſieurs qui ſont encor mieux",
            "connus ſous le nom de ce proſcrit, &amp; qui ſe",
            "ſont touſiours efforcez de ſurprendre la bon¬",
            "té de la Reyne, par les faux artifices d’vne ne¬",
            "ceſſiré pretenduë, qu’ls luy ont fait conce¬",
            "uoir dans le reſtabliſſement de az rins n’ont",
            "pas eſté́ d’aduis que la declaration de Charles",
            "V. Valut dans toute ſon eſtenduë, c’eſt à dire",
            "que ſon Alteſſe Royalle &amp; Meſſieurs les Prin¬",
            "ces du Sang, euſſent la place qui leur eſtoit",
            "deſtinée par leur capacité &amp; p r leur naſſn¬",
            "ce dans le Conſeil du Roy. Et pour cét effet",
            "ils ly ont conſellé malgré toutes les lix de",
            "l’Eſtat, de rereir l’authonté qu’elle auot en",
            "qualré de Regente, ſous le titre de chef du",
            "Conſeil; ſur l’aſſeurance qu’ils ont eu que la",
            "ſimplicté de ſon ſexe, donneroit infaillble¬",
            "’a¬¬-¬¬-",
            "L¬E",
            "1 m",
            "lite",
            "1 co01",
            "cul",
            "plu",
            "deſ",
            "app",
            "&amp; !",
            "qu.",
            "leu",
            "poi",
            "qu’",
            "pa",
            "M",
            "pe",
            "en",
            "qu",
            "&amp;j",
            "to",
            "al",
            "J le",
            "hi",
            "3 OuU",
            "de",
            "¬"
        ],
        [
            "de",
            "eu.",
            "loit 1",
            "ns",
            "leſ¬",
            "de",
            "de",
            "1e.¬",
            "e d",
            "ſ",
            "e¬",
            "e.",
            "ont",
            "ls",
            "dre",
            "n¬",
            "loit",
            "n",
            "et",
            "del",
            "t en",
            "du",
            "e la",
            "le¬",
            "15",
            "ment plus de priſe à leurs artifices, pourfaci¬",
            "liter le retour de celuy, qu’ils conſiderent",
            "comme le ſeul appuy de leurs fortunes parti¬",
            "culieres; &amp; qu’ils ſeroient en eſtat d’oſter",
            "plus taclement les obſtacles de ce pernicieux",
            "deſſein.",
            "Au leu que ſiS. A. R. eut eſté, comme il luy",
            "appartenot, chef du Conſeil de ſa Majeſt́;",
            "&amp; ſi les Prnces du Sangy euſſent eu le credit,",
            "que l iuſtce, leurs merres, leur capaciré &amp;",
            "leur naiſſance, leur promettoient; il ne faut",
            "point douter que les Mazarins n’euſſent eu",
            "qu’à̀ chercher fortune de quelque autre coſteé,",
            "parce qu’on n’eut pas manqué d’inſtruire ſa",
            "Majeſte de la verité de tout ce qui s’eſt paſſé́",
            "pendant le Miniſtere de leur Maiſtre, pour",
            "eœn faire auſſi bien l’objet de ſon indignation,",
            "que celuy de toures les auerſions publiques:",
            "&amp; par meſme moyen nous euſſions veu le re¬",
            "tour de cette heureuſe tranquillité́, que nous",
            "ne ſçaurions à preſent eſperer de pluſieurs",
            "années, ſi quelque prouidence plus partiecu",
            "liere ny met la main, povr nous mettre dans",
            "la iouyſſance d ces beauxiours.",
            "Et qu’ainſi ne ſoit: ne ſç̧auions nous pas",
            "par l’experience de ce quis’eſt paſſé depuis 4.",
            "ou5. mois, que la prnepalle cauſe des gran¬",
            "des diuiſions de cét Eſtat n’eſft autre, que l’in¬",
            "lffia",
            "1",
            "1",
            "1l",
            "1",
            "8",
            "11",
            "8,",
            "l",
            "l",
            "!",
            "1",
            "1",
            "e",
            "Emaaſſ¬",
            "1"
        ],
        [
            "!",
            "e",
            "1",
            "l",
            "li",
            "J",
            "16",
            "iuſtice qu’on a fait à S. AR. &amp; aux Princ es",
            "du Sang, de les auort fruſtrez de la partieipa¬",
            "tion que leur naiſſance leur failoit pretendre",
            "auec trop de droit dans l’eſtabliſſement du",
            "Conſeil de ſa Majeſlé. N’eſt ce pas ce motif",
            "qui a ietté le ſchiſme dans la maſon Roy alle",
            "&amp; qui a partagé ceux qui deuoit faire raiſon¬",
            "ner auec agre ément dans l’Eſtar l’harmonie",
            "d’vne heureuſe paix par le concert de leur in¬",
            "te lligence?",
            "Les loix &amp; les couſtumes de l’Eſtat apelloient",
            "S. A.R. à l’honneur d’eſtre chefs du Conſeil",
            "de ſa M. &amp; les meſmes deffendoie nt expreſſe¬",
            "ment que la porte n’en fut ouuerte, qu’à ceux",
            "qui pourroient y entrer auec le ſuffrage de",
            "Ms les Princes du Sang: les a t’on religieuſe¬",
            "ment obſeruées? helas tant s’en faut qu’on ait",
            "reueré leur ſainteté, que celuy meſme qui de¬",
            "uoient eſtre le chef du Conſeil, ny a ſeulemêt",
            "paseſté́ apelleé; &amp; les autres d̃t la participati",
            "eſt oit neceſſaire pour ſon eſtabliſſement n’en",
            "ont iamais eu le vent, que lors qu’ils ſe ſont",
            "veus reduits à l’impuiſſance de s’y pouuoir",
            "opoſer auec ſucceés par les voyes de la douceur",
            "C’eſt auſſi cette ſeule raisõ̃ qui leur a fait preſ",
            "ſentir, que le deſſein de la Regenta n’eſtoit au",
            "tre, que de pouſſer ſon autorité par les mémes",
            "voyes qu’elle auoit tenu pour en ietter les",
            "premiers",
            "¬¬2¬¬¬¬-¬--aep¬. Are -",
            "pr",
            "bli",
            "ch",
            "te",
            "e!",
            "p",
            "qu",
            "per",
            "qu",
            "tee",
            "m0",
            "op",
            "co!",
            "me",
            "me",
            "led",
            "les.",
            "po",
            "Me",
            "cen",
            "tre",
            "leu",
            "qu"
        ],
        [
            "Ces",
            "lpa¬",
            "nde",
            "t d",
            "nouſ",
            "le",
            "ilon¬",
            "nie",
            "tin",
            "Oien",
            "nlel",
            "teſſ¬!",
            "eu",
            "e de",
            "euſe",
            "onit",
            "uide¬",
            "enmé",
            "pa",
            "’en",
            "lon",
            "uoir",
            "ceur",
            "prel",
            "ita",
            "mes",
            "r ls",
            "nien",
            "17",
            "premiers fondements, c’eſt à dire par le reſta¬",
            "bliſſement de celuy, que toutes les loix auoient",
            "chaſſeé de l’Eſtat: &amp; comme ls ont iugé que cet¬",
            "te continuation d’vne meſme authorité, eſtoit",
            "conrradictorement oppoſée a la principale fin",
            "de la declartion qui donne pouuoir aux Roys",
            "pupilles d’eſtre é́mancipeés à̀ quarore ans; &amp;",
            "que par conſequent i eſtoit à craindre, que",
            "les ſucceé́s qui en reuſſnoient ne fuſſent trop",
            "pernicieux à cette Monarchie, au bien de la¬",
            "quelle ls ſont obligés de veiller par la proximi¬",
            "ré́ du ſang; ls on ctu que la iuſtice exigent du",
            "moins de leur deuoir qu’ils formaſſent quelque",
            "oppoſirion au dereglement de cette nouuelle",
            "conduite, à laquelle ils ne pouuoient ſe ſou¬",
            "metre, à moins que d’en eſtre du moins aparem¬",
            "ment complcess &amp; que pour cét effet ils fiſſent",
            "éclater vn meſcontentement qui peut eſtablir",
            "les affires en quelque meilleure poſture.",
            "Ne faut il pas eſtre furieuſement paſſionné́",
            "pour trouuer à redire dans cette conduite de",
            "Meſſieurs les Princes, que les plus rigoureux",
            "cenſeurs ne blaſmeront iamais, s’ils veulent en¬",
            "tretenir les loix fondamentales de l’Eſtat dans",
            "leur ancienne pureté, c’eſt à dire s’ils veulent",
            "que l’Eſtat lubſiſte par les meſmes moyens, !par",
            "E",
            "t¬",
            "r¬",
            "i",
            "1",
            "1",
            "A"
        ],
        [
            "1",
            "e",
            "l",
            "1",
            "1",
            "11",
            "1",
            "1",
            "1",
            "1",
            "1",
            "1",
            "1",
            "1",
            "1",
            "leſquels il s’eſt rendu redoutable à toute lEu.",
            "rope. Et n’eſt-il pas aiſé à conclure, en ſuite de",
            "ce que nous auons veu du depuis, queles malb",
            "heurs dont nous auons &amp; ſerons encor poba",
            "blement trrauerſez, n’euſſenr point inondé dan",
            "l’Eſtat, auec cét horrible doluge de calamitez;",
            "que nos larmes ont deſia commencé d’enfter",
            "ſi, comme on a fort iuſtement reſpecté la de",
            "claration de Charles V en declarant le Ry",
            "majeur à quatorze ans, on eut pareillemenr te¬",
            "ſpecteles intentions qui l’auoient eſmeu à la",
            "donner, &amp; qui ne tendoient qu’à ruiner les deſ¬",
            "ſeins ambitieux des Regents, en les eſloignant",
            "à meſmetemps &amp; de la Tutelle &amp; du Conſele2",
            "Si la iuſtice eut euaſſez de force pour placer",
            "t",
            "ſ",
            "¬",
            "1 T",
            "1",
            "1",
            "1 ſ",
            "M. le Duc d’Orleans dans le rang que lon me",
            "ue e ſanuſduene lun lulans preeidrudun1",
            "Conſeil; il eut pourueu au meſcontentemeni",
            "de M. le Prince, comme il auoit deſia com¬",
            "mencé ſi ſes fensimens n’euſſent eſté maſpiſés.",
            "Ileur mis le banmſſment du C. Mazarin daus",
            "vne telle eudence, qu’il n’eut pas foulement",
            "liſſé à ſon reſtabliſſementaſſez d’appatene;",
            "pout le pouuoi pretextor auec aucune pba1",
            "bilité, &amp; par ce ſeul. coup d’Eſftat, dant tout",
            "l’Europe eſtoit en attente, il eut deſarmé Meſ¬"
        ],
        [
            "E.",
            "de",
            "al.",
            "bu",
            "ans",
            ";",
            "le",
            "de.",
            "op",
            "1",
            "a",
            "del¬",
            "antl",
            "l.",
            "le!",
            "me.",
            "ns le",
            "ent",
            "e",
            "iſe",
            "lans",
            "ent",
            "loe;",
            "b.",
            "ute",
            "ſell",
            "ſieurs les Princes, il eut reiiay la Maiſon Roy¬",
            "alle, il eut remis la iuſtice en eſtat de pou¬",
            "uoir faire toutes ſes fonctions auec ſon a u¬",
            "thorité ordinaire, &amp;, ce que nous deuons tous",
            "ſouhaiter auec paſſion, il eut oſté le prerexte",
            "general qui ſert de fauſſe couleur aà tous les deſ¬",
            "regle ments publies, &amp; qui meſme a tellement",
            "alteré le deuoir des peuples enuers leur ſouue¬",
            "rain, que la plus part meſme ſe ſont imaginés",
            "que leur ioug n’eſtoit plus verirable, parce",
            "qu’il leur ſe mbloit impoſé par ceét eſtranger.",
            "Mais tous les deſordres contraires a ces bel¬",
            "les eſperances, ont eſté les funeſtes ſuites de",
            "cette iniuſtice d’Eſtat: &amp; le ſang de tant de No.",
            "bleſſe que M. le Prince a taillé depuis peu dans",
            "ſa derniere bataille, n’a fourny que pour faire",
            "voir que le ciel s’intereſſoit à la vengeance de",
            "l’iniultice qu’on luy aà̀ fait, de ne l’auoir point",
            "appellé́ a l’eſtabliſſement d’vn Conſeil qu’on",
            "ne pouuoit compoſer ſans ſa participation.",
            "Ainſi puis qu’il n’eſt point d’autre ſource de",
            "nos deſordres, que cette continuation du pou¬",
            "uoir que la regente’eſt conſeruécontre les in¬",
            "centions de la declarauon de Charles V. il ue",
            "faut point ſe merre en peine de chercher d’au¬",
            "E.-¬¬",
            "u",
            "1,",
            "l",
            "i1",
            "11"
        ],
        [
            "e",
            "1",
            "lſl",
            "I ll",
            "lllt!",
            "1 11",
            "ll",
            "lil",
            "ll l",
            "Ili",
            "1",
            "lt",
            "1",
            "l1",
            "ni!",
            "l1",
            "lſt l",
            "lt",
            "l",
            "ll",
            "I",
            "s¬.",
            "1",
            "1¬",
            "1ll",
            "1l",
            "s 1",
            "1El",
            "1",
            "l",
            "--¬",
            "o¬",
            "e",
            "trereſoarce à hos deſordres, que ceſle dont les",
            "moindres politiques peuuent s’aniſer, qu eſt",
            "aſter la cauſe pour oſter &amp; perdre entierema",
            ".",
            "ſoa’efee.",
            "9¬",
            "6",
            "E1 N.",
            "ſo",
            "2",
            "¬",
            "¬"
        ]
    ]
}