{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Revers (le) du mauvais temps passé et la libre\n                    entrée de la paix, livrée à ses adorateurs, par Questier, dit Fort Lys,\n                    parisien.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "15"
    },
    "texte": [
        [
            "T ¬ T",
            "IE",
            "REVERS",
            "MAVVAIS",
            "TEMPS PASSE",
            "LIBRE ENTREE",
            "PAIX",
            "oe e e n",
            "Chez la Vefve d’A1",
            "’ieeirii ii e er¬"
        ],
        [
            ".",
            "g,¬",
            "4¬",
            "¬1",
            ".",
            ".",
            "3",
            "¬2- a¬",
            "..",
            "¬ 4",
            "i e il",
            "¬",
            "2 A.",
            ".¬",
            "¬.",
            "1",
            "’",
            "I",
            "¬",
            "A¬",
            "...",
            "l¬",
            "l",
            "2l¬2.",
            "4..",
            "a¬i",
            ". EE",
            "’.a",
            "H.",
            "i ¬¬",
            "a",
            "2",
            ".",
            ". Q L¬",
            "3",
            "ſ",
            "a",
            ",,,1¬",
            ": ¬4.",
            "e¬",
            "2.",
            "i",
            "EEe",
            "..e :",
            "¬",
            "ou,GOoqle"
        ],
        [
            "D vV",
            "TC e E",
            "MAVVAIS TEMPS",
            "PASS E.",
            "’OE humair contemple égalemen toutes choſes",
            "é qui luy peuuent apporer quelqne profit ; meſrae lors",
            "qu’il ſe void preſque obſcutrey, par vne certaine taye",
            "qui luy vient coaurir ſes paupieres il taſche ſubtile¬",
            "aent de soppoſer à vn tel mal heur, par l’ay de",
            "qu’il emprunte d’vne moins noble partie de ſon corps, &amp; fait",
            "tant qu’enfin i s’en delie &amp; repend ſa preniere elarté́. Il en",
            "eſt de meſme icy, cher Lecteur; Noſtr- œila eſté depuis vn aſſez",
            "ong temps ſous la ſombre taye d’vne ſutité outrageuſe; C’et",
            "naoſfre Roy, l’vnique œil de toute la. Frae, qui parmydes noires",
            "ae effroyables reeébres nous a éé eneé, &amp; tenſporté ervn autre.",
            "eu de lon Corps. Pais s’eſttrouué otpheli de ſon vray Soleil; &amp;",
            "’a pas touresſois lsiſſé de eotempleér à̀ trauars d’vn voife, ſes ado¬",
            "rableos tayons Sesyeux oht eoſiours eſté comme fichez ur ſa per¬",
            "ſonne; Sa lnigene eſt point rouuée nmuretee pout annoncer’a",
            "chantr ſés- Roya les loüanges. Ses mains n’ont iamais trauaillé qu’i",
            "ſa conſeruan; Bre dut cé grand Corps s’eſt reneontré tlle¬",
            "aenevny à ſ perſonne; que nul ne peut douter deſon inmtegriré?It",
            "’y a’ poinme de elarté peout vn monide qui choppe à tpus mhens",
            "peeyesallées de eettegrande &amp; admirable Maion; puisqu’on",
            "lyouâtéhuy- qui l’eſelairoit perpetuellemnt!Le Ciels’eſt nſeſme¬",
            "A ij"
        ],
        [
            "faſché contre ces deſolez Habitans, à cauſe qu’ils ont laſſé enler",
            "celuy ſur qui il verſe inceſſarmrmoent ſes faueurs; Il ne leura point de¬",
            "puis voulu monſtrer ſon ſerain &amp; radieux viſage; lIl n’a ceſſé de",
            "pleurer &amp; lamenter; verſant continuellement des latmes pluuialles,",
            "&amp; des cris Aquiloniens qui ſembloient de leurs gemiſſemens eſ¬",
            "crouller ceChe d’œuure de l’Vaiuers. Que ſi l’on a aeu-quelques",
            "beaux iours, ce n’a eſté que pour voir des affliCions &amp; des inforu¬",
            "hes: ll ſemble que taut ſait bandé contre l’nn ocence d’vn Peuple",
            "qui neſç̧auroit viure ſans auoir prés de luy ſon legitime Seigneur",
            "Roy; A-t’on iamais veu la Seine courroucée contre ſes chers Nour¬",
            "riſſons de la façon qu’elle l’a eſté cte année; L’Air n’a-t’il pas puis",
            "apres contribué à ſa colere, &amp; auons-nous depuis huict ou dix aus",
            "ſenty vn ſi rude, ſi long, &amp; ſi aſpre froid? Quoy: les neiges niont¬",
            "elles pas eſté plus que ſuffiſantes paur en fournir aſſez plantureuſe¬",
            "ment trois Hyuers? Et n’eſt il pas croyable que le Ciel fait cela",
            "pour ſe vanger de-nos pechez? Ouy, certes, puiſque tout ſenble s’é¬",
            "mouuoit de ſoy eſme; &amp; que la tyrannie &amp; anmbition d’vr Eſtran¬",
            "ger eſt la principale cauſe decous ces mal-heurs. Mais, coupage,i",
            "J’on nous a dérobé noſtre aynmaable LOVI S pendant l’obſurité",
            "de la nuict;nous deuons eſpererque l’on nous le r’amenera en plein",
            "iour: Et comne cefut par vntres faſcheux &amp; mauuais temps nogs",
            "l’admirerons &amp; adoreronsdans vne belle &amp; agreable teimperature",
            "d’air. Courage, encore vne fois, chers Compatriots; Voicyvoicy,",
            "noſtre Monarque qui vient thaſſer &amp; diſſiper l’abondance de nos",
            "ennuis. Le voicy, cét Hercule, qui doit dompter les teſtes renaifſſan¬",
            "tes de cét Hydre peſtilent, qui infefte la meil leure partie de noſtre",
            "France. Venez, ô grand Ry, puibque vous nous auez eſté donné",
            "du Ciel; Venez, diuin Enfant, ſoulager voſtre Peuple afflijgé; Ve¬",
            "nez auee ceux qui vous ayment &amp; cheriſſent parfaitement. Ne",
            "vous amuſez plus parmy les froids deſerts d’vn, Saint Gerain en",
            "Laye il. y air en Eſté paſſablement beau , ais voſtre Paris eſt",
            "agreable en toutes le; ſaiſons de l’année. Ny -il pas aſſez long¬",
            "emps que vous y eſtes? le veux bien que vos y alliez &amp; veniez",
            "quand beau &amp; bon vous ſemblra; mais au moins, faies comme le.",
            "ambeau du iour, hndonnez-le pour quelaque ojec, &amp; enez",
            "ous échaffer de vos delicats rayns, puilqus vous eſtenoſtpe",
            "nique &amp; ſculSoleil. Vn chacun yos, attend &amp; ous deſie na",
            "qus trompez pas, vous ſerez esbahy d’entendre aos cpnepis d",
            "Muſique;"
        ],
        [
            "Muſique; qui ſans ceſſe entonneront, Vius le Ray, Viue le R.",
            "Piu- le Roy.",
            "V mal ne s’attache iamais à vne perſonne, qu’il n’y ioigne",
            "vn compagneon auec luy; De meſme nous voyans priuez de la",
            "digne compagnie de cét Aſtre Royal qui ne nous promettoit rien",
            "uoins qu’vne perpetuelle felicié; nous fuſmes dans cé́t inſtant,",
            "comme perturbez d’eſprit, de voir que le ſiege de toutes les Pro¬",
            "uinces Francoiſes eſtoit deſgarny de la pluſpart de ces genereux",
            "Princes &amp; que le ſouſtien des pauures s’en eſtoit exilé volontai¬",
            "rement. Grande Reyne, quel mal auons nous commis con¬",
            "tre voſtre Majeſté, pour nous traitter de la ſorte? Ce peuple qui",
            "vous ayme plus que ſoy-meſme, a-il merité vn tel chaſtiment?",
            "Vous nrous quittez &amp; nous laiſſez orphelins de voſtre Vertu &amp;e",
            "grauité? Mais mal-heur pour nous, c’eſt durant la nuict que vous",
            "fuyez auec noſtre Soleil, comme ſi nous eſtions des Triphons",
            "qui euſſent oſé entreprendre ſur voſtre grandeur, &amp; vous deſ¬",
            "poſſeder dé voſtre Troſne? Non, non, grande Reyne, ce n’eſt",
            "pas nous qui vous ont mis à la mercy des beſtes ſauuages, qui ſe",
            "peuuent rencontrrer durant l’obſcurité d’vne nuict; Nous vous",
            "cheriſſons trop pour ce faire. Si nous euſſions eſté aduertis de",
            "cette entrepriſe( car nous ſçauons fort bien qu’elle ne vient point",
            "de vous) ſçachez que voſtre humble &amp; touſiours pliant Peuple,",
            "n’euſt pas permis de vous mettre en vn tel danger? Quoy! pen¬",
            "ſez-vous que nous euſſions manque de cœur, pour nous vanger",
            "de l’ennemy de voſtre repos &amp; du noſtre ? Et que nous euſſions",
            "permis que voſtre ſplendeur nous eut laiſſé dans vne eſpoiſſe obſ¬",
            "curité? Non, Madame, puis qu’il n’y à point de Pariſiens en cet¬",
            "te Ville, qui euſſent negligé aà perdre ſa vie pour la conſeruation",
            "de la voſtre. Sus, donc, Madame, monſtrez nous que vous eſtes",
            "Mere de noſtre Ry; Venez auec luy nous reuoir, ou ſi ie n’of¬",
            "fenſe voſtre Majeſté, permettez à vos fidels ſeruiteurs de l’aller",
            "querir ou vous le retenez? Sans Luy &amp; Vous, nous ne ſç̧aurions",
            "plus viure? Que la diſgrace qui nous a cauſé vos eſloignemens,",
            "ſoicnt maintenant conuertis en joye &amp; lieſſe; Que nos Princes",
            "ſoient bien vnis enſemble, &amp; qu’ils ſoient vn peu touchez de no¬",
            "ſtre amitié. Amitié, ô̂! grand Duc d’Orleans; pour noſtre Roy",
            "voſtre nepueu. R’amenez-le; &amp; venez en paix habiter parmy ceux",
            "qui vous ont touſiours reſpeté &amp; honoré; Ie croy qu’il n’y à"
        ],
        [
            "point d’Autels où vous eſtes, qui ſoyent chargez des encens &amp; par¬",
            "fums que l’on vouë à voſtre ſeruice. C’eſt à Paris où vous deuez",
            "eſtre adoré; C’eſt le lieu qui vous rend abſolu par toute la Fran¬",
            "ce; C’eſt luy qui vous à produit preſque tous vos enfans, &amp; qu",
            "voudroit ſe mettre en mille morceaux pour conſeruer voſtre Al.",
            "teſſe Royalle. Tout le monde ne reſpire que voſtre air, &amp; ſan:",
            "vous, nous commençons d’eſtre languiſſans? Faites s’il vous plaiſ",
            "amollir le courage, à ce valleureux de Condé, monſtrez-luy, qué",
            "la guerre qu’il liure à ſa propre Patrieeſt injuſte; &amp; que le pretex¬",
            "te qu’il prend d’vne iniure qu’on luy a fait, n’eſt pas capable de",
            "cauſer tant de mal à ſes freres, puis que nous ſommes rels. De",
            "graces, remonſtrez luy qu’il n’eſt pas touſiours bon d’eſtre ſous",
            "les armes, pour terraſſer ſes meilleurs amys; qu’il fait la guerre à",
            "ſoy- meſme, en croyant vn inique &amp; eſtranger Conſeil; &amp; qu’en",
            "mettant tant ſoy peu la main à la conſcience il peut, auec vous,",
            "nous tenuoyer la bonace, &amp; calmer l’orage qui menaſſe inceſſa¬",
            "ment des eſtes innocentes. Ioignez vous comme deux colom¬",
            "nes, afin de ſouſtenir cét Empire contre les frequentes conſſes",
            "des eſtrangers. Sus donc Monſeigneur, Venez auec noſtre Roy;",
            "Sçachant bien que nul ne le peut amenef que vous. Nous vous",
            "attendons de pied ſerme, &amp; commenç̧ons deſia d’amaſſer du",
            "bois ( quoy qu’il ſoit cher ) pour fairc des feux de ioye à voſtre heu¬",
            "reuſe arriuée. Ne laiſſez point derriere Madamoiſelle voſtre fille;",
            "afin qu’elle aye &amp; prenne part au contentement que vous rece¬",
            "urez en cette Ville. Paris eſt voſtre delice, venez donc y de¬",
            "meurer. Il vous ſouhaitts auec toos les Princes, &amp; grands Sei¬",
            "gneurs qui ſe rencontre à preſent auec noſtre Roy. Pacifiez-le tout,",
            "&amp; enuoyez pourmener la guerre chez les eſtrangers qui cauſe vne",
            "grandepartie de noſtre mal. Ainſi vous ferez vn merueilleux Re¬",
            "uers du mauuas temps, à vn out à fait &amp; bon agreable; Vousſec¬",
            "rez cauſe de noſtre reſiouiſſance; Nous dirons de vous ce que les",
            "Romains dſoient d’Auguſte. Vous eſtes noſtre Pacificateur &amp; Pro¬",
            "ectear. Et comme nouueaux regencrez en voſtre alliance, noas",
            "vous ferons ſçauoir tous les iours, que nos affections s’augmen¬",
            "tent &amp; ſe renforcent en voſtre amour. C’eſt ce que nous eſpe¬",
            "rons de voſtre Alteſſe; Et ſommes deſia tous certains que v",
            "amenerez bien- taſt en cette Ville le Roy, la Reyne, le Prince in",
            "digné contre nous, &amp; tous les bons ſeruitours de ſa Ma;jeſté. Qu"
        ],
        [
            "voé exillerez les perturbateurs du repos public, &amp; les ennemi",
            "rez du Roy &amp;e de l’Eſtat. Dieu le veuille par ſa ſaincte grace.",
            "Cormmapres le trauail la Nature permet au corps de prendre",
            "ſon repos; ainſi, Meſſeigneurs les Senateurs &amp; Conſeruateurs d’vn",
            "Peuple affligé, pretendent-ils de faire. Vn chacun ſç̧ait que vous",
            "eſtes Iuges equitables, dont l’œil ne peut en aucune façon eſtre ob¬",
            "ſcurcy. Nous ne ſçauon que trop la peine que ous prenez pour",
            "taſcher à nous faire gouſter; Que dis-ie gouiter? mais pluſtoſt man¬",
            "ger vne longue &amp; perdurable Paix. Que voas ſoins ſont infinis, &amp;",
            "Vvoſtre amité ſans pareille pour vos enfans. Qu’il n’y a rien qui puiſ¬",
            "ſe intereſſer vos conſciences; Et que vos Arreſts ne ſoient pluſtoſt",
            "venus &amp; prononcez du Ciel, que formez dans vos teſtes, &amp; annon¬",
            "cez par vos bouches ſur laterre. Qui ne croit cela, ſe monſtre igno¬",
            "rant en toute autre choſe; ſans conſiderer que vous eſtes le fort Ty¬",
            "monſur qui eſt appuyé la baze de cét Empire François. Ne vous",
            "laſſez donc point, Meſſeigneurs, de nous proeurer laPaix?Monſtrez",
            "à tout le monde que les Roys &amp; les Loix ne ſont maintenus que par",
            "voſtre luſtice; &amp; que qui choque leurs intereſts ne demeure iamais",
            "ſans punition. Ce ſeroit peu d’eſtre les Deffenſeurs des innocens, ſi",
            "eu prealable vous ne punſſiez les mal-fſaicteuts &amp; oppreſſeurs d’i¬",
            "ceux? Puiſque lors qu’on pardonne vn crime on le commet ſoy¬",
            "meſme, il eſt loiſible pour s’exempter decét opprobre de ne le ia¬",
            "mais pardonner. Ie ſcay bien que les Loix ne ſont pas ſi ſeueres; &amp;",
            "que la mort ne punit pas touſiours les coulpables; mais auſſi ie ſuis",
            "certain qu’elles commandent que l’on leur oſte la liberté́ de mal",
            "faire à l’a duenir. Ce n’eſt pas que ie vous veuille apprendre voſtre",
            "deuoit, ſçachanttres bien que vous eſtes les premiers &amp; mieux ver¬",
            "ſez en toutes les ſciences du monde, mais ſeulement afin que yous",
            "ne vous laiſſiez emporter à la compaſſion, N’eſtes-vous pas aſſez",
            "certains &amp; aſſeurez que le peuple viura en paix dés lors qu’il oſera",
            "iecuter ſes regards ſur ſon Roy? N’aurez- vous pas vn grand hon¬",
            "neur de luy auoir conſerué ſa Couronne &amp; ſon Royaume, pour ne",
            "le pas laiſſer cn proye à l’Eſtranger? N’eitimerez- vous rien cela,",
            "qu’vn monde parfait en toutes choſes, vous appellent les De ffen¬",
            "ſeurs de leurs iuſtes cauſes? Que les femmes de Paris, vous oom¬",
            "ment Protecenrs de leurs marys &amp; enfans; Bref, que les. Paſans",
            "trouuent leur refuge chez vous, &amp; dans vos maiſons, à cauſe des",
            "eurtres, des vols, des viols, des incendies, des ſacrileges, auures"
        ],
        [
            "oppreſſions qui ſe commettent tous les iours au ſuiet de la guere?",
            "Ouy certes, Meſſeigneurs, &amp;e ne ſaut point douter que le Tout puiſ¬",
            "ſan, voyant &amp; cognoiſſant vos tauaux, ne vous donne à la fin vne",
            "res.ample recompenſe. Pourſuiuez donc, &amp; ne vous laſſez pas, S.",
            "Germain n’eſt qu’vne petite pourmenade. Ioignez- vous auec nos",
            "PHinces, &amp; nous r’amenez le Roy. Ieſçay qu’il ſera ioyeux de vous",
            "oir, comme eſtant ſa main dextre; &amp; qu’il ſera bien-aiſe de venir",
            "reuoir ſon Paris, auec vous. Que le commun intereſt vous touche",
            "ſenſâblement, ſans eſpouſer l particulier &amp; vous verrez que la be¬",
            "nedition des Cieux tombera ſur vos teſtes. Que le Peuple ne reſpi¬",
            "rera que vos vertus; &amp; ne ſçaura dire autre choſe en ſon eur, que",
            "Vuele Roy, Viue les Princes, Viue le Parlement, &amp; que Dien gar¬",
            "de de mal Noſſeigneurs de Ville. N’eſt-ce pas là vne agreable re¬",
            "compenſe de tous les trauaux quevous aurez ſouffertse auoy! n’eſt¬",
            "ce pas emporter les Lauriers deub à vos merites? Qui ſera celuy qui",
            "ſe rendra ſi ingrat que de ne pas recognoiſtre le bien que vous luy",
            "aurez fait? quel cœur de roche ne ſe doit amolir lors que aous ne ſe¬",
            "rons plus ſujets de monter la Garde, que pour la ſeureré de la per¬",
            "ſonne de noſtre Roy? Mais enfinqui ſera celuy qui oſeta nier que",
            "vous eſtes laſeule &amp; premiere cauſe de ſon bien; puiſque par tout",
            "vous vous rendez vigilans à le conſeruer? C’eſt ce que nous atten¬",
            "dons bien toſt de vous, Meſſeigneurs, eſperans de vous voir enbon",
            "ordre à l’entrée que vous allez preparer pour noſtre Monarque. Ce",
            "ſera alors que vous nous ferez oublier les farigues &amp; les peines, que",
            "nous auons endurées parmy les rigueurs d’vne tres-faſcheuſe ſai¬",
            "fon. Vous nous ferez gouſter les fruicts delicieux que pcoduit or¬",
            "dinairement la Paix, &amp; que chaſſant loin de nous les obſtacles qui",
            "la peuuent empeſcher; Vous nous remetrez dans le repos, ſeul ob¬",
            "je qui doit en fin conſoler nos ames depuis vn ſi long temps ai¬",
            "gees. Et bret toute noſre atente et en vous, &amp; ne deſironpa",
            "qu’elle en ſorte , eſtimant mieux la mort que de vous laiſſer dan",
            "le; faſcheux laboyrinthes que peut façonner &amp; conſtruire vn Finet",
            "&amp; ruſé Eſtranger.",
            "Vn noble cœur rejette tout ce qui luy ſemble contraire. Se di¬",
            "re franc &amp; ne l’eſtre pas monſtre pluſtoſt vne burordiſe qu’vne",
            "addreſſe Et celuy qui entre le dernier au combat auecque pru¬",
            "dence r’empotre bien ſouuent plus de Lauriers que ceux qui l’ons",
            "premedité auant le temps, ſe fortifiant ſur des paroles niaiſs &amp;",
            "friuoles."
        ],
        [
            "9",
            "friuolles. Les combattans ſetrouuent honnorez, quand on leur di",
            "qu’ils ſont genereux. Chers amis exeuſe moy, puis que ie ſç̧ay",
            "la plus grande partie du meſtier de la guerre; &amp; que vous n’ign0¬",
            "rez point que ſuiuantle ſanguinaire Mars: il vous eſt poſſible d’ap¬",
            "procher de celle qui ſçait fort bien allentir ſes feux, &amp; briſer ſes",
            "ar¬",
            "mures; Cen’eſt pas que ie yeuille uous contraindre d’eſtre de no¬",
            "ſtre party, en ſecouant le ioug de l’obeyſſance que vous deuezà",
            "noſtre Monarque; mais comme tous differends ne ſe terminent",
            "iamais qu’il n’y ayt vne honorable fin; ie dis que la douceurt l’ena¬",
            "porte ſur vos courages. Ce n’eſt pas. peu d’eſtre animez, pour",
            "deffendre ſon droit; il faut de plus ſçauoir, comment &amp; en quelle",
            "ſorte. Ce n’eſt pas eſtre Soldat que de porter les armes; mais c’eſt",
            "ſe rendre Capitaine de les ſç̧auoir bien manier pour ſe daffendre.",
            "Il en eſtainſi, gener euſe Nobleſſe Prançoiſe, que lors que l’on vous",
            "penle meſpriſe54c’eſt alors que vous faites mieux voſtre deuoir ſans",
            "crainte de reſpandre voſtre ſang, quand il eſt queſlion du ſeruice",
            "du Roy &amp; de la Patrie. Que pourray ie dire de vous auttes, ſinon",
            "que vous eſtes les aymez de Caſtor &amp; Pollux, Caualliers auſſi dit¬",
            "crets que les armes reluyſantes qu’ils portoient pour leur deffence,",
            "&amp; contre leurs nnemis. Ce ſeroit peu de dire que vous eſtes le",
            "premier nerf de la main de noſtre Monar que, &amp; que vous pouuez",
            "beaucoup en toutes les affaires qui concernent vne indiſſoluble",
            "Paix; mais mal-heur pour yous; c’eſt qu’il y a parmy nous vne",
            "grande quantiré de traiſtres, qui ne laiſſent pas en uous affoibliſ¬",
            "ſans de vous donner le dernier coup de lancettes, afin de nous ren¬",
            "dre auec vous du tout inuilles.",
            "Faites mieux ſi vous me croyz; repreſentez à noſtre Roy, que",
            "voſtre ſang &amp; le noſtre n’eſt qu’yn meſfne ſang, &amp; que çomme vous",
            "eſtes François, nous ſommes P’a riſiens; Que pluſieurs d’entre vous",
            "ont leurs femmes, &amp; enfans, voire meſme leurs Maiſtreſſes enfer¬",
            "nez dans cette fameuſe Ville; Dittes luy que vos armes ſont tres¬",
            "bonnes pour tuer &amp; maſſacrer des Tucs &amp; non pas des Chre¬",
            "ſtiens Que vos mains n’ont point acçouſtumé de ſe lauer daus le",
            "ſang que vous çpognoiſſez: Que vpicy le temps que vous deuez",
            "cu illir des palmes dans l’Idumé́e, en vangeant l’affront que l’on y",
            "fait auſaeté Nom de eſus; Et que vouseſtes tout preſt de tter tou¬",
            "es les aduatures qui ſe pourront rencontrer dans le monde, pour¬",
            "ueu qil donne la Paix ſon Peuple cherys Sans doue vous g",
            "¬."
        ],
        [
            "0",
            "gnerez le cœut de noſtre Regente; lors que vous luy remonitt",
            ". rez, que le nom de Reyne de P’aix, eſt de. beaucoup plus excellent",
            "que celuy de Guerre; Qu’il eſt bien plus ſeant à ſa Majeſté d’eſtre",
            "adorée dans vn Paris, que parmy des deſerts, vaſtes &amp; afteux à",
            "la veuë. Qu’elley ſera rauie d’entendre l’eloquence de nos Pre¬",
            "dicateurs; leſquels tous d’vn meſme accord la conuis de les y",
            "venir entendre. Et enrfin, que ſa charité augnentera doublemene",
            "lors qu’elle pardonmera les offenſes paſſées. C’eſt ce que vous de¬",
            "uez faire, Genereuſe Nobleſſe, &amp; c’eſt auſſi ce que nous atten¬",
            "dons de vous. Nous aſſetrant que par voſtre moyen nous ſerons",
            "deliurez des peines que l’on ſouffe ordinairement pour le ſujet de",
            "la guerre; Que nous mangerons du Pain à bon marché; Que nous",
            "ne ſerons point contraints de ſoüiller nos eonſciences en man¬",
            "geant des viandes que l’Egliſe noſtre Mere nous defed de man¬",
            "ger durant le Sainct Temps de Careſme. Et qu’imfailliblement le",
            "trafic ſe remettra ſus; nous faiſant viures les plus heureux &amp; les pdus",
            "contents de la terre. Pourſuiuiez- donc, hardiment voſtre entre¬",
            "prife; &amp; ne permettez que nous ſoyons tourmentez deſormais;",
            "quittez les armes, pour vous amuſer à pincer vn Luth, nous vous",
            "ferons des chanſons toutces nouuelles; meſme il n’y a pas vn de nos",
            "Poé̂tes qui ne ſe promettent de chanter vos loüanges. Venez¬",
            "donc nous teuoir ſans laiſſer la Pai derriere vous; faires mar¬",
            "cher en teſte, meſme deuant vos genereux Capitaines. Ainſi nous",
            "yrons deuiant de vous pour vous accoller la botte.",
            "La Sainteté, la Pieré &amp; la luſtice ſont ttois ſœurs qui ne ſe ſe¬",
            "parent iamais; Si l’vne ſeſent affligée les deux autres la conſolent; &amp;",
            "ainſt font vne admirable liaiſon, que les temps meſme ne peuuent",
            "déjoindre. La Saincteté dans ce rencontre fait bien ſouuent des",
            "miracles; La Pieté fait amolir les cœurs les plus endureis au mal, en",
            "les rendanr doux, humbles &amp; paiſibles; Et la Iuſtice punit ſeuere¬",
            "ment ceux qui meſpriſent les loix diuines &amp; humaines. Mais ce n’eſt",
            "pas en temps de guerre que ces trois ſœurs ont de la force &amp; de",
            "Ia vertu, c’eſt dans la tramquié &amp; parmy la Paix, qu’elles font vd¬",
            "loir leur talent Neantmoins elſes ne laiſſent pas de ſe rencontrer",
            "parmy les Eccleſiaſtiques, &amp; ſemble bien qu’elles y veullent inceſ¬",
            "ſam ment demeurer; Elles les conjutent d prier leur Maiſtre pour",
            "leurs auancements; &amp;t deleſchir leurs genoux pous les metre en",
            "grase auee celuy qui les peu remetere en redit, deſtruiſant"
        ],
        [
            "leurs ennemis. C’eſt donc à vous, ô Anges &amp; Miniſtres de Dieu",
            "que ces trois. humbles ſœurs s’addreſſent, ils ne regneront iamais",
            "lans vous: Et leur importe fort pei les loiianges, &amp; les auanta¬",
            "ges, que l’on leur, donne ſans qu’au prealable vous n’en ſoyez",
            "ceonſentent, eſtimant mieux ſe voir gouuerner par vos prudences;",
            "qne de ſe laiſſer manier par des eſpnts brutaux. Puiſque c’eſt dans",
            "a Paix qu’elles agiſſent, procurez-la enuers celuy que vous ſeruez",
            "auec tant de ferueur &amp; de deuotion. Que vos bouches ne ſoien",
            "poifre nuettes pour fleſchir vn Dieu courroucé contre nous, &amp;",
            "raſcher de remettre ces trois ſœurs en grace- Que vos cœurs ſoyent",
            "ouichez d’amour, &amp; eſchauffez de chariré, pour briſer les leſches",
            "d’vn Dieu courroucé contre ſon Peuple. Que vos penſées ne ſoyen;",
            "autrs que de le prier de nous enuoyer bien toſt la Paix; Que tou¬",
            "tes vos veilles ne tendent qu’à chaſſer &amp; deſtourner loing de nous",
            "la guerre, qui cauſe que vos Egliſes, &amp; vas Autels ſont ſirſou¬",
            "uene polluës &amp; p ophanées C’eſt eſtre Saint que de faire tels mi¬",
            "racles? Ainſi ſerez-vous eſtimez tels ſi vous nous procurez quel¬",
            "que bien enuers l Dieu de Paix &amp; de concorde. Il ne tient qu’à",
            "vous que nous ne ſoyons tous rauis de voit vn changemnent ſi ad¬",
            "mirable, puis que vos prieres peuuent changer le glaiue en oli¬",
            "uier, &amp; le ſang en laict. Que vous ſerez glorieux ſi l’on dit de",
            "vous; Ils ont ieuſneé, ils ont veillé,, ils ont prié́ inceſſamment",
            "pout fleſchit ce grand Dieu qui eſtoit irrité contre nous; leur ſin¬",
            "cerité et la ſeule cauſe de noſtre bien; leur deuoion a formé &amp; fa.",
            "çonné la baze de noſtre ſelicité, &amp; leur Charité a tellement eſ¬",
            "cha ffé les cœurs de nos ennemis, qu’ils ont eſté contraints de laiſ",
            "ſer tomber les armes deſquelles ils nous vouloient ftapper; N’eſt ce",
            "pas-là aſſez dequoy vous louüanger? Ne vous tiendra -t’on pas pour",
            "hien-heureux ſi vous nous moyennez la Paix auec Dieu &amp; les",
            "hommes? Qui ſera celuy qui ne vous honorera &amp; reſpectera pour",
            "vn tel bien fait? Y a-il quelque demon dans l’enfer qui vous puiſſe",
            "deſtourner d’vne ſi ſainte ation. Non, non Meſſieurs, vos prie¬",
            "es ſont aſſez feruentes, pour abattre les cœurs qui ne reſpirent que",
            "l’air de noſtre ſang; Vos ſainctetez ſont aſſez fortes pour deſtcui¬",
            "re ns plus’ cruels ennemis; Et vos vertus ont le pouuoir de neus ta¬",
            "meners la Paix. Pourſuiuez-donc &amp; ne vous laſſez pas de la deman¬",
            "der à celuy qui ſeul nous la peut donner. Ainſi vous ſerez Sainéts",
            "&amp; ferez de merueilleux miracles dont la vertu s’eſtendra parmy"
        ],
        [
            "1 2¬",
            "out le monde. Demandant à Dieu la Paix, c’eſt luy deman der no¬",
            "ſtre repos; &amp; le loyer denos peines &amp; fatigues paſſées. C’eſt nous",
            "nourrir d’vn pain qui ne peut preuenir que du Ciel. C’eſt nous ren¬",
            "dre vnis, &amp; bons amis auec nos freres; Enfin c’eſt nous faire gou¬",
            "ſter en ce monde les delices des eſprits bien-heureux.- Priez donc",
            "ſans fin puis que vos ptieres nous peuuent apporter vn ſi grand",
            "bien. Tout l’Vniuers ſera esbahy quand on ſçaura que vous eſtes",
            "en partie cauſe que nous auonsla Pai; &amp; que vous auez auec droit",
            "fulminé contre celuy qui en a des long-temps empeſché l’effez.",
            "C’eſt ce qu’vn peuple affligé attẽd de vous, &amp; ce qu e vous deuez",
            "faire.",
            "Deſia l’Hyuer d’vne ennuyeuſe guerre ſe va paſſer; chers-&amp; fi.",
            "dels Compatriots, vos armes ſont maintenant plus propres à pa¬",
            "roiſtreſuor vos ratelliers que ſur vos corps; voſtre ennemy ſetrou¬",
            "ue tellement affoibly qu’il commence à ployer le genouil pourvous",
            "demander humblement pardon de ſes offenſes. Il vous a fait beau¬",
            "coup paſtir &amp; endurer, mais en reuanche il vous veut doreſnauant",
            "ſeruir &amp;’fhionorer &amp; vous montrer que s’il a encore quelque gou¬",
            "ſte de ſang dans ſes véines qu’il le veut prodiguer &amp; reſpandre",
            "pour voſtre deffenſe &amp; conſerudion. Ce n’eſt pas peu de voir vn",
            "ennemy conuert y de la ſorte, &amp; lerendre en vn moment de termps",
            "voſtre parfait amy. Les maux qu’il vous a faits, ſont autant de ro¬",
            "fes qui eroiſtront à ce Printemps dans le parterre de voſtre valeur;",
            "Il vous a fajt ieuſner afin de vous mieux ſaouler puis apres; Il vous",
            "a fait patroüiller dans les bouës durant vne faſcheuſe ſaiſon d’Hy¬",
            "uer, à deſſein de vous rendre le pied feme &amp; ſec durant l’ayma.",
            "ble Printemps; Il vous a faitrembler, pour vous r’aſſarer durant",
            "es tepeſtes que peut former vn tut bulent Eſté. Il vous a fait",
            "veiller; éſtinant que le ſommeil vou eſtoit nuyſible&amp; donama¬",
            "geable.’ Il vosrs à fait rirert l’argent de vos bourſos, pour ayder à",
            "ſouldoyer des Soldats, pour reſiſter à ſes Vviolences haais ſon de¬¬",
            "fit eſt de les ’remplir lors que le commerceſera permis; &amp; pacifiant,",
            "fera retirer ceux qui eſtoient eſſeus pour le vaincre &amp; deſtruire. Au¬",
            "tnt de pas que voils àuez faits ſous les atmes, ſe coauertiront en au",
            "tt de degdez pohr-dnter aulieu oùſe rencpne vne agreable",
            "&amp; incete Px. Les cœurs genereux qui ont ſnty le ſubtil eſguib¬",
            "lon de la mort pour la cauſe publiqe ne ſe faſcheront point du",
            "mat qu’ils auront enduré, lors qu’ils ſçauront que nous viuons en",
            "aiſ e cbtreode. Lesblſſe eu cctte- occafion ſeront. gloriux",
            "de"
        ],
        [
            "demonftrer leurs playes &amp; cicatrices, diſant harinent; Voylà ce",
            "que nous auons ſouffert pour deffendre noſtre Roy &amp; noſtre Pa.",
            "trie. Gloire ineſtinaable t puis que reſpandre ſon ſang en telles oc¬",
            "eaſions, eſt coanſeruer la vie de ſes fieres &amp; bons Copatriots",
            "Caurage, les tauaux ſont preſque finis, le calme veut daminer lo¬",
            "eage; Il n’eſt plus temps de s’afliger, quand la ioye ſe veut ermpa¬",
            "rer de nos eſprits, &amp; chafſer hors de nos cœurla ayne &amp; la diſ¬",
            "corde. Et vous pauures Payſans canſolez vos ames, la rigueur de",
            "la guerte vous facilite I’erée de la feicité eternelle; Si l’on a vio¬",
            "lé uos fmmes &amp;c vos filles, ce a’eſt que pour les rendre plus no¬",
            "bles &amp; plus chaſtes deuaart le troſae de Dieu. Ne penſen-ps que",
            "leacs ames aen ſoicnt rnas ells dans l’eternité. Et que d’eſtre",
            "Sorotes paes pendarts, leur puiſſe rauis leur honneux parmy les",
            "hommes. Non, non, mes chiers amnys, ppeez que eceſſité’a",
            "poin de loy, que c’eſt- la fſorce, &amp; la rage de nos ennemis qui ont",
            "auſé vn oa qui a’oſt que pour vousdoanetaprscas ioubles vn:",
            "porducable tontentement. Si nos ennemitont pillé́ fi peu que vous",
            "auie amaſſé pour voſtre entreien, aſſeurez- vous que das peu d",
            "mps Dieu vous le multipliers au dauble Quoi s ont inſolem¬",
            "men bruſlé uos maiſons ; imaginoz vous qu’ils auoient beſoin de",
            "hoispour ſé chanffer; mais conſolez vous qu’ils n’on ſcu empat¬",
            "ter la place ouelles eſtoient baâties; Et dites hardimaen: Qu’ont-ils",
            "agnéde me euner? Ea ſons-ils. deuenus pus nichn? esmaraus",
            "ſe oy ant maint enant eonfus,ilsia’ont plus auacun lau de rtais.",
            "Ma maiſon eſtrebaſtie beaucoup plus belle qu’elle n’estoit aupara¬",
            "ant, &amp; Diebonu mon -rauail manuel, &amp;e fait diſtiller. y gtaſſe",
            "roſée ſur les biens que i’ay ſeez en tarre. I ne m’importe plus",
            "de ai re pis que ie ay gouſter les delicas d’vne ſauoureuſe a¬",
            "greable Paix; &amp; que ie puis m’aſſeurer qu’elle demaurera ince¬",
            "ſamnt aut mes enfans. Mes pertes ſont paſſées, voieyltemp8",
            "du gain ;le ioray&amp; ſi ie ne douepointque ie dois voir mes amys",
            "ioyeux &amp; ſad3. La gnere ne peut pas touſiours duer il eſt",
            "tres- necefſaie que la ’aix prene ſa place. Oadorable Paix, vin.",
            "icy nouss t’attndans pour thonnorer ! os cœurs deſia camen¬",
            "-cent ſauiller de ioye. quand ils eatenden dire que u s contne",
            "d’habutanpary ous! ien donc &amp; necraint point d’eſttetrahie;",
            "L arnous ſommes tes vrays Zelateurs ; oquelque lieu outu puiſſe",
            "allrae erencoutreras iamais mieux que parmy nous. Vien"
        ],
        [
            "14",
            "donc encore vn fois nous te dreſſerons des Autels; La guerren’a",
            "point fait oncore oncherir l’encens; il y en a aſſez en cette ville pou",
            "parfumertes acrifices; Ne croy point que nous ſoyons ſi ingrats",
            "que de te refuſer. Le plus pauure d’entre nous t’uffrira volontaire¬",
            "ment ſa maiſon, pourt’y heberger; &amp; ſe plaira de t’offrir continual¬",
            "lement ſon humble ſeruice. Ne ſeras-tu pas bien ayſe de te voir¬",
            "eherie &amp; honorée d’vn Peuplcqu’il y a ſi lug-temps qui ne t’a yeuë",
            "ay contemplée. Ta ioye ne ’augmenteta-elte poiut, quand tuſçau¬",
            "ras que le Roy, la Reyne Regente; Monſeigneur le Duc d’O¬",
            "deans, le Prince indigaé ; &amp;e tous les grands Seigaeurs, ſeront reue¬",
            "nus el certe Ville pours t’adorer? Ouycertes, &amp; ie roy que tout",
            "ton plaiſir lera de les y voit en bonae praſperité &amp; ſanté , rendte",
            "les ations de graces à Dieu pour vne telle &amp; preſquécroyable",
            "tranquillité. Que nous fait-il plus ſi tu te range de naſtre coſté?",
            "L’ennenmy redoutera nosfoces, lors qu’il entendra dire que l’ay¬",
            "msable fille du Ciel aura auec ardeur embraſſé aoſtre party. Où",
            "eſt la crainte qui aenaſſe de ſaifir nos eſpritse Elle ne ſe tencon¬",
            "tee plus parmy aous, à cauſe que l’on nous fait apprendre, com¬",
            "me par fſoce le meſtier de da guorte. Nos enneumis ſe treuuent",
            "maintenantvaincus&amp; ſas coup ftapper uaous emporons ſur",
            "lary la Vitoire , qui aous auoit eſté promiſe dés vn ſiecle d’anées.",
            "O haeuteuſe &amp;tres-aymable Paix ?O Deeſſe inconaparable? O",
            "Vet oxcl eato! qui quitte ſon Palais du Ciel pour ſe venir lo¬",
            "gterauec aousſur la terre? Admirable reues du mauuais temps",
            "paſſé? Porte par où tous ls bons François doiueat’paſſer, pour",
            "gouſter les delices d’vn miel agreable &amp; ſauoureu? eſcendez",
            "donc viſtement;aſin de nous faire reuiure. Nous ſormmaes deſis",
            "a demymots mais nous ſçauons fortbienque vous auiezle pou¬",
            "uoir de nous guerir en nous reſuſcitant. Puis que c’eſt par le",
            "noyende tant de genereux guerriers ( qui toutesfois s’eſtime¬",
            "roient beaucoup plus heureux de viure ſous vos loix, que ſous",
            "celles de ce ſangulnaire Maps) que vous daignez aous venir vi¬",
            "ſitr: Faires qu’ils prennent tous part à voſtre triomphe: Et tout",
            "ainſi qu’ils ſont les protecteurs, &amp; deffenſeurs des innocens co¬",
            "tre la rage d’vn ennemy’eſtranger faites que aous ſoyons teſ¬",
            "moins des belles ations qu’ils out pcouites pour nous conſe¬",
            "uer la vie. Que ſi ils ont enduré des peies &amp; des fatigues pout",
            "noſtre ſujet; Faites que os vœux, &amp; nos ſouaaits les recope¬"
        ],
        [
            ".",
            "ſent en quelque choſe; nous permettant de publier leur renomnaée",
            "par tout l’Vniuers, &amp; faire en ſorte que leurs noms ſoyent per¬",
            "petuallement grauez au Temple de memoire, pour y eſtre veus",
            "&amp; admirez de nos nepueux; &amp; reuerez parmy les infinis ſiecles",
            "aduenir. C’eſt ce que nous deſirons de voir en nos iours,. ô! alme",
            "Pai C’eſt voſtre viue douceur que nous cherchons? ’eſt le re¬",
            "pos de nos Princes &amp; Seigneurs; &amp; la tranquil lité d’vn monde",
            "1out entier, qui ae reſpire autre air que celuy que Dieu leur a",
            "donné pour Roy. Venez donc auec nous, &amp; ne nous meſpri¬",
            "ſez pas. Vous ſerez esbaye de nous entendre chanter ce motet;",
            "Seigraeur ſaaue noſtre Roy pedane le iour deribulaaion ; &amp; exacs les",
            "prieres des cœeurs fareats qus t inmooqueaast es icelay.",
            "F I N.",
            "DE SEMET LE cE&amp;V.",
            "Her Lecteur, eu ſeras adaorty que t’ayant fait preſent de mon Iour¬",
            "’Anal Poëtique de la Guerre Pariſienne, comme auſfi de aaes Vifions",
            "Noturnes, l’n me menaſſe de les contre faie; &amp; aiſi me deſrober mon",
            "trauail. C’eſt ce qui me retarde de te faire les ſuites taac de l’vn que de",
            "l’autre; Toutesfois ie ne laiſſeray pas de continaer; mais ie te prie au",
            "moins",
            "de n’en point achetter d’aucre lmpreſſon que de celle de la Veufue d’An¬",
            "hoine Coulon; uy de plus petice letere; ear iceux ſerout contefaits; Et",
            "aomme ie n’ay pas eu le temps de les biea amplifier; ie te promets qu’ils",
            "ſeront augmentez de plus de moitié à ds ſeconde inpreſſion. Ne laifſans",
            "donc pas de continuer, à la pciere de aes plus familiers amys; ie te feray",
            "voircette ſepmaine la troiſieſme partie de mes Viſions, où tu verras nai¬",
            "fuemet deſpeint ce qui nous peut aduenir de mauuais, en tous les nmois",
            "de la preſente année i649. Comme auſſi ma clnquieſme Sepmaine de la",
            "Guerre Pariſienne; &amp; ainſiie taſcheray en continuant de contenter ta c¬",
            "riafité. Adieu."
        ],
        [
            ",",
            ".",
            "oonea Qoogle"
        ]
    ]
}