{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": [
            "Louis‎, roi de France‎, XIV, 1638-1715",
            "Anne d'Autriche, 1601-1666",
            "Taille (impôt)",
            "Orléanais (France)"
        ],
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2021-11-10",
            "@who": "AB"
        },
        "titre": "Dialogue de deux guepeins sur les affaires du\n                    temps.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": [
            {
                "@source": "Moreau",
                "@when": "1649",
                "#text": "1649"
            },
            {
                "@source": "Carrier",
                "@notBefore": "1649-01-15",
                "#text": "deuxième quinzaine de janvier\n                        1649"
            }
        ],
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000061037983",
            "persName": {
                "forename": "(veuve de François)",
                "surname": "Targa"
            }
        },
        "nbPages": "7"
    },
    "texte": [
        [
            "DIALOGVE",
            "DE DEVX",
            "GVEPEINS",
            "SVR LES AFFAIRES",
            "DV TEMPS.",
            "A PARIS,",
            "Chez la Veufue FRANCOIS TARGA, ruë Saint",
            "Victor au Soleil d'Or.",
            "M. DC. XLIX."
        ],
        [
            "3",
            "DIALORDRE D’INGRE",
            "Sus les Affaize du Temps qui cort.",
            "Rencontre de deux ingrears, Loüet &amp; Braſe.",
            "Loïet. IA, ha, hé Dieu te gare mon couſin Braſe.",
            "Braſe. Ho, ho, bon ior don mon couſin Loüet.",
            "Mordié que ie tevoy leveſage chagrigneux &amp; mauſſade.",
            "Aſſeuzément que tu as quioque dafficuſté dans ton",
            "inteſieur.",
            "Iarnidié ie le cray bian, car tot eſt pardu.",
            "Teſtedié tu es tréjours auſſiaffaizant que de couſtume.",
            "La, la, i’ay bian raiſon de m’affaizé, ſi tu auas oüy de",
            "tes proupres ozilles cela que i’ay entendu, tu n’en fezais",
            "pas mins.",
            "le ne ſçay pas quelque tu veux dize, mais en m’a dit",
            "que i’azin diminution ſtannée du qu’art de nos Tailles.",
            "Eſt-ce la ce que tu en ſçay, y nia bian d’autres nouuel.¬",
            "les, c’eſt qu’in nommé Margazin veut tot damanché &amp;",
            "dapſé ce que nos bons Monſieurs du Parlement auint",
            "prin grand peine a-faize.",
            "Et qu’eſt donc cer ouuriais là",
            "C’eſt in qui eſt venu de l’Eſtallye.",
            "De l’Eſtallyeltan pis, ces Eſtallians n’ant fait que des",
            "treboüillemens dans la france. l’ay bean memoize d’in¬",
            "ne qu’on appelet la Roéne Catelene, i’attas encoze ieu¬",
            "e verdlouzio: mais iarnidié afit bean du mau. Pis apres",
            "a ij"
        ],
        [
            ",.",
            "auons eu Mazie, la meze du deffunct Roé, a l’attetaſſ́",
            "boune fanne, mais a lamenit le Marquis d’Ancre y velet",
            "eſtre le maiſtre, y chaſſit &amp; accartit tot nos bons Prins",
            "ces, comme ſticy veut faize.",
            "Mais que ly dit donc noutre Roéne?",
            "A n’en dit rean, a ly laſche tot faize.",
            "Yveut rebailler encoze les Tailles aux Maltoutiers,",
            "&amp; faize reuenir Bar.:...",
            "O teſte dié ſi y fait reueny ce vouleux-là tot eſt pardu,",
            "iamais ie n’en releuezon aſteuze qu’il a tot mangé &amp;",
            "accorché tot ces pouures gens de la Biauce &amp; qui ſont",
            "tot ruiné, y ſe ietteza ſur nous.",
            "Va ie trouuezon des amis.",
            "On fait Bar... ſi meſchant, mais il ne les pas non,",
            "nan m’adit qu’y n’attet que le valet des Maltoutiez qui",
            "auint prins la Taille, &amp; qu’il fallet qui fiſt tot ce quy ve¬",
            "lint, autrement y l’euſſint chaſſé; auſſi y ly baillint bon",
            "gage, mais nan dit qu’il a tot manc hé ſes ſeruices à leux",
            "baillé des carluzes de vantre &amp; qu’ileſt gueux aſteuze.",
            "Y n’y a que ſon bon voleux de Secretaize qui a eſté le",
            "pus fin, poſſible auſſi nourira il ſon Maiſtre.",
            "Laſchons là tote cette canille de maltoutiez, le bon",
            "Dieu les puniza tou ou tard, il ont trop fait de maluſion,",
            "mais conte moi ce qui ce paſſe.",
            "Pardié men enfan il ont fait emporté noutre bon peuit",
            "Roé à Sainct Germain la nué des Roés le pouure enfant,",
            "&amp; pis il ont enuoyé des ſoudars alentor de Pazis pour",
            "empeſché qu’y ne leux vint des hcrnas de geule.",
            "Mourdié cela leza bian aponté, &amp; ie panſe que nous",
            "pouures Monſieux du Parlement attin bian abalobez¬.",
            "Pas"
        ],
        [
            "¬",
            "e",
            "Pas tant, cat il auint encoze in petit de pain &amp; de vin",
            "qu’an ne ſe doutet pas, &amp; pis apres il ont leué des ſou¬",
            "dars por en faire ve nir tot leur ſou.",
            "Atnu haſards, i’auon pouſſible bian deux cens poinſons",
            "de vin tot peur d’auuarna, moé, mon freze Cidras &amp; mon",
            "frere Marcoux, ie vouras qu’il en tinſint chaque nan, &amp;",
            "quy ne leuiſſint point de ſoudars, autrement tot eſt",
            "pardu, ſi le bon Dieu, la bonne, Vierge Maie, Monſieur",
            "Sainct Loup, &amp; Monſieur Sainct Ambraſe nos bons",
            "Patrons ny boutte la main.",
            "Mais ny auet pas mouian de les bouté d’écord aupara¬",
            "uant qu’y s’enharnachiſſint pus auant dans ce tréboüil¬",
            "lement là: que n’aſſembloint y tous leux bons emys.",
            "Mourdié c’eſt dommage que nos deffuncts bons pa¬",
            "raſſians &amp; vartuzeux perſonnages ne ſan en ce monde,",
            "Braze Vaillant, Iean Démouzeux, Loup Faucheux, Tho.",
            "mas leunſſin, Sidiae Vaillant Dauid Gigot, Fiacre Sor¬",
            "iele. Baſtian oiulaſiue, lacob l’Aueſque, Paſqué le",
            "Groux, Thomas Barbé, Gentian lauoy, Fiacre Male.",
            "ſio, Touſſaincts Panaſſe, &amp; tant d’autres hebilles gens",
            "qui ſont morts.",
            "Hé ou ſont y aſteuze, jarnidié y ne laſcherint pas çà",
            "d’emparla, ils en vianrint bian à bot eux, ils en ont bia",
            "dabroüillé d’autres en leu temps d’auſſi plant uzeuſe",
            "importation que ſteux.",
            "Par la morgoüé y faut y bouté ordre auant que cela",
            "ſat pus auancé, outrement y nous fezint ione guairre",
            "qui nous reineret de fon en comble.",
            "Quant i’y penſé, i’auon encoze bian pardu à la mort",
            "del’Euoeat Boudin, la morgoüé qu’il auat vne belle le¬",
            "B¬"
        ],
        [
            "quence &amp; euſt bian debagoulé tot noutre fé, ie l’euſſins",
            "habillé d’vne belle laqueute a uejos d’orgues, les cle¬",
            "ons à point luezans, &amp; ſi i’en euſſins eſté quertes à",
            "bon marché, car ie m’aſſuze quiſe fuſt contenté d’vn",
            "quart de vin.",
            "Il en fauret d’abauché quéqu’autre.",
            "Mordié quand y ſont vn petit ſauan y font tro les",
            "fiollans, hé y faudret prendre queuque fort Poureu¬",
            "eux qui ſeeut le tran tran des affezes, car n’y ena qui",
            "ont ſi bonne gueulle.",
            "Ouy, mais y n’auon point de Latein dans le corpa.",
            "H il n’en peut chaloüé pou le Latein, car cela ſen lE¬",
            "ſtallian, &amp; en n’en veut pas oüy parlé.",
            "Pardié ſi nen me veut eréze i’iray bian moü̈é, &amp; fezay",
            "vne harlangue à la Roéne, pourueu que las accotte",
            "dvne douzaine des pus appaans des Parraſſes d’au¬",
            "long de nous.",
            ", eonnas-tu bean quéeuan -n chanue Parraſſe,",
            "cela ſoulageret nos frais.",
            "Aga depez que ie n’alon pus au corſaincts ie ne ques",
            "maſon pus perſonne de nos voiſins.",
            "oObian y ny a remede quand tot cela ſe feaà nos deſ¬",
            "pens ie nenmouron pais, &amp;ſie feron gnand bian pur",
            "ote la France &amp; pot noute Parraſe, ly vauras deſia",
            "eſtre. le diras a la Roéne, Madamoilele la Roéne, ſi",
            "ous voulez bouté le dafinement à̀ tous ces treboüille¬",
            "mens llee, y faut quevous boutiez debors de la’ran:",
            "ee ce Murguoin qu’en et eauſe qui no boaile ane de",
            "eheſmement &amp;e que vo remene ore peit oe dans",
            "ſon Louure &amp; qu’ou ſi mandez Monſieu notre Du &amp;",
            ". 9"
        ],
        [
            "7",
            "iou nos bons Prinees, &amp; nos bons Monſieus du Parle¬",
            "ment, &amp; qu’a leu dlés à treteus, Meſſieu, le ns me veux",
            "pus meſler de rlan que de prler Dleu, faites les affaizes",
            "de mon Fils en ſen Raéaume, &amp; là paix auſſi auecque",
            "mon Freze le Roé d’Eſgagne, &amp; pis tous nos ſoudars &amp;",
            "les ſiens iront contre le Teur.",
            "Mordié Garçon que ta goulle pette bian, iarnidié",
            "que ie ſerin aize, &amp; elle auſſi, car apres ça ie leux diras",
            "tot ce qui fauret qui fiſſiens por rebouter tot en ordre,",
            "mais le principal ſeret d’apprendre bean le mettié à",
            "notre petit Roé, per à cellefin qui ne laſchit pas faize vn",
            "autre, car quand in Maiſtre laſche faize ſa breugne à",
            "ſon valet, ce la ne va pas bian pren-lepar toüé-meſme.",
            "Tu dis laveſité, mais agatean ceux-la qui ſont auprés",
            "de ly ne ly aprenron pas por qu’il ayt trejours affaiſe",
            "d’eux.",
            "FIN."
        ]
    ]
}