{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2021-11-18",
            "@who": "AB"
        },
        "titre": "Déclaration du roi, pour faire cesser les\n                    mouvements et rétablir le repos et la tranquillité de son royaume, vérifiée en\n                    parlement, le 1er avril 1649.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "@ref": "isni:0000000121209573",
            "persName": {
                "forename": "Louis",
                "surname": "De Bourbon"
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000117270179",
            "persName": {
                "forename": "Samuel",
                "surname": "Broun"
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "DECLARATION",
            "DV ROY",
            "Pour faire ceſſer les mouvemens, &amp;",
            "reſtablir le Repos &amp; la Tran¬",
            "quillité́ en ſon Royaume.",
            "Verifiee en Parlement le premier Avril",
            "mil fix cens quarente-neuf.",
            "Suivant la Copie Imprimée",
            "A PARIS,",
            "Par les IMPRIMEVRS &amp; LIBRAIRES ordinaires du ROY.",
            "Et r’Imprimée à la HAYE,",
            "Par SAMVEL BROVN, Libraire Anglois demeurant en",
            "l’Achter-om à l’enſeigne de l’Imprimerie Angloiſe.",
            "Anno M. DC. XLIX."
        ],
        [
            "LOVIS par la grace de Dieu",
            "Roy de France e Navrre, A tous preſens &amp; venir,",
            "Salut. L'experience a fait assez connoiſtre que la France eſt",
            "invincible &amp; redoutable à ſes eanemis, lors- qu’elle eſt par¬",
            "fitemſent unirs en tptes es paries, e ôspoyons direé ve¬",
            "Fee que cene amonn ſ aeeopſie, rre qauſe de laran¬5",
            "deur, où tant de conqdetes &amp; yiéoiros ur Empire &amp; l Eſpagne l’on",
            "portée. Ce qui hous biige de véiller ſoigeuſemene à prevenir tou¬",
            "re ie aeu e quen eoe ſleurele re pele pine e r oen nuer",
            "ceſſaire pou rmaiitenirt les dvafiages që’nbos avos e ſur aos en¬",
            "enune punſe eonn nue e aenonees oee neoue ronue e lne nnse",
            "de oſtre regne, par les ſignalées victoires que nous avons rempor¬",
            "tëes Iur eux Aiali provoyan que-la diiſidi qui a ommeié à pa¬",
            "Eaeieiene eieieleie",
            "roiſtre depuis peu, pourroit prendre des fſorces, &amp; cauſer une guerre",
            "civile, qui nous oſteroitle moyen. d’oppoſer puiſſamment nos armes",
            "qui eſt la recompenſe la plus precieuſe, &amp; comme la curonne que nous",
            "nous ſommes propoſée de tous nos travaux, laquelle nous defirous avec",
            "Eane d’aſieſnos, qae pourypreir aun pr rronn rien oSni qui ae",
            "p convenir à noſtre dignite; faiſane meſmes inceſſamment preſer les",
            "Eſpagnols de nommer u lieu ſur aoſtr frontiere de deçà, pour yen¬,",
            "voyer es Depatez des deuxronne, avec plain pouvoir pour en",
            "rtraiter. Et ayant des à preſent reſolu de nommer entre ceux quiyſerone",
            "nvoyree dnoie pu, lun de aoier e noire Coird’Pa!",
            "ment de Paris, Nos ayone jugé qaopour obtenir un bien ſineceſſaire",
            "à cet Eſtat, il àſtoit A propoà eploer. ouis les remodes que la pru¬",
            "me &amp; la bntt dunt pnine peioai eporet por arre le conl",
            "d’un mal preſent, &amp; dés ſa aiſſae, aia gue nos Oſiciers &amp; Subjets",
            "piſent dans ue rſendt e hetiuſe ſaunmnuut desere!",
            "quenaug leur avonss ſj liberalemene epagrtie penope Dec arato du",
            "ooni d oeore dermles, que ioou ’uiuſoai&amp; uoeoae eaiſmbel",
            "Declarations des mois d aye, Juile dermiers verifiées audit Parle¬",
            "ment, eſtre executeées ſelon leur forme &amp; teneur, ſinon en ce qu ily",
            "auroiteſté derogé par celle dudimo, d’pbre &amp; e qui agarde les",
            "enpnnnr qu reouin qeurmeoeee llli pde ſaie dlnqres reſirer",
            "preſentes de noſtre Eſtat, qui ſera obſerv ainſiquil ſera dit cy-deſſous:",
            "A CES CA VS ES.Apres que noſtre Cour de Parlement &amp; les",
            "Hahitans de noſtre boune Vle’e Paris, ûbus ont rendu toutes les",
            "ai¬¬"
        ],
        [
            "bmions &amp; obemees querious ponrons eſiréſ ’eus , vee lee?",
            "ſenrances de leut aire ànoftlre fevice:’-D’e l’Avſs de la Reynel",
            "Regente oftre tres-honreée ime &amp; Méré, de ioſtre tres-cher &amp;ë",
            "res-amé Oncle le ’Dnc d’Otlenis,de noſtre trescher &amp; tres-amé",
            "Couii le Pr,nce de Conde, &amp; de noſtre certaine ſcience, plaine puiſ¬",
            "ſance &amp; authoite Royaleé, N vs a vo ns dit &amp; decſare, diſons",
            "&amp; declarons par ces preſentes ſignées de aoſtre main, Voulons &amp;",
            "ous plaiſt, Que tous Ies Aereſt quiont eſte donuez, Ordonnances,",
            "Comniſsions, decernées tant pas noſre die Cour de Parlement, Prevoſt",
            "es Marchands &amp; Eſchevins de noſtre bonne Ville de Paris, qu’autres",
            "generalenent quelcoaques, Enſemble tous actes, traiétez, meſmes les",
            "Leetres, eſerits faits &amp; expedie au ſujee des preſens mouvemens de¬",
            "puais le fixid́me lauior denier, juſques au joauiede la preſente Declara-¬",
            "ion deuaoureaie mul &amp;elmnon-atonus, aanque perſonne en puiſſet",
            "aſtr cyape relerclhpéy uaqueus, ny affi qie l’on en pauiſſe aider:",
            "eoat qgui que ce ſit, mypevaloi au prejudice deoftre ſervice &amp; d,",
            "repos del Eftat. Demeérerons neanoias en leur entier les Arreſts",
            "qui out eſté redustante matiere civile que crhuinelle entre les parti¬",
            "culiers preſens, ouavec notre Procureur Generalponraffaires partic¬",
            "ieres, efmes les adradjeations par decrer &amp; reepeions d’isiors,",
            "am auſai epuehans nor Odcelers de laoie Cour de la ere¬",
            "ion dé l’au miifx ceres trente-in¬",
            "1.",
            "Demeureront aufsl uls &amp; comule non advenus tous les Arreſts dor¬",
            "aez en oſtre Conſeil, &amp; les Declarations publiées in iceluy, &amp; les Let",
            "res de Cachee expediëes ſur le ſaje; deapreſens mouyemén; depuisle",
            "ûieme lanuiej déuer juſques ’our de la reſepre Delaraion Ee",
            "en cohſequence oidcnionsqué la mmoire ſait 4giné &amp; aſſoupie de",
            "toutes les Vnions, Ligues &amp; Aſſociaeions fate, &amp; de tout ce qurpouir¬",
            "roit auoir eſte faie, geré &amp; negotie por raiſon de ce, tant dedans que",
            "dehors noſtre Royaume à l’occaſioii des preſens novemens; Soit que",
            "cu qa n fuiyle pary de ladtire Vaon ayea e eqmuicatjon",
            "auvee leés Eſtagea, qu lecaenu donné-anttſed &amp;i acité, d’eneree a",
            "ore Eſtas, qu’lsient! foinoileutsarnmesn rs eoamamonon",
            "agpi eu. detjoia àiaà lles Raurgs &amp;e Vaillage de lour aaynit",
            "Ies portes, les recevoir &amp; leur donner desvivres, &amp; generaleméat tou¬",
            "es perſonnes de quelque qualite &amp; condition qu’elles puiſſent eſtre,",
            "qui ont eu connoiſance ou participaion de telſes &amp; ſemblables nego¬",
            "iations, ſoit que leſdite; actions ayent eſté faites par les ordres de noltre",
            "ceclaer &amp; ooà cus te ne ’Coe, ôr’pa’auttésPrſa¬",
            "eas, pud Pais y’ee &amp; noſte Coaronme; Pteéfts, Séigyeairs,",
            "Geaillondnes iciérs,’Villes Communautez, ſans que noſtre¬",
            "dieCoufin le Prince de Cnty ny les autres Princer, Due, Pairs, Of",
            "erers’ de oſtte CburonaePretat, Soigneurs &amp; Gentlomu",
            "qley. &amp; Commuaautez, ny aeſme ceu qut pourtoient oir",
            "eaployez",
            "e!2"
        ],
        [
            "..",
            "aaplopea auſdies ’oegotiadons, de quelque quaalité &amp; eoditioa qu’ils",
            "paiſſeni",
            "eſte, Soient ores ny à l’advenir iecherche ny lnquietez pouz raiſon de ce qui u",
            "té par eux fait dans leſdies negotiations, pour Ies choſes aoammiſes dans les-",
            "Arinées &amp; ailleurs en toutes les actions de la preſente guerxe, ny pour les",
            "levées",
            "de troupes, priſes de deniers publics &amp; ptrtieuliers, eulevehent’&amp;",
            "vente de meu",
            "bles &amp; aifſelle d’argent, canons, anmes, manitions de guerre &amp; de",
            "bouche, fas",
            "eé qui ſe touvera en narute hon encores vendu, Aſſemblées dans les Villes &amp;",
            "à la",
            "rpaepe, piſs po d’ame aueſs e empiſoneme de peonn e¬",
            "pations de Villes, Chiaſteaux, Paſſages &amp; autres lieux ſos, ſoit par ordre",
            "ou au¬",
            "tremeut; Et ce juſqu’au jout de la publication de noſtre preſenteé Dec",
            "larariona en",
            "ale en ſe le e eneiſneoe e e edeuoe e leoe leleue",
            "nôſtre Cour de Palemeut de Paris, pour ceux qui ſout en noſtredite Ville &amp;",
            "ax",
            "aux Baillages &amp; Seneſchauſſées dans le reſſort deſquelles- ils ſcront",
            "demeurans.",
            "Voulons aſſi &amp; ordonnos que noſtredit Couſin le Prince de Coy, Piincess",
            "Bacs, Pairs &amp; Officiers de aoaſtre Couronne, Plats, Seigneus, nilsham.",
            "mes, Oficiers, &amp; generalemet tous tes de queque qualité &amp; coadios.",
            "qu’ils ſoient, ſans aucuan excepter ny reſerver, qui ſe touvyerontauoir agy o o",
            "ioune e eilre one eu eiſoariue uaſes ’p eleſeesfroienſoere nai¬",
            "dans tous leurs bicas, honeurs, dignitex, preminencesa prerogatives, chag9",
            "Coreene, Ooeiee neneare au me ſue eſi quis E roien i¬ 2",
            "me de Ilanuier demier, Meſnes les ſieurs Marquis de Noirmnonſîtier, Comte de:",
            "ieſque, de Laigue, Sain lbar, la auvetat &amp; la Boulaye: Coname auſſi qu,",
            "tous ceux qui on pris les amnes a l’occafion des preſens mouvemens, ſeoarpaye;",
            "de toutes les ſommes qui leur ſeront legiimement par nous deucs, A la harge",
            "qne noſtredit Couſin le rince de Cony, autres Princes, Ducs, Pai, ofſieis2",
            "de noſtre Couroune, Prelats, Seigneurs, Gentilshommes, Oficiers, Villes &amp;",
            "Comamunaures, &amp; tous autres qui ſe trouveront auoit agy &amp; contribué aux",
            "choſea",
            "ey-deſſus, en quelque façon que ce ſoit, poſeront les armes, &amp; ſe",
            "departiront dé",
            "Qu l’gu; Aſos s Tatez faes porniſh des peſets moiree uue",
            "dedas que dhor noftre Royaaime.",
            "111.",
            "Les ges de gaerte qui ont eé eves oubs les ordsesde noîtedit Couſin le",
            "ionce de Conr-, ba en rtu d’autres Couaiſſioas,ſeoaist leearîe incontineé",
            "aees la pablaatià dela preſn etlaration, à l’eteeptios outtfois dé ceu",
            "’’vudns uepehir fur piods aaue Chais deqal aous ſeons daer o.",
            "Conniſſions.",
            "1V.",
            "nrnlureeiairedeereererenrndleaonleleaeaiereel",
            "leilleren aos Coſeils,, &amp; aitre dos Requeſtss; idpaiue e ooſhe aſl, les",
            "ſieurs de Tracy &amp; brequgay, &amp; generalement tqus ceux, qui oa té",
            "aeſuauj5l",
            "empriſonnez depuis le ſixiéme Ianuier dermier à l’oecaon des preſeus maoue¬,",
            "mens, en quelquie piiſon que ſe puiſſe eſte, ſeaus rmaisen lbçé au jour de la",
            "pplicatioa de la preſete eclarati,,.,",
            "e, l 3",
            "2 ll b¬",
            "vi"
        ],
        [
            "¬.",
            "le daatant que les paemlers denies de nos Taille e Temes ne ſe roçaivea",
            "qu’apes quatre o cinq mos de chaque annee conmeacée, &amp; que la neceſſé",
            "preſſante de nos affaires nous force à rechercher un ſecours de deniers plus pr",
            "fent, RNous ordonnons que pendant les annees mil ſix cens quaane-ueuf&amp; m",
            "at cens cinquante ſeulement, il poutra eſtre fait emprunt de douze millions de",
            "livres par chacune deſdites années, ſi l’Eftat de nos Finances le daſire:",
            "Leſquel",
            "empants ſeront volontaires, ſans qu’aueun de nos Subjets puiſſe eſtte contçaint",
            "à",
            "Ie faire, &amp; ſans que les deniers qui en pviendront puiſſent eſtre employes",
            "au rem¬",
            "ouſement des ſommes qui ſont deus par nous pour les deſpenſes d paſſé, aa4",
            "eulement pour celles qui ſeront neceſſaires pour la manutenion de l’Eſta , à",
            "l’om¬",
            "prunt deſquels deniers ſeronr preſereées les Villes &amp; Cônnunautez de",
            "noſtré Boya¬",
            "ne, en donnaut bonne &amp; ſuffiſante cauion, de fſoumir en noſtre Eſpargne les",
            "ſoe¬",
            "mes aux temes dout l’on convienda; &amp; ſera payé pour ledir emprunt",
            "l’iateneſt à",
            "aiſon du denier douaes duquel en cant que de beſoin, ſera fait par nous do à,",
            "ceux qui fourniront les ſonmmes principales, ſans que pour les empuns dont l",
            "embourſenment ſera aſſigné ſur les Receptes Generales , l’on puiſſe mettre les",
            "Tail¬",
            "les en pany, ny n faire faire l recouvrment pa aunes qu pas nos, fficier qs",
            "inaures.",
            "vV 1.",
            "n vs ordonnons que les Eletions de aires Congaae &amp; Saint Jea",
            "d’Anigely, diſtraites de noſtre Cour des Aydes de Paris, antribuées àuoſtee",
            "Cour des Ayes d Sre ſoront reuaies a celle de Pais, oamame eles eo¬",
            "Jen aupaxavaat l’Edit du mais de",
            "V 1.",
            "o n s sd a u s les foules &amp; charges que nos Subjees de l’Eſßetios",
            "de Paris, ont ſoufferres par le logement &amp; le ſejſour des troupes quiy ſon,",
            "Nos",
            "paurvoinons au ſoulagement daes contibuables aux Tailles de ladie Eletian,ſe",
            "lo l’eſtat auquel ellee ouvera apes que leſdites troupes en ſeront eires, &amp;",
            "e ſur les informations que nous en ferons ſaire pour-ceie fn, ſans",
            "rejeerleſou,;",
            "lagenaen qae l’on doaea far les aaes Eſletious de la Gneralié de Pas. v",
            "2",
            "V11.",
            "V. o s &amp; enaendons que aoſtre Detlaalaa du",
            "v ’l eeſnee eal au peſieee Foaes ar meum",
            "i ſi ſas eoen, ua oouißos urner ee laae do depu",
            "leaent:.",
            "¬",
            "Aa",
            "s",
            "vII.E"
        ],
        [
            "V IY 1.",
            "per aypanit gndt ax Reionſtrants qui nous on ee ftes par otfe cdu,",
            "e Parlenant de Roüen, ſurle ſujert de: a ſusppreſſou du Sémeſtre eſtably en?",
            "ieelle, ous avons pax ceſdites preſentes eleint &amp; ſupprimé, eſteignons",
            "&amp; ſupe",
            "eimons ledie Semere eſtably par nos Lerres en forme de Declaraio d pois",
            "’eees eee ie e ee eieſeee",
            "Es en conſcquence tous les Offices de Conſeillers",
            "e",
            "&amp;z preſidehs ereez par leſdites. Declarations, ſans qu’ores ny à l’advenir",
            "pour",
            "ôffiees paifſent efire eſtablis, à lai reſerse neanemoins d’un office de",
            "lPreſident5",
            "ede tréze ôffies de Conſeillers en roſtredite Cour, &amp; deux Offices a Res",
            "Eeere e ere ie e eiereel",
            "quieſtes du Palais d’icelles que nous voulons eſtre conſervez pour eſtre reumis",
            "&amp;",
            "mcorporezaur eorps de noſtredite Cont &amp;e Parlenent,&amp; ëſtre exercez par",
            "ceûe",
            "igniee , préenainences, droirs, priileges &amp; prerogatives que les aurres ffi",
            "Eeieieiere e enreieiree",
            "éiers, &amp; ax gages attribaepar leur Elit deé cteatid.’Et ſera ’tentlé",
            "notredite",
            "de demeurer en la fontion deſdites charges, &amp; nous les nommer dans un mol!",
            "pur toute prefixious &amp; delays du jour dé la pablicarion des prtſenees e",
            "noſ¬",
            "dites Cours de Parlement de Paris &amp; Roen: Autrement &amp; à taute",
            "de’etfaire?",
            "dans ledir temps, ieluy paſſé, pourou; ſelon l’ordre de leurs reeptions les",
            "officiers pourveus deſdites charges de’ Peſidens &amp; Conſeillers de la",
            "premiere",
            "creation, demeuret jaſques audit nombre dans la fpnction d’icelles, à la charge",
            "que cé quſeet aia ndanme paà noſtredite Cor, ou’qui’ls aurbon choiſy5,",
            "aa de faire par icelle ladite nomination, payeront en noſtre Eſpargne s ſçavoi",
            "le Peſiadent ſoixaate &amp; dix mtl livres lestreiae Coſeillets Lais rente mil",
            "ivres",
            "chacun, &amp; les deux Conſeillers aux Requeſtes vingr mil livres aufſi chacun,",
            "pour",
            "eſtre leſdits denicrs baillez &amp; payez aux anciefhs Officiers qui demeuront",
            "ſuppii¬",
            "mez: Et pour le ſurplus des lommesq’il conviendra pour pourvoir au ie¬",
            "Eieieueee e eieieeeene",
            "bouſement des Ofiees qui demeureront Jupprine, Il y ſera par nous pouyeu",
            "daegée, y tx qui ont vendu leſdires Carges &amp; Offices, reçherchez ny ln¬",
            "uioto:-poar- qulque cauſ de orcaſion que ee ſoi. V OVONS",
            "E T ENT E D OR S que les Ofi lers qui ſeront ainfi fapprimie",
            "jaiiſſeat da priegs, puaémaepnets &amp; pterogarioés que le teimips ’ilsant",
            "cxeroé eſdiaesahage-larped aoir aquis 5 &amp; qae &amp;hleqaeés âſfp",
            "entrer en toures autres charges, fans qu’ils ſoient obligez de ſnbir nouvel",
            "examens",
            "lele le e lelee",
            "Ioüiront auſſi jaſques à leut actuel reibourſement ſur leurs ſimples",
            "quirtances,",
            "des gages attribuez auſdits offices due ſefa fait ſonds dans nos Eſtats. S I",
            "D ONNONS E N M A N D E ME NT a nos amez &amp; ſeaux",
            "Conſeillers les Gens teînsnhſdfes ouse Pailanaantle Pais &amp; deRüiéẽl,",
            "Qnfrapâeſeate Docationils ayeéntrà fairé liao pubdierne ergiſtrer, &amp;",
            "neur: Ca R tel eſt noſtre plaiſ. Et aſin que ce ſoit choſe fſenme &amp; ſtable",
            "touſiours, Nous avons fait mettre noſtre ſeel à ceſdites preſentes. Do s’ à",
            "ait Oermain en Laye au mois de Mars, l’an de grace mil ſux cens quaran",
            "neuû",
            "t1",
            "¬"
        ],
        [
            "-¬,r,. a--r¬¬....,¬..",
            "1 ¬¬ ,,,,,,.. a,,,,",
            "aeu, &amp; de noſtre regne le ſixiéme.Signé, LOV IS. pfaas bar: es",
            "l Eie ie ileiuſire re l e i le neeee",
            "ur lacs de ſoye du grand Saus de cire vere.",
            "Regiſtrée, ouy &amp; ce requerant le Procureut",
            "General du Roy, pour eſtre executee ſelon ſà",
            "fomer teneur, ’copier d’icelle euugyepr",
            "tous les ailliages &amp; Seneſchaußees de cere¬",
            "ſort, pour y eſtre leue, publiée, regiſtrée &amp;exe¬",
            "cutée la didligence des Sabſtituts dadit Procu4",
            "reur General, quit ſeront tenus certifier la Cour",
            "auoir ce faict au uqis, &amp; ſuivant rreſté de",
            "te ſour. Parils en Parlenen le premier",
            "jour d’ſvril, mil fix cens qarante- neuf.",
            "V ¬7 7 J",
            "’f¬",
            "Signe, DTILLET.",
            "J A.",
            ". SQ A.",
            "A&amp;.A.",
            "J EXTRT DES REISTRES",
            "de Parlement.",
            "E jour, la Cour toutes les Cham¬",
            "bres aſſemblts, Apres auoir veu les Letrres Patentes en forme de",
            "APelnaon dopntes Supes me le i e ltua",
            "dernier, Signé Lov1s, &amp; Par le Roy, la Royne egente ſa Mere",
            "preſente, De vErEsavd, &amp; ſecllées en lacqs de ſoye du giand Seau de",
            "cie"
        ],
        [
            "ede versé, eepediées ſur les novemens peeſens &amp; pout les faire eeſſer,",
            "ainſique",
            "us uionet poépreaaes es As Cout addeaauress &amp; es nd¬",
            "fiona du Poeureur éneral:.A oEpo oon, el¬ !",
            "di Delaraion ſera regiſtree au Grefe d’icelle , pour eſtre eureés leon ſa or¬",
            "e eneur e ere e drnlr ie enoy eououlſe audileen i ſenaa¬",
            "eee eſſot , pour y eſtre leue, publié &amp;execuée a la diligece des Subftituts",
            "du¬",
            "te eoe enu r eſtns le e oe e e e enoe e e eneu e eneuer",
            "a r en Paëlemenx le premler jou d’Auilomil ſix cens quaane neuf.",
            "g",
            "aas rr",
            "1 rprn",
            "e-ſ ¬",
            "I arrete quu era renuu grace",
            "Dieu, &amp;e le ay &amp; la eyne Regente renereiez, de ce ’l leue apli",
            "Aerais eieaier ieiodie e peeie eai eeeee",
            "LAoer la ai lus ’eſle ae ene ſe ſeoe deue de pre",
            "der le le e peoenopu peeo rneg ie ſnrnrte le de pneſelr",
            "prefence, &amp; d’retourmér: Comme auſſi ſeront intane pour les intereſts",
            "parti¬",
            "uiis de ous l Geeauux. E oue ameſté qui ea donae onde au luoie¬1",
            "maent des Touppes. Signé, DV TILLET.",
            "Collationne aux Originaux par moy",
            "Conſeiller, Secreare du R",
            "et de ſes Finances."
        ]
    ]
}