{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "creation": "1649-01-06",
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettres et déclaration du roi sur le sujet de sa sortie\n          de Paris, avec l'arrêt de son conseil d'État, portant cassation de celui du Parlement de\n          Paris, concernant le logement des troupes de Sa Majesté.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "author": {
            "@ref": "isni:0000000383255772",
            "persName": {
                "forename": "Louis",
                "surname": "Bourbon (De)",
                "name": "Louis XIV"
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "#text": "Sans Date"
        },
        "pubPlace": {
            "@ref": "geonames:2979783",
            "@source": "Moreau",
            "#text": "Saint-Germain-En-Laye"
        },
        "publisher": "Sans Nom",
        "nbPages": "16"
    },
    "texte": [
        [
            "LETTRES",
            "DECLARATION",
            "DU ROY.",
            "SUR LE SUJET DE",
            "ſuec t’Areft de ſon Conſeil d’é ftat,portant caſſa",
            "ton de celuy du Parlement de Paris, concernant",
            "le Logement des Troupes de Sa eMaefté.",
            "llle",
            "8",
            "s",
            "’s",
            "A S. GERMAIN EN LAYE.",
            "vec Privilegie de Sa Majeſté."
        ],
        [
            "l",
            "j11",
            "!11",
            "1",
            "l",
            "1 j.",
            "1!",
            "!",
            "1!",
            ".",
            "l",
            ".",
            "1",
            "lli",
            "1",
            "1",
            "1l",
            "1¬!",
            "1",
            "i",
            ".",
            ".!",
            "oonea OGoogle",
            "p"
        ],
        [
            "3",
            "IETTRE DV",
            "ROY",
            "AU DUC DE MON.",
            "bon, Pair de France, Gouverneur &amp;",
            "Licutenant General pour ſa Majeſté",
            "enla Ville &amp; de Paris &amp; Iſle de France.",
            "ON Couſin, Cette Lettre eſt pour",
            "lvous faire ſç̧avoir, par l’advis de la Reyne Regente,",
            "Madame ma Mere, comme je me trouve obligé avec un",
            "ene déplaiſir, à partir cette nuict meſme de ma bonne Ville",
            "dePars, pour eviter les pericieux efſets de la mauvaiſe volonté",
            "dauns Oficiees de ma Cour de PRarlement de Paris, qui a",
            "pſe ſiavant, qu’ilsont pris intelligence avec les ennemis decla",
            "deent Eas, &amp; en ſuite ant conſpiré de ſe ſaiſir de ma Per",
            "lA, apresavois entrepris, comme ils ont fait en pluſieurs clo",
            ", ſur aoa authoaite, que ſur celle que les Roys aes Prede",
            "euss oat uien voulu communiquer à aaes autres Coas Sou",
            "ius, dequoy je deſire que vous donniez part à mes Fidelles",
            "Sieas de aà bonne Ville de Paris, oa anedant que je vous",
            "eſçrois aaa reſolution ſur ces oceurrences : Que cependaue",
            "’aayez à vous employer ſelon l’aurhorité de voſtre caarge, à",
            "* q’i a’aniue rien en madure Ville, qui ſoit préjudiciable à",
            "aſerice, ny au repos d’icelle, &amp; que voas aſſeuriez les Pre",
            "ûdes bMachands &amp; Eſchevins, &amp; pincipaux Habitans, que",
            "aeau,cmme s ont fai d leu part uqu’à preſent, ans",
            "e enir le bans &amp; fdellas Sujas, iſs recevront de Nous la",
            "uaioa de ut hon &amp; favorable raiteaeat: Et far ce, je",
            "e Dias qdil vaus ais,aon Caaſin e ſa faiae &amp; digue garde.",
            "Eſcrite",
            "A 2"
        ],
        [
            "1",
            "1",
            "11",
            "1",
            "al1",
            "13",
            "1;",
            "1",
            "4",
            "eite a Pas ce einuitme jour de larieedqs, S8",
            "LOVIS. Et plus bas, DE GVENEGAV.",
            ". Et à la ſuſcription eſt eſcrit : A mon Coaſin le Duc de Mon",
            "bazon, Pair de France, Gouverneur, &amp; mon Lieutenant Gener",
            "en ma bonne Ville de Paris &amp; lſle de France.",
            "tr o,",
            "V ppE",
            "Z I I VA",
            "des Marchands &amp; éſchevins de la Vile de",
            "D",
            "T c",
            "PARIS.",
            "0",
            "D n e",
            "D PARLE RoY.",
            "eRtes-chers &amp; bien-amez, eſlans obliges avec un taes-ſenſi",
            "ble déplaiſir de partir de noſtre bonne Ville de Paris cet",
            "te nuict meſme, pour ne pas demeurer expoſez aux pemi",
            "cieux deſſeins d’aucuns Officiers de noſtre Cour de Parlemaene",
            "de Paris, leſquels ayans intelligence avec les ennemis declarez",
            "de noſtre Eſtat, apres avoir attenté contre noſtre authorité e",
            "diverſes manieres, &amp; abuſe longuement de noſtre boné, ſe ſoat",
            "portez juſques à conſpirer de le laiſir de noſtre prope perſoane:",
            "Nous auons bien voul, de l’advis de la Reyne Regente, noſtre",
            "tres-honorée Dame &amp; Mere, vous donner part de noſtre reſo",
            "lution, &amp; vous ordonner, comme nous faiſons tres-expreſſemét,",
            "de vous employer en tout ce qui dépendra de vous, pour e",
            "peſcher qu’il n’artive rien en noſtredite Ville qui puiſle en alte",
            "rer le repos, ny prejudicier à noſtre ſervice, &amp; vous aſſcurer",
            "que",
            "comme nous eſperons que tous les Bourgeois &amp; labitauns d’i",
            "cele"
        ],
        [
            "5y",
            "dle, eoatinrëront vee vous dans le devoir de bons &amp; fideſlas",
            "Sets, ainſi qu’ils ont fait juſques à preſent, auſſi ils recevront de",
            "oas toute ſorte de bon &amp; favorable trahrement, nous reſervant",
            "devous faire ſçavoir dans p’ de jours, les ſuites de noſtre reſo",
            "lion, &amp; cependant nous confians en voſtre fidelité &amp;",
            "afſection",
            "àroſtre ſerice, nous ne vous ferons la preſente plus longue ny",
            "plus erpreſſe. D ONNE à Paris le cinquieſme Ianvier mil",
            "ns qaante peuf, Sge, LoOVIS. Et plus bas,",
            "DE GV EN E GAvVD.",
            "Et en la ſuſtcriprion eſt etcrit, A nos tres.ehers &amp; bien-ame",
            "lo Prevoſt des Marcands &amp; Eſchevins de noſtre bonne Ville",
            "aParis.",
            "MUTRE LETTRE DO R0",
            "erre y q",
            "ue Preoft des Marchands, Eſcheoins &amp;",
            "Habitans de ladite Ville de Paris.",
            "DE PAR LE ROY.",
            "’Res-chers &amp; bien-amez, Nous vous fifmes hier ſçavoir",
            "les raiſons qui nous ont oblige à ſortir de Paris; Mainte",
            "nant nous vous faiſons cette Lettere, de l’advis de la Rey",
            "e legente noſtre tres-honorée Dame &amp; Mere, pour vous dire",
            "qu nous avons commandé à noſtre Cour de Parlement de",
            "’as, de transferer ſa ſeance en noſtre Ville de Montargis, avec",
            "enſes de faire aucune fonction de Iluges dans ladite Ville",
            "ePais, &amp; ànos Sujets de les reconnoiſtre ainſique vous l’ap",
            "eûez plus panticulierement par les Lettres Parentes que"
        ],
        [
            "1",
            "i",
            "a",
            "1",
            "1",
            "1",
            "1",
            "1",
            "s3",
            "noas en arons fait phis, don noai vo aas bin uau",
            "envoyer copie, ne doaobpas qgae vos ne nous rendie a",
            "tous es Bougeois &amp; Hahitans de nſtrodie Ville, l’obeyſaaea",
            "que vous nous devez: Ce qubnous deanera ſujee d’y mu..",
            "ner plus promptement, nejagee pas àpropos de le faire, q.",
            "nolediteCour n’aen ſois ſotie : Et vous aſſurant que nus",
            "ſirons vous donaer de plus ea plus des emoignages de l’aſfeo",
            "iloa &amp; de lamour que nous avons pou noſtredie Ville, Nj",
            "faites donc faute: CAR TEL ſtnoſtre plaiſir. DON.,",
            "àS. Germala en Laye, le fixjeme jour de lanrier é49. Sigô",
            "LVS.Ee plus bus, DE GVINEGAVD,",
            "eſſus eſt eſerit,",
            "Euua uee ehe &amp; boien ames len Dremoſt de eueo",
            "Eſchevins &amp; Habitans de nuoſtre bonne Ville de Paris.",
            "e OVIS par la grace de Dieu Roy de Franee &amp; de Na",
            "varre? A tous ceux qui ces prefentes Lettres vei",
            "ront, Salut. Les aſſurances que nous avoit donnée",
            "noſtre Cour de Plement de Paris, par la bouche des Gens d",
            "noſtre Parquet, qu’elle finiroit toutes les aſlamblées des Cham",
            "bres,apres que nous aurions trouve bon que la Declaration qu",
            "avolt eſſe concertée en leur Compagnie, ſur les propoſiions d",
            "la Chambre de S. Louis, fſuſt expediée, Nous avoit donné ſujei",
            "de conſentir à ce que l’on avoit deſiré de Nous: Mais depuis peu",
            "nouss avons veu des effets tout coatraires aux paroles qui nous",
            "avoieat eſté ſiſolemnellement portées, &amp; que noſtre Cour de",
            "Parlement eſtoit d’autant plus obligée d’obſerver religieuſe",
            "ment, qae le reſpe&amp; &amp; l’obeyſſance qu’elle nous doit, ladevoi",
            "empeſcher de ne rien entreprendre qui nous pûft donner mé",
            "conrenteacn. Noas avons eu grand plaiſirs de ſuive les con",
            "ſeils"
        ],
        [
            "y",
            "i e oa avt jajez nbceſſaies pearreedior i deſoi",
            "oque loadiſuit s’eſfre onnez dannſtre Eſtat, Et bien que",
            "hfaeq’on avoit tenoéë, noûua pûſût empeſcher de conſentir",
            "iteque l’on deßîeoi de aus, aeanmoins l’amour que nous",
            "pour nos Peples hiousa fait diſfimauler le mauvais pro",
            "éque l’oa aoit tenu, qui ſembloit noſtre authorités Mais",
            "l prtſent qe moas avons fait tout ce que nous pouvions pour",
            "hiende noftre Eat, la difiamulation des enarepriſes que no",
            "t Cour de Paſlement fair ſur aoſlre autorité, ne pouroit",
            "hire aautse choſe que l’aſoiblifſementde noſtre puiſance,",
            "nuefpris de l’authnrié Royalle, par cex qui ſont plus ohli",
            "la refſpecter Ainfi apres avoir conſideré combien lesaſ",
            "bbes &amp; les deſiberations que noſtredite Cour de Paleaat",
            "aai de fairecontre noſtre volonte, &amp; contre les",
            "euous loy avons donnez, nous ſommes obligez de pren",
            "e les voyes que nous avons jagé neceſſaires pour enarreftar",
            "dont la continaation pourroit cauſer de ſigrands maaux",
            "le Eſtat, ans apporter auun bien au public : nos enaemis",
            "vtaſez connoiſtre le prejudice que nous en pouvons reoe",
            ", paiſque juſques à preſent rien ne les a retenus de conſentir",
            "l uaie de Pais, que l’eſperance qu’ils ont cõceuéë de la ruayns",
            "saffaires, dans un renverſement general de noſtre Royaus",
            "qui ſeroit cauſe par les oppoſions que noſtre Cour de Par",
            "ent falt à outes les ordies que nous donons pour le binu",
            "tuos afaires. Nous avons remis à nos Sujets trente quare",
            "llios de revenu que nous recevions, &amp; qui eſtoient portez",
            "nûe Eſpargne; de ſone que le revenu ordinaire de nos",
            "Iiles &amp; dé nos Fermes, eſt reduit à tsente ſu milions, leſquels",
            "ne pouvons recevoir preſentement, puis qu’ils ne doien",
            "eayes que dans des tetrnes fot eſloignez. Ce qui nous",
            "donae ſujet d’envoyer une Declaraſon à noſlre Chambr",
            "oapes, pour amhonſer la remife que nous ſeionsob",
            "Rdefaie à ceux qgui aoien des vauces de uoseterus, pons",
            "lubve¬"
        ],
        [
            "1",
            "1",
            "1",
            "1",
            "8",
            "aibenis aux deſpences preſentes de notre Eſtat. Cependan",
            "noſtredite Cour de Parlement s’eſt aoa ſeulement oppoſte.",
            "à la verification de cette Declaration, mais meſmes quelqu",
            "particuliers de cette Compagnie ont ſollicité les Officiers d",
            "nos Comptes de la reſuſer.Ainſi l’on connoiſt aiſment le",
            "aauvais deſſeins qu’ils ont d’empeſcher que nous n’avons au",
            "cun ſccours dans les neceſſitez publiques, qui ſont telles, ques",
            "n’y eſt promptement remedié, nous n’avons point moyen d",
            "payer nos gens de Guerre, ny d’entretenir les Garniſons de",
            "Places les plus importantes deé noſtre Royaume. De ſorte qu",
            "nous ſerions enfin reduirs à telle extremiteé, que nous ne pou",
            "rions reſiſter à la puiſſance de nos ennemis, qui trouvans noſt",
            "Royaume ouvert, ſans forces pour oppoſer à leurs armes, y",
            "oient tout le progrez qu’ils entreprendroient. Il eſt vray qu",
            "-lors que nous nous repreſentons la conduite de noſtrediteCo,",
            "de Parlement, nous ne ſçaurions voir qu’avec indignation, q",
            "des Officiers qui n’ont autre puiſſance que celle que nous le",
            "avons donnée, l’employent a la ruyne de noſtre authorité,",
            "que ceux qui ont receutant de graces de Nous, au lieu d’e.",
            "avoir la reconnoiſſance, par une ingratitude qui n’a point d’ex",
            "emple, travaillent avec deſſein formé, à porter noſtre Eſtat dan",
            "une ruyne aſſureée. Nous aurions grand ſujet de craindre qu",
            "Dieu ne nous fiſt reſſentir les effets de ſa colere, en retirant le",
            "graces &amp; les benedictions qu’il a verſeées ſi heureuſement ſu",
            "noſtre regne, que nous pouvons dire, qu’il n’y a point eu dan",
            "les ſiecles paſſez une adminiſtration plus glorieuſe &amp; plus heu",
            "reuſe que celle de noſtre minoriteé, ſi nous ne nous ſervions d",
            "la puiſſance qu’il nous a donnée pour la conſervation de noſtr",
            "Eſtat, &amp; imitant les Roys nos Predeceſſeurs, nous ne ous op",
            "poſions aux entrepriſes de noſtre Cour de Parlement, qui s’e",
            "lcuant au deſſus du pouvoir que nous luy avons donné, ſe ren",
            "indigne de celuy de la Magiſtrature dont les Roys nos Predece",
            "ſeurs &amp; Nous les avons honorez. Nous ſcavons bien que le",
            "plu"
        ],
        [
            "Z 9",
            "’e plas lages de la Côpagnie ſont emportez par le plus grandnor",
            "le de ceux qui agiſſent par des intereſts particuliers, qui ne",
            "ſont",
            "e trop connus. Nous ſommes bien informez des pratiques",
            "&amp; des intelligences qu’ils ont entretenus avec les Ennemis, &amp;",
            "es mauvais deſſeins qu’ils onat eu de faire arreſter noſtre Per",
            "loane, publiant avec artifice, pour perſuader les Habirans de",
            "oſtre bonne ville de Paris, que nous conſervons touſiours un",
            "eſſentiment des mouvemens derniers, avec deſſein de leur en",
            "fare porer la peine, &amp; qu’il n’y a que ce ſeul moyen de s’en ga",
            "ientir. Dieu nous eſt à temoing combien nous ſommes eſſoi",
            "gaez de ces penſées, &amp; qu’au contraire nous ne travaillons que",
            "lpourconſerver le repos &amp; la tranquilité dans noſtre bonne ville",
            "-de Paris, n’ignorant pas que ce qui s’eſt paſſé dans ces dernieres",
            "occaſions, n’a eſté que l’effect de l’amour que leſdits Habitans",
            "at pour Nous, &amp; d’arreſter le cours des pernicieux deſſeins des",
            "lactieux qui n’eſtoient que trop connus. Auſſi pouvons nous",
            "dre que non ſeulement nous ſommes eſloignez de ccs ſenti",
            "meats, mais aufſi que nous les avons en horreur. Nous l’avons",
            "aſſez témoigné, &amp; nous le ſerons de plus en plus connoiſtre par",
            "les graces qu’ils recevront de Nous. Ainſi l’on n’a rien oublié",
            "pour corrompre la fidelité de nos Sujets, juſques-laà meſme que",
            "dintimider nos fidelles Officiers du Parlcment, leur donnant",
            "des advis que le peuple les mal traiteroit s’ils prenoient les bon",
            "nes reſolutions pour le bien de noſtre ſervice. Toutes ces con",
            "ſiderations nous ont fait reſoudre à nous retirer, voyant qu’il",
            "uy avoit point de ſeurete pour noſtre perſonne au milieu de",
            "ous ces factieux, ny de liberté dans noſtre Cour de Parlenent",
            "paur nos foibles Offciers. Cependans nous avons confideré",
            ". combien il eſtoit important de ne pas laiſſer en noſtreabſence",
            "oſtredit Cour de Parlement de Paris tenir ſa ſeance en ladite",
            "Ville, ayant avec raiſon grand ſujet de croire que ſi en noſtre pre",
            "ſe nce les factieux ont oſé reſiſter à nos commandeméts ſi juſtes,",
            "&amp; amer de ſi permicieux deſſeins contre nore Peſonne &amp; lé",
            "bien"
        ],
        [
            "l",
            "l",
            "!",
            "il",
            "J",
            "Z 1e0",
            "bien de noſtre Eſtat, qu’en noſtre abſencee ils prendroient l’ol",
            "caſion deformer de nouvelles pratiques pour corrompre la f",
            "delité de nos bons Officiers &amp; Sujets, &amp; exciter des",
            "mouvemen",
            "que nous aurions peine à étouffſer, ſi nous ne les prévenion.",
            "promptement. C’eſt avec un extréme déplaiſir que nous noub",
            "voyons rcez d’avoir recours à ces remedes, ſans leſquels nous",
            "preévoyons la perte aſſurée de noſtre authorité, qui ſeroit bien",
            "toſt ſuivie de celle noſtre Eſtat. Nous avons diffeté autant",
            "que nous pû, &amp; nous n’avons obmis aucun moyen pour rame",
            "ner ces mauvais eſprits dans leur devoir, juſques à relaſcherbo",
            "aucoup de noſtre authorité: Mais apres que nous avons reconn",
            "que noſtre patience ne ſervoit qu’a les fortifier dans leurs mau",
            "vais deſſeins, Nous nous ſommes enfin reſolus de nous ſervir dé",
            "l’authorité que Dieu nous a donnée pour la conſervation de",
            "noſtre Eſtar. A ens cavsEs, apres avoir declaré que",
            "noſtre intention eſt conſtrver toutes les graces que nous avon,",
            "feites à nos Sujets &amp; Officiers par nos Declarations dermieres,",
            "&amp; paticulierement aà noſtre bonne ville de Paris, &amp; que nou",
            "n’entendons en façon quelconque les diminuer: Da a v1",
            "de la Reyne Regente noſtre tres-honorée Dame &amp; Mere, de",
            "noſtre tres-cher &amp; tres-amé Oncle le Duc d’Orleans, de noſtre",
            "tres-cher &amp; tres-amé Couſin le Prince de Condé, &amp; de noſtre",
            "certaine ſcience, pleinc puiſſance &amp; authorite Royalle, Nou",
            "avons ordonné &amp; ordonnons, voulons &amp; nous plaiſt que dan",
            "vingt-quatre heures du jour des preſentes tous les Officiers de",
            "noſtredite Ccur de Parlement ayent àſortir de noſtredite ville",
            "de Paris, &amp; que dans quinzaine apres ils ayent à ſe rendre en no",
            "ſtro ville de Montargis, en laquelle nous avons de noſtre meſ",
            "me puiſſance &amp; aurhorieé, transfere le ſiege de noſtredite Cour",
            "de Parlement, pout y rendre la luſice à nos Sujets, &amp; y faire les",
            "fonctions de leurs charges tant &amp; ſi longuemẽt qu’il nous plaira,",
            "Et à̀ faute de ſortir par noſdits Officieis dans les vingt-quatre",
            "heures, &amp; de ſe rendre dans ledit temps de quinaine en noſtre",
            "dite"
        ],
        [
            "Z 11J",
            "eviſle de Montargis, NOV S Ies avons des à preſent de",
            "daé &amp; declarons Criminels de leze Majeſté, Ordonné &amp; or",
            "donnons qu’il ſera procedé contre eux comme Rebelles &amp; deſ",
            "-abeyſſans à nos commandements, par confiſcation de corps &amp;",
            "de biens, Leur faiſant deffenſes tres-expreſſes de faire aucun",
            "te de leur Iuriſdiction, ny de continuer la fonction de leurs",
            "-harges en noſtredite ville de Paris, &amp; à tous nos Sujets de les",
            "aconnoiſtre pour Iuges, ny de les obeyr, à peine d’eſtre proce",
            "-écontr’eux comme rebelles &amp; deſobeyſſans à nos commau",
            "dements: C ar n L eſt noſtre plaiſir. En témoin dequoy",
            "ous avons fait mettre &amp; appoſer noſtre ſeel à ces preſentes,",
            "Do u a S. GCermain en Layé le ſixileme jour de lanvier l’an de",
            "ace mil ſix cens quarante-neuſ, Et de noſtre Regne le ſixiéme.",
            "gné, LOVI S. Et plus bas, Par le Roy, la Reyne Regente",
            "aMere preſente, DE GVENEGAVD: Et ſeelle ſu",
            "double queuë de cire jaulne.",
            "r oreD",
            "Vere",
            "ry o",
            "CXTRICT DS REISTRES",
            "du Conſeil d’Efae.",
            "E ROY eſtant en ſon Conſeil, la",
            "E",
            ", Rayne Regente ſa Mere preſente, bien informé de l’Arreſt",
            "donné par la Cour de Parlement eſtant de preſent à Paris,",
            "onant deffſences aux Vlles ſituées à vingt lieués à la ronde de",
            "adnte Vile de Paris, de recevoir les Troupes de ſa Majeſteé:",
            "Conſiderant combien il importe de ne pas ſouffrir telles entre",
            "- priſes &amp; attentats ſur ſon authorite, par des Officiers qui",
            "n’ont",
            "ucun pouvoir de prendre connoiſſance des ordres de la guerre,",
            "e qui font aſſez paroiſtre par un tel procede leurs manvais deſ",
            "-iris de ſoûilever les eſprits des peuples, &amp; de les porter à",
            "la ſe",
            "dition,"
        ],
        [
            "1",
            "li",
            "l",
            "1",
            "( 12",
            "diion, leur donnant pretexte de s’oppoſer aux volontez de!",
            "Maijeſe: Da ’a v ts de la Reyne Regente ſa Mere,",
            "caſſe &amp; anullé ledit Arreſt, comme donné par attentat ſur ſon au",
            "horté &amp; pas gens n’ayans en ce regard aueun pouvoir; A fai",
            "&amp; fait tres-expreſſes inhibitions &amp; deffenſes aux Officiers, Mai",
            "res, Eſchevins &amp; Hdabitans deſdits Villes &amp; autres lieux, de d́",
            "erer audit Arreſt, ny de permettre qu’il en ſoit fait aucuneſign",
            "fication; leur enjoint de recevoir les gens de Guerre qui leu",
            "ſeront envoyez par ſa Majeſté, &amp; auſdits gens de Guerre de vivr",
            "en bonne diſcipline &amp; policeſuivant les Reglements ſur ce ſait",
            "à peine par les Chefs commandans leſdites Troupes d’en re",
            "pondre en leurs privez noms. Ordonne en ontre ſadite M",
            "jeſté, que les porteurs dudit Arreſt ſeront arreſtez, &amp; que le pre",
            "cez leur ſera fait &amp; parfait comme à des ſeditieux. F a 1 ra",
            "Conſeil d’Eſtat du Roy, tenu à̀ ſainct Germain en Laye, ſa M",
            "jeſlé y etant, la Reyne Regente ſa Mere preſente, le p. jour",
            "Ianvier mil ſix cent quarante-neuf. Signé, DE GV ENE",
            "GAVD.",
            "OVS par la grace de Dieu Roy de France &amp; de Navarre: Au premi",
            "noſtre Huiſſier ou Sergent. Nous te mandons &amp; commandons pas ces p",
            "ſentes, ſignées de noſtre mſain, que l’Arreſt ce- jourd’huy doné en noſtre Conſ",
            "d’Eſtat,Nous y eſtant, la Réyne Regente noſtretres-honorée Dame &amp; Me",
            "preſente, dont l’extrait eſt cy-auaché us le contreſeél de noſtre Chancellene",
            "par lequel nous avons caſſé &amp; annulé l’’Arreſt donné par la Cour de Parlemer",
            "eſtaut à preſent à Paris, portant deffenſes aux Villes ſituces à vingt lreués à la rond",
            "de ladite Ville, de recevoir nos Troupes, Tu ayes à ſignfier à tous ceux qu’Il ap",
            "partiendra. afin qu’ils n’en pretendenr cauſe d’ignoranice, &amp; leur face les inbbi",
            "tions &amp; deffences y coninuées, enſemble tous autres aétes &amp; exploits",
            "neceſſairte",
            "ſaons pour ce demander aucun congé, Placet, viſa. ny pareatis ; C A R T El",
            "eſt noſtre plaſie. DONN E’ S. Germain en Laye le ſeptiéme joar de lan",
            "vier, l’an de grace mil ſix cen quarante-nef. Et de noſtre Regne le ſixié",
            "Signé, LOV IS: Et plus bas, Par le Roy, la Reyne Regente ſa Mere p",
            "ſente, DE GVE NEGA V D: &amp; ccellé ſur ſinple queué de cire jaulne,",
            "Coldationé ax oOriginaux pax oy Coceie",
            "Seeftaire du Poy &amp; de ſes Finances."
        ]
    ]
}