{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Arrêt de la cour de Parlement de Bordeaux, toutes\n                    les chambres assemblées, portant défense à toutes personnes, de quelle qualité\n                    et condition qu'ils soient (sic), de faire aucunes menées et pratiques sur le\n                    sujet du rétablissement du duc d’Espernon, avec la permission d'en informer et\n                    se saisir des contrevenants. Ensemble que le roy sera très-humblement supplié de\n                    nommer au plus tôt un gouverneur dans la province de Guyenne, en conséquence de\n                    la Déclaration du mois d'octobre dernier. Du 18 avril 1651.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1651",
            "#text": "1651"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "6"
    },
    "texte": [
        [
            "g aqa4",
            "6,",
            "36",
            "2 ¬ ¬ r-7",
            "I HS ao",
            "I1E9 I",
            "TE 1",
            "DE LA COVR",
            "7",
            "1HH 1",
            "DV PARLEMEN",
            "E",
            "E J",
            "DE BORDEAVX",
            "TVTES LES CHABRES ASSEMBLEES,",
            "PORTANT DEFFENCES A TOVTFS",
            "perſonnes de quelle qualite &amp; condiion qu’ils",
            "ſoient, de faire aucunes menées &amp; pratiques ſur",
            "le ſujet du reſtabliſſement du Duc Deſpernon;",
            "Auec la permiſſion d’en informer, &amp; ſe ſaiſir des",
            "contreuenans. Enſemble que le Roy ſera tres¬",
            "humblement ſupplié de nommer au plutoſt vn",
            "Gouuerneur dans la Prouince de Guiene, cn con¬",
            "ſequence de la Declaration du mois d’Octobre",
            "dernier.",
            "Du dix huitieſme Avrl 16,r.",
            "a?",
            "¬",
            "PARIS",
            "hez FAcors Non, ue Saint lacques, à l’image Saint",
            ",",
            "Louys, proche la Poſte.",
            "M. DC. LI."
        ],
        [
            "¬",
            "1!",
            "1"
        ],
        [
            "-",
            "2",
            "3",
            "mumttê¬?",
            "ddeetetedoepe?",
            "¬",
            "r e¬ D",
            "A1",
            "L I 2 1 1",
            "DES REGISTRES",
            "y e¬",
            "DV PARLEMENT.",
            "e V ce qui a eſté repreſené",
            "à la Cour par les lurats de la",
            "aE",
            "preſame Ville, qu’ils ont",
            "ae pi oulee ſoinu qui loun",
            "6 eſte poſſible, principale¬",
            "e",
            "EiS ment le iour dhier pour cal¬",
            "mer l’eſmotion faite en pluſieurs quartiers",
            "de la ville par diuerles aſſenblees, qui one",
            "eu pour fondement les bruits reſpandus par¬",
            "my les peuples, de certaines pratiques qui ſe",
            "faiſoient en cette ville pour diſpoſer les Bour¬",
            "geois à donner leut conſentement pour le",
            "reftabliſſement du Duc Deſpernon, dans la",
            "charge de Gouerneur de cette Prouince,",
            "dont il a eſté priué́ par la Declaration du Roy",
            "duëment enregiſtreé́e és regiſtres de la Cour.",
            "ne det e ien eneſoſle nenſ ne",
            "A ij",
            ".",
            "¬"
        ],
        [
            "la grande ruë des foſſez e l’Hoſtel de ville,",
            "où ils trouuerent quatre ou cinq cens per¬",
            "ſonnes armées d’eſpées, auſquels enfin ils fi¬",
            "ré̃t entendre l’entre priſe qu’ils auoient fait de",
            "s’aſſembler en cette ſorte ſans l’ordre de leurs",
            "Magiſtrats, &amp; les obligerent de ſeſeparer, à",
            "la chargede ſe rendre en certain nombre dans",
            "loſtel de Ville, pour faire entendre auſdits",
            "lurats le ſujet de leurs plaintes: Ce qu’ayant",
            "fair, ils ont trouué́ qu’il n’y au it point d’ab¬",
            "tre raiſon de tous ſes atroupemens, que la",
            "grande apprehention que tout le monde a",
            "conçeu du retour du Duc Deſpernon, laquel¬",
            "le augmente de iour en iour, par ce quelano¬",
            "e mination d’vn nouueau Gouuerneur eſt re¬",
            "tardée. Surquoy leſdits Iurats ont ſupplié la",
            "Cour d’apporter les remedes qu’elle iugera à",
            "propos à vn mal cy preſſant. Ouys &amp; ce re¬",
            "querant les gens du Roy,. qui ont auſſi",
            "donné connoiſſance du trouble qui eſt dans",
            "la Ville de Bezas, ſur pareilles occaſions,",
            "dont il ya vn procez verbal qui a eſte rappor¬",
            "é par vn des Iurats de ladite Ville, à raiſon",
            "des inſollance qui one eſteé́ commiſes par v",
            "officier de la Compagnie du Duc Deſernon,’",
            "parſes mots de fa tion, qui viue, Viue le Due",
            "Deſpenon, auec des menaſſes de ſon retour.",
            "La Cour les Chambres aſſembleées a ordon",
            "neé",
            "r",
            "¬¬aa"
        ],
        [
            "l",
            "ne &amp; ordonne qu’à la requeſte du Procureur",
            "General du Roy, il ſera informé des ſuſdits faits",
            "concernant le reſtabliſſement du DucDeſper¬",
            "non, pardeuant les Commiſſaires; qui par la",
            "Cour ſeront depurtez; a fait &amp; fait tres-expreſ¬",
            "ſes inhibitions &amp; deffences à toutes perſonnes",
            "de quelle qualite &amp; conditions qu’ils ſoient,",
            "de faire aucunes meneé́es &amp; pratiques, ſur le",
            "ſubiet du reſtabliſſement du Duc Deſper¬",
            "npn, ſous quel pretexte que ſc ſoit, ny d’exi¬",
            "ger aucuns conſentemens pour raiſon de ce.",
            "des bourgeois &amp; habitans de la preſante Ville",
            "ny autres, par promeſſes, menaces ou intimi¬",
            "dations, ny d’vſer d’aucuns mots de faction &amp;",
            "ſemer des bruits tendas à ſedition, aà peine d’e¬",
            "ſtre procedé contre eux, &amp; contre les autheurs",
            "de ſes bruits, comme perturbareurs du repos",
            "public. nioint aux officiers du Roy &amp; aux lu¬",
            "rats de la preſente Ville, &amp; des autres villes",
            "du reſort, de ſe ſaiſir de ceux qui ticndront pa¬",
            "reils diſcours pour ledit reſtabliſſement, &amp;",
            "les mener dns la Conciergerie de la Cour,",
            "pour leur eſtre le procez fait &amp; parfait inſeſ¬",
            "ſamment. En outre ladite Cour ordonne que",
            "le Roy ſera tres-humblement ſupplie de nom¬",
            "mer au pluſtoſt vn nouueau Gouuerneur dans",
            "la Prouince de Guyenne, en conſequance de",
            "la Declaration de ſa Maieſté du premier d’O¬",
            "Ctobre dernier.",
            "-",
            "A"
        ],
        [
            "Et cependant ladite Cour a fait inhibirions",
            "&amp; defences à tous les habitans de la preſente",
            "Vlle &amp; autres du reſſort d’icelle, de s’aſſem¬",
            "bler ny attrouper ſous ce pretexte, auec armes",
            "ny autrement, en quelque maniere que ſe",
            "ſoit, ſans l’ordre &amp; commandement exprés de",
            "leurs Magiſtrats. Et oùils auroient quelque",
            "aduis des contrauentions au preſent Arreſt:",
            "Ladite Cour leut enioint de le dénoncer aux",
            "Magiſtrats, &amp; aur Officiers du Roy. Et afi",
            "que perſonne n’en prerende cauſe d’ignoraa¬",
            "ce, ſera le preſent Arreſt affiché, leu &amp; publie",
            "par les cantons &amp; carrefours accouſtumes de",
            "la preſente Ville, &amp; enuoyépar tout où be¬",
            "ſoin ſera. Fait à Bourdeaux en Parlement., les",
            "Chambres aſſembleé́es le, dix huitieſme Auril",
            "mil ſix cens cinquant vn.",
            "Signe,",
            "SVAV.",
            "a-aaſ"
        ],
        [
            "¬",
            "l¬",
            "l¬",
            "1",
            "¬",
            "¬",
            "¬",
            "¬"
        ],
        [
            ". 1",
            "i’",
            "oo",
            "l"
        ]
    ]
}