{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Édit du roi portant amnistie de tout ce qui s’est\n                    passé à l'occasion des présents mouvements, à la charge de se remettre, dans\n                    trois jours, dans l’obéissance du roi, vérifié en parlement le 26 août\n                    1652.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:2986140",
            "@source": "Moreau",
            "#text": "Pontoise"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "15"
    },
    "texte": [
        [
            "T T",
            "L V",
            "T",
            "N ¬",
            "ao¬",
            ".",
            "7",
            "1",
            "I L I,",
            "Portant Amniſtie de tout ce qui s’eſt",
            "paſſé a l’occaſion des preſents mou¬",
            "uements, à la charge de ſe remettre",
            "dans trois iours dans l’obeïſſance du",
            "Roy.",
            "Verif en Parlement le vingt-ſieſme Aouſt, 165.",
            "e",
            "ues",
            "A PONTOISE,",
            "Chez IvLnN CovrAnN, Imprimeur ordinaire",
            "du Roy.",
            ". DC. LI I.",
            "Auec Priuilege de ſa Majeſté."
        ],
        [
            ". .¬",
            "¬",
            "l",
            "¬",
            "oouaa Google"
        ],
        [
            "a nh",
            ": to6",
            "OVIS PAR LA GRACB DE DIE, ROY",
            "n F ac t p Na a: A tous preſes",
            ",&amp;e venir, S a I Vr. La proſpenite, doneſl a pleu à Dieu",
            "a geir les cinq premieres aanes de noſtre Regue, &amp;",
            "de la Regence de noſtre tres-honorée Dame &amp; Mere, ui peu?",
            "eſtre comparée à celle des plus heureux ſiecles, a fait aſſez con¬",
            "naoiſtre auec combien de pradence, de ſoin, &amp; d’affectiom pour",
            "Nous &amp; pour noſtre Eſftat, elle a agy em toures offaires &amp; oc.",
            "currences, &amp; ce que peuuent les forces de ce grand Royaume,",
            "pendant qu’elles demeurent vnies, &amp; que l’obeïſſance des",
            "membres à leur Chef eſt telle que les Loix dinines &amp; humai¬",
            "nes, &amp; le bien commun du Souuerain &amp; des Sujers le requie",
            "rent. Mais depuis pendant les trois dernieres anńes de la",
            "Regence noſtre tres- honorée Dame &amp; Mere, la puiſſance Di.¬",
            "uineayant permis que diuers troubles &amp; diuiſions ayent agité",
            "cét Eſtat, Nous n’auons pû continuer nos progrez contre les",
            "Ennemis de cette Couronne; Et meſmes nous auons eu beau¬",
            "coup de peine à ſouſtenir vne guere Eſtrangere dans nos",
            "Fontieres t Pays conquis, &amp; à maintenir toures nmos Prouin¬",
            "ces dans l’obeyſſame ; Et comaae ceux qui ſoneimpatiems de",
            "leur propre bien &amp; repos, aini que de celuy du pubic, ont ac¬",
            "oſtmô de couurir leurs encepriſes par l blaſmr de ceux qui",
            "ſonmt enployez à l’adminiſtraian de l’Eſta: L’oarejetté eoa",
            "l malaerin dans le: Rayaume, depuis laanes mil ſix cens",
            "quahae-hui&amp;, ſar oſtns esehar &amp;t tres. amé Coufin le",
            "Caedinal Masarinj, lequel noas aons cocinu daaas la con¬",
            "ancte &amp; le riiſtece de nos plus inpoctantes aſfaires ; Et",
            "yant eſté aſtably par le fſeu Roy noſtn tnms-honore Seigneu.",
            "e Pete, de glorieſe memoice ( qus Dieabſoaae Et ’ayae,?",
            "fae e cela auoe la Reyne notrsdires laxae rdere, que deffs.",
            "terà ſon coix &amp; ſuure ſon eenple &amp; ſa voloneé : Cepen¬",
            "dant l’on a deſcrie la conduaioe de nae affaires, come fi elle",
            "uoit elûéoias pradeate &amp;fidee pendas les deniaras a¬",
            "A i",
            "s",
            "e9"
        ],
        [
            "nées, que’dirat les premieres, parce qu’elle a eſté moins heu¬",
            "reuſc: &amp; ceux qui prctendoient par des factions &amp; par les de¬",
            "ſordres publics aduancer leur fortune particuliere, ont pris",
            "pour pretexte dctous les nauuais eueéneiens, &amp; desmouu¬",
            "aens qu’ils exitoient eux-meſmesa la demeure de oſtredit",
            "Couſinle Carlnal Mazarii pres de Nous ; Sibien qu’au co¬",
            "mencementde l’année nil ſix cens cinquante-vn, i-oe",
            "obligerent, pour donner au peuple vne ſatisfaction qu’il ſem¬",
            "bloit nous demander pour ſon. repos, &amp; pour faire ceſſer le;",
            "imconuenies qu pouuoier arriuer d’vne opinion, dont le",
            "commun eſtoit preuenu pa les artifices de ceux qui eſtoient",
            "mal-intetionnez, a conſntir que noſtredit Couſin s’eſloi¬¬",
            "gnaſt de Nous; Et de fait il partit de noſtre bonne ville de",
            "aris le ſixieſme Fevrier de ladite année mil ſix cens cinqua¬",
            "te-vn, &amp; ſe reira dans es Eſtats denoſtre cres-cher &amp; tres¬",
            "amé Couſin l’Eſlecteur de Cologne; mais les Autheurs de ces",
            "fations &amp; mouuemeſs pe les diſcontinue rent pont, prenant",
            "pour pretexte que luy &amp; les ſiens eſtoient dans l’eſperance de",
            "ſon retour, &amp; publierent que s’il n’en eſtoit exclus pour touſ¬",
            "jours, l’on ne pourroit eſperer de repos dans noſtre Royau¬",
            "me: Sur cela, noſtrẽ Gour de Parlement de Paris, à la ſolici¬",
            "rationda aoſtre Onclee Duc d’Drleans&amp; du Prince de Con¬",
            "dé, nousfit diuerſes iaftaces dedonner vnue Declaration ex,",
            "prefſe pour cete excluſion: Noſtredite Cour la dreſſa ell",
            "meſme, &amp; nousrequit de la faireexpedier aux termes qu’ella",
            "l’auoit eonaceuë: ce que nous accordaſnes ſas y rien change,",
            "pour eſuiter les uhuilces &amp;. les nmam donr-Nous &amp; noſtrs",
            "Eſtat eſtions rmenacez à larlelle: de haſtre Majoriteé; Ladipa",
            "Declaratioai en datte du mois de Septembsre dornier, onrogia",
            "tre au dit Parlomenleſixieſme du rmaeſsme mois &amp; aes clho",
            "fesſont ſi publiqos&amp;e ſirreſfontas, qu’elles ſont connuës d’vn",
            "aacun, Apresquoy ilſrnbloit que tous les precextes qu’p",
            "auoit pris de croabl ede diuiſiomdoeuiee eeſſar &amp; dppla5;",
            "naoſtre Majorité aduenant, il yauoit lie d’eſperer que chçu",
            "de nosSujets ne reſpirerait que l’obeyſſaaee ui nous aſt deu¬",
            "&amp; que coux qui aous appartiennent ds, plus prés, qui ſone",
            "les"
        ],
        [
            "ls ps obtges à la mnana.",
            "Royale, &amp;’ltachtoao",
            "lcs ’eſtrasealdoagrcees ona",
            "araas depattſi ltbltaalemopar l’Aou.",
            "ae-Dam &amp;MedtanfRegeſmce, daaeaedt o",
            "l’temple’de cé ôat.;&amp;ce ponfeoiœnis i’àd ſe metus",
            "ansaotre bien- Vellarita ibAa oorie d plub pbus",
            "Bais ômnae ’ilsauoent reſoldteitocm aoubau aû le¬",
            "aaéfit,&amp; aduoient prerendu que hxefas u roun feslam d",
            "onſentir-à ladirte Declaration, leuen daesoit vd fpeoieu",
            "petette: Le Prince de Condequi eſtoaideſia lié aue les Eſ",
            "pagaols, &amp; qui les deaoie reoeindàmla -ayandeapſuiuia",
            "e taietbqu’il ule faibuee epxe oammea à faireconno",
            "tpe ſee dbsiſbis l ppb amon4 eé lry en Bernyi, eleâà",
            "A ladits Prnted Gayehae lePriace ’de Cuy, lhaio¬",
            "effede Longhévillo ; lei Ducs. de Venoas de le la: Ro¬",
            "houudr uie reent les arnas tontse rdoosidabs",
            "eiépays doppcen Ates ams ſSnyonae e qi aiaâ",
            "igea’iatnt dboandr conenelaſditus rian leutsaid¬",
            "Aerts, toſtrs Dee laratlo d u hieſsedmmisoàte3",
            "la quelNe fus enregiſtree en hoſtre Cour deſPaenent deãi3",
            "tis, &amp; en nos aatres Coars de Palaneits, boats ns: ppuo¬",
            "éuſih esaumeſne temps qus roſtredit nclsle c d’r,",
            "eansdeaeroſtdans notreilted-Paeis coeneaueele.",
            "8ſe Pfinee-de Condé jpou rauerſer en pots heſs nos",
            "Raſolutionss Qu’il touuoloà dire aa ehoix do nos Mmiſtre",
            "Qu’l nous, veloit impeſchoo l’allaeran’douani d m qui ſ",
            "pteparoir dannos Prduinces Et qul agiſſiu fohs ntain pou",
            "neſnes fins quefaiflent ledisPrincs, aifi lse la coi",
            "t qu’l a ten depais l’al it. auêrterbonmoanoiſtre!",
            "Q’aſſi des Efpagnis; quihloh ianais pet du d’oeeaſiou de",
            "edfe paltaoxditiſions da Royrme ;qe depuis que l’E",
            "âgne oſt oppoſte àla Fruaace, Is ont ſounent eſmeues",
            "ouſioursfnratoes uiuahrleraité qulsauolent faitauec",
            "eſiet PrinedeCodô, oycnobyjoms ain Guyode,ds feat.",
            "ees toed MenQus opaldleat uAaime ds",
            "B"
        ],
        [
            "a Royqp’ aanr",
            "is oiaû d’afajpes q’ils a",
            "peepaga pſjtee d",
            "Ia endrenusorle! iaſqes à la ſo,",
            "eſio deeee ta:. C’t, goruog a igamnes los",
            "qalil eſto du bia deoteſeriaajnſoa dela pcce;",
            "d’edadc l’off qunaaſtdediCoufir earda Maarii",
            "olfaiſoi de nsanameneo; pußlrané",
            "daſmdertuir prs de ds; çomm fic au gsmmeno¬",
            "ment dà la proſotdnnoa-auee des fosces aſez eſiders",
            "ds qu’il auioit ledéo s aſſemblêes ſue nſtte Froneso",
            "leeee eile?",
            "tais dane l: eempselnſdaoir dale-oyame, to",
            "les fatieus ſé ſuns-afiouslus que &amp;oat ſs ſoa",
            "éfoacoz d’atriter dae leue paty ceq’s pieat pe",
            "gaſgner jufques- hlos.3’ potendusauair ſoademeac",
            "Eedeie e eiere",
            "Gfyeane, le préſſolient ds eelle ſorce, que, ſon parryalloijt",
            "mbarade ce oté- l;ila ait de nouauelſospratiques dans, no3.",
            "auttes routcosi nbasont bligé́ d’y coref poas gg",
            "dibauſoufteassnt dAoges,nôusappeſegau paſſagep",
            "l’ëe dos pagols, jnintea eelle qui ſtoi ompaſé de",
            "Troopes ſaa le arode noredie Oele e Do d’Orloaas, d",
            "aore CoaSole bucide Valoisſon File, dadit Ptimce de Con¬",
            "dé, d Ducd’Angiyen,&amp; du Poince de Cony: A quoy, par",
            "l’aſſiſtanmte diaie, nosfbaus ſommes empoyez-aſſezheseu¬",
            "ſendenme,ayant vedirt Amgsrs&amp; le Poat ds Cé-en oſtre obeyſ¬",
            "fance, eroapeché les progredeſdites artaoss, les ayans fait",
            "attaquer diuerſes fois auoc aduanage En qaoy le Corps de",
            "Trouppes que noſtre-dit Couſin le Cardinaltazarinj auoie",
            "amené auec loy nous vtilement ſeruy, &amp; nbousa-donne moyë",
            "delailor dams la ainuanoge, les foooes qui one tnit les Vi¬",
            "de Xaiutes&amp; aillcqurg, &amp; léoaueés paſtes ncppar"
        ],
        [
            "5",
            "qeeblles de e ofté.là.Mais la- vanuë duit Prince e Con¬",
            "de par dec, a ccpeion dansnoſtre bonne Vile de Paris, &amp;e",
            "dansnoſtrCout de Parlement, authoriſte par noſtredit On¬",
            "le au preadice de noſtredite Daclaration poblíe en icelle",
            "cotre luy, par laquelle il eſt declaré crimisel de leze- Mjefté,",
            "yoa reuouuellé les troubles, &amp; es ont rendu plas grands &amp;",
            "lus dangereux qu’ils n’auoiont ancores eſté; Et enfn, le del¬",
            "ſain eſdits Pinces d’aſſujercir noſtredie Cour de Parlement,",
            "&amp; aoſtredite ville de Paris à leu volonte, a paro comme il",
            "it prefentement, les artifices &amp; les menaces ayans eſté́ jnuti¬",
            "lepout y paruenir, ils ontemployé la force &amp; voyans que le",
            "yœu cammuns dudit Parlement &amp; de ladite Ville, tendoien;",
            "l maintenir en repos ſous noſtre authorité; Qu’à cette fin, lé",
            "Jjlle oit en deliberation de donnmer aqu Parlement route l",
            "ſepreté doas il auoit beſoin, &amp; qu’il luy auoit demand́e pou",
            "Tprente de bonaes reſolutions, ils ont violenteé les Preſidenl",
            "ls Conſeillersau ſorti; du Plais, iuſques à faire tirerſur eu",
            "4s, armes à̀ feu par des gensapoſtoz &amp;, gagnezà prix ’arge nt;",
            "tont faieartaquet l’Aſſemblcegeerale de ja Ville dans lH¬",
            "el conmun d’icelle à main-arnee, y ont fait maffacrer plo¬",
            "fieursOfciers des Compagnjes Soueraines, &amp; du Corps de",
            "ladite Ville, &amp; aueuns des plus notables Bourgeois, ayans",
            "employé le feu &amp; le fer çontre ledit Hoſtel de Ville; ils ont 4",
            "bligé par leurs raenaees le Gouuerneurde la Ville, le Preu t",
            "es Marladss le Lieutenant Ciuil, &amp;xautres Magſtras ̀s e",
            "etiyer; ils ont eſtably yn Gouuernenr, &amp; vn Preuoft des Mar.",
            "chands, despremiers &amp; des plus auant dans leur ſactior; &amp; la",
            "ainte de leur violence ,auec l’impuiſſance dans laquelle nos",
            "Officiers ſe ſont rouuez de, nous concinuer leurs feruices en",
            "ladite Ville, a fais que pluſieurs de rous les Corps, ainſi qu’vu",
            "nombre des Habitanas d’icelle en ſont ſortis, pour crouuer ai¬",
            "Ieurs leur ſeuret́. Ils ont tenu comme ils font encoyes, leur a¬",
            "ue aux enuirons de ladire Ville, pillans &amp; rauageans le Faux,",
            "bourgs e l voiſinage d’icelle, &amp; y vendant jmpne menr les",
            "eſtiax, meubles geains, prouenans de leuy pillage Et",
            "cooao-les troppes qui5eſtent aaſdi; Prices, ne ſeroiecnt pas"
        ],
        [
            "apables de les mainteéhir long- temps dans leut aoorſté!",
            "ſurpée, &amp; ſi vſdlente; Ils ont appellé à leur ayde, &amp; prefféin",
            "Ianment les Eſpagnols de ratcher auec toutes les foreed",
            "lIeur Armée des Pays-bs, pour s’approcherdé noſtredite Vil¬",
            "le, comme ils àuroient fait, ſi nus n’euſſions enuoyé nos Ar¬",
            "nces au deuanr d’eux, &amp; ne’lenr euſfions fait prendre les po",
            "Ites heceſſites pour j’oppoiſeta edr paſſage; Et encores que",
            "els attenats dncde Nois noſtre auithoſte, &amp; noîre Eſfae",
            "contre Ià ie &amp; la ’fberté de os Offitiers &amp; Sujets, &amp; contr",
            "toõutes les Loix &amp; l’ordre de n’oſtte Royaume, ne deuſſent pa",
            "éſtre ſouifferts de la’part de qui que ce ſort, ny demeurer ini¬",
            "punis; &amp; qu’Ill ſoir à rindté, que ceux qui ont tramé &amp; eco¬",
            "Quit dé telſes entrepriſes, qui yoyjt d’vni’œil ſec la deſoatoi",
            "nos Ptoulnices;’&amp;t ie ſe Proupes des Eſpagnos vioeat",
            "preſent aux dépens de nos Sajets: Au lieu que pai le paſſé, e",
            "Pays qui leur ſont ſoûmis, ont ſeuls ſouffert les mius &amp; les",
            "incomnoditez de la Glerre qu’ils ont ’cauſee dans la-&amp;hree",
            "ſtiente, ne puiſene pas eſtre diſgoſez àſe departir’ du projét",
            "qu’ils oht fdit de partager nbſtre Eſtat aude eux: Neanrmoins;",
            "conſld́rans qe la plus grande partie de eux quiſe ſont engs",
            "gez dans les preſens monuemens, y onr eſté induits par les ar¬",
            "tifices deſdits Princes, ſous pretexte de ladite Dec laration du",
            "ix Septmbfe dernier, n’etans pas encores ihformez de ee",
            "qui s’eſtoit paſſe lbrs deé l’expedition d’ieelle;, ny’ de nos inten¬",
            "iors ſu ce fujet; n’ayans pas reçconu les veriribles eauſes",
            "ny juge les perhicieuſes conſequences de ces troubles ; Que",
            "cependant, ous les ſentons dans le cœur de noſtre Eſtat, &amp;",
            "qu’ils l’ont ſ auant ,qu’ils ſermoient eapables de le ruyner, le",
            "ours lA en dltoit arreſte. IEſtas rtouchez ne viue douleut",
            "es yiolénces extréré, que tant d’Armees de dſferans parti¬",
            "ſent en iuersendroſts, ſahs qu’il paroiſſe plus aucun ree",
            "pet es ajeſtez Diuiines &amp; Humaines, Eé ayans vne tres.¬",
            "ſenſible compaſſion d́s pertes &amp; calamitezque noſtre penple",
            "’ſouſft’aydus auſſi vn ſehrjmorr parcuier de l fidelit &amp; a",
            "’eidn’à Aoftre fſce; que nos Sujets e’eous les ordte",
            "’Ryadfmtnous t fait onnoiſtre preſquae en toutes os PtG¬",
            "uincçes"
        ],
        [
            "¬r¬¬",
            "ines, queſque voye que l’on ayttentée pour les en diuertin,",
            "Et voulanstraiter ceux quiſont autheurs de ces troubles, en¬",
            "ſemble ceux qui les oat ſiuis comne vn bon pere fait ſes en¬",
            "fans, oublians leurs fautes lors qu’ils les reconnoiſſent, &amp; s’en",
            "deſiſtent; Nous auons deſiré en faiſant connoiſtre au public",
            "nos intentions, ſur ce qui s’eſt paſſé depuis les preſens trou¬",
            "1 bles, donner des effets de noftre bonté &amp; clemence à tous",
            "ceux qui ſe ſont eſloignez de lear deuoir; pourue qu’ils y ren¬",
            "ctens ſincerement &amp; atuellement; SçavoirR Fa is os,.",
            "Que nous peuces cauſes, &amp; autres bonnes conſiderations à",
            "ce nous mouuas, ayans fart mettre cette affaire en delibera¬",
            "tion en noſtre Conſeil, o eſtoient la Reyne noſtre tres-hono¬",
            "ee Dame &amp; Mere, pluſieurs Princes, Ducs, Pairs &amp; Officiers",
            "de noſtre Couronne, &amp; autres Grands &amp; notables Perſog¬",
            "ges de noſtredit Conſell; De l’Adais d’iceluy, &amp; de neſtrel¬",
            "taine ſcionce, plaine puiſſance &amp; authorité Royale; Auons",
            "caſſeé, reuoqueé &amp; annulle, caſſons, reuoquons &amp; annullons",
            "toutes Informations, Arreſts, Saiſies, &amp; autres pocedures fai¬",
            "cs en execution d’iceupar nos Cours do Parlenments, &amp; au¬",
            "tres Iuges quelconques, à l’occaſion dos preſens mouuemens",
            "epuis le premier Fevrier mil ſix cens cinquante-vn, iuſques à",
            "preſent; meſimes nos Declarations du mois de Septembre, &amp;",
            "du huictieſmie Octobre de ladite année mil ſix cens cinquante¬",
            "v, &amp; tout ce quia eſté fait en vertu d’icelles; en conſequen¬",
            "ce dequoy Nous auons deéchargeé &amp; dechargeons tous nos Su¬",
            "iets de quelque eſtat, qualité &amp; digicé qu’ils ſoiene, de tour",
            "ce qui pourroit leur auoir eſté ou eſtre imputé, pour auoir pris",
            "les armes contre Nous, traité auec les Eſpagnols, ou autres.",
            "Eſtrangers, introduir leurs forces dans noſtre Royaume, &amp;",
            "Pays de noſtre obeiſſance, &amp; meſmes dans nos places; Traité",
            "auec nos Sujets, &amp; s’eſtre vnis auec eux contre noſtre ſeruice,.",
            "pour auoir eſtably des Conſeils &amp; des Officiers; Ordonné des",
            "eúes de gens de Guerre, &amp; de deniers, fans nos Ordres &amp;.",
            "Commniſſions; Entrepris ſur nos Places, ls auoir munies &amp;",
            "fortfiécs, pris nos Sujets à rançon. ou autrement, &amp; commis.",
            "quelques autres actes d’hoſtiité, &amp; eacrepriſe que ce ſoit,"
        ],
        [
            "1",
            "contre’Nous, nboſtrte ſeruice, &amp; noftre auhoricé; ehſenmbſé",
            "tous ceux qul nt participée iretement ou indirectement e",
            "quelque ſotte &amp; mariere qtle e plſſe eſtre auſdirs Trairez, &amp;",
            "à’toutes ligues, aſſociacions dédans &amp; dehors noftreRoyaume,",
            "&amp; à toutes entrepriſes &amp; hoſtilitez commiſes à l’oceaſion ds",
            "preſens mouuemens, nonobſtane noſtredite Déclaration du",
            "huictieſiné Oobre dernier, donnte contre noſdits Couſins",
            "es Princes é Condé &amp; de Conty, &amp; leurs adherans V ’v¬",
            "E os ndus plaift, que le tout demeure nul &amp; comre fiod",
            "duenu; &amp; que la memolre en demeure à iamais eſteinte, ſup¬",
            "prinée &amp; abolie, comme nous l’eſteignons, ſupprimons &amp;",
            "abolſſons par ces preſentes, ſans qu’à preſent ny à l’aduenlr,",
            "ils en puiſſent -eſtre recherchez ny inquietez en leurs perſon¬",
            "nes &amp; biens: Impoſons ſur ce lence perpetuel à nos Procu",
            "reurs Genoraux, leurs Subſtituts &amp; tous autres;Dse a o",
            "en outre, que nous receurons noſtredit Oncle, noſdits Cou",
            "ſins les Princes de Condeé &amp; de Conty, &amp; noſtre Couſine l",
            "Dacheſſe de Longevileen nos bonnes graces; le tout à con¬",
            "dition que noſtredit Onclele Due d’Orleans, aoſdits Couſias",
            "les Princes de Condé &amp; deCoty, enſembſe tous nos Sujet",
            "qui ſont preés d’eax, poſeront les armes de bonne foy, trois",
            "iours apres que les preſentes auront efté publiées en noſtre",
            "Cour de Parlement, ſceant en noftre Ville de Pontoiſe Qu’",
            "cette fin, noſtredit Oncle nous enuboyera dans Iedit temps dé",
            "rrois iours vn Aéte ſigné de luy, portant renonceiation à rous",
            "Taitez, Aſſoéiations, &amp; aatres choſes qu’ilpeutaduoir faies",
            "directement ou indirectement à l’occaſion des preſens mou¬",
            "uemens, &amp; ſans noftre participation; Que noſtredit Couſin",
            "le Prince de Conde nous enuoyera auſſi dans le meſme temps",
            "vn Acte ſigne de luy, portant renonciation pure &amp; fimple à",
            "toutes ligues &amp; aſſociations, &amp; autres choſes ql’il a faites con¬",
            "tre noſtre ſeruice; &amp; ſans que nous en ayons eu connoiſſance,",
            "tant dedans que dehors noſtre Royaume, &amp; nommeément aux",
            "Traitez qu’il a faits auee les Eſpagnols: Et enoutre, fera re¬",
            "mettre en nos mains, dans ledit temps, les Ordres ne¬",
            "ceſſaires, tant pour faire ſortir d Stenay, de bourg ea"
        ],
        [
            "n.",
            "Guyenne &amp; d’autres lleox, cootos les ’Troupes des Eſpa¬",
            "gnols qui sy ccouaeronue poux fair etirer des coſtesdé",
            "Frane les Vaiſeaux, llere ’Batques qſont dans la tia¬",
            "ulete de Bordeaux, ppattenahnsa’Roy ’ChAoliqde, u à",
            "ſes Sujets: Que noſtredit oneue e Du ’Orlem, &amp; notre¬",
            "it Couſin le Pnince de Conde, feront marchet droit à l",
            "Frontiere de Flandres, les Troupes ſtrangeros qui ſonta",
            "enuirons de Parls; auſqueélles il ſer foarny eſcortes eſt",
            "pos-pour eet eet Qules feonc ’jomdre Aes T’roupes qul",
            "eſtoient ſous leurs noms, auparauant les preſens moaueéAeue",
            "à nos Armées, commandées par les ſieurs de Turenne, &amp; la",
            "Ferté-Senneterre, Mareſchx de Frince, qui ſérunà pre¬",
            "ſene peés de noſtre Perſonne, our enecuer les ordres qui lea",
            "eronc donnez par Nous, &amp; noſditsjeutenans Generaux; &amp;",
            "qu’ils nous enuoyeront leurslettres ou ordres necefſaires pou",
            "e licentiement des Troupes dépehndamtes d’eux, eftans dns",
            "les Prouinces eſloigneées qui ont eſte leúes ou aſſemblées par",
            "eux depais les preſens aoauemens, ſans que les partieuliers",
            "ſoient tenus àantre choſe, quà̀ rentrer incontiaent, &amp; ſans",
            "delay, &amp; dé bonne Foy dans leureuoir, ans ledietemps de",
            "rois lours, apres ladice’ publſcagipn, pour ceux qui ſont par",
            "deçà, &amp; dans quinze ioars poulés autros, leés ayénsdétharge",
            "&amp; exemptez, deéchargeons &amp; exemptons de faire pour raiſon",
            "de ce, aucur acte ay proteſtation-de adelié n Ieſtice: V ov¬",
            "2 o s qu’à faue de ſatisfaire au conenu en ces preſentes dans",
            "ledie emps, iſs foiehnt écheus de agraee poece par celtoss;",
            "de laquelle nous auos xepteé &amp; exceptons ſeulement les",
            "crimes commis entre les particuliers de meſme party, pour",
            "taiſon deſquelles les actions demeurerot en leur entiersS5",
            "bN o s p auai p u r , pos aiez &amp;feaux les Ges",
            "emans notre Cpur ds pPadeaént de Slaj, anferep noſe",
            "Viles de bontoiſe, El ſ rous Biues Séheſehaur , PHeuoſts",
            "Iuges, ou leurs Lieutenans, &amp; autres os fuſticiers &amp; Ofnieiers",
            "qu’il appartjendra, que nos preſentes Lettres de Declaration,",
            "ils ayent à faipe ite, pubier &amp;e enmregiftrer, &amp; du contenu e,",
            "itelles, jouyr &amp; ſer pleinëment &amp; paiſibſément tousi nos Su¬"
        ],
        [
            "¬¬¬¬¬¬¬¬",
            "J",
            "jeta, de quelque eſtat, digmite, &amp;qulrteé qu’ls: foiene, ſan",
            "leur faire ny permetrre qu’il leur ſoit fait aucun rouble ny.",
            "empéchementaepntraire : Ca tel et noſtse plaiſr; Et afin",
            "que ce ſoit chſe ferme ſtable à toaſiours, uous auons fais",
            "nnettre oſtre Sel à ceſdites preſentes ,ſauf en autres choſes..",
            "noſtre droit &amp; l’autruy en toutes. DONNE’à Compiegne.",
            "a mois d’Aouſt, l’au de grace mil ix cens cinquante-deux, &amp;",
            "de noſtte Regne le diiema, Signé LOV IS Etplus bas, Pa,",
            "le Roy, v u v n-, Et ſelleſu lacs deſoye, du graad¬",
            "Seau de cirovorce.",
            "Leu, pubbié &amp; regiſtré poy; d ce reqaerur le Procureu¬",
            "General du Roy, pour eſtre exeruré ſelon ſa forne &amp; teiear,",
            "aqux Chars porteées par lrreſt de te our, &amp; ordonné que",
            "Coppies, collatiomées àl Original, ſeront enuouées aux Sail¬",
            "lele Seſdla ſiue deern ſeep ſierpeoedumn¬",
            "leu, publié, &amp;regiffré. Enmjoint aux Subſtitucs du Procureur¬",
            "Generaldu Roy, d’y tenir ’la maih, &amp;&amp;certifier la Cour auoirs",
            "e fait au mois. A Pantoiſe en Parlemont le ving-ſfieſme",
            "Aouts. SignéR ADIGVES.",
            "aip-ef",
            "rrr",
            "epé ’ ;",
            "rTs E e",
            "AC1 3 4 S",
            "ds Parleaet:",
            "E vV par la Cout ſes Cambres aſſemblées, les Letres Pa¬,",
            "V entes duoy en orme dEdiet donuees ̀ Compiegpe,",
            "au mois d’Aout isa, SigneesL OVISLEt pſus bas, ar lé",
            "Roy, Ds Gv n n a o a’, &amp; ſellées du grand Seau de cire ver¬",
            "te, ſur lacs de ſoye rouge &amp; verte; Par leſquelles, &amp; pour les",
            "cauſes y contenuës, ledit Seigneur de l’auis de ſon Conſeil, o",
            "eſtoient la Reyne ſa tresthonnorée Daméeere, pluſeurs,",
            "Ptices,"
        ],
        [
            "Pnio, ats, Pais, e ex de Couoms, &amp;e antroa",
            "grands &amp; atabsles perfoaages duroit eaſfe, reuoqée, &amp;",
            "annullé, caſſe, reaoque û aanulle touues Ifomnations, A¬",
            "reſts, Saifies, &amp; autres procodures faites en executio d’iceux,",
            "par ſe Cours de Palemeas, &amp; autres Iages quelconques, à",
            "l’ccaſin des peſena mouueots, depuis le preier fFeurier",
            "éy. jaſqest à prefenr; deſms les Deelatacions d̀ noiside",
            "Séptembre, &amp; duhauitOétobre de ladite aanée n6y. etoat",
            "ce qai a esſté aic ens vertu d’icelles: En caſequonce dequoy,",
            "ladit Seigneur a déchargé &amp; décharge tous ſes Sujers de quel¬",
            "quooeftat ahie, dignitbqul’ils foienc, de tont ce qui po¬",
            "oit len air eſfté eûrs iaupaté podr anoirpris les aes",
            "aot loy ’ralteé anec les Bpagaols ola mnrs Eſtaagôrs",
            "rodioits leas oarcsdlans ſon Royamoaeepais de ſnobets",
            "adce, &amp;eſsesdaaſss ’laces; Traité auecſosSujets, &amp;s.",
            "ſe is aae ox oontsa ſan ſeie, pou anaoir eſtablbydes",
            "Cuaſailst ds fiaias; nonédaes lauede Gnd ueri",
            "édalanſans a bndms oaione, out lprns.",
            "ſasl,ltasboir autsies&amp; fsrjba, pris ſts Sjes àaal",
            "a reta eonais qolaésahtrestes d’atitis",
            "́ sapaiſds ; quce fois csntre luy, ſo ſerulce, &amp; ſora",
            "onire ablaûntéaboopaiaipêdiaâteaonoo",
            "aadldsodaaaeab qpilqie ſssâêaniane qpet puiſôaſî6",
            "aaſdicsaàebßtaateaiaés, affioinbians dedaas dé,.",
            "os s ooes &amp; à eoaef ieshropriſss bbſiliseſo¬.",
            "iſsrà locaiod dat peſens noaademenss Naabftam fſadis",
            "aatimbdhaû ſsbte dies, doinbeoaaesre leſdraCa.",
            "QblasePâaaesdd adadecr,ûlencs adlaaraasyVaou",
            "h llbqà ou deadaaedl, &amp; aûme o aaan,",
            "Hgoa aaotndbaeféaaaisaêahsaceſaipptiéet",
            "bdliss its quôrſent, s à d’adaeiri, ils e piſſanceſtas",
            "darnj iqaiadêts prfannet &amp; bieas , :inpa¬",
            "ſaeſlsnegpaanbàſesPrdame ſaonn, lean",
            "ûhgûoaotanr-Daslane a danr, lodit aignnt,",
            "qiledaioſmdis ſâdaatsCaafins ,les Pniabesds onds",
            "g,uſçaedaaſf do Laagaeafſs"
        ],
        [
            "arr",
            "ren dalde deoe er ſeedeſei",
            "oanes gtae Le tou; à conditionque ſoadirncleeu",
            "oaſemble: tous ſes Sujets qui ſoaas pés d’sx, poſerot las an¬",
            "mesde boane Foy, trois iours apres que leſdites Lettes au¬",
            "oat eſe qpuolite en Cour deedieemutePnis aaa¬",
            "fa ville de Potoiſe; Q’à cterfiur, ſonmdi Dncleluiy antuoy¬",
            "Ealdaas ledit temps de trdis ioars in dteſigae de ly, portan",
            "resuoaiation. à tous Tealteh,Aſſoclaitions, &amp; autres cdofeé",
            "qu’il peutauoir faites, diretemet ou indiretemen à l’occa",
            "ſin des preaſens mouuement, &amp; auas a paticipaion.. Quo",
            "ſoadit Coufin ls Pincde Coadé, ly -onâoyeraauffi tal",
            "mneſmetempsVn ate ûigdsay, pottanrboiciaion pir",
            "&amp; fimple à eoues -igues,Afſociatioas &amp; uroed ohoſe",
            "qu’il a faieds &amp;ontee ſon ſeruice, &amp; ſans qa ladit Seigaa",
            "emayt eu eotnoiſſance,: tat dedas que dehors ſoa",
            "Royadnie: i Ee nonmnément aue ’naittez qu’ilt a faiesauoe",
            "leEſpagoolà; ern! ore, énao reiottſ ed edais?",
            "dans: ledir temp s ondres neauſſaiis lti pa ûits",
            "ſoraië de’Senay,jde laagen aysue , dlatnaoléfa,",
            "outes léetroapes des Efpadgaplsqu ly toqueQuspoa",
            "rirs tetirerdas cobs. de Franeles Vaiſfgax; adlgass ai",
            "qagi: ſant das la jaoler Bondaadlslplarenuisat",
            "y aholbiqae onofaaôbsjosl Qefndaâalnſas",
            "dDleaab&amp; ſodit CtuſfiuzlaPhes doâdéyferdimoihàoe",
            "lredrnoid à la foastiedmFladlre le. updſtogere",
            "uà ſonz aûdeauios ds aris; auſiqaelles ibeaobfoliry’ef",
            "aofs tddſcpspoabctffe; Qts acott oindas lasted¬",
            "pes’quioſtoins foslargauus ulaiià ldspaeſs alal",
            "ubmehs fes Araaes &amp;daandoosat ’los fiéanpdbuarh¬",
            "hies’&amp;ai Fstée-Siaotue ; âlarafefdxr de oaey aqal fe¬",
            "uentpteſeauprele deifaEeſoae, pudoéoml:oarh",
            "quileur enont donnez paredlt tfieigaai féissrlaeas",
            "e eeeeaeeee?",
            "dresnioeſaopou le ienuicntad",
            "opas îêoâbd",
            "PmardelnEnaidoige E",
            "oa aſſenioléapa Habde",
            "eefsauõ"
        ],
        [
            "4",
            "les particuiers ſoleat tanuas à autrechoſe qu’à rentrer incoti¬",
            "nant, &amp; ſans delay, &amp; d bonne foy, dans leur deuoir dans le¬",
            "dit teps de crois iours apres la publication, pour ceux qui",
            "ſont par deçà la Loire, &amp; dans quinz iours pour les aatres:",
            "les ayans deſchargez &amp; exemptez de faire, pour raiſon de ce,",
            "aucan acee, ny proteſtation de fidelité en juſtice. V v r ledit",
            "Seigneur Roy, qu’à faute de ſatisfaire au contenu de ſeſdites",
            "Lettres dans ledit temps, ils ſoient deſcheus de la grace por¬",
            "té́e par icelles: De laquelle il auroit excepré ſeulement les ecri¬",
            "mes comnais entre les particuliers de aeſme party. Pour rai¬",
            "ſon deſquels, les ations demeueront en leur entier; Ainſi",
            "que plus au long eſt porté par leſdites Lettres; Coneluſions du",
            "Procureur General du Roy; Tout conſideré: Ladite Cour a.",
            "ordonné &amp; ordonne, Que leſdites Lettres ſeront leuës, pu¬",
            "blié́es &amp; regiſtrées au Greffe de la Cour, pour eſtre executées,",
            "gardes, &amp; obſeruées, ſelon leur ſborme &amp; eneur; ſans neant¬",
            "moins en ce comprendre les crines execrables de ſacrilege,",
            "imcendis, &amp; violement; &amp; ſans que les- atheurs &amp; complices",
            "de l’artentat fait à la Iuſtice &amp; aux Officiers du Parlement le",
            "vingt-cinquieſme uin dernier, ny ceux qui ſe trouueront",
            "coupables de l’incendie arriueé en l’Hoſtel de Ville de Paris le",
            "qatrieſse Iuillet enſuiuant, &amp; de l’aſſaſſinat commis, au pre¬",
            "jadice de la ſeureré &amp; liberté publique contre les Bourgeois",
            "aſſemblez en iceluy, puiſſent jouyr de la grace portée par leſ¬",
            "dites Lettres s &amp; que Coppies collationnées d’icelles ſeront",
            "ennoyées aux Bailliages &amp; Seneſcauſſes de ce reſſort, pour",
            "y eſtre pareillemaent leuës, publié́es &amp; regiſtŕes, à la diligence",
            "das Subſtiuts dudit Prooareur General du Roy, qui ſeront",
            "eus certifier la Cour auoir ce fait au mois. FAit en Parle¬",
            "naant tenua à Pontoiſe le vingt-fixieſme Aout. 16s. Signé",
            "Rab ges.",
            "Collaoioané aax Orignmax, par moy Caomſeiller",
            "&amp; Secretaire du ſtoy, aſo Couronne de",
            "raace, &amp; de ſes inaaces."
        ],
        [
            "8",
            "¬.",
            ".",
            "2,",
            "3.l",
            "!",
            "¬",
            ".",
            "s.",
            ".",
            "1",
            "9., 2 1ia’e:!",
            "v i. vi..",
            ".",
            ".",
            "¬.",
            ".1.",
            ".",
            "¬,. .",
            "er.i!..",
            ".?33.",
            "2.2. :",
            "..",
            "1",
            "e¬I 5l-",
            ".",
            "¬els¬",
            "¬!.e!.",
            "...",
            "¬.",
            "p",
            ".",
            "..¬",
            "v",
            "..1",
            ".",
            "1",
            "1",
            "S lieee",
            "Su",
            "2 12",
            "¬41.",
            ", 1",
            "¬",
            "2.:",
            ";.",
            "1u1",
            "2",
            ".¬",
            "n l biri;o¬2:",
            "...¬",
            "32",
            "5 ¬",
            "1 5",
            "s",
            ":.",
            "I",
            "! i u e.n. ve",
            "2",
            "2!ec 1.2A,",
            "1",
            ".. :.l ¬",
            ". 2i.",
            ".,.",
            "152",
            "¬¬",
            ".,5¬.",
            "¬",
            ". 1",
            "y",
            "8",
            ".",
            "1 .¬",
            ";.,l re :. 2 neni. aie¬",
            ". . T’lo .e :i2l2 ¬7",
            "1",
            "l2es. i’2i.. . ei o",
            ".",
            ", eIe 1: e l’:",
            "¬ .2.",
            "3 e’",
            ",",
            "? n :’",
            "i L..l. 2. 2",
            "..l’n. e2:lnn...r e1",
            "2!",
            "ot.p, I eono: e. 1 i t :’? t2",
            "- 1 n¬",
            ".¬.",
            ".2e1",
            "-C",
            "4., ¬",
            "s",
            "54.",
            ".",
            ". e! ec..r1",
            "7",
            ".,i . ¬",
            ". .",
            ".’.",
            ".3.",
            ".",
            "L",
            ";",
            "l",
            "¬ .",
            "oole"
        ]
    ]
}