{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "vers/prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "Accords de Saint-Germain (1649)",
        "change": {
            "@status": "not_corrected",
            "@when": "2022-02-01",
            "@who": "AB"
        },
        "titre": "Déclaration du roi, pour faire cesser les mouvements et rétablir le repos et la tranquillité de son royaume, vérifiée en parlement, le 1er avril 1649.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "author": [
            {
                "@ref": "isni:0000000121755355",
                "persName": "France. Parlement de Paris"
            },
            {
                "@ref": "isni:0000000383255772",
                "persName": "Louis XIV"
            },
            {
                "persName": "France"
            }
        ],
        "pubDate": {
            "@source": "Mazarine",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@source": "Mazarine",
            "@ref": "geonames:2988507",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000121209450",
            "persName": {
                "forename": "Antoine",
                "surname": "Estienne"
            }
        },
        "nbPages": "14"
    },
    "texte": [
        [
            "olſlſſ:",
            "eẽEl"
        ],
        [
            "1",
            "1",
            "11",
            "a1",
            "1!",
            "1",
            "1",
            "1",
            "499",
            "4"
        ],
        [
            "75",
            "DECLARATION",
            "DV ROY.",
            "POVR FAIRE CESSER LES MOVVE.",
            "mens, &amp; reſtablir le repos &amp; la tranquillité en",
            "ſon Royaume.",
            "Verifiée en Parlement le premier uril mil ſix",
            "cens quarente-neuf.",
            "ſu.",
            "Aaie",
            "ddil",
            "A PARIS,",
            "Par les Imprimeurs &amp; Libraires ordinaires,",
            "du Roy.",
            "M. DC. XLIX.",
            "Auec Priuilege de ſa Majeſté,"
        ],
        [
            "3",
            "4Sesss",
            "a ſoetote at ob ooſe ee ste ſa oſoar ele oſa se sé s ej aE¬",
            "OVS par la grace de Dieu Roy de",
            "Ieae e lesein nes e eeer",
            "aſſez cõnoiſtre que la France eſt inuin¬",
            "cible &amp; redoutable à ſes ennemis, lors.",
            "qu’elle eſt parfaitement vnie entoutes",
            "ſes parties, Et nous pouuons dire auec veriré, que",
            "cetre armonie ſi accomplie, a eſté la vraye cauſe de la",
            "grandeur où tant de conqueſtes &amp; victoires ſur l’Em.",
            "pire &amp; l’Eſpagne l’ont portée. Ce qui nous oblige",
            "de veiller ſoigneuſement aà̀ preuenir toutes les occa¬",
            "fions qui pourroient alterer cette parfaite vnion, ſi",
            "neceſſaire pour maintenir les aduantages que nous",
            "auons eû ſur nos ennemis, qui ſont en ſi grand nom¬",
            "bre, que l’on peut compter les années de noſtre re¬",
            "gne, par les ſignalées victoires que nous auons rem¬",
            "portées ſur eux. Ainſi preuoyant que la diuiſion qui¬",
            "a commencé aà paroiſtre depuis peu, pourroit pren¬",
            "dre des forces, &amp; cauſer vne guerre ciuile, quinous",
            "oſteroit le moyen d’oppoſer puiſſamment nos armes",
            "aux entrepriſes de nos ennemis, afin de les obliger",
            "aà̀ conſentir à la Paix, qui eſt la recompenſe la plus",
            "precieuſe, &amp; comme la couronne que nous nous",
            "lommes propoſeée de tous nos trauaux, laquelle nous",
            "deſirons auec tant d’afſection, que pour y paruenir",
            "nous n’auons rien obmis qui ayt pû conuenir à̀ no¬",
            "ſtre dignité; faiſant meſmes inceſſamment preſſer les",
            "Eſpagnols de nommervn lieu ſur noſtre frontiere de",
            "deca, pour y enuoyer des Deputez des deux Couron¬",
            "A ij",
            "7",
            "1"
        ],
        [
            "1",
            "4",
            "nes, auec plain pouuoir pour en traiter; Et ayant d́s",
            "a preſent reſolu de nommer entre ceux qui y ſeront",
            "enuoyez de noſtre part, l’vn de nos Officiers de no¬",
            "ſtre Cour de Parlement de Paris, Nous auons iugé",
            "que pour obtenir vn bien ſi neceſſaire à̀ cét Eſtat, il",
            "eſtoit à propos d’employer tous les remedes que la",
            "prudence &amp; la bonté d’vn Prince peuuent apporter",
            "pour arreſter le cours d’vn mal preſent, &amp; dés ſa naiſ¬",
            "lance, afin que nos Officiers &amp; Subjets puiſſent dans",
            "vne profonde &amp; heureule tranquillité, iouir des gra¬",
            "ces que nous leur auons ſi liberalement departies par",
            "noſtre Declaration du mois d’Octobre dernier, que",
            "nous voulons &amp; entendons, enſemble les Declara¬",
            "tions des mois de May &amp; Iuillet derniers, verifiées",
            "audit Parlement, eſtre executées ſelon leur forme &amp;",
            "reneur, ſinon en ce qu’il y auroit eſté dérogé par celle",
            "dudit mois d’Octobre, &amp; ce qui regarde les emprunts",
            "que nous pourrons eſtre obligez de faire dans les ne¬",
            "ceſſitez preſentes de noſtre Eſtat, qui ſera obſerué",
            "ainſi quil ſera dit ey deſſous:A CES CAVSES,",
            "Apres que noſtre Cour de Parlement &amp; les Habitans",
            "de noſtre bonne Ville de Paris, nous ont rendu toutes",
            "les ſubmiſſions &amp; obeiſſances que nous pouuions de¬",
            "ſirer d’eux, auee les aſſeurances de leur fidelitéà no¬",
            "ſtre ſeruiceDE ’Aduis de la Reyne Regente noſtre",
            "tres-honorée Dame &amp; Mere, de noſtre tres cher &amp;",
            "tres-amé Oncle le Duc d’Orleans, de noſtre tres¬",
            "cher &amp; tres-amé Couſin le Prince de Condé, &amp; de",
            "nolſtre certaine ſeience, plaine puiſſance &amp; autho¬",
            "rité royale, Novs aAvonNs dit &amp; declaré, diſons &amp;",
            "declarons par ces preſentes ſignées de noſtre main,",
            "voulons"
        ],
        [
            "¬",
            "Vouons &amp; nousplaiſt, Que tous les Arreſt quiofit",
            "eſté donnez, Ordonnances. Cnmiſſions, decer nées",
            "tant par noſtredte Cour de Parl ment, Preuoſt des",
            "Marchands &amp; Eſeheuins de noſtre bonne Ville de",
            "Paris, qu’autres generalement quelonques, Enſem¬",
            "ble tous actes, traictez, meſmes es Lettres, eſcrits",
            "faits &amp; expediez au fuiet des preſens mouuemens de¬",
            "puis le ſixíme lanuier drnier, iuſques au iour de la",
            "preſente Deelaration, dem urent nuls &amp; cohe",
            "non aduenus, ſns que pe ſonne en puiſſe eſtrc ey¬",
            "apres techerché ny inquiete, ny auſli que l’on s’en",
            "puiſſe aider contre qui que ce ſoit, ny preualoir au",
            "preiudice de noſtre ſeruice &amp; du repos de l’-ſtat. De¬",
            "meureront neantmoins en leur entier les Arreſts qui",
            "ont eſté rendus tanten matrere ciuile que criminelle",
            "entre les particuliers preſe ns, ou auec noſtrel’roeu¬",
            "reur General pour affaires particulieres, Meſmes les",
            "adiu dications por decret &amp; receptons d’Officiers,",
            "comme auſſi ceux concernans nos Officiers de ladite",
            "Cour de la creation de l’an mil ſix cens trente-cinq",
            "I.",
            "Demeureroht uſſi nuls &amp; comme non’aduenus",
            "ous les Arreſts donnez en noſtre Conſeil, &amp;les De¬",
            "claratons publié́es en iceluy, &amp; les Lettres de Cachet",
            "expedié́es ſur le ſuiet des preſens mouuemens depuis!",
            "le ſixiene Ihunuierdernier iuſques au iour de la pre.",
            "fente Declaration; Et en conſe que nce ordonnons",
            "que la memoire ſoit cteinte &amp; aſſou pie de toures les",
            "v nions, Ligues &amp; Aſſooations faites; &amp; de rout ce",
            "qui pourroit auoir eſtéfait, geré &amp; nego ié prti¬",
            "771 l",
            "1",
            "1"
        ],
        [
            "1",
            "3",
            "1",
            "!",
            "1",
            "ſon de ce, tant dedans que dehors noſtreRoyaume,",
            "à l’occaſion des preſens mouuemens; Soit que ceux",
            "quiont ſuiuy le party de ladite Vnion ayent eu com¬",
            "munication auecles Eſtrangers, qui leur ayent donné",
            "conſeil &amp; facilit́ d’entrer en noſtre Eſtat, qu’ils ayenr",
            "ioint leurs armes ou pris commandement parmy eux,",
            "&amp; enioint à nos Villes, Bourgs &amp; Villages de leur ou¬",
            "urir les portes, les receuoir &amp; leur donner des viures,",
            "&amp; generalement toures perſonnes de quelque quali¬",
            "té &amp; condition qu’elles puiſſent eſtre, qui ont eu con¬",
            "noiſſance ou participaton de telles &amp; ſenblables ne.",
            "gociations, ſoit que leſdites actions ayent eſté faces",
            "par les ordres de noſtre trcs-cher &amp; tcres-amé Couſin",
            "le Prince deConty, ou parantres Princes, Ducs, Pairs,",
            "Officiers de noſtre Couronne, Prelats, Segneurs,",
            "Gentlshommes, fficiers, Vi les &amp; Communaurez,",
            "ſans queuoſtredi Coun le Prince de Conty, ny les",
            "autres Princes, Dues, Pairs, Offi iers de nore Cou¬",
            "ronne, Prelats, Seigneurs &amp; Gentilshommes, Villee",
            "&amp; Communautez, ny meſmes ceux qui pourroient.",
            "auoir eſté employez auſdites negociations, de quel¬",
            "que qualité &amp; condition qu’ils puiſſent eſtre, ſoient",
            "ores ny à l’aduenir recherchez ny inquierez pour rai¬",
            "ſon de ce qui aura eſté par eux fait dans leſdires ne¬",
            "gociations, &amp; pour leschoſes commiſes dans les Ar¬",
            "meées &amp; ailleurs en toutes les aCtions de la preſente",
            "guerre, ny pour les leuées de trouppes, prſes de de¬",
            "niers publies &amp; partieulers, enleuement &amp; vente de",
            "meubles &amp; vaiſſele d’argent, canons, armes, muni¬",
            "tions de guerre &amp; de bouche, fors ce qui ſe trouu-ra"
        ],
        [
            "!",
            "3",
            "en nature non encores vendu, Aſſemblé́es dans les",
            "Villes &amp; à la Campagne, priſes &amp; port d’armes, ar¬",
            "reſts &amp; empriſonnemens de perſonnes, occupations",
            "de Villes, Chaſteaux, Paſſages &amp; autres lieux forts,",
            "ſoit par ordre ou autrement, Et ce iuſqu’au iour de la",
            "publication de noſtre preſenteDeclaration en noſtre",
            "Cour de Parlement de Paris, pour ceux qui ſont en",
            "noſtredit Ville &amp; aux enuirons: Et pour les autres,",
            "trois iours apres la publication des preſentes fait-s",
            "aux Bailliages &amp; Seneſchauſſées dans le reſſort deſ¬",
            "quelles ils ſeront demeurans. Voulons auſſi &amp; ordon¬",
            "nons que noſtredit ouſin le Prince de onty, Prin¬",
            "ces, ucs, Pairs &amp; Oſficiers de noſtre Courmne, Pre¬",
            "lats, Seigneurs, Gentilshommes, Officier, &amp; gene¬",
            "ralement tous autres de quelque qualité &amp; condi¬",
            "tIon qu’ils ſoient, ſans aucun exceprer ny reſeruer,",
            "qui ſe trouueront auoir agy ou contribuéen quelque",
            "ſorte que ce ſoit aux choſes cy-deſſus ſpecifiées,",
            "ſoient reſtablis dans rous leurs biens, honneurs, di.",
            "gnitez, preéminences, prerogatiues, charges, Gou¬",
            "uernemens, Office &amp; enefioes au meſme eſtat",
            "quils ſe trouuoient au ſixieſme de lanuiet dernier,",
            "Meſmes les ſieurs Marqs de Norrmonſtier, Comte",
            "de Fieſque, de Laiguo, anect Ibar, la Sauuetat &amp; la",
            "Boulaye: omme auſſi que tous teux qui ont pris les",
            "armes à l’oceaſion des preſen mouuemens, ſeront",
            "payez de toutes les ſommesqui leur ſeront legitime¬",
            "ment par nous deues, A la coarge que noſtredit",
            "Couſin le Pnce de Conty,; aurres Paes, Ducs,",
            "Pairs, Officies de notre Couronne, Prelats, Sei¬",
            "79 ll",
            "11"
        ],
        [
            "8",
            "gneurs, Gentilshommes, Officiers, Villes &amp; Com¬",
            "munautez, &amp; tousautres qui ſe trouueront auoir agy",
            "&amp; contribué aux chofes cy deſſus, en quelque façon",
            "que ce ſoit, poſeron les anmes, &amp; ſe deparfiront de",
            "toutes igues, Aſſociatioas, Traittez faits pour rai¬",
            "ſon des preſens mouuemens tant dedans que dehors.",
            "noſtre Royaume.",
            "III",
            "Les gens de guerre quioat eſté leuez ſous Iesor¬",
            "dres de notreditoufin le Ptince de Cony, ou en",
            "vertu d’autres Commiſlions, ſeront licentiez incon¬",
            "nent apres la publication de la preſente Declara¬",
            "tion, à l’yception toutefois de ceu que nous vou¬",
            "drons retenir ſur pied, aux Chefs deſquels nous fe¬",
            "rons donner nos ſCommiſlions.",
            "IV.",
            "Tous les priſonniers tant de guetre qu’autres,nom¬",
            "mément le ieur ango Conſeller-en nos onſels,",
            "&amp; aſtre des Re queſtes ordinaire de noſtre ldoſtel,",
            "ls ſieuts de Tracy &amp; Bnrequigny, &amp; generalement",
            "tous ceux qui ont eſté arreſtez &amp; empriſonnezdepuis",
            "le ſixime lanuier dernier àà l’occaſion des preſens",
            "mouuemens, en quelque priſon que e puiſſe eſtre,",
            "ſeront mis en liberte au iour de la publiation de la",
            "preſene Declaratiom",
            ".",
            "1.l..",
            "Et dautant que les premiers deniers denos Tailles",
            "&amp; Fermes ne le reçoiuent qu’apres quatre ou cing",
            "mois dc chaque anné ommaancee, &amp; que’la neceſſi¬",
            "é preſſante de nos affaires uous ree à recherchen",
            "vB"
        ],
        [
            "vn ſecours de deniers plus preſent, Nous ordon¬",
            "nons que pendant les années mil ſix cens quarante¬",
            "neuf, &amp; mil ſix cens cinquante ſeulement, il pour¬",
            "ra eſtre fait emprunt de douze millions de liures",
            "par chacune deſdites années, ſi l’Eſtat de nos Fin an¬",
            "ces le deſire: Leſquels emprunts ſeront volontai¬",
            "res, ſans qu’aucun de nos Subjets puiſſe eſtre con¬",
            "traint aà le faire, &amp; ſans que les deniers qui en pro¬",
            "uiendront puiſſent eſtre employez au rembourſe¬",
            "ment des ſommes qui ſont deuës par Nous pour les",
            "deſpenſes du paſſé, ains ſeulement pour celles qui",
            "ſeront neceſſaires pour la manutentior de l’Eſta",
            "à l’emprunt deſquels deniers ſeront preferées les",
            "Villes &amp; Communautez de noſtre Royaume, en",
            "donnant bonne &amp; ſuffiſante caution, de fournir",
            "en noſtre Eſpargne les ſommes aux termes dont",
            "l’on conuiendra, &amp; ſera payé pour ledit emprunt",
            "l’intereſt à ’raifon du denier douze; duquel en tant",
            "que de beſoin, ſera fait par nous don à ceux qul",
            "fourniront les ſommes pincipales, ſans que pour",
            "lEs emprunts donr le remboueſoren ſera aſſigneé",
            "ſur les Receptes Generales, l’on puiſſe mettre le.",
            "ETailles en party, ny en faire faire le retouurement.",
            "pa autres que par nos Oficiers ordinaires.",
            "vVI.",
            "Novs ordonnons que les Elections de Xain",
            "tes, Congnac &amp; Sainct lean d’Angely, diſtraites de",
            "noſtre Cour des Aydes de Paris, &amp; attribuees à no¬",
            "ſtre Cour des Aydes de Guyenne, ſeront reü̈nies à",
            "¬",
            "79"
        ],
        [
            "1",
            "1",
            "1",
            "Eelle de Paris, comme elles eſtoient auparauant",
            "I’Edict du mois de",
            "VI.",
            "Cons ider ns les foules &amp; charges que nos",
            "Subjets de l’Eſlection de Paris, ont ſouffertes par le",
            "logement &amp; le ſejour des troupes qui y ſont, Nous",
            "pouruoirons au ſoulagement des contribuables aux",
            "Tailles de ladite Eſlection, ſelon l’eſtat auquel elle",
            "ſe trouuera apres que leſdires ttroupes en ſeront re¬",
            "tireées, &amp; ce ſur les informations que nous en ferons",
            "faire pour cette fin, ſans reietter le ſoulagement",
            "que l’on donnera ſur les autres Eſlections de la Ge¬",
            "neralité de Paris.",
            "VII I.",
            "Vo vLonS &amp; entendons que notre ecdar a¬",
            "concernant la ſup¬",
            "tion du",
            "preſſion du Semeſtre du Parlement de Prouence,",
            "ſoit executee ſelon ſa forme &amp; teneur, aux condi¬",
            "tions du Trtté fair auec ladite Cour de Parlanent.",
            "IX.",
            "ET ayant eſgad aux Remonftrances qui nous",
            "ont eſté faitass par moſtte Cour de Parlement de",
            "Roüen, ſurs le ſujet de la ſuppreſfion du Semeſtre",
            "eſtably en icelle, Nousauons par ceſdites preſentes",
            "eſteint &amp; ſupprié, eſteignons &amp; ſupprimons ledit",
            "Semeſtre eſtably par nos Lertres en forme de Decla¬",
            "Et en conſe¬",
            "ration du mois de",
            "quence tous les Offices de Conſeillers &amp; Preſidens",
            "creez par leſdites Declarations, ſans qu’otes ny à",
            "l’aduenir pour quelque cauſe &amp; occaſion que ce"
        ],
        [
            "puiſſe eſtre, ledit Semeſtre, enſemble leſdits Oices",
            "puiſſe eſtre reſtablis, à la reſerue neantmoins d’vn",
            "Office de Preſident, &amp; de treize fices de Con¬",
            "ſeil’lers en noſtre dite Cour, &amp; deux Offieesaux Re¬",
            "queſtes du Palais d’icelle, que nous voulons eſtre",
            "conſeruez pour eſtre reünis &amp; incorporez au corps",
            "de noſtredite Cour de Parlement, &amp; eſtre exercez",
            "par ceux qui nous ſeront nommez &amp; choiſis par",
            "noftredite Cour, &amp; aux meſmes honneurs, digni¬",
            "tez, préeminences, droicts, priuileges &amp; preroga¬",
            "tiues que les autres Officiers, &amp; aux gages atribuez",
            "par leur Edct de creation. Et ſera enueë noſtre¬",
            "dite Cour de Parlement de Roün, de faire le",
            "choix de ceux qu’elle iugera a prpos de demeu¬",
            "rer en la fonction deſd te charges, &amp; nous les",
            "nommer dans vn mois pour toutes prefixions &amp;",
            "delays du iour de la pubhcaton des preſentes en",
            "noſdites Cours de Parlement de Paris &amp; Rouen:",
            "Autrement &amp; à faute de ce faire dans ledit temps,",
            "&amp; iceluy paſſe, pourront ſelon l’ordre de leurs re¬",
            "ceptions les Officiers pourueus deſdites charges de",
            "Preſidens &amp; Conſeillers de la premiere creaton,",
            "demeurer iuſques udit nombre dns la fonction",
            "d’icelles, à la charg que ceux quiſeront ainſi nom¬",
            "mez par noſtredite Cour, ou qui auront choiſy,",
            "faute de faire par icelle ladite nomination, paye¬",
            "ront en noſtre Eſpargne; ſçauoir le Preſident ſoi¬",
            "tante &amp; di mille hures, les treize Conſeillers Lais",
            "trente mille liures chacun, &amp; les deux Conſellers",
            "aux Requeſtes vngt mille hures aſlſi chaecun, pour",
            "90",
            "C"
        ],
        [
            "1",
            "1!",
            "1¬",
            "12",
            "eſre leſdits deniers baillez &amp; payez aux anciens",
            "Officiers qui demeureront ſupprimez: Et pour le",
            "ſurplus des ſommes qu’il conuiendra pour pour¬",
            "uoir au rembourſement des Offices qui demeure¬",
            "ront ſupprimez, ll y ſera par nous pourueu au",
            "pluſtoſt, ſans que noſtredite Cour de Parlement",
            "de Roûen en puiſſe eſtre chargeé́e, ny ceux qui ont",
            "vendu leſdites Charges &amp; Offices, recherchez ny",
            "inquierez, pour quelque cauſe &amp; occaſion que ce",
            "ſoit. VOVLONS ET ENTEND ONS",
            "que les Officiers qui ſeront ainſi ſupprimez, joüiſ¬",
            "ſent des priuileges, preéminences &amp; prerogati¬",
            "ues, que le temps qu’ils ont exercé leſdites char¬",
            "ges leur peut auoir acquis, &amp; qu’en conſequence",
            "ils puiſſent entrer en toutes autres charges, ſans",
            "qu’ils ſoient obligez de ſubir nouuel examen; Iouüi¬",
            "ront auſſi juſques à leur actuel rembourſement ſur",
            "leurs ſimples quittances, de gages attrbuez auſ¬",
            "dits Offices, dont ſera fait fonds dans nos Eſtats. Sl",
            "DONNONS ENMANDEMENT à nos.",
            "amez &amp; feaux Conſeillers les Gens tenans noſ¬",
            "dires Cours de Parlement de Paris &amp; de Roü̈en,",
            "Que noſtre preſente Declaration ils ayent à faire",
            "lire, publier &amp; enregiſtrer, &amp; le contenu en icelle",
            "garder &amp; obſeruer chacun endroit ſoy ſelon ſa for.",
            "me &amp; teneur: CRtel eſt noſtre plaiſir. Et afin que",
            "ce ſoit choſe ferme &amp; ſtable à touſiours, Nous",
            "auons fait mettre noſtre feel à̀ ceſdites preſentes.",
            "D onn E’à Sainct Germain en Laye au mois de",
            "Mars, l’an de grace mil ſix cens quarante-neuf,",
            "&amp; de"
        ],
        [
            "13",
            "9",
            "&amp; de noſtre regne le ſixieme. Signé, LOVIS. E",
            "plus bas, Par le Roy, la Rey ne Regente ſa Mere pre¬",
            "ſente, De GvEn E c A vD. Et ſeellée ſur lacqs de ſoye",
            "du grand Seau de cire verte.",
            "Regiſtrée, ouy &amp; ce requerant le Procureur General da",
            "Roy, pour eſtre executeée ſelon ſa forme &amp; teneur, &amp;copies d’i¬",
            "celle enuoyées en tous les Bailliages &amp; Seneſchaußées de ce",
            "reſſort, pour yeſtre leuë, publiée, regiſtŕe &amp; executée à la",
            "diligence des Subſtituts dudit Procureur General, qui ſeront",
            "tenus certifier la Cour auoir ce faictau mois, &amp; ſuiuant l’Ar¬",
            "reſté de ce jour. A Paris en Parlement le premier iour d’A¬",
            "oril milſix cens quarante- neuf. Signe, D TILLET.",
            "cceeeecer",
            "nt-ere",
            "erd",
            "p¬ ¬",
            "EXTRAICT DES REGISTRES",
            "de Parlement",
            "p E jour, la Cour toutes les Chambres a¬",
            "ſA ſemblées, Apres auoir veu les Letrres Pa¬",
            "g tentes en forme de Declaration, données",
            "à Sainct Germain en Laye au mois de",
            "Mars dernier, Signé Lov1s, &amp; Par le Roy,",
            "la Royne Regente ſa Mere preſente, De Guene¬",
            "gaud, &amp; ſeellé́es en lacqs de ſoye du grand Seau de",
            "cire verte, expediées ſur les mouuemens preſens &amp;",
            "pour les faire ceſſer, ainſi que plus au long eſt porté́",
            "par leſdites Leatres ̀ la Cour adreſſantes, &amp; les Con¬",
            "D"
        ],
        [
            "luſions du Procureur General; A oronnr’Ert",
            "ODONN, Que ladite Declaration ſera regiſtrée au",
            "Greffe d’icelle, pour eſtre executée ſelon ſa forme &amp;",
            "teneur, &amp; copies d’icelle enuoyé́es en tous les Baillia¬",
            "ges &amp; Seneſchauſſées de ce reſſort, pour y eſtre leuë,",
            "publíe &amp; executé́e à̀ la diligence des Subſtituts dudit",
            "Procureur general, qui ſeront tenus certifier la Cour",
            "auoir ce fait au mois. FA1T en Parle ment le premier",
            "iour d’Auril mil ſix cens quarante neuf.",
            "T areſte qu’il ſera rendu grace à Dieu, &amp; le Roy",
            "L&amp; la Reyne Regente remereiez, de ce qu’il leur a",
            "pleu donner la Paix à leur Peuple. Qu’à cette fin ſe¬",
            "ront deputez des Preſidens &amp; Conſeillers de ladite",
            "Cour pour faire le dit remerciement, Et ſupplier ledit",
            "Seigneur Roy &amp; ladite Dame Reyne d’honorer la vil¬",
            "le de Paris de leur preſence, &amp; d’y retourner:",
            "Comme auſſi feront inſtance pour les intereſts par¬",
            "ticuliers de tous les Generaux. Et outre arreſté́",
            "qu’il ſera donné ordre au licentiement des Trouppes.",
            "7 r t E ¬",
            "Signé, DVTILLET.",
            "-a",
            "E endredy deuxie me jour d’Aurilmilſix cens quaran¬",
            "Dte-neuf, la Declaraion du Roy &amp; l’Arreſt cy-deſſus",
            "e Noſſeigneurs de la Cour de Parlement, a eſte leu &amp; pu¬",
            "blié à ſon de Trompe &amp; cry public, par tous les Carrefours",
            "de ceeie Vile &amp; Faux- bourgs de Paris par moy Iean Ioſſier,",
            "Iure Crieuraire du Royen la Vile, Preuoſté &amp; Vi¬",
            "re",
            "d"
        ],
        [
            "comsé de Paris, Aſſſté de quatre Tvompettes, de Didier Or¬",
            "din, Iean du Bos &amp; Iacques le Frain, &amp; d’vn Commis, Iu¬",
            "reZ Tromperes du Royeſdits lieux, Signé, ISIE R.",
            "eei",
            "oeo e-eecdee",
            "A",
            "EXTRAICT DES PRVés",
            "7e",
            "7 p9",
            "des lmprimeurs ordinaires du Roy.",
            "AArreſt de la Cour du 2Octobre is8. donné o¬s",
            "I conſequence de la Declaration du Roy verifiée en Par¬",
            "lement, Chambre des Comptes, Cout des Aydes, Chaſte¬",
            "let &amp; Bailliage du Palais, &amp; autres Arreſts confirmatifs, él",
            "n’eſt permis qu’à Antoine Eſtiecne, Sebaſtien Cramoiſy,",
            "Pierre Rocolet, Autoine Vitré, Iacques Dugaſt &amp; Pierre le",
            "Petit, lImprimeurs ordinaires de ſa Majeſté, d’imprimer",
            "tous les Edicte, Deelarations, Arreſts &amp; autres expeditions",
            "concernans les affaires du Roy portées par ladite Declara¬",
            "tion: Et defenſes ſont faites à tous autres Imprimeuts,",
            "meſme à ceux ſe diſans pourueus par Breuets, de les impri¬",
            "mer ou contrefaire, ſur peine de faux &amp; de cinq cens liures",
            "d’amende: Et en cas de contrauention, la peine de cinq",
            "cens liures porté́e par icelle Declaration dés à preſent en¬",
            "couruë: Et cepéndant permis de ſaiſir, ſeeller ou tranſ¬",
            "potter les impreſſions, preſſes &amp; carateres des contreue¬",
            "nans, nonobſtant leſdits Breuets, &amp; autres oppoſitions quel¬",
            "conques: Et encore tant par ledit Arreſt que autres, ſont",
            "faites les meſmes defenſes à tous Colporteurs &amp; autres d’en",
            "vendre &amp; debiter ny s’en trouuer ſaiſis, ſur les meſmes peines,",
            "&amp; empriſonnement de leurs perſannes.",
            "O",
            "¬"
        ]
    ]
}