{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre de consolation envoyée à madame la\n                    duchesse de Rohan sur la mort de feu M. le duc de Rohan, son fils, surnommé\n                    Tancrède.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "LETTRE",
            "v e n sol e e",
            "DE RoitlaN",
            "ANCREDE",
            "E?",
            "eie ie eiſaiee"
        ],
        [
            "¬",
            "a",
            "1",
            "1",
            "onoo"
        ],
        [
            "e-",
            "p s rg",
            "323",
            "de; e.ez: dee",
            "LTTRE DE CONSOLAT1ON",
            "enuoyee à Madame la Ducheſſe de Rohan, ſur la",
            "mort de feu onſir ur de Rohan ſon fils,",
            "ſurnommé Tancrede.",
            "rADAME.",
            "IANlln",
            "1",
            "lae",
            "&amp;Z",
            "I’entreprens vne choſe que tout le monde voudroit",
            "faire, &amp; que tout le monde juge impoſſible, lors que",
            "i’entreprens de conſoler vhe mere affliǵe, mais affi¬",
            "gée ſi iuſtement, qu’elle ne paſſeroit pas pour bonne",
            "Mere ſi elle eſtoit conſolable. Ie n’eus pas ſi toſt ap¬",
            "pris la mort de Monſieur le Duc de Rohan voſtre fils",
            "que ie reſolus de vous éerire, &amp; ſouhaittay des ternes",
            "qui euſſent quelque proporrion auec la grandeur de",
            "voſtre perte. Vn autre qui euſt eu plus de zele que de",
            "diſeretion, &amp; plus de chaleur que de lumiere, vous",
            "eult écrit dés le lendemain d’vne nouuelle ſi delora¬",
            "ble. Mais moy qui ſ̧auois que les maux s’aigriſſent &amp;",
            "ſe rengregent par les remedes donnez à contre-temps,",
            "&amp; que la Rheubarbe eſtoit quelquefois auſſi dange¬",
            "reuſe que la ciguë, qui ſç̧auois meſme qu’il y auoit",
            "cette difference entre les maux de l’eſprit, &amp; les maux",
            "A ij",
            "¬¬"
        ],
        [
            "u ccrps, que ceux-cy demandoient ordinairement la",
            "promptitude du ſecours, &amp; que pour ceux-là il n’y",
            "auoit point de remede plus aſſeuré que le temps, le",
            "crûs qu’il falloit du moins vous donner dix ou douze",
            "iours pourehaler vos premiers ſoû pirs, &amp; pour verſer",
            "vos premieres larmes, qu’il ne ſe falloit pas oppoſer",
            "d’abord à des choſes ſi impetueuſes, &amp; que ce ſeroit",
            "meſme entreprendre ſur la philoſophie des Saints, que",
            "de condamner vn deüil ſi iuſte, &amp; vnetriſteſſeſi rai¬",
            "ſonnable. Il y a longtemps que nous auons fait le",
            "procez à ces ames dures, qui ſeparoient la vertu de",
            "l’humanité, qui ne vouloient pas que les ſages ſeni¬",
            "ſent, qui s’imaginoient que la douleur &amp; le plaiſir",
            "eſtoient des crimes, &amp; qu’vn homme n’eſtoit pas",
            "moins vicieux alors qu’il ſe plaignoit d’vne colique.",
            "qu’alors qu’il ſe reſiouyſſoit d’vn meurtre. Ouy,,",
            "MADAME, vous auez deû paſſer des pleurs aux ge¬",
            "miſſemens, &amp; des gemiſſemens aux autres marques de",
            "la douleur qui approchent du deſeſpoir: quelque hau¬",
            "re opinion que i’aye de voſtre vertu, ie croy que ce",
            "papier meſme qui a eſté deſtiné́ pour eſſuyer vos lar¬",
            "mes en ſera moüillé, &amp; que la melancholie qui eſtin¬",
            "genieuſe, ies employera pour effacer des caracteres",
            "qui luy ſont ſuſpects. Vne Mere qui auroit pluſieu",
            "enfans ne ſçauroit apprendre la mort de celuy qu’ele",
            "aimeroit le moinsſans en eſtre viuement touché́e que",
            "ſi clle venoit à perdre les delces de lon cœur, elleen",
            "viendroit à ce point de déplaiſir, dont l’Eſcritureſe",
            "ſert peur en exprimer le plus grand de tous. Vous n’en",
            "auiez qu’vn, MADamME, qui a l’age de dix-huit ans",
            "promettoit"
        ],
        [
            "promettoit tout ce que l’on’deuoit attendre d’vn fils",
            "digne de vous, &amp; de feu Monſieur le Duc de Rohan,",
            "&amp; certes il a bien tenu ce qu’il promettoit. C’eſtoit",
            "vn enfant extraordinaire en ſa naiſſance, &amp; en ſon",
            "education; toute l’Europe ſçait pour qu’elles raiſons",
            "vous l’auiez cacheé, par quelle malice on vous l’auoit",
            "rauy, par quel bon heur vous l’auiez recouuré, &amp;",
            "auec quel ſoin vous l’auiez nourry. Il y a deschoſes",
            "contraires ſi differentes, qu’on ne les prend iamais",
            "l’vne pour l’antre, perſonne n’a iamais pris le blanc",
            "pour le noir, ny le froid pour le chaud: mais quoy",
            "que la verité, &amp; le menſonge ſoient directement op¬",
            "poſez, ils ſe déguiſent auec tant d’artifice, &amp; ſe copient",
            "ſi bien l’vn l’autre, que les hommes ne ſont pas aſſez",
            "ſins pour les diſtinguer: En vn mot il y a des men¬",
            "ſonges qui ont de la vray-ſemblance, &amp; des veritez",
            "qui n’en ont pas. L’hiſtoire de Monſieur Tancrede",
            "reſſemblois à vne fable; ceux-là meſmes qui ne ſç̧a¬",
            "uoient pas le motifde l’impoſition de ce nom le con¬",
            "damnoient, parce qu’il eſtoit fameux dans les Ro¬",
            "mans, &amp; les Arreſts du Parlement auoient acheué",
            "d’oſter aà beaucoup d’eſprits ce qu’il leur reſtoit de foy",
            "pour vne verité ſi éloignée de l’apparence. Mais Dieu",
            "qui n’eſt aurre choſe que la veriteé́, ne pouuoit plus",
            "ſouffrir que celle-cy fut detenuë̈ en iniuſtice; luy qui",
            "n’eſt que lumiere, vouloit enfin diſſiper les tenebres",
            "de la calomnie, ceux qu’elle auoit enueloppez dans",
            "l’erreucommençoient aà ſe deſabuſer, &amp; tous les gensi",
            "de bien ſperoiont que Monſieur Tancrede recou-",
            "urroit les droirs de ſon illuſtre naiſſance, dans le re¬¬",
            "B"
        ],
        [
            "couurement v niuerſel des droits de l’eſtat. Voſtre",
            "prudence, MADAME, ſembloit auoir heureuſe ment",
            "differé ſa iuſtification iuſques aà̀ vn temps, ou l’inno¬",
            "cence, &amp; la verité́ doiuent triompher de la calomnie,",
            "&amp; du menſonge. Ce ieune heros ſç̧auoit bien qu’il",
            "ne pouuoit pas donner des marques plus aſſeurées de",
            "ſa condition, qu’en imitant ſes predeceſſeurs, &amp; ſur",
            "tous l’incomparable feu Monſieur le Duc de Rohan",
            "ſon pere. Il ne vonlut point ſeparer ſes intereſts, d’a¬1",
            "uec les intereſts publics, &amp; crût qu’il ne pouuoit1",
            "mieux gangner ſa cauſe, qu’en mourant pour celle de",
            "ſa patrie. Il n’attendit pas la mort, il alla au deuant:",
            "as commes’il euſt eu peur de la manquer dans vnefi1",
            "belle, &amp; ſi iuſte occaſion, il quitta ceux qui luy eul¬",
            "ſene voulu econſeruer la vie, &amp; ſe meſla parmyceux",
            "qui la luy vouloient oſter. Il pouuoit mourir dans1",
            "ſon eſcadron, comme font beaucoupde gens decœuri",
            "mais il ſe perſuada qu’vn veritable heritier de la mai¬",
            "ſon de Rohan paſſeroit encore pour vn enfant ſuppo",
            "Seé, s’il ne mouroit au milieu des ennemis, &amp; s’il ne",
            "faiſoit vn oupd’eſſay, &amp; vn coupde maiſtre touten¬",
            "ſemble.",
            "Iuſqu’icy, MADA ME, i’ay pluſtoſt aigry vos dou¬",
            "leurs, qus ie ne les ay adoucies, &amp; i’ay pluſtoſt rou¬",
            "uert voſte playe, queie ne l’ay fermée, ie ſçay que les",
            "loüangesde feu Monfieur voſtre fils, ne ſeruent qu’à̀",
            "vous repreſenter combien vous auez perdus mais dans",
            "ledeſſein que i’ay de vous apporter du ſoulagemenn.",
            "ioremble quand ie ſonge à vne operationſi delicate,",
            "ie reſſemble aà̀ vn chinirgien ſans experience, quia",
            ". .¬l.¬¬¬¬"
        ],
        [
            "y",
            "preſque autant de peur que le malade. Si vous ne fai¬",
            "ſiez pas profeſſion du Chriſtianiſme, &amp; encore du",
            "Chriſtianiſme purifié, ie vous conſolerois par des",
            "exemples de Meres payennes, qui ont ſupporté con¬",
            "ſtamment la mort de leurs enfans, qui auoient à peu",
            "prés les qualitez, &amp; l’àge du voſtre.Il ne faudroit que",
            "vous lleguer la force d’eſprit de cette capable, &amp; iu¬",
            "dicieuſe lmperatrice, touchant la mort de Druſus qui",
            "eſtoit l’amour, &amp; l’eſperance des Romains. Ie vous",
            "dirois que la mort du braue Tancrede eſt pluſtoſt di¬",
            "gne d’enuie, que de compaſſion, &amp; que c’eſt la fiou",
            "tendent les heros, &amp; les conquerans. Ie vous deman.¬",
            "derois, MADAME, s’il n’eſt pas vray que lors que",
            "vous le miſtes au monde, vous le vouaſtes au ſeruice",
            "de Dieu, du Roy &amp; de la patrie, &amp; ie conclurois de",
            "voſtre confeſſon, que vos vœux &amp; les ſiens one eſteé",
            "accomplis dans vne mort ſi glorieuſe. Ie vous dirois",
            "auſſi que la plus forte, &amp; la plus iuſte de vos paſſions",
            "eſtoit qu’il fut reconnû pour fils &amp; legitime heritier",
            "defeu M. le Due de Rohan voſtre cher Efpoux, &amp;",
            "que cette mort en auoit leué́ toutes les doutesdes ames",
            "les plus opiniaſtres: s’il eut vécu dauantage, il euſt pû",
            "fairevn plus grand nombre de belles actions; maisil.",
            "n’en pouuoit iamais faire de plus heroique que celle,",
            "où ils’eſt obligé tous les gẽs de bien qui ſont en Fran¬",
            "ce, puis qu’il a prodigueéſon ſang pour leur conſetua¬",
            "tion, &amp; qu’il a donné la fleur de ſes ans pour auancet",
            "les fruits de leurs conſeils, &amp; de leurs armes. Ie vous",
            "ppurrois dire auſſi que l’ayant autresfois crû mort",
            "durant l’eſpacede ſept ans, vus eſtiez en quelque fa¬"
        ],
        [
            "çon prepareé́e à cette ſeconde perte.",
            "Mais, MADA ME, ie n’ay que faire d’exemplesy",
            "de raiſonnemens prophanes, puis que ie m’addreſſeà",
            "vne perſonne, qui a adiouſté coutes les vertus Chre¬",
            "ſtiennes aux vertus morales, &amp; qui eſt l’honneur de",
            "ſa religion, auſſi bien que de ſonſexe. Ie ne veux que",
            "la faire ſouuenir de cette merueilleuſe priere que Dieu",
            "enſeigna luy meſme aux hommes, vous ne la dites",
            "iamais, Madame, &amp; ie ſç̧ay que vous la dites tres.",
            "ſouuent, que vous ne promettiez de renoncer a vos",
            "propres ſentimens, &amp; de vous reſigner à ſes volon¬",
            "tez. Vous ne pouuez douter qu’il n’ait bien voulure¬",
            "tirer à̀ luy cet illuſtre perſecuté́ dans l’innocence, ou",
            "la tendreſte de ſon age, &amp; les trauerſes le tenoient en¬",
            "oores, poſſible ne luy euſt-elle pas duré dans vn â̂ge",
            "plus auancé, &amp; parmy les careſſes de la fortune, &amp;",
            "poſible qu’eſtant remis dans vn heritage temporel, il",
            "euſt perdu celuy qu’il poſſedera eternellement. Voila",
            "des raiſons bien communes, on les allegue à toutle",
            "monde; mais c’eſt vne marque de leur excellence, &amp;",
            "les remedes qui ſont les plus en vſage, ſont ceux-la",
            "qui ont le plus d’efficace, Dieu veuiiſle benir ceux-cy",
            "pour voſtre ſoulagement, &amp; pour la ſatisfaction de",
            "celuy qui eſt",
            "MADAME,",
            "e",
            "Voſtre tres-humble, &amp; eres-obeyſſant",
            "ſeruiteur, B. D."
        ]
    ]
}