{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre des bourgeois de Paris, écrite à M. le\n                    Prince, sur le sujet du retour du cardinal Mazarin et du dernier arrêt donné\n                    contre lui.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "LETTRE",
            "BOVRGEOIS",
            "pE pA",
            "LE iNcE",
            "Celue uſie renenle",
            "dermier Areſt donné",
            "un ,"
        ],
        [
            "o; gs",
            "Lo¬",
            ";",
            "¬",
            "¬¬",
            "E",
            "é",
            "e",
            "aii",
            "pt",
            "9",
            "lai",
            "a",
            "r8",
            "pes",
            "8",
            "1",
            "aa?",
            "P---e-p--yeg",
            "A",
            "l",
            "t",
            "e",
            "a",
            "s",
            "’ael",
            "rE",
            "gp",
            "e",
            "ae;¬",
            "l eeerperun",
            "ef",
            "e¬",
            "etes",
            "eg",
            "adeleeoie ſen",
            "e ae",
            "E e",
            "re",
            "eni elepan",
            "!",
            "l",
            "a",
            "n",
            "et",
            "aeetei",
            "ee",
            "ee",
            "iees",
            "e",
            "i",
            "pe",
            "se",
            "o",
            "lo",
            "1",
            "3",
            "li",
            "e",
            "Lleſs",
            "es",
            "dſde",
            "1",
            "E",
            "edilrſ",
            "l",
            "ans",
            "I",
            "’?",
            "E",
            "Ees",
            "ldſe",
            "d i",
            "?",
            "eer ersee er lt treeaeee ire",
            "v",
            "¬",
            ".",
            "ifeied tr",
            "la",
            "e",
            "E ee",
            "e",
            "eebe lllſa",
            "iliie",
            "El",
            "s",
            "Es eei",
            "éë",
            "et ¬",
            "errees",
            "Ete e¬",
            "eſ",
            "aa",
            "lae ae ere eſdeode e de ieaiae e deeelee dee aeiee",
            "ei",
            "eta .",
            "J reeleleieiilili dpier",
            "es",
            "¬",
            "le1",
            "tte",
            "eei",
            "e",
            "4",
            ";",
            "e",
            "e",
            "!.",
            "Peeree",
            "rr",
            "5s",
            "Veer i re",
            "SE",
            "lſlſiseſieſ",
            "¬",
            "l",
            "a",
            "E",
            "e",
            "1g",
            "ſ",
            "Ei",
            "1 Eia",
            "ſ?",
            "e",
            "ee",
            "i",
            "e",
            "s",
            "s",
            "t",
            "ee2",
            "e",
            "e",
            "as",
            "eeeeee¬",
            "ees",
            "i",
            "ai¬",
            "3",
            "eri",
            "lde eeine arareeieariar ſſoieie",
            "a",
            "A",
            "Ee8",
            "e",
            "a",
            "s",
            "e?",
            "E",
            "Eir",
            "es",
            "eideiade",
            "eg?",
            "i",
            "e",
            "i",
            "eae",
            "E",
            "s",
            "i",
            "e¬",
            "E",
            "rs",
            "itrs",
            "ſee",
            "es",
            "leſa",
            "s",
            "eii",
            "re",
            "i",
            "e",
            "Ie",
            "EEe",
            "e",
            "t",
            "rs",
            "eesr",
            "r",
            "ea¬",
            "eE",
            "ſſdleleelſeis",
            "s",
            "ese",
            "S",
            "s",
            "te",
            "eei",
            "i",
            "Ee?",
            "eeseue",
            "E",
            "ea",
            "9",
            "e",
            "eea",
            "¬",
            "sii",
            "e",
            "ee",
            "e",
            "re",
            "iee",
            "!",
            "ea",
            "plea eieeie eoiede ie ai e eeit e ſeale ei",
            "la",
            "le",
            "ileei",
            "ji¬",
            "li eirefseteeiſieine",
            "reief",
            "2",
            "Feeeſeeſes",
            "ſ esiri",
            "aei",
            "ejs",
            "lee eetlſpl",
            "de eiei e eſee eſeoaie enld eit",
            "ee",
            "Es",
            "ldeſdeieoſede",
            "eleeleetiddall",
            "1",
            "eoe ſler¬",
            "eeit",
            "eti",
            "!",
            "¬",
            "ii",
            "ll",
            "2",
            "E",
            "ſ",
            "Pllee leereell",
            "e",
            "¬",
            "¬",
            "ſS",
            "ls",
            "e",
            "Eees",
            "la",
            "eilaſda",
            "es",
            "E",
            ";",
            "as",
            "eile",
            "a",
            "ee",
            "ſs",
            "eeegp",
            "lti",
            "r",
            "Jeee",
            "e3",
            "F",
            "¬",
            "e",
            "lifiéé’¬",
            "eé",
            "aã",
            "e",
            "E",
            "iEeeerrſleeſ",
            "t",
            "’eiefeee",
            "e",
            "ie",
            "ilei",
            "tee",
            "e",
            "a",
            "e",
            "e",
            "iſa",
            "lle",
            "Fla",
            "Ea",
            "1",
            "ee",
            "t",
            "les",
            "eel",
            "I",
            "Es",
            "l",
            "i",
            "lſidsd",
            "e",
            "Edieeeeereeeis",
            "elelr",
            "Ei",
            "e",
            "Eeeaee",
            "¬",
            "s",
            "Ee",
            "eep",
            "e",
            "ſe",
            "’es",
            "ee denes",
            "e",
            "a;",
            "r",
            "?",
            "teſeteie",
            "ere",
            "fſeéeeſttſſieſeſels",
            "e",
            "e",
            "2",
            "H¬",
            "e",
            "as",
            "2",
            "Er",
            "ee",
            "E",
            "e",
            "e",
            "é",
            "ez",
            "l",
            "l",
            "E",
            "iteee¬",
            "-",
            "ededi edlee le eſel ſdildedſdee",
            "¬",
            "i",
            "ſſi",
            "é3",
            "e",
            "ie",
            "es",
            "idl",
            "ee",
            "eé",
            "E",
            "a",
            "ãi",
            "E",
            "e",
            "E",
            "ae",
            "a"
        ],
        [
            "5",
            "- a&amp;&amp;---A",
            "p : g gy g: Q",
            "er",
            "EETREDEs ovE01s",
            ". deParis, eſerirteà Monſieur le Prince,",
            "ſrle ſuiet de Gardinalaenin s",
            "du dernier Arreſt donné contre luy.",
            "JONSE1GEVR,",
            "TVS les bons François font ſi redeuables à",
            "voſtre Alteſſe de la protection qu’elle leur donne",
            "contre les nouuelles entrepriſes du Cardinal Ma¬",
            "atin, que eſtant des plus zelez pour le bien de cet",
            "Et, nous n’aus pu nous empecher de prédre la li¬",
            "berté de luy donner des termoignages de larecon¬.",
            "oiffance, dans laquelle tous les Bourgeois de ce¬",
            "teville fſont devoit voſtre perſonne ſilibrementex",
            "poſée à toutes les rigueurs de l’hyuer, reſiſtantſeul",
            "toutes les forces du Royaume depuis trois mois,",
            "pour procurer le ſalut à cette Monarchie, expoſée",
            "depuis quelque temps à toute ſorte de miſere par le",
            "caprice des erearures d’vn tyran bany; qui n’et",
            "ncores dans nos Frontieres que parce que voſtrc",
            "valeur ne luy a point laiſſé entreprendre de venir",
            "dans le cœur du ’Royaume, par la crainte qu’il a",
            "A ij"
        ],
        [
            "4",
            "d’eſprouuer la force de ce bras, qui fait tout trem¬",
            "bler; eſtant tres-bien inftruîe que comme vous ſeul",
            "l’auez autrefois peu ſauuer, vous ſeul le pouuez auſ¬",
            "ſi perdre puiſque vous l’auez e ntrepris, &amp; nous ſom¬",
            "mez dans cette ville-ſi bienperſuadez de ceeteve.",
            "riteé, que nous croyons tous que Meſſieurs du Par.",
            "lement, quoy que ce ſoit vne compagnie tres-illu¬",
            "ſtre, n’euſſent pas agi auec tant de viguour contre ce",
            "malheureux Miniſtre dans cette derniere occaſion,",
            "s’ils ne vous auoient veu les armes à la main preſt à",
            "faire executer leurs reſoluitions, qui veritablement",
            "Mos E G nNEvR, ſont tellement vtilles au bien",
            "public, ſi neceſſaires pour le ſalut de ce eſtat, &amp;",
            "leurs ſuittes ſi dangereuſes pour ceux qui ont pro¬",
            "noné ce ſanglant Arreſt qu’à̀ moins d’eſtre appuyeé",
            "de voſtre bras indomptable, ie ne ſç̧ay ſi toute la",
            "France n’eſprouueroir point la cruauté de cet enne¬",
            "my comun, par la vengeance qu’il voudca infailli.",
            "blement prendre d’vne relle iniuire faitte à ſa perſoa¬",
            "ne, &amp; ſuiuie des vœus de rourle monde.",
            "Mais, MosErcnEvR, comme ſon retour nous",
            "à acheuez d’inſtrre de vos bons deſſeins, &amp; qu’vu",
            "chaeun connoit que vous eſtiez tras-bien informé",
            "des aduis que vous nous donnez il y à̀ ſi l’ontemps",
            "de ſon retour; nous e doutons point que Voſtre",
            "Alteſſe ne nous faſſe la grace d’acheuer vn ſi bel",
            "ouurage, &amp; qu’ayant glorieuſement commencé de",
            "vous mettre en eſtat d’exterminer le malheu¬",
            "reux Auteur de nos. ſouffrances, vous ne faſſiez par",
            "vn meſme deſtin reſſentir les effets de voſtre iuſte",
            "colere"
        ],
        [
            "colere à̀ rous ceux qui ont trauaillé à ſon reſtabliſ¬",
            "ſment; qui ne peut eſtre concerté que fur noſtr",
            "perte, puiſque nous auons aſſez declaré que nous",
            "ſormmes reſolus de perr pour l’empeſcher.",
            "Toure la France ſçait aſſez, Monſeigneur, quo",
            "Voſtre Alteſſe n’a entrepris de pouſſer à bout ce",
            "Tyran, &amp; ceux qui eſtant dans ſa dependance ſe",
            "ſoa ſaiſis de l’authorité́ Royalle, par le moyen d’vne",
            "Mere qui conſeruat touſiours de l’amité pour luy,",
            "diſpoſe encore des volontez de ſon fils au gré́ de cet",
            "eſtcanger, que pour nous deliurer de leur tyrannie,",
            "&amp; pour nous donner le ſoulagement que nous at¬",
            "tendons auec tant d’impatience par yvne paix gene¬",
            "ralle dc cette meſme generoſité, qui vous a tant de",
            "fois fait triompher des ennemis eſtrangers de cet",
            "eſtat, comme nous efperons que Dieu vous faira la",
            "grace de ſurmonter les domeſtiques. Ce ſont les",
            "vœux de tous les bons ſuiets du Roy. &amp; principalle¬",
            "ment de tous les bons bourgeois de cette ville; en¬",
            "tre leſquels il ny en a pas vn qui ne connoiſſe, que ¬i",
            "le mazh eſtauiourd’huy viuement pourchaſſeé, tout",
            "le monde loſe, parce qu’on vous voit à la teſte d’vn",
            "party conſiderable fait a cette ſeulle fin; &amp; que",
            "perſonne ne leut entrepris ſi par vne preuoyance",
            "digne d’vn ſi grand Capitaine Voſtre Alteſſe ne ſe",
            "fut rmiſe de bonne hure en eſtat de s’oppoſer aux",
            "deſſeins, qu’elle nous a dit il y à ſix mois qu’il auoit",
            "ade ſe ſeruir de l’authorité du Roy Majeur par le",
            "poren de ce nouueau conſeil, pour faociliter ſo¬",
            "ueſte retou,",
            "2",
            "."
        ],
        [
            "6",
            "C’eſt vne veriteé ſi certainne que vos ennemis",
            "meſme ne peuuent s’empeſcher de vous en don¬",
            "ner toute la gloire, qui n’ont pas ſi toſt oü̈y publier",
            "cet Arreſt contre leur Maiſtre, qu’ils ont aduoüé",
            "que cette ſanglante fulmination contre la teſte du",
            "Cardinal Mazarin partoit plus de voſtre main, que",
            "de celle de ceux, au noms deſquels elle à eſteépro¬",
            "noncé. Voila, Monſeigneur, comme tout le mon¬",
            "de ſe deſabuſe, ceux meſme, qui auoient eſté les",
            "plus ſurpris par les libelles que vos ennemis ont",
            "fait coure contte voſtre reputation, publient hau¬",
            "tement la cinceriteé́ de vos intentions, eſperant tous",
            "que les commencements d’vne ſi haute entrepriſe",
            "eſtant ſuiuis de tant de benedictions vniuerſelles.",
            "Voſtre Alteſſe ne nous delaiſſera point, puis que",
            "la fin luy en doit eſtre ſi glorieuſe. La verification",
            "de cette declaration, qui contre leſentiment de",
            "tous les gens de bien, a eſté́ precipitée par eeux,",
            "contre qui vous declarez auoir pris les armes, re",
            "doit point r’affroidir lamitié que vous auez pour",
            "les peuples, elle à fait ſi peu d’impreſſion fur nos eſ¬",
            "prits, qu’vn chacun dit hautement que Monſieur",
            "le premier Preſident contre les voyes or dinaires de",
            "la luſtice, la Seellée, y à aſſiſté quoy que partie,",
            "la ſollicitée, la compoſée, en à deux fois eſté le iuge,",
            "les ſuffrages de tous vos ennemis y ont eſtéreçeus,",
            "&amp; l’Autheur y à preſidé , &amp; Son Alteſſe Royalle n’y",
            "a point conſenty, en quoy toute la France luy en",
            "ſent bon greé́, &amp; reconnoit la bonté́ extraordinaire",
            "qu’il à pour le ſalut des peuples, puiſque eonoi¬"
        ],
        [
            "7",
            "ſant que vous en eſtiez le ſeul protecleur, il n’a",
            "pas voulu prendre part à vne choſe qu’il ſçauoit",
            "bien que tout le monde condamneroit.",
            "Enfin, Monſeigneur, Voſtre Alteſſe voit dans",
            "celle-cy la voix de tousles peuples, &amp; ie vous pro¬",
            "teſte que tous les bons François beniſſent voſtre",
            "conduitte, &amp; font contmuéllement des vœus au",
            "Ciel pour la proſperité de vos deſſeins, affin que",
            "venant a bout de vos ennemis particuliers; qui ſont",
            "auſſi les noſtres, auec aurant de gloire. que vous",
            "en auez remporteé́ du ſuccez de quatres fameuſes",
            "batailles, &amp; de tant de villes priſes pour le ſeruice",
            "de voſtre Souuerain, vous puiſſiez auſſi heureuſe¬",
            "meet eſtablir le répos de ſes ſujets, qui ſe iertteront",
            "vn iour, s’il plaiſt à Dieu, aux pieds de ſa Majeſteé",
            "pour la ſupplier de reconnoiſtre les ſeruices que",
            "voſtre Alteſſe continuë de luy rendre en faueur de",
            "tant de millions d’ames, que vous tirerez de la",
            "ſouffrance, en les deliurant de la tyrannie du Ma¬:",
            "arin. Sa Majeſté y aura eſgard quand elle verra",
            "tout ſon Royaume luy repreſenter les maux que",
            "l’on nous à fait ſouffrir pendant l’adminiſtration des",
            "creatures de cet eſtranger, qui abuſant de ſon au¬",
            "thoriteé́ ont mis l’Eſtat dans vn tel deſordre, que la",
            "Monarchie y auroit ſuccombé par la confuſion de",
            "tous les peuples mutinez contre le retour de ce",
            "tyran, ſi Voſtre Alteſſe ſeulle n’en auoitentrepris la",
            "deffaite en nous deffendant, &amp; nous laiſſant en re¬",
            "pos dans nos maiſons eependant qu’elle s’expoſe",
            "iour &amp; nuict à toutes ſortes d’inçommoditez pour"
        ],
        [
            "naoſtre ſalur, &amp; pour r’affermir la Couronne qu’vn ſi",
            "mauuais gouuernement auoit eſeéranlé. Ce n’eſt",
            "que de cette meſme main, Monſeigneur, qui aà",
            "fait trambler toute la chreſtienté, quia penſé arra.",
            "cher l’Aigle de l’Empire, &amp; faire ſortir le Lyon",
            "d’eſpeigne de ſa propre taniere, que nous atten.",
            "dons le reſtabliſſement d’vn Eſtat pareil à celuy du",
            "egne de Henry IV. puiſque c’eſt ce meſme bras",
            "qui mit tant d’ennemysau cerciecil à Rocroy Phri¬",
            "bourg, Norlinguen, &amp; Lens, qui doit nous faire",
            "gouſter la douceur d’vne bonne Paix, apres auoir",
            "ſi l’ontemps gouté de l’amertume d’vne guerre",
            "eſtrangere &amp; ciuille; ce ſont vos verirable deſſeins,",
            "vous vous eſtes mis en eſtar de les execurer ſans y",
            "auoir eſté́ pouſſé que par là ſeulle amitié́ que vous",
            "auez pour le bien publicq C’eſt à quoy tour le",
            "monde vous ſupplie de continuer, &amp; moy de me",
            "croire toujours.",
            "MONSEIGNEVR, de Voſtre Alteſſe.",
            "Le tres-humble tres obeiſſant",
            "&amp; tres-reſpectueux ſeruiteur",
            "leuea MD.N.",
            "De Paris, le ;. Dcceémbre 1s.",
            "-o uppie eû aoane, &amp; eorrigae par l’ACohaor qadd g",
            "ardad ’eſrire &amp; d’emoyper arigaad Monmféer ls rine, par ’a¬",
            "niradiohe aaie."
        ]
    ]
}