{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Courrier (le) françois, apportant toutes les\n                    nouvelles véritables de ce qui s’est passé depuis l’enlèvement du roi, tant à\n                    Paris qu'à Saint-Germain-en-Laye.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "s.i"
    },
    "texte": [
        [
            "Jl ollAE",
            "1l ¬-llE¬¬¬",
            "i 12213-B",
            "ll ¬",
            "l l",
            "Il",
            "3",
            "V",
            "Lre3",
            "1",
            "? a¬",
            "?",
            "A",
            "A",
            "5",
            "¬",
            "5",
            "4",
            "0",
            "A -",
            "S",
            "¬",
            "A",
            "p",
            "A A¬",
            "1¬",
            "Sj",
            "A",
            ",",
            "l 1",
            ".A",
            "2",
            "J¬¬",
            "3",
            "a",
            "e",
            "5",
            "1",
            "l",
            "E",
            "1",
            "a-a",
            "A.",
            "17?",
            "„",
            "E",
            ";,",
            "-",
            "aa-a¬",
            "A",
            "’ e",
            ".",
            "A",
            "1",
            "3",
            "A",
            "1,",
            "¬.",
            "A¬",
            "¬",
            "A1",
            ".",
            "1",
            "¬"
        ],
        [
            "a",
            "¬"
        ],
        [
            "1",
            "ſlû"
        ],
        [
            ".1:",
            "?",
            "aſi"
        ],
        [
            "LE",
            "ND TD",
            "ZIH H",
            "LNVIIIEI",
            "FRANCOIS,",
            "APPORTANT TOVTES LES",
            "Nouuelles veritables de ce qui s’eſt",
            "paſſé depuis l’enleuement du Roy,",
            "tant à Paris qu’à S. Germain",
            "en Laye.",
            "A PARIS,",
            "Chez AROvILD COTI ET, ruë des Carmes,",
            "au petit Iesvs.",
            "M. DC. XL1X",
            "2213-"
        ],
        [
            "¬ 4",
            "- l",
            "1",
            ".é",
            "¬",
            "2?.....",
            "l",
            "¬¬",
            "i",
            "ta:",
            "1¬",
            "i",
            "....:",
            "’ aq1",
            "ue’¬",
            "e",
            "r",
            "¬",
            "ú eſa",
            "!",
            ".",
            "1",
            "¬",
            "¬",
            "ae Google",
            "¬",
            "¬l",
            ","
        ],
        [
            "1",
            "s",
            "LE",
            "rD D",
            "d",
            "AN",
            "e H",
            "V I I I F IAIN I",
            "e",
            "APPORTANT TOVTES SORTES",
            "de Nouuelles.",
            "Comome c’eſt le fait d’vn homme de bien d’eſtre veritable, &amp;",
            "que ie veux eſtre reconnu tel, il eſtraiſonnable que ie pra¬",
            "duiſe l’effet du Tiltre que ie pretends.",
            "VS Sou done, qe le lad onqniefme iou de",
            "S laue uis ſ gpmſaiete l l einee le eoan anlllae",
            "rin menerent le Roy au Palais d’Orleans, où l’ayant laiſ¬",
            "ſe dans la Chambre de Madame la Ducheſe, qui eſtoite",
            "aladeau liet, ils furent dans l’appartement de Monſei¬",
            "Z gneur le Duc, où ils furent long temps en Conference;",
            "apres laquelle ils vindrent reprendre le Roy das la Chambre de Mada¬",
            "me la Ducheſſe, &amp; s’en retournerent au Palais Royal.",
            "Le rmeſme ſoir le Prince de Condé fut chez le Mareſchal de Grand¬",
            "mond, &amp; y ſoupa, &amp; attendant le ſignal qui auoit eſté donné pour",
            "faire ſortir le Roy &amp; la Cour, &amp; enuiron deux heures apres minuit,",
            "s’en",
            "allerene auec peu de ſuite, &amp; prindrent le chemin de Sainct- Germain",
            "en Laye.",
            "Monſiear le Due d’Orleans enuiron les vnze heures du ſoir, eſtant",
            "venu trouuer Madame la Ducheſſe en ſa Chambre, luy ayant dit",
            "qu’il falloit qu’elle partiſt pour Sainct-Gerrmain, elle le pria de la",
            "laif¬",
            "ſer à Paris, nonobſtant laquelle priere il luy enioignit de le ſuiure dés",
            "la pointe du iour; &amp; luy partit à l’iaſtant auec. l’Abbé de la Riui¬",
            "A ij"
        ],
        [
            "re, &amp; s’en alla au Palais Rayal, d’où l’on emmena le Roy dés",
            "trois heures du matin, la Reyne l’accompagnant en ſon Caroſ¬",
            "e: Le Cardinal Mazarin, le Mareſchal de la Meſleraye, le Chan¬",
            "celier, &amp; quelques autres de leur faction, qui auoient conſpi¬",
            "ré cet enleuement, eſtans partis quelques heures auparauant à petit",
            "bruit.",
            "Ces funeſtes nouuelles ayans eſté ſceuës enuiron les ſept heures",
            "du matin, du Mercredy ſixieſme Ianuier, la Cour de Parlement",
            "s’aſſembla, &amp; ayant ouy les Eſcheuins de la Ville de Paris &amp; les",
            "Gens du Roy, rendit Arreſt par lequel elle ordonna, que pour la¬",
            "ſeureté́ de la Ville &amp; Faux-bourgs, par l’ordre du Preuoſt des Mar¬",
            "chands &amp; Eſcheuins, gardes ſeroient faites tant de iour que de nuict,",
            "&amp; defenſes à toutes perſonnes d’enleuer aucunes armes ny baga¬",
            "ges; auec inionction aux Officiers du Roy au Chaſtelet, de to¬",
            "nir la main au fait de la Police pour les denrées &amp; Marchandiſes,",
            "&amp; à tous Gouuerneurs des Places de les laiſſer paſſer librement, auec",
            "defenſes à eux de receuoir aucunes garniſons, y loger aucuns Gens",
            "de Guerre.",
            "Ce meſme iour vn chariot appartenant au Sicur Bonneau Rece¬",
            "ueut des Gabelles, dans lequel il y auoit pluſieurs meubles, ayant eſté",
            "viſité́ en la ruë ſainct-Honoreé, y ayant eſteé trouué vne grande manne",
            "pleine de ſacs d’argent, qu’il vouloit faire conduire hors la Ville, fut",
            "pillé par la populace, &amp; encores l’argent de quelques autres qui vou¬",
            "loient faire Ie ſemblable,",
            "Dés ce meſmeiour, gardes furent poſtes à̀ toutes les Portes &amp; adue¬2¬",
            "nuéës de cette Ville, qui ont touſiours continué, en ſorteque l’on n’a",
            "laiſ¬",
            "ſé ſortir aucun caroſſe, chariot, ny cheuaux.",
            "Pour colorer l’enleuement du Roy, les Coniurateurs extorquerent",
            "de la Reyne &amp; des Princes vne Lettré de cachet addreſſante au Preoſt",
            "des",
            "Marchands &amp; Eſcheuins, par laquelle ils pretextoient cette ſortie no¬",
            "cturne ſur l’aduis q’ils auoien eu, qu’il y auoit certains particu¬",
            "iers du Corps du Parlement, qul auoient intelligence ſecrette auec",
            "l’Eſpagnol, &amp; qui auoient intenion d’attenter à la perſonne du oy;",
            "lequel eſtoit ſorty pour cette raiſon, n’eſtant en ſeurete dans la Ville",
            "le Paris.",
            "Le Iëudy ſeptieſme, la Cour deliberant ſur leſdites Lettres, eni f¬",
            "rent apportées d’autres, qui ne furent ouuertes ne leuës, neantmoins",
            "les Gens du Roy firent rapport, que par icelles le Parlement eſtoit",
            "transferé à Montargis, ſurquoy fut arreſté́ que leſdits Gens du",
            "Roy ſe tranſporteroient vers ſa Maieſté &amp; la Reyne, pour la prier¬",
            "de donner le nom de ceux que l’on pretendoit eſtre d’intelllgenaé",
            "auec l’ennemy, &amp; criminels de leze Maieſté, pour leur eſtre leur pro¬",
            "cez fait.",
            "Meſ."
        ],
        [
            "Meſdits Sieurs les Gens du Roy eſtans à S. Geruaain, furent renuoyez,.",
            "ſans que l’on leur vouluſt donner aucune Audience.",
            "Et le V endredy huictieſme, la Cour ſur le recit qu’ils firent de ce que",
            "deſſus, Ordonna que tres-humbles Remonſtrances par eſcrit ſeroientfai¬",
            "tes au Roy &amp; à la Reyne, &amp; attendu que le Cardinal Mazarin eſtoit",
            "no¬",
            "toirement l’Aurheur des deſordres de l’Eſtat &amp; du mal preſent, l’aurois",
            "declaré Perturbateur du repos publie, Ennemy du Roy &amp; de ſon Eſtat,",
            "à luy enjoint de ſe retirer de la Cour dans ce iour, &amp; dans huictaine",
            "hors",
            "du Royaume, &amp; ledit temps paſſé enjoint à tous les Sujets da Roy de",
            "luy courre ſus, &amp; defenſes à toutes perſonnes de le receuoir; &amp;",
            "outre",
            "auroit ordonné qu’il ſeroit fait leuée pour la ſeureté de la Ville, &amp;",
            "eſ¬",
            "corter ceux qui y emmeneroient des viures.",
            "Le aeſme iour les Bouchers eſtans à Poiſſy au marché, leur fut ſigni¬",
            "fié vn Arreſt rendu par le Chancelier, par lequel defenſes leur eſtoient",
            "faites d’achepter aucun beſtial pour mener à Paris, &amp; à tous Marc hands",
            "Forains de leur en vendre, nonobſtant leſquelles defenſes, la Ville ne",
            "laiſſa",
            "d’eſtre pourueuë ſuffiſamment.",
            "De ſorte que le Samedy neufieſme dudit mois, l’on fit ſortir des Gens",
            "de guerre pour eſcorter leſdites Marchandiſes, &amp; les Boulangers des",
            "Vil¬",
            "lages circonuoiſins de Paris, qui y emmenerent leut pain aux Marchez,",
            "horſmis ceux de Goneſſe quifurent empeſchez de renir par quinze cens",
            "Suiſſes, &amp; quelques Compagnios des Gardes, qui furenc miſes à S. De¬",
            "nis &amp; Hauberuilliers par l’ordre du Cardinal Mazarin; neantmoins la",
            "Ville fut ſuffiſamment fournie pour ce iour.",
            "Le meſme iour neufieſne Ianuier la Cour rendit Arreſt, par lequel elle",
            "ordonna que la taxe faite lors de Corbie ſeroit ſuiuie, &amp; qu chacun Ha¬",
            "bitant de Paris payeroit le double, &amp; que les nouueaux Conſeillrs de la",
            "Creation dei;5. payeroient ſuiuant leurs ofres la ſome detrois cens",
            "mil liures, moyennant quoy ils pourroiens &amp; leurs vefues &amp;",
            "heritiers",
            "diſpoſer de leurs Offices comme les anciens, &amp; outre qu’il ſeroit fait",
            "em¬",
            "prunt de la ſomme de quatre cens einquane mil iures, ſçauor par les",
            "Preſidens &amp; Conſeillers de la Grand’Chambre cinquante mil liures, par",
            "les Preſidens &amp; Conſeillers de chacune Chambre des Enqueſtes pareille",
            "ſomme de cinquante mil liures, par les Prefidens &amp; Coaſeillers des Re¬",
            "queſtes du Palais pareille ſonmme de cinquante nailliures, &amp; par les",
            "Mai¬",
            "ſtres des Requeſtea cent mi liuses.",
            "Monſieur le Duc d’Elbeuf Prince de la Maiſon de Lorraine, à qui la",
            "France a grande obligation de long-temps, s’eſtant autrefois employé à",
            "extermines les rebelles Heretiques qui la vouloieat deſtruite, a voulu en¬",
            "cores la rédre ſa redeuable par les offres qu’il a fait le premaier à",
            "Meſſieurs",
            "du Parlemens, por eſtre Chef dos Troupes que l’on lenoie pour le ſer¬",
            "uice du Roy contre les Ennemis de ſon Eſtat &amp; de ſon Pauple.",
            "B",
            "¬"
        ],
        [
            "La nuict du Samedy au Dimanche, Noſſeigneurs le Piince de Corty",
            "&amp; le Duc de Longuelle arriuerent à Paris.",
            "Le Dimaache, io. Monſieur le Duc d’Elbeuffit ſerment de General.",
            "Lemeſme iour Monſieur le Prince de Conty fut en l’ ſemblée du Par¬",
            "lement, l’aſſeurer de la bonne affetion qu’il auoit au ſeruice du Roy,",
            "&amp;",
            "de l’intention de ſeconder la Cour en ſes iuſtes deſſeins pour",
            "l’extirpation",
            "de l’Ennemy commun du oyaume; &amp; fut rendu deux Arreſts:par le",
            "premier deſquels fut ordonné, que l’Arreſt rendu contre le Cardinal",
            "Mazarin le haictieſme de ce mois ſeroit executé, &amp; defenſes à tous Ca¬",
            "pitaines &amp; Soldats d’approcher à vigt lieuës prés de cette Ville de",
            "Paris,",
            "aues inioncion à ceux qui ſont plus auancez, de ſe retiré inceſſam¬",
            "ment dans les garnſons des Villes frontieres, &amp; aux Habitans des Vi¬",
            "les &amp; bourgs de s’arner, &amp; leur courir ſus, &amp; à cette fin ſonner le",
            "Tocſin",
            "Et auſſi defenſes à toutes perſonnes de les retirer, &amp; leur fournir",
            "aucuns",
            "viures &amp; munitions; &amp; à tous Capiraines &amp; Gouuerneurs de laiſſer",
            "ſor.",
            "tirt aucunes Garniſons, Canons &amp; Manitions, à peine de confiſcation de",
            "corps &amp; de biens. Et l’autre porte, inionétion au Preuoſt des Mar¬",
            "chands Eſcheuins de continuer l’exercice de la fonéion de leurs Char¬",
            "ges; &amp; cette fin la Cour auroit mis leurs perſonnes, amilles &amp; biens",
            "en",
            "ſa protetion &amp; ſauuegarde.",
            "Le meſme iour l’on commença à déliurer les Comnmiſſions, &amp; à leuer",
            "des Troupes, &amp; à monter des Canons de l’Arſenae ſur des affuts que l’bn",
            "auoit tirez de la baſſe court de la Baſtille.",
            "Le Lundy . en l’Aſſeablée du Parlemont, Monſeigneur le Prince",
            "de Conty fut declaré Generaliſſime de l’Arée du Roy, &amp; Meſſieurs les¬",
            "Ducs d’Elbeuf, de Boüillon, &amp; Mareſchal de la Mothe-Houdancourt,;",
            "Generaux apres luy: ils eſtoient accompagnez de pluſieurs Seigneurs",
            "&amp; Gentils-hommes de marque: Outre, Monfieur le Due de Longue¬",
            "uille, qui ne voulut auoir aucun oommandement, de crainte de con¬",
            "teſtatioan auec Monfieur le Due d’Eſbeuf, ayant teſaoigné en cela la",
            "bonne affection qu’il a pour le bien de la France, ayant en outre laiſſé",
            "Madame ſa femme &amp; Meſſieurs ſes enfans entre les mains de Meſieurs",
            "de Paris, ce qu’a pareillement fait Monſieur le Due de Boüillon.",
            "Le Prince de Condé auec les Troupes da Cardinal Mazarin eſtoit ce",
            "our à Charenton, o il a exercé, &amp; au Villages circonuoiſins, de tres¬",
            "grandes violences, &amp; le Comte de Harcour auee d’autres Troupes eſt au",
            "ourg de S. Cloud, où̀ il les fait viure auec vn peu plus de police.",
            "Le Mardy douzieſme, furent adjoints à Monſieur Deſlandes Piyen",
            "qui auoit efté commis pour les Commiſſions &amp; affaires de la Guerre",
            "dont il ’eſt acquitté en ſage &amp; vaillant Capitaine, vn de Meſſieurs les",
            "Preſidens auMortier, &amp; Meſſieurs Brouſſel &amp; Menardeaupour le Cou¬",
            "ſeil de Guerre.",
            "1"
        ],
        [
            "Ce iour fut donné Arreſt, par lequel fut ordonné pour la ſeureté de la",
            "Ville de Paris, que retranchements ſeroient faits és Faux-bourgs, à cette",
            "fin ſeroient priſes les terres neceſſaires, à la charge d’indemniſer les",
            "pas¬.",
            "ticuliers Proprietaires d’icelles: Et encores furent deputez des Conſeil¬",
            "lers, les vns pour déliurer des Paſſeports, les autres pour les orâres,",
            "&amp;",
            "regler la Police, &amp; faire les autres choſes neceſſaires pour le bien de",
            "la",
            "ille, &amp; commerce des archands.",
            "Fut auſſi arreſté au Conſeil de la Ville, que pour leuer des Gens de",
            "Guerre, &amp; pour la Subſiſtance d’iceux, chaque maiſon ayant porte co¬",
            "here fourniroit vn Caualier monté &amp; eqppé, ou payeroit la ſome",
            "de cent cinquante liures, &amp; chacune des autres n’ayant qu’vne petite",
            "porte foutniroit vn Soldat à pied armé &amp; equppé, ou payeroit la ſomme",
            "de trence liures.",
            "Le meſme iour le Sieur du Tremblay, Gouuerneur du Chaſteau de la",
            "Baſtille, ayant fait refus d’en déliurer les clefs à Monſieur le Duc d’El¬",
            "beuf, elle fut aſſiegée &amp; battué de ſix Canons, &amp; le lendemain renduẽ",
            "&amp;",
            "reaiſe é;’ mains de mondit Sieur Due d’Eibeuf, &amp; y fut mis pour Gou¬",
            "uerneur Monſieur de Broaſſel, &amp; pour Lieut enane ſon Fils ce qu’ayant",
            "eſteé ſceu par le Ptince de Condeé, il a qui té ſon poſte de Charenton,",
            "&amp;",
            "s’eſt retiré à S. Denys, oe l’on nous a dit que les Mareſchaux des Logis",
            "du Roy eſtoient allez pour marquer les Logemens pour ſa Majeſté, qui",
            "n’y eſt venué pourtanu, &amp; eſt touſiours à S. Germain.",
            "Le Mereredy treizieſme, le premier Regiment de Caualerie a eſté",
            "leué &amp; donné au Marquis de la Boullaye, qui a eſté des premiers à teſ¬",
            "moigner ſon affection à externminer les Ennemis du Roy aume.",
            "Monſieur le Duc de Beaufort arriua en cette Ville.",
            "Ce meſme iour fut donné Arreft, par lequel a eſté ordonné, que les",
            "biens &amp; reuenus des Benefices du Cardinal Mazarin ſeroient ſaifis à la",
            "Requeſte de Monſieur le Procureur General, &amp; defenſes à ſes Feraiers",
            "&amp; Receueurs, de payer aucune choſe que par ordre de la Cour; en exe¬",
            "cution duquel Arreſt, le lendemain vn Conſeiller &amp; des Huiſſiers de la",
            "Cour furen faire Inuentaire de ce qui eſtoit dans la Maiſon dudit Car¬",
            "dinal.",
            "Les vents &amp; les pluyes qul ont continué depuis le cinquieſme du pre¬",
            "ſent mois, ont tellement groſſy la riuicre de Seine , qu’elle s’eſt débor¬",
            "dée, de ſorte que de emoire d’homme elle ae l’a eſté dauantage ce",
            "qui a eauſé de grandes pertes, tant de batteaux que de marchandiſes,",
            "&amp; particulierement du bois, outre la cheute d’vne partie du pont des",
            "Thuilleries, &amp; des moulins ſur pilotis qui eſtoient ſur le Port de",
            "Greue",
            "qui ont eſté emportez, &amp; dix-ſept hom mes &amp; vingt-cinq mulets",
            "noyez,",
            "lequel ranage a continué iuſques au Lundy dix-huictieſme de ee mois,",
            "qu’elle et de beaucoup abaiſſée."
        ],
        [
            "Le leudy quatorzieſne Monſieur le Duc de Beaufort fut au Parlement,",
            "tant pour faire offre de ſon ſeruice en l’Armée que l’on leuoit à Paris,",
            "que",
            "pour demander Iuſtice de la calomnieuſe accuſation forḿe contre ſuy",
            "par le Cardinal Mazarin.",
            "Le meſme iour fut donné Arreſt par lequel il a eſté enioint à tous Mar¬",
            "P’à &amp; Ariſans de tenir leurs bontiques ouuertes, &amp; concinuer leus",
            "trafic.",
            "Le Vendiedy quinzieſtne fut donné Arreſt, par lequel Monſieur le Duc",
            "de Beaufort fut renuoyé́ de ladite accuſation contre luy formée, ſauf à",
            "luy a ſe pouruoir pour ſes dommages &amp; intereſts, contre qui &amp; ainſi",
            "qu’il",
            "aduiſesa.",
            "L’on a eu aduis de S. Germain en Laye, que le Cardinal Mazarin a fait",
            "arreſter le Mareſchal de l’Hoſpital, ſur ce qu’il auoit remonſtreé à la",
            "Rey¬",
            "neles mal-heurs où tout le Royaume de ’rance eſtoit expoſé pour les",
            "tyrannies &amp; voleries dudit Cardinal, qui a auſſi mis de ſes creatures",
            "&amp;",
            "Penſionnaires proche Monſeigneur le Duc d’Orleans, pour l’empeſchet",
            "domettre en effect les bonnes intentions qu’il a pour la paix du Royaurme.",
            "Les leuées des Gens de Guerre ſe continuent en ſorte que les Troapes",
            "ſont fort augmenté́es, &amp; pretend -on que dans peu de iours l’Anméeſera",
            "complete de quatorze mil hommes dc pied &amp; de ſix mil cheuaux, dontla",
            "pluſpart ſon deſia ſur pied.",
            "En attendant la ſuite, vous prendrez en bonne part ce commencement.",
            "Adieu.",
            "FIN.",
            "¬"
        ],
        [
            "SVITT E",
            "E T",
            "SECONDE ARRIVEE",
            "D V",
            "NDT",
            "LV IIE I",
            "1",
            "ZIH H",
            "Elue ous.",
            "de Nouuelles.",
            "A PARIS,",
            "De llmprimerie d’Arnould Cotinet, rue des",
            "Carmes au petit IESVS.",
            "M. DC. XLIX."
        ],
        [
            "i",
            ".",
            "js",
            ".",
            "rg",
            "¬",
            "a ¬",
            "¬.",
            "2.",
            "aa¬",
            "a",
            "d",
            "2",
            "¬",
            "aoſ",
            "1"
        ],
        [
            "¬",
            "¬",
            ".¬",
            "3",
            "A pq,",
            "&amp;p bp û t?",
            "SVITTE",
            "vrn",
            "ET SECONDB ARRIVEE",
            "BV",
            "T v",
            "COVRIER FRANCOIS.",
            "I",
            "APPORT’ANT TOVTES SORTES",
            "c",
            "de Nouuelles.",
            "E fauorable aceueil que vous m’auez fait en oa pre¬",
            "maier voyage, ſur ee que ie vous apportois des Nounel¬",
            "les de ce qui ſe paſſoit depuis le mal-heureux attenta",
            "t fair ſur la perſonne du Roy par le Cardinal Maarin, m’en",
            "t a fait entreprendre vn ſecond: pendant loquel, ayane ap¬",
            "pris quelque choſe de la eonenuaion des ſoins que Meſieurs du Parle¬",
            "ment ont apperté, pour deſtourner cette dangereuſe tempeſte, qui ſe",
            "preparoit à tomber ſur les teſtes de tous lesbons &amp; vrais François;",
            "I’ay",
            "bien voulu, en pourſuiuant le deſſein que i’ay de me rendre agreable au¬",
            "ces de vous, vus ſaie aſſi pae da ec qae i’ay appris de plus conſde¬",
            "rable dopuis, vous promettant que ſi vous me continuez le meſme ac¬",
            "cueil que vous m’auez monſtré ey-deuant, ie taſcheray auſſi de mon",
            "coſté de correſpondre au contentement que vous deuez eſperer d’vn",
            "yay François, que le gain mercenaire n’attache aucunement à ſon tra¬",
            "nail. Et afin que vous ne ſoyez pas abuſez par quelques particulier, qui",
            "pretendent s’ingerer d’entreprenlreſur ce que i’ay commeacé, vous ſe¬",
            "re aduertis, que ie continueray les impreſſions de ce que ie ferapar la",
            "meſme Imprimeur qui ainmprimé la premiere partie.",
            "Le Samedy6. du preſent mois de Ianuier la ville de Lagny a eſté ſur¬",
            "priſe par des Troupes enuoyées par le Cardinal Mazarin,conduites parl",
            "Sieur de Perſan, ayant retenu le Maire de ladite vill, contre la foy &amp;",
            "pa¬",
            "role qu’il auoit donnée ; ſur laquelle ledit Maire eſtant ſorty de la ville",
            "pour parler auee luy, fut retenucontre le droict des Gensabſtr eelqu’il",
            "vouloit le faire mourir, les Habitans pour luy ſanuer la ie ouuriron",
            "leurs Portes à la Garaiſon..",
            "Monſieur l’Archeueſque deCorinthe Coaduteur de Parle, de la noble",
            "Eamille de Retz, oure ce qu’il eſt illuſtrée par quantité de fes",
            "anceftres,",
            "A ij"
        ],
        [
            "¬¬ ¬",
            "qui ont tou bien morité &amp; del’Egliſe &amp; da Royaime, par les ſignalo",
            "ſeruices qu’l ont rehdasà tous deax: ant s’on faut qu’il n ait vd",
            "degeerer, qu’il ſe peut dire én verité qu’il les a ſurpaſſez par les œuures",
            "de pieté́ &amp; doctes Predicationsqu’la faies on l’E liſe, &amp; par la",
            "generoſi¬",
            "té qu’il a témoignée pour le bien duRoiaume, ainſi qu’il ſera dit ey apres,",
            "a eſté recu Coſeille au Paslemeaty&amp;e y aeyfçançe-envetœquaité.",
            "Led b elgneu fae leder,&amp; ſoaldoayerà ſeb depene doa gende daguer¬",
            "re, pour ſeruir au Roy contre les vſurpateurs de ſon Eſtat.",
            "Le7. quoy qu’il fuſt Dimanche, la Cour ne laiſſa de s’aſſembler, pous",
            "eeſoudre ſur ce qui auoit eſté propoſé les iours precedens, &amp; ſur la",
            "depu¬",
            "tation enuayée pa le Parlarmeut de Prouepee , afi d’atrerere à la ion¬.",
            "ction q’il eſiroit auec ceay deParis, cohre les Enpemis de lſtat..",
            "Le lundy i8. Monſfieuir Iſe Due dë Beauifort fut fait Pair de France,",
            "&amp; conme tel eut ſeance au Parlement, ò les Lectres Circulaires our",
            "enuoyer aux autresParlenens, Magiſtrats,Prouinces&amp;Vlles du Roy au¬",
            "me, furent publiquement leuës, donnant aduis comme le Cardinal Ma.",
            "zarin, Ennemy du Royaume, taſche par toutes ſortes de moyens, &amp; par",
            "la voye oauerte des armes, d’opprimer l’auhorité du Roy, cele de la",
            "Cour,&amp; la lberté publique, par vneArmée aaec laquelle il a fait",
            "inueſtir",
            "Paris, apres auoir enleué le Roy à deu heures apres minuict: &amp; potant",
            "exhortation d’empeſcher le permicieux deſſein dudit Cardinal, &amp; prie¬",
            "res d’aider de viures &amp; de forces certe grande Ville, dont la ruine",
            "cauſe¬",
            "roit en fſuite celle de ’Eſtat.",
            "La nuct ſuiuante quantité de Caualiers ſotirent par diuerſes Portes",
            "de la Ville, pour la ſeureté des Marehands &amp; apport des vinres &amp;",
            "muni¬",
            "rions neceſſaires, leſquelles, graces à Dieu, par le ſoin, trauail, &amp; bon",
            "or¬",
            "dre qu’ont apportê Meſſiu de la Cur, ont touſiours eſté en abon¬",
            "dance ſuffiſante, non ſeulement pour les Habitans de la Ville &amp; Faux¬",
            "bourgs, rmais encores pour ſabueni ampleaent à ceux de delhors qul",
            "s’y ſont refugiez.",
            "Le Mdardy i9 nouuelles ſont arriuées,que le Sieur de Matignon aſſem",
            "bloit la Nobleſſe de baſſe Normandie, pour armener à Monfieur de Lona",
            "gueuille Gouaueneur de la Prouinee, pour ſeruir contre les Ennemis d",
            "Roy &amp; Perturbateurs du repos public.",
            "A eſté ce iour donné Arreſt, toutes les Chanmbres aſſemblées, par le¬",
            "quel fue ordonné, qu’a la requeſte de Monſieur le Procureur General du",
            "Roy, tous les deniers publies qui ſe trouueront deubs partous les Com¬",
            "ptables &amp; Fermiers, en quelque ſorte &amp; maniere que ce ſoit, tant en",
            "la",
            "Ville de Paris que autres Villes, ſeroient ſaiſis, apportez &amp; mis és",
            "eof¬",
            "fres de l’Hotel de Ville, pour en eſtre ordonné ainfi qu’ile appartien¬",
            "roit, auec defenſesà tous leſdits Comptables, Fermiers, &amp; autres re¬",
            "deuables, de rien payer que par ordre de ladise Cour.",
            "Ce iour Monſieur le Dac d’Elbeuf eſtant ſorti auee de la Caualerie",
            "pouraller du coſté de la Prouince de Brie, deffit des Troupes Mazarines",
            "qui",
            "¬ 4"
        ],
        [
            "leuononint punmeit de bnnl &amp; pealemanent qaiuneiedun",
            "een pares, lefquelail fi conduire àParis.",
            "eſa- eonba ptoedp an. ue le Cone de Hacout9",
            "aane aue poue s’eanpe du uernamanr i noua e u.",
            "e tiodbidus aoneur le ae de agueuu, pu",
            "le d ons etne aemble far les peopoſiondu acon",
            "e luneour quſpreudant ladeueueion dleaeun loe Canſ¬",
            "Chres ligt denr urt deiue deaFaon oerg i ſie r",
            "ltee nſlenone ouiarbuahlnpneeu ſemuiaauad an oi",
            "l le pnrlerenue deoronut hon qoeii vule deneun i en reileu ue",
            "leeſlnuſamquil yremuaſaueuu unmiſon queu oua dneie le",
            "D ſir punis llaiaiuasa &amp;e qprliny rerrneu ie’ſiu Coloe a ir¬",
            "enel le one er l uet eedla Coaſianda oou ar’re edile",
            "de ladiee Vile de quame liaue Gu nu o¬¬",
            "ſnue iour oneur le Due dIoaueaile pareit de Par, a¬",
            "epueee d’ quelpue Cuualae- porsrſeer dsuleu pla dei",
            "PErnenoe de loeeiule, ſui u uelr e per eie",
            "es sldos amee-por oppar a a GEuniſde cauer¬",
            "dinal Mazarin.",
            "tdus e iout deu Armet. Par l’m deſquels eue a ſait ae¬",
            "ele eous peſrmon diunu i viui rnue eren u le enne",
            "peoen eoa dt dlaſi umu ie i aeaien nnmu e ue eneer",
            "olſ pou ſour de ls vilu i piae deia ie lnue i eren er",
            "pnenei pnepoſ amnt ppren, derinie e rne nre l nr one l enou",
            "ae lu eue unune e eiluoune us ls oduonunele orle eoe u ie nue",
            "drenre n ne eunn du ſdoi e uno une en oenre ner re er",
            "n purdltens ooſeoulns &amp;s deenſen nſiu peu de puleneeore",
            "erne eunre eilenens eleoa , palqe, neodiue E anus ier",
            "dleſlnnſe ur lna sunans du or, viſea ourg, vui nu e r",
            "endle e’unidpeine dela lei ie que eous Ciei eondlufen de e.",
            "e e Ofieo deamoureroen nponſubleu ſoiluinuennt defat,ſs",
            "d’hotilité.",
            "Petoupes Polonnoiſes,&amp; aures eſtrangers que le Cardinal Maazarn",
            "ſu n niee g punenuraonuer la ion d lu dles su eun one oiee",
            "ne en n det lou doun a enre proene nnn oi is ir ar dle dlenu",
            "Ee a e deoieonoiuoer eoloilonenlnuneneonnle nyunu poiurie pnr",
            "pndeſene leus os lnueun iu d rſoe de eo ri lo eletres",
            "eilure lenmiduns huae poeannen e ſienn, ui enue uone",
            "iltnues ſlnblt eſde doens ledieuiorns eued’ e pe enenenee",
            "n r e ennrnenr nunue euse, peneoieoaene un ue e er renr",
            "nene li eonſles do aſreaunapnsen aſre pur e ione uene ee",
            "aene puneu rn peniene ſeeau de ieue prne on ou e roun dn",
            "furent uuei par les Hahians de deudon.",
            "B"
        ],
        [
            "En l’Aſſenblée du Parlſement’tenuë te Ieudy . du meſme nmoise, fu¬",
            "ent leuës les Remonſtrances par eſcrit, dreſſées &amp; enuoyées au o",
            "&amp;c àla Reyne Regenté, conenans les tyrannies &amp; deſordres faits tant",
            "pac",
            "le Cardinal Maarin, queſes Suppoſts &amp; Partiſans, &amp; le’iuſteſuiet",
            "qug",
            "noſdits Seigneurs du Parlement ont eu:, auec tous les bons Francçois, de",
            "Sy oppoſer, &amp; leuer des troupes, pour remettre le Roy en ſon auctorité",
            "vſurpée par ledit Cardinal Mazarin &amp; ſes complices; garamtir le Royau¬",
            "mede Ia ruine ineuitable dans laiquelle il l’a plongeée, &amp; lapprehen der",
            "pour",
            "luy faireſon procez, comme coupable de crime d leze Maieſte diuine &amp;",
            "hiumaine.",
            "Ce iour furent leuës &amp; publiées au Siege de lar Conneſtablie &amp; Ma¬",
            "reſc hauſſée, les Ordonnances du Roy verifiées en Parlement &amp; Cham¬",
            "hre des omptes, pouz le reglement de la Gendarmerie &amp; Cheuaux Le¬",
            "gers, comme auoient eſté celles cancernant les gens de pied le i4. de ce",
            "mois, deſquelles pour comenir guand nombre d’articles, ie ne puis icy",
            "faire autre mention.",
            "Comme auſſi furent deputez des Conſeillers de la Cour, pour l’exe¬",
            "cuaionde l’Arreſt du 19. du preſent mois, porcant que les deniers publiecs",
            "deubs par les Cemptables, ſeroient ſaiſis &amp; mis &amp;s coffres de l’Hoſtel",
            "de",
            "Ville.",
            "Le Vendredy ia. a eſté rendu Arreſt contre les Premier &amp; Eſcheuins",
            "de la Ville d’Amiens de preſent en exercice, ſur la requeſte des Capitai¬",
            "nes &amp; Gardes des portes ( c’eſt à dire Bourgeois de ladite Ville ) par",
            "le¬",
            "quel, da conſentement de Monſieur le Duc d’Elbeuf, Gouuerneur pour",
            "le Roy de la Prouince de Picardie, a eſté ordonneé, qu’Aſſemblée ſeroit",
            "faite des notables Dourgeoſs &amp; abitans, pour élire trois autres Eſche¬",
            "uins que les ſuſdits, ſuiuant les anciens Statuts, Ordonnances &amp; Priai¬",
            "leges de ladite Ville, &amp; defenſes à eux de s’immiſcer en la fonction &amp;",
            "exer¬",
            "cice deſdites charges.",
            "Cet Arreſt eſt de grande conſequence pour aſſeurer cette Ville, qui eſt la",
            "capitale de la Prounce de Picardie; leſdits Eſcheuins eſtans perſonnes",
            "ſuſpectes, &amp; ayans eſté continuez en leurs charges depuis vn tres- long",
            "emps, en vettu de Lettres de cachet ſubreptiuement. expediées, contre les",
            "Statuts &amp; riuileges de ladite V ille d’Amiens.",
            "Ce iour fut publié l’Arreſt de la Cour des Monnoyes, enioignant au",
            "Maiſtre dela Monnoye de cette Ville &amp; tous autres, de payer toutes les",
            "matieres, ſç̧auoir celles d’or à raiſon de 4ô4.l le mare, &amp; celles d’argent",
            "le",
            "Roy, enſerable la vaiſſelle d’argent à raiſon de.26. liu, io. ſ. le mares",
            "auec",
            "defenſes à toutes pexſonnes d’acheter leſdits matieres à moindre prix, à",
            "peine de 5oo. l. d’amende: enioignant de plus audit. Maiſtre de difſormer",
            "Ieſdites vaiſſelles en preſence de ceux qui les porteront, pour eſtre",
            "conuer¬",
            "ties en eſpeces aux coins &amp; armes de ſa Maieſté, &amp; au Contregarde",
            "d’en",
            "tenir fidel regiſtre.",
            "L’on a euaduis de Rouen, que le Parlement, les autres Cours Sou¬"
        ],
        [
            "¬",
            "ueraines, &amp; les Officiers de la Viſle auoient ehuoyé au Roy &amp; a la",
            "Rey¬",
            "ne Regeute, Lettres contenans leurs tres-humbles remonſtrances ſur",
            "le ſuiet qu’ils auoient eu de refuſer les propoſitions du Comte de Har¬",
            "COtt.",
            "Le Samedy 2;. le buit a couru que les Eſpagnols ( ſe preualans d",
            "’aſſeurance qu’ils ont que le Cardinal Mazarin Ies veut fauoriſer, ayant",
            "àcet effet tiré toutes les garniſons qui eſtoienr é́s Prouinces &amp; Villes",
            "fron¬",
            "ieres, pourruiner la Villecapitale du Royaume,. &amp; de laquelle le Roy a",
            "touſiours tiré́ le principal ſecours pour la ſubſiſtanee de ſesArrmées)",
            "auoient fait vn Gros, auec lequelils auoient paru és enu irons de la Ville",
            "de Sainct-Quentin.",
            "Le mſmEiour le Preuoſt des Marchands &amp; Eſcheuins firent vne Or¬",
            "donnance, portant inionction aux Capiraines &amp; Gardes des portes tane",
            "de la Ville que des Faux-hourgs, de faire ſeurement conduire dans les Ga¬",
            "leries du Louure toutes les fatines &amp; bledsqui entreroient en ladite",
            "Ville,",
            "pour eſtre vendus &amp; deliurez au Boulengers &amp; Patiſſiers, pour faire",
            "in¬",
            "eſſamment du pain: &amp; auſdits Bonlengers &amp; Patiſſiers de s’y",
            "erouuer.",
            "auec argent pour les acheter, à condieion de rendre tant peſant de pain",
            "qu’il ſeroit raiſonnable, pour enuoyer aux Marchez ordinaires: &amp; de¬",
            "fenſes à eux de vendre aucun bled ny farine à aucuns particuliers à peine",
            "de",
            "la vie; &amp; aux Bourgeois d’en acheter à peine de cinq cens liures",
            "d’amen¬",
            "de: en conſequence de laquelle Ordonnance le Marché ſuiuant ſe trouua",
            "abondamment fourny, en ſorte qu’il y en a eu de reſte.",
            "Le Dimanche 24. quantité́ de Caualerie &amp; d’Infanterie ſortirent de",
            "Paris, ſur le pretexte du ſiege de Corbeil que tenoient les Mazariniſtes,",
            "mais en effet pour anuſer leue oaopos paas -q- l’ ompoit les",
            "ponts de Gournay &amp; de Sainct Maur: ce qui leur empeſche la commuui¬",
            "cation qu’ils auoient au pays d’entre les riuieres de Marne &amp; Seine..",
            "Et le Lundy 25. nouuelles ſont venuës, que ſur la demande faite ſous le",
            "nom du Roy au Parlement &amp; Eſtats de Bretagne, par les Deputez de la",
            "part du Mareſchal de la Melleraye Gouuerneur de la Prouince, de ſix mil.",
            "hommes de pied &amp; de quatre mil cheuaux pour le Cardial Mazarin, le¬",
            "dit Parlement a temisà deliberer ſur cette demande aux prochains Eſtats:;",
            "des à preſent fait defenſes à toutes perſonnes de leuer aucunes troupe,ſoit",
            "de Caualerie ou d’Infanterie, ſur ſes commiſſions dudit Mareſchal, &amp; au",
            "Duc de Rohan qui le vouloit faire pour luy, de deſ-emparer de la Prouin¬",
            "ce: &amp; reuny au Domaine du Roy les quatre cens mil liures que ledit Ma¬",
            "refchal receuoit par chacun an du droit que l’on appelle Des Billots.",
            "Et encore que ledit Parlement auoit rendu Arreſt conformeément à ce¬",
            "luy de Paris, du aô. du preſent mois contre ledit Cardinal &amp; ſes",
            "fauteurs",
            "&amp; adherans",
            "Ce iour le Parlement de Paris a rendu Arreſt, par lequel, pour euiter",
            "au deſqrdrequi ſe pourroit commettte au payement des rentes de l’Hoſtel",
            "de Ville, a eſté ordonneaux Payeurs deſdites rentes, payer les arrerages"
        ],
        [
            "3",
            "’i&amp;elles aux R entiers qui ſont preſens à l’excluſion des abſens, auec",
            "defen¬",
            "ſes auſdits Recueurs d’en vſer autrement, &amp; de contreuenir audit",
            "Arreſt,",
            "Le Mardy 26. quelques troupes Eſtrangeres eſtansau Bourg-la-Reyne",
            "proche Paris, ont fait pluſieurs ates d’hoſtilité, maisils en out eſté am¬",
            "lement chaſtiez par Monſieur le Marquis de la Boullaye, qui outre l’a¬",
            "uantage qu’il a eui ſur leurs perſonnes, a encore fait conduire à Paris",
            "plus",
            "de deux cons charettes ehargées de bleds, farines &amp; autresnaunitions,",
            "&amp;",
            "plus de trois cens bafs que les Ennenis s’eforçoient d’empeſcher d’",
            "venir.",
            "Ce iour fut ordonné par le Preuoſt des Marchands &amp; Eſheuins à tous",
            "les Officiers des Quactiers de faire dérendre toutes les chaiſnes, &amp; faie",
            "de¬",
            "fenſes à toutes perlonnes de les tendre qu’ils n’en ayent ordre, &amp; ce",
            "tant",
            "de iour que de nult, à cauſe des paſſages de la Caualerie, qui doiaent",
            "toufiours eſtre libres.",
            "L’on a trouué au Bureau de la recepte generale des Gabelles, deux",
            "cens ſoixante &amp; tant de mil liures en deniers comptans, que les",
            "adidica¬",
            "taires &amp; Receueurs auoient cachez contre le ſennent u’ils auoient fait",
            "au",
            "Parlen, qu ll n’auoient aucuns deniers procedan de la recepegeno¬",
            "rale deſdites Gabelles.",
            "3 Le nommé la Ralliere, aſſez conneu pour les maux qu’il a fait au peu¬",
            "ple, tant comme principal arcboutant de Particelle, dit d’Emery, ey-de¬",
            "uant Sur- Intendant des Finances, que pour auoir fait impoſer pluſieurs",
            "droitsſur l’Entrée du vin, &amp; eſté l’Autheur, Partiſan, &amp; Exacteuz de",
            "ce",
            "droit tyranniqueimpoſé &amp; leué ſous le nomqu’il leur donnoit(à fauſſes",
            "en¬",
            "ſeignee d’A s e 2) a eſté découuert ſeruant d’Eſoion dans la Vjlle pur le",
            "Cardinal Mazarin: pourquoy il a eſté arreſté &amp; empriſonné à la aſtille,",
            "&amp; encore quelques autres de pareille cabale.",
            "Il y a eu Arreſt ce iourd’huy, par lequel a efté ordonné aux Habitans",
            "des Villes de Meaux, Lagny, Troyes, Nogen, Brie-Comte Robert,",
            "Melun, &amp; autres V illes du reſſort de ladite Cour, d’enuoyer &amp; faire",
            "ame¬",
            "net les grains, bleds, &amp; autres choſes neceſſaires pour la fourniture de",
            "Pa¬",
            "ris, nonobſtant tous Iugemens, Arreſts, &amp; aurres Lettres à ce",
            "contraires:",
            "auec iniontion à tous Gouuerners, &amp; autres Officiers des villes &amp;",
            "Su¬",
            "iets du Loy, tenir la main à l’execution: &amp; defenſes à toutes perſonnes",
            "d’y contreuenir directement ou indiretement à peine de la vie, &amp; per¬",
            "miſfion de courir ſus aux contreuenans &amp; refuſans.",
            "Le Roy &amp; Monſegneur le Due d’Anjou ſon fere, ſont toiours dete¬",
            "nus à S. Germain par le Cardinal Mazarin.",
            "FIN."
        ],
        [
            "l",
            "la",
            "l",
            "l1",
            "ll",
            "1",
            "d",
            "u",
            "l",
            "ll",
            "1",
            "an",
            "i",
            "lll",
            "l",
            "l",
            "n",
            "lll",
            "lll",
            "I",
            "a",
            "lillll",
            "u",
            "IFll",
            "IIi",
            "i",
            "ta1",
            "mm",
            "m",
            "taa",
            "aas as",
            "a1",
            "1",
            "l",
            "Il",
            "1",
            "i",
            "uul",
            "ll",
            "l",
            "1",
            "n",
            "1",
            "llllE",
            "l",
            "at",
            "1",
            "Ill",
            "ll",
            "a",
            "lſi",
            "1"
        ],
        [
            "1",
            "E",
            "1 ſ"
        ],
        [
            "iii"
        ],
        [
            "t",
            ".",
            "s",
            ".¬",
            ".",
            ",",
            "¬",
            ".",
            "1¬",
            ".",
            "-a",
            "a¬ J",
            "¬",
            "4",
            ".¬",
            ",",
            "s",
            "b .",
            "..",
            "¬",
            "¬",
            "aA",
            ".",
            "r ¬",
            ".",
            "!",
            "t",
            "d",
            "4",
            ".",
            "a",
            "E",
            ",",
            "L",
            "l",
            "s",
            "?",
            "A.",
            "¬",
            "rp.. 4",
            "a.",
            "r,",
            "6¬",
            "Are?",
            "S.",
            "r",
            "¬",
            ".",
            "L .",
            ".",
            ".",
            "l ’",
            ".",
            ".",
            ". 1",
            "1",
            "¬"
        ]
    ]
}