{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Récit véritable de tout ce qui s'est fait et\n                    passé en toute la Normandie à la réception et magnificence royale de Leurs\n                    Majestés, avec les harangues faites au roi par toutes les villes de ladite\n                    province.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1650",
            "#text": "1650"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "F¬",
            "P",
            "1u",
            "oipuome",
            "lE¬¬",
            "12o-B",
            "ALI¬",
            "a",
            "A",
            "7",
            "H",
            "le N",
            "i",
            "N",
            "JEaa",
            "S",
            "A",
            "A",
            "A",
            "A",
            "EA",
            "lt 1",
            "Q",
            "VSz",
            "é",
            "eſ",
            "-",
            "r-",
            "Y",
            "a2",
            "4",
            "-6",
            "a",
            "IT",
            "p",
            "A",
            "E",
            "8¬",
            "1",
            "¬",
            "oe",
            "1",
            "2",
            "E a¬",
            "AZ¬",
            "TA",
            "AdxAA",
            "A",
            "n",
            "An",
            "ae e-",
            "i",
            "."
        ],
        [
            "5",
            "L"
        ],
        [
            "Digitzad"
        ],
        [
            "1",
            "re¬",
            "llſl",
            "ll",
            "p",
            "1",
            "i¬",
            "pe e nres l peil l",
            "l",
            "e uf e e sa te",
            "li",
            "1",
            "l1",
            "1",
            "i",
            "¬",
            "iu",
            "a ¬",
            "aiea",
            "1",
            "iit e e",
            "1",
            "n",
            "ſ",
            "¬",
            "i",
            "1",
            "i",
            "eàe",
            "l",
            "r",
            "li",
            "l",
            "i",
            "i",
            "l",
            "lls",
            "?",
            "l",
            "lſſi l",
            "a",
            "s",
            "I ue",
            "e",
            "ii",
            "l",
            "l"
        ],
        [
            "RECVEIL",
            "DE",
            "pyeuoes pusees",
            "CE TEMPS.",
            "Srl’inprdm̀ Pa.",
            "e erernee",
            "M. DC. XLX.",
            "s Penai",
            "IIo-E"
        ],
        [
            "7",
            "1¬",
            "4",
            "8.",
            ".",
            ", . Iai",
            "1",
            "7LE L.. .",
            "¬",
            "11",
            ".2.",
            ".1",
            "5",
            "4.? e",
            ".. 3",
            "¬",
            "1¬",
            "L ¬",
            "2",
            "2o¬",
            "-ĺ",
            ". 1",
            ";.",
            "?.",
            "¬",
            ". 2.,",
            "¬S’¬-",
            "¬",
            "’",
            ". ..",
            ".i.1..",
            "e",
            "¬.1...",
            "1",
            "¬",
            "..",
            "r.",
            "¬J",
            "onaaGoogle.",
            "2"
        ],
        [
            ".3",
            "r",
            "r",
            "’ em iuepape ¬",
            "H AR",
            "1 41",
            "e",
            "e A",
            "TV 1",
            "FAITE AU ROY,",
            "A D",
            "8",
            "PARMONSIEVR TALON",
            "n ¬",
            "ſon Advocat generalau Paitlenent",
            "de Paris.",
            "?s D",
            "1",
            "J ,",
            "Lesſéances des Roys en leur Parlemeut eſtoient autresfois les",
            "actions de grandeur, de Majeſté, &amp; de ceremonie, elles n’ont",
            "commencé qu’en 1379. lors qu’il fut queſtion de faire le procez",
            "à unEdoüard Duc de Guienne, fils d’un aupre Edoürdoy d’An¬",
            "gleterre;elles eſtoient en ce temps-là ſouhajttées, attenduës, &amp; de¬",
            "ſirées par les peuples, parce que les Roys n’y venoient que pour de",
            "liberer avec cete Compagnie de quelques affaires importantes à",
            "leur Eſtat, ſoit qu’il fuſt queftion de declarer la guerre aux enne¬",
            "mis de la Couronne, ſoit qu’ilfuſt à prpodencludere la paix",
            "pour le ſoulagement de leurs peuples: mais aujourd’huy voſtre",
            "Majeſté y vient avec ſcla, avec bruit, &amp; avec erreur &amp; ſon de",
            "trompete. Autrefois il eſtoit permis en ce’arlement de contredire",
            "aux Roys, &amp; de dire avec verité; S E, cela n’eſt pas juſte., Mais",
            "aujourd’huy par un deſordre dans la mrale, &amp; une illuſion dans la",
            "polytique, l’on apporte des Edicts eus dreſſez, dont l’on eſt biea",
            "aſſeuré de la verification qui s’en doit enſuivre. Autrefois cette",
            "Cour a reſiſté au Roy François I. aagé de trente ans, ſur quelque3",
            "levées qu’il vouloit faite ſurſon peuple, &amp; à preſent l’on n’oſe 1ien",
            "tefuſer à yoſtre Majeſté meſmes pendant ſa minoric.",
            "A i)",
            "L’on"
        ],
        [
            "L’oguosdit qul n’et pant alle de coure la paix ave es",
            "énâemis, du’il t lus au de les orcer pasls arnésue l lu¬",
            "monter par la raiſon qu’il eſt adventageux à l’Eſtar de ne pas ma¬",
            "quer aur progrezdes victoiftes &amp; oonqueſtes du Roy, quſoua aug¬",
            "meénté nos frontieres de nouvelles Provinces &amp; de Royaumes en¬",
            "tiers, fſolt queces popoſitionsſoieat vrayes oau ſimulées, tant y a",
            "que nous pouvons dire à Voſte Majeſté que ces victoires ne di¬",
            "minuent rien de la miſere de ſes peuples, qu’il y a des Provinces",
            "entieres où l’on ne ſe nourrit que d’un peu de pain d’avoine &amp; de",
            "ſon, que ſes palmes &amp; les laurers pour leſquels accroiſtre, l’on",
            "travaille tant de peuples, ne ſont point comptées parny les bon¬",
            "nes plantes, puis quelles ne porte aucun ftuit qui fſoit bon poar la",
            "vie, en effet toutes les Provinces ſont appauvries &amp; eſouiſées pour",
            "fournir au luxe de Paris, ou pluſtoſt de quelques particuliers: l’on",
            "a mis impoſition &amp; fait des leuées ſur toutes les choſes dont on",
            "s’eſt peu imaginer, il ne reſte plus Si r E, à vos ſuijetsque leurs",
            "ames, leſgnels elles eafſenteſté venaſes, il y a long-tenmps qu ’on",
            "es aeit miſes àleneant.",
            "e gouverniefnent deſſieue &amp; ſouveran feroitbon parmy",
            "es Sifes, les Barbartés &amp; les peupleés eſloignez &amp; Seprentien¬",
            "aux quii h’ont que’le viſaged’hofames: ’Mais en la France qui a",
            "offiours eſté le Pays le miſeux poficé da monade, es peuples ont",
            "ouiosfs aietat d’eſfte ais llbres, &amp;de vivre comme veriables",
            "ançoi; Cepehdant ls ſe vogyeiit raittez comme deseſclaves,",
            "&amp; foicats qui gemiſſent &amp; preſtertledosous ebafton des Co¬",
            "nltes de Galeres, dont ils’vuroist avoir evorer e cœur: bien",
            "o d’attier par leurs ’p̂éres les beaedions du Ciel fur cét",
            "Eſtat, il y enabéaucoup qui mediſent &amp; maudifſent dans le cœr",
            "derx qu’ilsſot obllgés de reſpeter l’exterlieus.",
            "C’eſt à vous, a a e, de penſer à touresces choſes, &amp; de",
            "aire elexion furtouteslesniſeres du temps, lors que vous ſere",
            "recûeillie-&amp;ans voſtre Cibiner &amp;voiſtre Oratoàreſofgez que pout",
            "l’entieden de la gnete il y a tant d’anes quigemlſſent dans les",
            "Provincs. Faites Ma ba ’e, que la bonté, la douceur &amp; l’huma¬",
            "aité puiſſentdeſraisavoir des lettesdeadtarallé dans le Lou.",
            "re."
        ],
        [
            "5",
            "re. Toutes-ols coaſiderant les ugenes oceſſiez de l’Eſtat",
            "qu’ou vous it de reteſeœs, aous n’enaeſchons point pour",
            "le oy que les auveau idits opoſezaeſoienmtentegiſtrez &amp;",
            "vedfie.",
            "2",
            "T7 T¬",
            "HARANGUE",
            "1 A1",
            "H4",
            "FAITE A MONSIEVR LE DVC",
            "d’Orleans, par Monſieur le Preſident",
            "Nicolai, Premier Preſident en la",
            "Clambte des Comptes.",
            "ouu.",
            ", joye que cente Compagnie eçoit de voûre perfonne, e",
            "void beaucoup diminuée lors qu’elle vient à jeter les yeux ſur le",
            "ſuiet qui vas y amene, &amp; que l’on ſe ſert d’une voye ſi extraordi¬",
            "naire -&amp; ſi fiequente, qu’il ſenable que l’on uveille ofter à cette",
            "Compagnie toutes les marques d’honneur qui luy ont eflé don¬",
            "ees parnos Roys : Qu aous ferme la bouche :On nous oſte la",
            "parole lors qu’elle ſeroit plaus necefſaire pour le ſervice du RoyOn",
            "nous traitte de meſme que ſi nous n’avions pas aſſez de ſuffiſance",
            "pour connoiſtre ce qui eſt utile àI’Eſtat, &amp; ſi nous manquions de",
            "fidelhité &amp; d’aſſfetion pour contribuer à la gloire &amp; au ſervice",
            "du",
            "Roy e On nous oſte la liberé de parler &amp; de die aas ſentimens.",
            "C’eſt renverſer lesfondemens de cet Eſtat : C’eſt rompre les liens",
            "qui uanifſent la Souveraine Puifaace arecfes Sjes: C’eſt deſtrui¬",
            "e le canal quiſert àfaire paffer les volontez du Roy pour les faire",
            "eatendte à ſon peuple. Plasune paſſaneeſt fouveraine &amp; abſol¬",
            "vë, pluselle a beſoin de ooaafervee la dignié des Puiſſances ſouve¬",
            "aiex. iouſemble nenusen avoir quln douner l’eemple, lors",
            "qu’il",
            "A ij"
        ],
        [
            "6",
            "qu’il a voulu gouvernet les corps infirmes;demaeſme les Roys",
            "ayans creez les Compagnies Souveraines pour eſtre lesMediateurs",
            "entr’eux &amp; leurs Suiets, &amp; les Executeurs de leurs Edicts, ne doi¬",
            "vent pqint rompre, ſi ce n’eſt à des occaſions tres-importantes, &amp;",
            "la volonté des Roys eſt mieux exercée par leurs Suiets, ors qu’elle",
            "paſſe par les ſuffrages de ſes Auguſtes Compagnies. On lit dans",
            "l’Exode que les lampes d’argent qui compoſoient le chandelier",
            "à ſept branches, eſtoient aſſiſes ſur des fleurs de lys: teſmoignage",
            "aſſeuré que les luges qui ſont des lanmpes qui eſclairent le peuple, &amp;",
            "qui leur rendent lesOracles de la Iuſtice, doivent eſtre appuyez ſur",
            "des Puiſſances Souveraines, dont la luſtice eſt une marque en ce",
            "Royaume. Et de vray, que pourrions-nousfaire dans la foibleſſe où",
            "on nous a reduit, ſi nous ne ſommes appuyez de l’Authorité du",
            "Roy, de la Reyne Regenteſa Mere, &amp; de la voſtre, Monsev ,",
            "qui eſtes le bras droit de cet Eſtat: &amp; ce ſont ce Freres qui en l’ab¬",
            "ſence de leurs Fretes doivent ſervir de Pere à leurs Neveux, d’où",
            "nous eſperons beaucoup de generoſié.Si celuy qui a fait la propo¬",
            "ſition auConſeil de vous donner la peine de venir en cete ham¬",
            "bre pluſtoſt pour ſatisfaire à ſon intereſt pariiculir, que coluy de",
            "l’Eſtat,a eu deſſein en cela de choquer noſtre Authorié́ &amp; d’entre¬",
            "prendre ſur l’authorié de nos Charges pour augmenter la ſienne:",
            "Oevoit-il pas ſaire reflexion fur l’eſtime que nos Roys ont tou¬",
            "ſiours fait de cette Compagnie, ſur la fidelié qu’elle a teſmoignée",
            "en toutes occaſions au ſervice du Roy ? Ne ſcçaitil pas que cete",
            "Chambôre eſt un petitCiel en terre, dans laquelle toutes les peiſon.",
            "esqui la compoſent, n’ent qu’un cœurpour le ſervice du Roy?",
            "Ne devoitil pas faire du moins reflexion ſur la voye dont il a con¬",
            "ſcillé de ſe ſervir en cette occaſion? Les Loix declarent que celuy",
            "eſt un uſurpaeur qui veut s’emparer par des voyes extraordinai¬",
            "res: Ce qu’il eſtime luy ettre deu, &amp; n’eſtre pas d’un cœur de Fran¬",
            "ce, &amp; faire des ſerviteurs mal affetionnez. Si nous avons failly en",
            "quelque hoſe, la luſtice du Roy n’eſtelle pastouſiours Souve¬",
            "raine? Nous ne ſommes pas aſſez punis par Ieſilence qu’on nous",
            "impoſe, il faudroit en ce cas nous priver de nos Charges, mais",
            "de nous fermer la bouche à l’apperit de queſques particuliers.",
            "N’e"
        ],
        [
            "N’eſt ce’ pas au lieu de pouvoirs &amp; honneurs que les Roys ont ac¬",
            "cordé à cetteCompagnie, la combler d’ignominie?Sera-il dit qu’en",
            "preſence d’une ſi honorable Compagnie, d’un ſi genereux Piince,",
            "aux yeux de ma Femme, de mes Enfans &amp; de mes Neteux, que",
            "j’aye degeneré à la vertu de mes Anceſtres, &amp; particulierement de",
            "quatre dont je porte le nom, &amp; tiens la meſme place qu’ils ont au¬",
            "tresfois occupé́e. Que l’on me faſſe paſſer devant les yeux des op¬",
            "palles pour des diamans, &amp; que l’on me faſſe avaler des boutons de",
            "fes pour des pillules certaines. Non, car je puis dire en verité que",
            "les remedes ſont plus propres à nourrir &amp; fomenter le mal qu’à̀",
            "le guerir. Noé fit faire les feneſtres de l’Arche où il ſe reira,",
            "non du coſté d’où il peuſt découvrir la miſere univerſelle, &amp; eſtre",
            "teſmoin de la mort d’un infinité de peſonnes, d’autant qu’il n’y",
            "voyoit aucun ſecouirs, &amp; que quanutité de charognes auroient pcu",
            "infecter l’Arche, il’ la fit faire au haut, par ce qu’il ne pouvoit",
            "attendre ſon ſecours que du Cicl. Ainſi de quel coſté que la",
            "France ſe tourne, on ne void que miſeres &amp; deſolations, il faut",
            "qu’elle leve les yeux en haut, puis qu’elle ne peut attendre ſon",
            "fecours que de ce coſté-là, on taſche d’oſter à leurs Majeſtez la veine",
            "des miſeres deſon peuple, de peur que leurs cœurs eſtans atten¬",
            "dtis pat un ſi pitoyable ſpectacle, ils ne fiſſent ceſſer les violences",
            "dont ils uſent pour les augmenter. Les Poëtesfeignent que Cereés",
            "voyageant pour trouver ſa fille qu’elle avoit perduë, faiſoit porter",
            "ſes flambeaux devant elle, allumez au feu du mont Ernat, &amp;",
            "qu’en meſme temps qu’elle voyageoit, elle eſpandoit une abon¬",
            "dancede fuiéts ſurſes peuples, Sa Majeſté eſt devenuë dans ſes",
            "ations &amp; dans le pas qu’elle fair voir ſa luſtice, non pas des feux",
            "materiels, comme ceux du mont Etnat, mais par des feux ſpirituels",
            "qui tirent toute’leur lumiere di Ciel, dont la luſtice eſt deſcen¬",
            "duë. Lesuges auſſi’eſperansqueſa Majeſté, à I’exemple de cette",
            "Deeſſe, reſpandra fes ftuicts de joyes &amp; de paix &amp; de fideliéſur",
            "ſes Sujets ttre eſperance fait que le çeuple ne s’abandonnera",
            "pas au deſeſpoir; auquel il ſe void entierement plongé, s’il n’etoit",
            "arroſé de la benigniteé &amp; clenence du Roy: Nous eſperons auſſi",
            "aſte piotgezen ſa bonié dans les peiſecutlotis qu’exeitent contre",
            "nous"
        ],
        [
            "3",
            "nous des pariculies, qui ne ſouhaittent rien avec plus de pafſien",
            "que de voir noſtre Authorité aneantie. Celuy qui ſçait n’eſt il pas",
            "obligé de dire ce qu’il ſçait, lors qu’il y va du ſervice du Roy. Ie ſçay",
            "qu’il y a des perſonnes tellement ennemies des Compagies Sou¬",
            "veraines en general, &amp; de leur chef en particulier, qui ont pratiqué",
            "toutes ſortes de moyens pour rendre leurs actions criminellesaux",
            "yeux de la Reyne Regente &amp; de ſon Conſeil. Mais noſtre grande",
            "Reyne a la veuë trop perçante, &amp; eſt trop bien informée de leurfi.",
            "delié, pour ſe laiſſer ſurprendre à ces artifices laſches &amp; meſchans.",
            "Ils ſont d’autre coſtë trop fervens dans leurs innocences pur les",
            "eſpou vanter dans leurs pourſuittes, eſtans aſſeurez, que plus leu",
            "actions paſſeront par les mains de l’envie &amp; de la calomnie, plus",
            "elles en ſortiront nettes &amp; eſclatantes. Mais l’on ſe ſers en ces acti¬",
            "ons de l’Authorité́ Royale, on dit que c’eſt par le commandemeo",
            "du Roy: Quelle apparence de voir que le Roy ſe lie les pieds ſoy",
            "meſme? le puis dire avec aſſeurance, que ces actions ne ſe fai¬",
            "ſoient autresfois de la ſorte. Et je puis citer l’exemple de tousles",
            "Roys, de l’authoriré deſquels on ne ſe couvroit pas pour faire ces",
            "violences: On peut dire auſſi, que l’innocence &amp; la ſimplcité re¬.",
            "ſidoit en ce temps- là dans les cœurs,que ces Compagnies eſtoient",
            "les retraites de la Veru, que ſes Magiſtrats y eſtoient appellez par",
            "le merite, &amp; non pas pr argent au lieu que mainenant la vena¬",
            "lité des Offices a fait que ceux qui eſtoient les plus ennemis de la",
            "Iuſtice ſont plus aſpres à en rechercher les Charges, de ſorte qu’il",
            "ſemble qu’cllcs ne ſervent que pour metue àcouvert lerscrmes",
            "&amp; leurs violences, &amp; les faire rougit du ſang qu’ils oat tié des",
            "vei¬",
            "ncs des peuples. On ne doit poiat trouvereſtange ſi ie me ers de",
            "ces paroles que diſt autreafois un Corſaire à l’eapereur Ttaiaa,",
            "qui dans la crreſpondançe qgui ſe toue erntreles Priaces &amp;ſes",
            "Suicts, la Souveraineté et foible &amp; langiſſanse, &amp; les peupla",
            "viennent ouvet à perdre lacraine du aal, e pdaat la ctaiae",
            "du bien. Le feu ſacté eſtantautrefois gardé par les Vargs Vets¬",
            "les, alors qa’il eſtoit eſteint il aeſûtoit pas paais de l’allunaet",
            "qu’aux tayons du Soleil. Ce feu ſacé eſtceluy qui auſeruels",
            "luges, qui ſe commuique au peuples parlaluſticequ’llas¬",
            "dent"
        ],
        [
            "9",
            ".",
            "dent: que fi ce feu vient à eſtre eſteint, nous ne ſçaurionsler’allu¬",
            "mer qu’aux rayons de la Puiſſance ſouveraine, qui eſt noſtre S¬",
            "leil, d’où nous tirons toute noſtre lumiere. L’Authorité Royale",
            "reſſemble à l’ame qui anime le corps, qui ne peut eſtre diviſée ny",
            "en ſoy ny du corps, ſans eſtre cauſeen meſme emps de la ruine de",
            "ſon tout qu’à la confuſion ; &amp; dont ſi cete Puiſſance eſt diviſée, ſi",
            "des Particuliers &amp; des Partiſans s’en ſeryent pour veuir à bout de",
            "leus pernicieux deſſeins. Si on nous feme la bouche, on nous",
            "veut faire paſſer une balle d’Edicts, dont npus ne voyons que la",
            "couverture. Que ſ os booches ſont femées, &amp; ſj nos mains ſont",
            "liées, pour uouempeſcher de parler &amp; de nous defendre, à tout",
            "Ie moins nous fera t’il permis de lever les yeux vets le Ciel pout",
            "implore ſon ſecours, ſur noſtre Ro &amp; ſur ſon Royaume: &amp; il",
            "nous ſera permls de dire, que noſtre ſilence n’et point un adis ny",
            "un conſentement aux Edicts que nous allons verifjer, pour faire",
            "voir que nous ſommes veritables Sevieured R0y.,.",
            "H AR NGES FITB S4 L A",
            "Repne Regete, par dMoſelgner e premier ?",
            "Prefidens du Parleien.",
            "ApS le.",
            "1",
            ":",
            "Les Souverains doiuent pluſtoſt ſe fairé beir, par amour &amp;",
            "par douceur, que par gaip &amp;e par violence: La Clemence oi;",
            "eſte la priacipale de leprs verpus, &amp; le pide outes leurs ations.",
            "Les Magſſtrats ſnt les eiqis epe le Edis des Princes &amp;",
            "les ſupplicatios des Peuple, &amp; coe, pne barjgeentre cette",
            "independcoie htié &amp; cere tréme foibleſſe.La luſtice dqit",
            "eſtre le lien &amp; l’aduiſſemen de gedeunemipeatmolus",
            "Io yit auiquydhu gee liioe&amp;, les ſagiûraspriuez de la",
            "pſſ’Ad alpejéeleifna &amp;dlquaiiûeroes",
            "des"
        ],
        [
            "10",
            "des mouvemens de puiſſance abſolvë, &amp; par des Edits forcez, qui",
            "cauſent des vexarions etraordinaires ſi geuerales, qu’il n’y a aucu¬",
            "ne partie de la France qui n’en reſſente la rigueur; ſi bien que l’on",
            "peut dire avec verité, que tous les luges privez de l’honneur &amp; de",
            "la liberté de leurs fonctions, n’en ont plus que le tiltre, &amp; encore",
            "un tiltre honteux &amp; dedans l’impuiſſance; L’on avoit touſiours",
            "penſé que le temps, qul eſt le remede des maux des plus grands, le",
            "ſeroit deceux-cy; mais au lieu de lesavoir changez &amp; adoucis, il",
            "les a rendus comme incurables: De ſorte, qu’il eſt à craindre que",
            "l’Authorité du Roy &amp; le bien de l’Eſtat nes’en reſſentent, ſi le",
            "Parlement(dont le ſoin &amp; les penſées ne tendent qu’à ſa conſerva¬",
            "ion) ne s’oppoſe genereuſement à ces deſordres. C’eft la raiſon",
            "pour laquelle les autheurs de tous ces conſeils ont entrepris de rui¬",
            "ner ſon Authorié, parce qu’elle eſt le ſeul obſtacle de leurs deſ¬",
            "ſeins, &amp; dans leſquels l’Authorité du Roy n’eſt nullement eſpar¬",
            "gnée; L’on a voulu renverſer ſes bonnesintentions, en faiſant croi¬",
            "re à voſtre Majeſté, qu’il entreprenoit au de-là de ſa puiſſance, &amp;",
            "qu’il ern paſſoit les limites; que ſes aſſemblées eſtoient illicites, ex¬",
            "taordinaires, &amp; que ce mot d’Vnaion &amp; delonction, dont elles eſto¬",
            "ient qualifiées, eſtoi un terme criminel, que l’Authorié Royale ne",
            "pouvoit ſoufrir ſans àtteinte &amp; dégradation. Ceux, Madame, qui",
            "vous ont donné ces petniceux conſeils &amp; ces fauſſes impreſſions,",
            "ſçavent bien le contraire de ce qu’ils ont peſuadé; mais lls l’ont",
            "fait, non pour le bien de l’Eſtat, mais pout leur conſervations parti¬",
            "culiere, prevoyant bien le mal qui leur en pouvoit artiver; L’o a",
            "exercé de la violence extraordinaire l’exil &amp; la priſon;mal-heureu¬",
            "ſe prudence? qui puniſt les innocenscommeles coulpables, ſans",
            "aucune raiſon, que celle de ſa deffiance &amp; de ces injuiſtesſoupcçons?",
            "Mais les aceuſateurs meltenirbien mieux cetté qualité que les ac¬.",
            "cnſez, qui n’onteu jamas que du tfpet &amp; de l’obeiſſance pour le",
            "ioea ineiueoieeadſie naie onu nr mgeueieneun nur",
            "gneée en toutes les ocafions. Et il eſt à cralndre que ce coupponé",
            "ontre l’Authoié du Parlement, ne porte ſon contre-coup cou¬",
            "te l’Athoriteé Royale. Nous ſommes obligez de faire entendreà",
            "voîe Majeſté, que ces neſmesperſounes qui nt celé l’exemple",
            "de"
        ],
        [
            "11",
            "de l’anée sis. en laquelle l’on s’eſtoit aſemblé pour le meſme",
            "déſſein; pour les affaires publiques;meſmes pour les rentes des Ay¬",
            "des, &amp; pour les deniers de Police. Et d’ailleurs tous les Regiftres",
            "ſont remplis, &amp; chargez d’exemples pareils, d’aſſembler toutes les",
            "Compagnies par l’ordre du Palement, &amp; lors le Roy l’avoit",
            "voulu empeſcher: mais apres avoir approuvé leur aſſemblée, &amp;",
            "tout ce qui s’eſtoit paſſé, il avoit meſme recompenſé ceux qui en",
            "avoient fait la meilleure partie, ayant bien recogueu qu’il ne s’y",
            "eſtoit rien fait que pour le bien de ſon ſervice &amp; le repos de ſon",
            "Eſtas. Il eſt bien eſtrange qu’une meſme cauſe, qui a produit au¬",
            "tesfois des recognoiſfances &amp; des recompenſes, ne poduiſe à pre¬",
            "ſent que des menaces, des rigueurs &amp; des ſoupçons, quoy que cœux",
            "qui doivent faire cette aſſembleayent le meſmeele, le meſme",
            "reſpect, &amp; la meſme affeion bien de l’Eſtat. Quand veritable¬",
            "ment nous penſonsà cete eſlevation, dont nous ne pouvons",
            "ous reſſouvenir, ſans douleur, à ce theatre, à ce throſne, &amp; autres",
            "pompes preparées pour le triomphe de noſtre innocence, devant",
            "laquel le, en preſence des Princes, &amp; des plus grands du Royaume,",
            "le premier du Parlement a fait une eſpece d’aman le honorable:",
            "Noſtre zele &amp; noſtre innoence ayans eſté acciſez, nos Arreſts des",
            "reize May &amp; quinze luin ayans eſté caſſez par celuy du Conſeil;",
            "apres y avoir eſté publiquement leurs &amp; diffamez par des termes",
            "injurieux. Comment apres cela la luſtice peu maintenant conſi¬",
            "derée?’Car comme une paille qui ſe rencontre dans le diamant fait",
            "que l’on en diminuë le prix, puis qu’elle en oſte toute la lumiere",
            "eſclarante. Auſſi le peuple ne feraplus de cas de ce premier Parle¬.",
            "ment de France, apres les deſplaiſirs qu’il a receus au yeux de tous",
            "les Princes &amp; plus grands du Royaume. Nous ſommes obligez,",
            "Madame, pour l’honneurde la Regenceſfeule conſideration pour",
            "laquelle nous l’avons ſoufferte) de faire entendre à Voſtre Maje.",
            "ſté, que nous ſçavons bien que cetté injure ne prqcœde de voſtre",
            "part, voſtre vertu, voſtre pleé, vos ſentimens &amp; vos inclinations,",
            "eſtans abſolument eloîgnez de ces violences. Et auſſi nous te¬",
            "nons tout aſſeuré que vous ſerez bia-toſt deſaboſée à l’adé",
            "Vatage du Palemeut; La faaſſeé de ces mauvais conſeil, &amp;",
            "B",
            "l’injuſti"
        ],
        [
            "eiee eiene",
            "2",
            "l’injuſtice de cés impreſſlons dans la fidelité de nos ſervices, à la",
            "honte &amp; à la confuſion de ceut qui vous les ont donnez. Le Pat¬",
            "lement, Madame, ma chargé de vous faire entendre la Iuſtice de",
            "que ſes Arreſts ſublſtent dainsl ’execution, &amp; de donner une de¬",
            "edaaton dennoeeneedu Pademen iniuement aeuſe &amp; ¬",
            "jurié. Nous ne fairons rien dans l’aſſemblée qui tendra que pour",
            "le bien, &amp; le ſervice du Roy, &amp; le repos de ſon Eſtat. Nous vous",
            "coujuronsres-ardamment de nouscontinüier l’honneur de voſtre",
            "bien-veilance, avec proteſtarion, que nous fommes tres. obeyſſans",
            "&amp; tres- fidelles Servileurs.",
            "AVTRE HARANGVE.",
            "JADaAE.",
            "e ſommes venus icy ponur témoigner à Voſtre Majeſté, comme nous",
            "avons touſiours eſté ſes tres-humbles Srviteurs. Nous avons trouvé bien",
            "eſtrange, Madame, qu’apres des actions de grae ſi eſclatantes, renduës à",
            "Dieu pour le gain d’une grande Bataille, Nos Conferes ayent eſté arreſtez",
            "priſonniers, &amp; que lesgraces que Dieu vous a faites ayent eſté tourneées",
            "en",
            "diſgraces bien tudes pour nous. Ouy, Madame, bien rudes; car apres avoir",
            "bien examiné nos ations, &amp; nos conſciences, nous n’y avons rien trouvé",
            "digne de la priſon, &amp; de la diſgrace. Nous venons icy, Madame, pour",
            "vous",
            "demander lepriſouniers, mais ce n’eſt pas ous qul les demnandons, c’eſt",
            "aent mil hotnmes acmezqui les demandont, llafatu pafſor cent Barricades,",
            "pour vous venir portet nas plaintes. Et nous avons euy le Peuple qùi",
            "crioit;",
            "Vie le Roy, &amp; bien autre çaoſe que nous n’oſerion dire à Voſte Majeſt.",
            "Il n’eſt plus temps, Madaime, de onſulter voſtre poliique &amp; voſtre",
            "raiſon;",
            "ieeelei deideile i deſei ineri",
            "le Peuple n’en a poine. Je ne ſçay ſion ne vous trompe point, Madame,",
            "&amp;",
            "ſion vous a dit l’ſtat oü eſt voſtre Royaume, &amp; voſtre Vile de Paris:",
            "Le",
            "Majete e oit obgée d’aeoder alafore; r la fuinené du Peuple, ce",
            "qu’elle refuſeà la trés-lauole fupeadonds Prlamane.",
            "..S",
            "srFE",
            "2",
            "-.",
            "i1"
        ],
        [
            "LETTRE D ROT AV DC DE MONBA¬",
            "ZON Pair de France, Goerneur Lieaenant General",
            "pour ſa Majeſtéen la Ville de Paris &amp; Iſle de Fance.",
            "On Couſin, Cette Lettre eſt pour vousfaire ſç̧avoir; par",
            "Mn o uni e i lounue el de rnue une erunen",
            "me trouve obligeé avec un euréane. déplaiſir à partir cette nuict",
            "meſme de ma bonne Ville de Paris, pour éviter les pernicieux",
            "effers de la mauvaiſe voloné d’aucuns Oficies de ma Cour de",
            "Parlement de Paris, qui a paſſé ſi avant, qu’ils ont pris intelligence",
            "avec les ennemis declarez de cet Eſtat, &amp; en ſuite ont conſpiré de",
            "ſe ſaiſir de ma Perſonne, apres avoir entrepris, comme ils ont fait",
            "en pluſieurs choſes, ſu mon authorite, &amp; ſur celle que les Roys",
            "mes Predeceſſeurs ont bien voulu communique à mes autres",
            "Cours Souveraines, dequoy je deſire que vous donniez part à mes",
            "Fidelles Sujets de ma bonne Vlle de Paris, en attendant que je",
            "vous faſſe ſçavoir ma reſolution ſur ces oecurenes: Que cepen¬",
            "dant vous ayez à vous employer ſelon l’authoriré de voſtre chage,",
            "à ce qu’il n’arrive rien en madite Ville, qui ſoit prejudiciable à",
            "mon ſervice, ny au repos d’icelle, &amp; que vous aſſeutiez les Prevoſt",
            "des Marchands &amp; Eſchevins, &amp; prinipaux Habitans, que demeu¬",
            "rans, comme ils ont fait de leur part juſqu’à preſent, dans le devoir",
            "de bons &amp; fidelles Sujets, ils receuront de Nous la cotinuation",
            "de tout bon &amp; favorable traitement: Et ſur ce, je prie Dieu qu’il",
            "vous ait, mon Couſin, en ſa ſainte &amp; digne gade.",
            "Eſcrite à Paris ce cinquiéme jour de lanuier io9 Signeé,",
            "LOVI S. Et plus bas, DE GVEEGA V D.",
            "Et à laſuſcription eſt eſcrilt: Amon Coufin le Duc de Monba.",
            "’aepn Pair de brance, Gouvernaur, &amp; mon Lisenant eneral e",
            "aa bonae Ville de Paris &amp; l’Iſle de Praace.",
            "B ij",
            "LETTRE"
        ],
        [
            "4",
            "¬",
            "LETTRE RoT X PREvoST DES",
            "Marchads Eſchenins de la V’ille ds Paris.",
            "DE PAR LE ROY.",
            "Res-chers &amp; bien-amez, eſtans obligez avee un treſſenſible",
            "erees",
            "IL déplaiſit de partir de noſtre bonne Ville de Paris cette nuit",
            "meſme, pour ne pas demeurer expoſez aux petnlcieux deſſeins",
            "d’aucuns Officiers de noſtre Cour de Parlement de Paris, leſquels",
            "ayans intelligence avec les ennemis declarez de noſtre Eſtat, apres",
            "avoir atteute contre noſtre authorité en diverſes manieres, &amp;",
            "abuſé longuement de noſtre bonté, ſe ſont portez juſques à con¬",
            "ſpirer de ſe ſaiſir de noſtre propre perſonne: Nous avons bien",
            "voulu, de l’avis de la Reyne Regente, noſtre tres-honoree Dame",
            "comme nous faiſons tres-expreſſément, de vous employeren tout",
            "ce qui dépendra de vous, pour empeſcher qu’il n’arrive rien en",
            "ledleieſ deie",
            "noſtte dite Ville qul puiſſe en alteter le repos, ny prejudicier à",
            "noſtre ſervce, &amp; vous aſſeurer que comme nous eſperons que tous",
            "les Bourgeois &amp; Habitans d’icelle, continuëront avec vous dans",
            "le devoir de bons &amp; fidelles Sujets, ainſi qu’ils ont fait juſques à",
            "traſtement, nous reſevant de vous faire ſçavoir dans peu de jours,",
            "lſreies de ooſle eſe lunoun, d e peouleuonu ouilanuen ae!",
            "fidelié &amp; affection à noſtre ſervice, nous ne vous ferons la pre¬",
            "pui eleilſeoreuneoene oenieoe e enme",
            "ſente plus longue ny plus epreſſe. Donneé à Paris le cinquiéme",
            "DE GV ENEGAVD.",
            "Et à la ſuſcrlptlon eſt eſcrit, A nos tres-chers &amp; bie-amez les?",
            "Prêvoſt des Marchands &amp; Eſchevins de noſtre bonne Ville de",
            "Paris.",
            "LETTRE"
        ],
        [
            "13",
            "7 s",
            "ye e r",
            "LETTRE DE SON ALTESSE",
            "ROa 8.?",
            "AVX PRE VOST DES MARCHANDsS",
            "&amp; Eſchevins de la Ville de Pars.",
            "Meſlue dle ee ne eline ee eneſineneneſ",
            "m’ont porté à luy donner ce conſeil, recoanoiſſant par l’avis qu’oa",
            "a eu qu’une plus logue demeure fuſt devenuë prejudiciable àlà",
            "ſeurete de ſa perſonne. Vousavez donné dans les oceaſions paſſees",
            "des, preuves ſi particulieres de voſtre fidelité au ſervice du Roy",
            "dont il a eſté tres-ſarisfait, que je ne doute pas que vous ne les con¬",
            "1inuyez &amp; augmentiez, ſi faire ſte peut, en cette importante ren¬",
            "contre. C’eſt dequoy je ſuis bien perſuadé &amp; dont i’ay fait aſſeu¬",
            "rer Leurs Majeſtez ;ſoyez-le auſſi de mon affection &amp; qui je ſeray",
            "touſiours,",
            "Vore blen bon amy",
            "Signé,",
            "GASTON.",
            "A cofté eſt eſcrit, à Paris le cinquiéme Ianuier i9.",
            "E à̀ la ſaſeipionu, A Meſſieusles Pevot des Maehands &amp;",
            "Eſchevins de la Ville de Paris.",
            "TRE LETTR RoT ArX PREvo",
            "des Marchamds, Eſcbenins &amp; Hlabitans de ladite",
            "Pilede Paris.",
            "DE PARLE ROY.",
            "rrRes-chers &amp; bien-amez, Noos vous fiſaaes hier ſçavoir les",
            "raiſons qui nouns ont obligé à ſortit de Paris; Maintenans",
            "aous vous faiſons cette Lette, de l’adts de li Rejae Regete",
            "os"
        ],
        [
            "noſtre tres-honoree Dame &amp; Mere, pour vous dire que nous avons com¬",
            "mandé à nuoſtre Cour de Parlement de Paris, de transferer ſa ſeance en no¬",
            "ſtre Ville de Montargis, avec deffences de faire aucune ſonîlion de Juges",
            "ele eiele",
            "dans ladite Ville de Paris, &amp; à nos Sujets de les reconnoiſtre, ainſi que",
            "vous",
            "l’apprendrez plus particulierement par les Lettres Patentes que uous en",
            "avons fait epedier, dont ousvous avons bien voulu envoyer coppie, ue",
            "doutant pas que vous ne nos redies, avectous les Bourgeois &amp; Habitans",
            "de noſtredite Ville, l’obeyſſaace que vous aous devez: Ce qul nous don¬",
            "netaſujet d’y retourner pluas promptement, ue jageant pas à propos de le",
            "ſirons vous donner de plis en plus des témoignages de l’affection &amp; de",
            "l’a¬",
            "eeiee eereuie e e eeie ei",
            "Ianuicr é4y. Sigaé, LOVIS. Et plus bas, DE GUENEGA UD.",
            "Et deſſus eſt eſcrit.",
            "A nos tres-chers &amp; bien amezles Prevoſt des Marchands, Eſchevis &amp;",
            "Habitans de noſtre bonne Ville de Paris.",
            "¬.",
            "LETTRES DE MONS IEVR LE PRINCE",
            "Moſieur de Moibazon, ’à Mieurs les Preooſt",
            "des Mancad ’ Eſchems de la Pie de Paris.",
            "A Onſieur, Vous avez appris par la Lettre du Roy, les raiſons qui ont",
            "Moiſe lunenrneodienele lene ee lrroeſnereue;",
            "e la Tuy conſeiller, ayant eſfté bien informée du danget ou ſa perſonne ſe",
            "trouvoit expoſée par un plus loug ſe jour. Je ne doute point qu’en ce ren¬",
            "stre vous ne donniez des marquaes de voſftre affeétion orôdinaire au ſervi¬",
            "ce’du Roy: Ce qui vous ſera d’autanc plns aiſé qae voas trooverez, je",
            "m’aſſeure, les Habitans de Paris en la rmeſme iſpoſition où ilsont",
            "touſious.",
            "eſté de rendre au Roy toute ſnrre d’ôbeyfſahce &amp; de idelite. Ser ce je",
            "Monſieur,",
            "ſuis.",
            "Et plus bas,",
            "Vbſtré bin humble ſerviteut,",
            "LOIS DE BouURBO.",
            "Signë,",
            "A coſûté, , Ianuer s 49. Et à la ſuſcuiption eſt eſerir, A Monſieur le Duc",
            "oubuin Pat de Ftae, Gouvereur pout le Roy e l’ſlé de Func",
            "e lalebe l",
            ".",
            "2..1",
            "l Meſfieuns"
        ],
        [
            "J Eſſieur Vous aunez eſte informez par la dépeſche d Roy, de ee qui",
            "V a obligeé Sa Maieſté à ſortir de Paris: es meſmesraiſons m’ont porté",
            "Iluy donner le conſeil , reconnoiſſant qu’vn plus long ſejour euſt eſté",
            "aſſeu¬",
            "rémeut prejudiciable à la ſeureté de ſa perſonne. Vous avez donné par le",
            "paſſé tant de preuves de voſtre fidelitéau ervice du Roy, &amp; Sa Majeſté",
            "en",
            "eſt ſi ſatisfaite; que ie ne doubte poiut que vous ne les eontinayez en",
            "ceren¬",
            "contre &amp; me donniez moyen de vous faire paroiſtre que ie ſuis,",
            "Meſeieuns, Et plus bs, Voſre tre affion a vous faire ſervice.",
            "Signe, LOUIS DE BOURBON. Et à coſte, le 6. lanvier 64 9. Et à",
            "la ſaſerpelon eſt eſert, A lMeſiieurs Meſſieurs les Preuoſ des Marehands",
            "&amp; Eſcheoins de la Ville de Paris.",
            "DECL AARATION Dv RoT.",
            "ſur le ſuiet de ſa ſortue de Paris.",
            "OV IS par la grace de Dieu Roy de France &amp; de. Navarre.",
            "L A tous ceux qui ces preſentes Lettres verront; Salut. Les",
            "aſſeurances que nous avoit données noſtre Cour de Parlement de",
            "Paris, par la bouche de Gens de noſtre Parquet, qu’elle finiroit",
            "toutes les aſſemblées des Chambres, apres que nous aurions trou¬",
            "vé bon que la Declaration qui avoit eté concertée en leur Com¬",
            "pagnie, ſur les propoſitions de la Chambre de S. Louys, fuſt expe¬",
            "diée, Nous avoit donné ſujet de conſentir à ce que l’on avoit deſité",
            "de Nous: Mais depuis peu nous avons veu des effets tout contai¬",
            "res aux paroles qui nous avoient eſté ſi ſolemnellement portées,",
            "&amp; que noſtreCour de Parlement eſtoit d’autant plus obligée d’ob¬",
            "ſerver religieuſemeut, que le reſpet &amp; l’obeyſſance qu’elle nous",
            "doit, la devoit empeſcher de ne rien entreprendrequi nous puſt",
            "donner méconentement. Nous avons eu grand plaiſir de ſuivre",
            "les onſeils que l’on avoitjugez neceſſaires pous remedier aux de¬",
            "ſordres que l’on diſoit’etre ſormez dans noſtre Eſtat ; Et bien que",
            "la fotme que l’on avoit tenaë nous pûſt empeſcherde conſentir à",
            "Ce que l’ondeſiroit de Nous, neanmains l’anourque nous avons",
            "pour nos Peuples naous a fait diſûinuler le mauvais procedé que",
            "C",
            "l’on"
        ],
        [
            "l’on avoit tenu, qul bleſſoit noſtre authorité ;Mais à preſent",
            "que nous avons fait tout ce que nous pouvions pour le bien de",
            "noſtre Eſtat, la diſſimulation des entrepriſes que noſtre Cour de",
            "lereaſle edenoeoe r e eieni",
            "Parlement fait ſur noftre authorité́ ne pourroit produire autre",
            "l’anthorié Royade, pour ceux qui ſont plus obligez à la reſpecter:",
            "Ainſi apres avoir conſidere combien les aſſamblees &amp; les delibe¬",
            "nneenenedoeoneoeneueneueiee",
            "nez, Nous ſommesobligez de prendre les voyes que nous avons",
            "jugé neceſſaires pour en arreſter le cours, dont la continuation",
            "pourroit cauſer de ſi grands maux à noſtre Eſtat, ſans apporter au¬",
            "cun bien au pubfic: Nos ennemis font aſſez cognoiſtre le prejudice",
            "que nous en pouvons recevoir, puiſque juſques à preſent rien ne les",
            "a retenus de conſentir à un traite de Paix, que l’eſperance qu’ils ont",
            "conceué de la ruyne de nos affaires dans vn renverſement general",
            "de noſtre Royaume, qui ſeroit cauſe par les oppoſitions que noſtre",
            "Cour de Parlement fait à tous les ordres que nous donnons pout",
            "le bien de nos affaires:; Nous avons remis à nos Suiets trente qua¬",
            "re milliofs de revenu que nous recevions, &amp; qui eſtoient portez",
            "en noſtre Eſpargne; de ſorte que le revenu ordinare de nos Tail.",
            "les &amp; de nos Fermes eſt reduit à trente-ſix millions, leſquels",
            "nous ne pouvons recevoir preſentement, puis qu’ils ne doivent",
            "eſtre payez que dans des ermes fort eſloignez. Ce qui nous",
            "auoit donné ſujet d’envoyer ne Declaration à noſtre Chambre",
            "des Compres, pour authoriſer la remiſe que nous ſerions obligez",
            "de faire à ceux qui feroient des avances de nos revenus, pour ſub¬",
            "venir aux deſpences perſentes de noſtre Eſtat. Cependant noſtre",
            "dite Cour de Parlemens’eſt non ſeulement oppoſée à la verifica¬",
            "tion de ceute Declaratlon, mais meſmes quelques particuliers de",
            "eue Compenie on ſouieure les Oeude nos Compes dela",
            "refuſer. Ainſi l’on connoiſt aitſément les mauvais deſſeins qu’ils",
            "ont d’empeſcher que nous n’ayons aucun ſecours dans les ne¬",
            "ceſſitez publiques, qui ſont telles, que s’il n’y eſt prompte¬",
            "ment remedié, nous n’avons point moyen de payer nos gens de",
            "uerte,"
        ],
        [
            "19",
            "Gu ee, ny d’entretenir les Garniſons des Places les plusimpor.",
            "tantesde noſtre Royaume. De ſorte que nousſerions eufin reduis",
            "à telle extremité, que nous ne pourrions reſiſter à la puiſſance de",
            "nos ennemis, qui rouvans noſtre Royaume ouvert, ſans forces",
            "pour oppoſer à leurs armes, y feroient tout le progrez qu’ils entre¬",
            "prendroient. Il eſt vray que lors que nous nous repreſentons la",
            "conduite de noſtre diteCour de Parlement, nous ne ſçaurions voir",
            "qu’avec indignation, que desOfficiers qui n’ontautre puiſſance que",
            "celle que nous leur aons donnée, l’employent à la rmyne de no¬",
            "ſtre authorité, &amp; que ceux qui ont receu ant de gtaces de Nous,",
            "au lieu d’en avoir la reconnoiſſance, par une ingratitude qui n’a",
            "point d’enxemple, travaillent avec deſſein formé, à porter noſtre",
            "Eſtat dans une ruyne aſſeurée. Nous aurions grand ſuje de crain¬",
            "dre que Dieu ne nous fiſt eeſſenir les effets de ſa colere, en reti¬",
            "raut les graces &amp; les benedictions qu’il a verſées ſi heureuſement.",
            "ſur noſtre regne, que nous pouvons dire, qu’il n’y a point eu dans",
            "les fiecles paſſez une adminiſtratiou plus glorieuſe&amp; plus heureuſe",
            "que celle de noſtre Minorité, ſi nous ne nous ſervions de la puiſ¬",
            "ſance qu’il nous a donaée pour la conſervaion de noſtre Eſtat, &amp;",
            "imitant les Roys nos Predeceſſeurs, nous ne nous oppoſions aux",
            "entrepriſes de noſtre Cour de Parlement, qui s’eſlevant au deſ¬",
            "ſus du pourvoir que nous luy avons donné, ſe rend indigne de ce¬",
            "luy de la Magiſtrature dont les Roys nos Predeceſſeurs &amp; Nous les",
            "avons honorez. Nous ſçavons bien que les plus ſages de la Com¬",
            "pagnie ſont emportez par le plus grand nombre de ceux qui agiſ¬",
            "ſent par des intereſts particuliers, qui ne ſont que trop cognus.",
            "Nous ſommes bien iformez des pratiques &amp; des intelligences",
            "qu’ils ont entretenus avec nos Enunemis, &amp; des mau vais deſſeins",
            "qu’ils ont eu defaire arreſter noſtrePerſonne, publiant avec artifi¬",
            "ce, pour perſuader les Habitans de noſtre bonne Ville de Paris, que",
            "nous conſervons touſiours un reſſentiment des mouvemens der¬",
            "niers, avec deſſein de leur en faire potter la peine; &amp; qu’il n’y a que",
            "ce ſeul moyen de s’engarantir. Dieu nous eſt à témoin cmbien",
            "nousſommes eſloiguez de ces penſées, &amp; qu’au contrairenous ne",
            "tavaillons que pour conſerver le repos &amp; la tranquilliteé dans",
            "noſtre",
            "C ij"
        ],
        [
            "é",
            "noſtre bonne Ville de Paris, n’ignorant pas que ce qui s’eſt paſ¬",
            "ſé dans ces deruieres occaſions, n’a eſté que l’effer de l’amour",
            "que leſdits Habitansont pour Nous, &amp; d’arreſter le cours des per¬",
            "nicieux deſſeins des factieux qui n’eſtoient que trop connus.",
            "Auſſi pouvons-nous dire que non ſeulement nous ſommes eſloi¬",
            "gnez de ces ſentiments, mais aufſi que nous les avons en horreur.",
            "Nous l’avons aſſez emoigné,; &amp; nous le-ferons de plus en plus",
            "conuoiſtre par les gtaces qu’ils recevront de Nous. Ainſi l’on n’a",
            "rien oublié pour corompre la fidelité de nosSujets, juſques là meſ.",
            "me que d’inrlmider nos fidelles Officiers du Parlement, leur don¬",
            "nant des advis que le peuple les mal-traiteroit s’ils prenoient les",
            "bonnes treſolutions pour le bien de noſtre ſervice. Toutes ces",
            "conſideratlons nous ont faict reſoudre à nous retirer, voyant",
            "qu’il n’y avoit point de ſeureté pour noſtre Perſonne au milieu",
            "de tous ces factieux, n’y de liberté dans noſtre Cour de Parlement",
            "pour nos fidelles Officiers Cependant nous avons conſideré",
            "combien il eſtoit important de ne pas laiſſer en noſtre abſence",
            "noſtre dite Cour le Parlement de Paris tenir ſa ſeance en ladite",
            "Ville, ayant avec raiſon grand ſubjet decroire que ſi en noſlre",
            "preſence les fatleux ont oſé reſiſter à noscommandemens ſi ju¬",
            "ſtes, &amp; tramer de fi pernicieu deſſeins contre noſtre Perſonie",
            "&amp;le bien de noſtre Eſtat, qu’en noftre abſence ils prendroient",
            "l’oacaſion de former de uouvelles pratiques pour corrompre la",
            "fidelité de nos bons Officiers &amp; Sujets; &amp; exciter des mouve¬",
            "ments que nous aurions peineà étouffer, ſi nous ne les préve¬",
            "nions promptement. C’eſt avec un extréme dé́plaiſir que nous",
            "uous voyons forcez d’avoir recouts à ces remedes, ſans leſquels",
            "nous prevoyons la perte aſſeurée de noſtre authorité, qui ſeroi",
            "hien-toſt ſulvie de celle de noſtre Eſtat. Nous avons differé autant",
            "que nous avons pû, &amp; nous n’avons obmis aucun moyen pourra¬",
            "mener ces mauvais eſprits dans leur devoir, juſqueés- à relaſcher",
            "beaucoup de noſtre authorité: Mais apres que nous avons recon¬",
            "u que nodue pauene e ſvoit u lEs oiet dan lean¬",
            "mauvais deſſeins, Nous nous ſommes enfin reſolus de nous ſervir",
            "de l’authorié que Dieu nous a donnée pour la conſervarion de",
            "noſtre"
        ],
        [
            "2t",
            "noſtre Eſtat. A CES CAVS ES, apres avoir declaré queno¬",
            "ſtre intention eſt de conſerver toutes les graces que nous avons",
            "faites à nos Subiets &amp; Officiets par nos Declarations dernieres, &amp;",
            "particulierement à noſtre bonne ville de Paris, &amp; que nous n’en¬",
            "tendonsen facçon quelcorique les dimtinüet:; D E L’’AD V IS de",
            "la Reyne Regente noſtre tres-honorée Dame &amp; Mere, de noſtre",
            "res-cher &amp; tres-amé Oncle le Duc d’rleans, de noſtre tres-cher",
            "&amp; tres-amé Couſin le Prince de Condé, &amp; de noſtre certaine",
            "ſcience, pleine puiſſance &amp; authaoiteé Royale, Nous avons ordon¬",
            "né &amp; ordonaons, vonlons &amp; nous plaiſt que dansvingt-quatre",
            "heures du jour des preſentes, tous les Officiers de noſtre dite Cour",
            "de Parlement ayent à ſorir de noſtre dite ville de Paris, &amp; que dans",
            "quinzaine apres ils ayent à ſe rendie en nore Ville de Montar¬",
            "gis, en laquelle. nous avons de noſtre meſme puiſſance &amp; autho¬",
            "rité, transfeé le ſiege de noſtre dite Cour de Parlement, pour y",
            "rendre la luſtice à nos Subjets, &amp; y faire les fonctions de leurs",
            "charges tant &amp; ſi loguement qu’il nous plaira; Et à faute de ſor¬",
            "tir par noſdits Officiers dans les vingt- quatre heures, &amp; de ſe ren¬",
            "dre dans ledit tempsde quinzaine en noſtre dite ville de Montrar.",
            "gis, NOVS les avons deés à preſent declaré &amp; declarons Crimi¬",
            "nels de leze Majefté, Ordonné &amp; Ordon nons qu’il ſera procedé",
            "contre eux comme rebelles &amp; deſbeyſſans à nos commande¬",
            "ments, par coniſcation de corps &amp; de biens, eur faiſant deffen¬",
            "ſes tres-expreſſes de faire auun acte de leur lurifdition, ny de con¬",
            "tinüer la fontion de leurs charges en noſtre dite ville de Paris, &amp;",
            "à tous nes ſubjets de les nconnoiſtre pour luges, nyde leur obeyr,",
            "à peine d’eſtreprocedeé contre eux commme rebelles &amp; deſobeyſſans",
            "à nos commandemens: C A R T L eſt noſtre plaiſir. En teſ¬",
            "moin dequoy nous avons falct mette &amp; appoſer noſtre ſel à ces",
            "preſentes. ONNE à Sait Gernain eu Laye le ſlxié́meiour",
            "de lanvier l’an de grace mil ſix censquarante-neuf. Et de nſtre",
            "regne le ſixiéme. Signé, LOV IS. Etplus bas, Par le Roy, la",
            "Reyne Regente ſa Mere preſente, DE GVENEGAVD:Et",
            "ſellé ſur double queuë de cire jaulne.",
            "C iij",
            "ETcr"
        ],
        [
            "22",
            "r",
            "EXTR AICT DES REGISTRES",
            "de Parlemene.",
            "E jout la Cour, toutes les Chambres aſemblées, ſur l’avis",
            "donné que le Roy s’eſtoit retiré de cette ville de Paris la",
            "nuict derniere, Ouy les Eſchevins, preſens les Gens du Roy auſſi",
            "oüys en leurs Concluſions, La matiere miſe en deliberation, A",
            "ordonné &amp; ordonne que poudr la ſeurereé de cette Ville &amp; Faux",
            "bougs, pat l’ordre du Prevoſt des Marchauds &amp; Eſchevins, gar¬",
            "des feront faites par les Bourgeois d’icelle, tant de jour que de",
            "nuict, Et corps de garde mis &amp; poſé la nuiét, &amp; chaiſnes enduës",
            "ſi beſoin eſt. Fait defenſes à toutes perſonnes de quelque qualité",
            "&amp; condition qu’elles ſoyent, d’enlever aucune arme ny bagage,",
            "&amp; à tous Colonels &amp; Capitaines d’en laiſſer ſortir. Enjoint aux",
            "Officiers du Roy au Chaſtelet tenir la main au fait de la Police",
            "pour les denrées &amp; marchandiſes. Et ſuivant l’Arreſt du 2;. Sep¬",
            "tembre dernier, enjoint à tous Gouverneurs, Capitaines, Maires,",
            "Eſchevins, Baillifs, Seneſchaux &amp; leurs Lieutenans, des Villes,",
            "Bourgs &amp; Bourgades, Ponts &amp; pafſages vingt lieuës à la ronde, &amp;",
            "és environs de cette dite Ville, laiſſer paſſer librement les Vivres",
            "&amp; Denrées qui ſeront deſtinées pour apporter en icelle. Leur fait",
            "tres-expreſſes inhibitions &amp; defenſes de recevoir aucunes garni¬",
            "ſons ny logement de Gens de guerre; leur enjoint auſſi faire en",
            "ſorte que les Vivres &amp; Denrées ſoyent apporté́es en cette diteVille",
            "ſans aucun empeſchement, à cete fin eſcorter &amp;aſſiſter ceux qui",
            "les apporteront, à peine d’en reſpondre en leurs noms: Et ſera le",
            "preſent Arreſt leu &amp; publié à ſon de Trompe &amp; Cry public, &amp;",
            "affiché es Carrefours de catte dite Ville &amp; Faux- bourgs, &amp; envoyé",
            "es Villes circouvoifines, pour y eſtre auſſi leu, publié &amp; affiché, à",
            "ce qu’aucuu n’en preteude cauſed’ignorance. Fait en Parſement",
            "le , lanvier mil ſixens quarante-neuf,",
            "Signé,",
            "DV TILLET.",
            "¬",
            "EXTRAIc1"
        ],
        [
            "e¬ ,",
            "T r",
            "EXTRAICT DES REOISTRES DV",
            "Conſeil d’Eſtat.",
            "E Roy eſtant en ſon Conſeil, la Reyne Regenre ſa Mere",
            "Lpreſente, bien informé de l’Arreſt donné par la Cour de",
            "Parlement eſtant de preſent à Paris, portant deffences aux Villes",
            "ſituées à vingt lieuës à la ronde de ladite Ville de Paris, de recevoit",
            "les Troupes de ſa Majeſté; Conſiderant combien il importe de ne",
            "pas ſouffrir telles entrepriſes &amp; atentats ſur ſon authorité, par des",
            "Officiersqui n’ont aucun pouvoir de predre connoiſſance des",
            "ordres de la Guerre, &amp; qui font aſſez paroiſtre par un el procedé",
            "leurs mauvais deſſeins de ſouſlever les eſprits des peuples, &amp; de les",
            "porter à la ſedition, leur donnant pretexte de s’oppoſet aux volon¬",
            "tez de ſa Majeſté; De l’avis de la Reyne Regente ſa Mere, a caſſe",
            "&amp; annullé ledit Arreſt, comme donné par attentat ſur ſon",
            "authoriteé &amp; par gens n’ayans en ce regard aucun pouvoir: A fait",
            "&amp; fait tres expreſſes inhibitions &amp; deffenſes aux Officiers,",
            "Maires,",
            "Eſchevius &amp; Hlabitans deſdites Villes &amp; aûtres lieux, de déferer",
            "audit Arreſt, ny de permenre qu’il en ſoit fair aucune ſignification;",
            "leut enjoint de recevoir les gens deGuerre qui leur ſeront envoyez",
            "parſa Majeſté, &amp; auſdits gens de Guerre de vivre en bonne diſei.",
            "pliné &amp; police ſuivant les Reglements ſur ce faits, à peine par les",
            "Chefs commandans leſdites Troupes d’en reſpondre en leurs",
            "privez ncms. Odonne en outre Sadite Majeſté, que les porteurs",
            "dudi Arreſt ſeront arreſtez, &amp; que le procez leur ſra fair &amp; parft",
            "comme à des ſeditieux. Fait au Conſeil d’Eſtat du Roy, tenu à",
            "S. Germain en Laye, Sa Majeſté y eſtant, la Reyne Regentre ſa",
            "Mere preſente, le. jour de lanvier mil ſix cens quaranteneuf.",
            "Signé. DEGVENEGAVD.",
            "J OVIS par la grace de Dieu Roy de France &amp; de Navarre:",
            "LLAu premier noſtre Huiſſier on Sergent, Nous te mandons",
            "&amp; commandons par ces preſentes, ſignées de noſtre main, que",
            "Arreſt ce jourd’huy donnéen noſtre Conſeil d’Eſtas, Nous y",
            "eſtanr,"
        ],
        [
            "24",
            "eſtans, la Reyne Regente noſtre tres-honoée Dame &amp; Mere pre¬",
            "ſente, dont l’etraict eſf cy-attaché ſous le contreſel de noſtre",
            "Chancellerie, par lequel nous avons caſſé &amp; annulé l’Aireſt donné",
            "* par la Cour de Parlement eſtant à preſent à Paris, portant dcffen¬",
            "ſes aux Villes ſituées à vingt lieües à la ronde de ladite Ville, de",
            "recevoir nos Troupes, Tu ayes à ſignifier à tous eux qu’il appair¬",
            "tiendra, afin qu’ils.n’en pretendent cauſe d’ignorance, &amp; leurfafſe",
            "les inhibitions &amp; deffences y contenuës, onſemble ous autres",
            "actes &amp; exploits neceſſaires, ſans pour ce demander aucun congé,",
            "Placet, Viſa, ny pareais: Car tel eſt noſtre plalſir. Donné à",
            "S. Germain en Laye le7. jour de lanvier, l’an de grace mil ſix",
            "cens quarante neuf: Et de noſtre Regne le ſixléme. Signé,",
            "LOVIS. Et plus bas, Par le Roy, la Reyne Regente ſa Mere",
            "preſente, E GVE N EGA VD. Et ſeellé ſur ſimple queuë",
            "de cire jaune.",
            "aa",
            "TROISIEME LETTRE DV ROY",
            "aux Prevoſt des Marchands &amp; Eſchevins",
            "de la Ville de Paris.",
            "DE PARLE ROY.",
            "TRes chers &amp; bien amez, Vous avez veu par la derniere Lettre",
            "lL que nous vous avons eſcrite &amp; par la coppie que nous vous",
            "avons- envoyé de noſtre Declaralon, portant lnterdiction de la",
            "Coar de Parlement qui eſt à preſont à Paris, qu’elles ſont nos in¬",
            "tntions à ſon égard. Et çarce que les ſensenans ladite Cour, au",
            "lieu de recevoir avec le reſpect &amp; la ſouſmiſſion tres humble qu’ils",
            "devoyent, le paquet que nous leur avlons faict addreſſer, &amp; que",
            "nous leur avions boicn-voul eavoye par le Sleui de l’Iſle, Lieute¬",
            "nant aux Gardes de noſtre Corps; contenant aoſtre Declaration,",
            "ont refuſe de le pendredeſes mains, bien que ledit de l’lſle leut",
            "fuat peſeté pat nos Advocats &amp; Poureur eneraux en ladite.",
            "Cour",
            "1"
        ],
        [
            "2s3",
            "Cour, leur faiſant ſcavoir que c’eſtoit un paquet de noſtre part: en",
            "ſorte qu’il n’y avoit aucun ptetexte n’y excuſe ralſonnable de ne le",
            "pas ouvrir, pour y voir qu’elle eſtoit noſtre volonté &amp; s’y conſor¬",
            "mer. Ce qui fait connoiſtre juſques à quel point va le meſpris",
            "qu’ils font de ce qui vient de noſtre part, ainſi que de nos com¬",
            "mandemens, &amp; que leur aveuglement n’eſt pas moindre dans leur",
            "deſobeyſſance preſente, que dans les deliberations qui l’ont prece¬",
            "dée eſtant du tout exraordinaire que des ſubjets rejettent en cette",
            "ſorte les Lettres de lur Souverain, &amp; meſmes eſtantde la civilité",
            "commune de les bien recevoir de la pait des Princes en tout",
            "temps, comme nous faiſons meſmes celles qui viennent de la part",
            "des ennemis depuis cette guerre ouverte. C’eſt pourquoy ne vou¬",
            "lant pas ſouffrir la continuation de cette temerité &amp; inſolence qui",
            "va augmentant chaque jour, Nous avonsreſolu de ne rien obmet.",
            "tre pour nous faire obeyr, employant les voyes convenables à no¬",
            "ſtre authorité pour l’execution de noſtre dite Decdlaration, &amp; tou¬",
            "tes les forces que Dieu a miſes ennoſtre puiſſance pour chaſtier la",
            "rebellion de ceux qui oſeront y contrevenir, ayant fait marcher",
            "par deçà pour cte fin pluſieurs troupes de nosarmées. Et omme",
            "il ſeroit bien difficile de proceder par les voyes militaires contre",
            "les coulpables de cette deſobeyſſance, ſans que le peuple de noſtre",
            "bonne ville de Paris y ſouffriſt quelque peinee&amp; incommodité,",
            "Ce que nous deſirons d’autant plus eéviter que nous ſçavonstres¬",
            "blen qu’il n’a aucune part au mauvais procedé qua tiennent pre¬",
            "ſentement aucuns des Officiers de ladite Cour, non plus qu’à",
            "leurs factions &amp; cabales precedentes: Nous vous mandons &amp; en¬",
            "joignons ttes-expteſſement par cette Letrre, de l’advis de lã Rey¬",
            "ne Regente noſtre tres-honcrée Dame &amp; Mere, que vous ayez à",
            "vous employer par tous moyens à faire que ladite Cour nous ren¬",
            "de une prompte &amp; entiere obeyſſance ſelon la forme &amp; teneur de",
            "ladite Decſararion, &amp; qu’à faute d’y avoit ſarisfait dans le temps",
            "porté par icelle, qui eſt preſentement expiré, vons faciez employer",
            "lesforces &amp; les armes de nos bonsSubjes de noſtre dire ville, pour",
            "les contraindre à nous obeyr, en forte que nous puiſſions voir",
            "par effe, comme aucuns des autres habitans d’icelle ne tempe",
            "à la¬"
        ],
        [
            "¬",
            "1",
            "26",
            "à ladite entrepriſe ny à leur rebellion, &amp; que nous puiſſions, ſelon",
            "noſtre deſir, rerourner au pluſtoſt en noſtre dite ville, y reprendre",
            "noſtre ſejour ordinaire, avec la ſeureé &amp; la dignité convenable, &amp;",
            "elon que le bien de ladite ville &amp; celuy denoſtre Eſtat le requer¬¬",
            "ront: Comme auſſi pour y entretenit l’abondance de toutes cho¬",
            "ſes &amp; y reſtablir entierement le commerce. N’y faites doncfaute:",
            "C A Rtel eſt noſtre plaiſir. Donneé à ſaint Germain en Laye, le",
            "uictieéme jourde lanvier ooSigné,LO V IS. Et blus bas, DE",
            "GVENEGA VD Et au deſuseſteſcrit.",
            "A nos tres-chers &amp; bien amez les Prevoſt des Marchands,",
            "Eſchevins &amp; Habitans de noſtre bonne Ville de Paris.",
            "EXTRAICT DEBS REGISTRES D CONSEIL",
            "de la Cour des Aydes.",
            "Du 9. Ianvier mil ſix cens quarante-neuf;",
            "Ce jau les Chambres aſſeblées, oſear melot pyemaier Freſident",
            "ſaiſant ſonrapport dece qi ſé pa ſſ le jour d’hber d S.Germais, au ſojes",
            "de ſa Deptation vers le ay &amp; da Reye Regente; dit qoe ſaivaais",
            "l’ardre de la Conmaagnie il vois eftéve Meſſiers les Deputez às.",
            "Germain, ò ils free reces l’andiaire, &amp; q’il ft à leurs aees,",
            "la Remonſtrance ſaivate.",
            "IRE.",
            "Nos viſages, blen dlfferents de ce qu’ilseſtoient autrefois, lots",
            "que nuoſtre Compagnie venoit témoignet à Voſtre Majeſté, la",
            "part qu’elle prenoit à la ſatisfaction publique, &amp; aux heureux",
            "effets de la bonne conduîte, &amp; de la proſperité de voſtre Regne;",
            "peuvent faire connoiſtte que c’eſt avec beaucoup de regret que",
            "nouS nous preſetons maintenant à Voſtre Majeſté pour uneau¬",
            "reoccaſion.",
            "Il"
        ],
        [
            "1",
            "23y",
            "TIl n’eſt point de bon François, MAD AME, qui ne vouſut",
            "avoir un meilleur objet de ſes penſées &amp; de ſes diſcours, que les",
            "maux de la France; &amp; ſi c’eſtoit aſſez de les raire, &amp; d’en",
            "deſtourner",
            "a veuë pour les eſtouffer, nous n’aurions garde d’avoir voulu ad¬",
            "jouſter de nouvelles peinecs à lafoule des ſoins qui tiennent Voſtre",
            "Majeſlé continuellementoccupée pour le bien de l’Eſtat: Mais",
            "puiſque Dieu nous afflige de fleaux dont il ne nous defend pas de",
            "chercher le remede, &amp; puiſque pourguerir un mal il eſt neceſſaire",
            "d’en avoir une connoiſſance parfaite, comme Voſtre Majeſté n’a",
            "point de plus grande, ny de plus juſte paſſion que celle du bien",
            "public; elle ne trouvera pas mauvais, s’il luy plaiſt, que nous luy",
            "ayonsrendu compte ces jours paſſez de choſes dont nous croyons",
            "qu’elle n’a pû avoir par autre voye toute l’informaion qu’il ſeroit",
            "à deſirer.",
            "Nous ne doutons point, Madame, que Voſtre Majeſé ne ſoit",
            "dans le ſentiment de ces grands Princes, que l’hiſtoire a remarquez",
            "avec Eloge, qui ſe plaignoient que n’y ayant rien de plus impor¬",
            "tant pourleur-conduite, que la veihéil n’y avoit neamtmoins dans",
            "leur Cour tien de ſi rare qu’elle: &amp; qu’ainſi Voſtre Majeſté ſou¬",
            "halttant la poſſeſſion decet advantage, auſſi neceſſaire qu’il eſt peu",
            "commum, ne nous ſçache bongré d’avoir contribuéce qui a dé¬",
            "pendu de nous à luy en faciliter en quelque ſorte l’aequiſition.",
            "Si noſtre intereſt particulier eſtoit la regle de nos actions, nous",
            "aurions ſujet de porter nos juſtes plaintes a Voſtre Majeſté pour",
            "beaucoup dechoſes qui regardent la diminution de nos charges:",
            "mais pource que nous avons appris de nos Anceſtres à n’avoit",
            "point d’autre intereſt que celuy du Roy &amp; del’Eſtat, pour lequel",
            "nous ſommes touſiours preſts de ſacrifier non ſeulement les inte¬",
            "eſts de noſtre Ordre mals encore nos biens &amp; nos vies; Nous nous",
            "contenterons de ſupplier tres-humblement Voſtre lajeſlé de",
            "vmloir conſiderer les dangereuſes ſuites que peuvent cauſer",
            "l’e ſloignement da Roy &amp; de Voftre Majeté de la Capitale Ville",
            "du Royaume, &amp; l’approclae des gens de guerre.",
            "Quend la ploteé eenmplaire de Voſtre Majefté &amp; la aele ardeat",
            "qu’elle a touſiours fait paroiſtre pour lagloire de Dien; ne luy",
            "D 1j",
            "donueroient",
            "0",
            "2"
        ],
        [
            "1",
            "l",
            "i1",
            "1",
            "1",
            "¬ ¬¬- -¬a, rr, ¬ a, a arrrrrrr ¬ ¬¬",
            "238",
            "donneroient pas de l’horreur, comme ilsfont ſans doute, pour les",
            "bigandages, les incendies, les vlolemens, les maſſacres, &amp; lesſa¬",
            "cileges qu’exercent impunément ces troupes déreglees: il ne ſe",
            "peut que Voſtre Majeſlé ne fuſt ouchée de compaſſion pour les",
            "ſouffrances de tant d’innocens qui ſont les Victimes de leur fureur.",
            "Nous n’oſerions, Madame, parler devant Voſtre Majeſté despr0¬",
            "fanations execrables à quoy ſe ſont portez par un dernier effort",
            "d’imieté, quelques-uns de cesgensſansfoy &amp; ſans religion. La",
            "Veneration, qui eſt hereditaire à voſtre Auguſte Maiſon, auſſi",
            "bien qu’à celle de S. Loüis, pour le plus ſaint &amp; le plus redouta¬",
            "ble de nos myſteres, ne nous permet pas de l’ennuyer d’un recit",
            "qui ne pourroit que luy cauſer un deſplaiſir mortel, &amp; dont laſeule",
            "penſée eſt capable de fſaire fremir tous ceux qui ont quelque ſenti¬",
            "ment du Chriſtianiſme.",
            "Nous venons donc ſupplier tres-humblement Vos Majeſtez de",
            "faire ceſſer ces deſordres, &amp; ne refuſer pas à nos ſouhaits, &amp; à",
            "ceux",
            "de toute la France, leur retour dans cete commune patrie des",
            "François, qui ſemble avoir eſté deſtinée duCiel pour eſtre les de¬.",
            "lices de nos Roys, auaſſi bien que pour faire de nos Roysſes del¬",
            "ces: Aſſeurant Vos Majeſtez, qu’elles y trouveront dans tous les",
            "Ordres, &amp; ſur tout dans noſtre Compagnie, une obeyſſance par¬",
            "faite, &amp; une inviolable fidelité. Noſtre Compagnie a taſché juſ¬",
            "quesicy de leuren donner toutes les preuves qui luy ont eſté poſi¬.",
            "bles, &amp; ce nous ſera une nouvelle &amp; res-ſenſible obligarian de",
            "nous affemir touſiours de plus en plus dans des meſmesſenti¬",
            "mens, de continuer nos Vœux au Ciel pour la continuation de ſes",
            "Graces, ſur les perſonnes de Vos Majeſtez",
            "L iae dequoy aodies ieur le rremir Predens a die, Que",
            "lLL Moeur le Chancedier yam pras ls parole par ordre de la Reyae,",
            "avait dit e ſabſame, gqo’o ’eaiedait atre cboſe qae des per ſanes",
            "qui ſe pdaigoiet d malbhear adeps, &amp; des derdres des ges ade",
            "Gerre. Maus que erſnne e parloist de aaitenr l’usharité da",
            "oy au poine q’elle dose eſfre. Qe ’eſai ces caafdleraioa qii",
            "avais prté la eyaè s’eſtoiger de ar avss aoy, afa de eo¬",
            "ſerver",
            "l"
        ],
        [
            "29",
            "roer iahor, cone elle s’effime ablige, &amp; afin d’evier les",
            "auais adleſſeins, d Parlenoet, qi efaisr dans ase deſabeyſſncepa¬",
            "ifeſife : Qe toatefis Sa LMa fefté vait tant de baate qas ldde poirroi",
            "obdier de paſſé, &amp; pardaner la fae des Oſfiers de cette Compagnie",
            "l, s’ils ſe reuersoiet biaa tot adas leur devair, &amp; qa’e ce cas la,",
            "Maſeté é porrair re foadre 2rameer le R Paris.",
            "Surguoy ledit ſeur Preaier Preſideat a di q’il ruaie eſinsé que l",
            "Correſpandaae qui a eſſé jaſues isy ere des Copagmies, l’obdigeois",
            "à ropdiquer quelpue choſe qu teffaigmaſt les honmes ienios du",
            "Parlneas &amp; qai pſt oaer aevenre ̀ quelge rte d’accoaade¬",
            "me dans la f cbeſ ooan aà os vaans les aſfaires pbliqaes,",
            "ce qu’il ff à pes pres a eraos sas.",
            "IRE,",
            "S",
            "Entre toutes les Naions la noſtre a touſiours eu cette loüiange",
            "de cherir uniquement ſon Prince, &amp; d’avoir pour la perſonne",
            "ſacrée une veneration approchante de celle que l’on rend aux",
            "choſes divines. Cela eſtant, il ne ſe peut que ce ne ſoit à tous les",
            "bons Françuis, &amp; principalement à tous les Officies de Voſtre",
            "Majeſté un deſplaiſir bien ſenſible, que l’on ait ſoupçonné qua’il",
            "ſoit entré dans l’ama de quelques Français honarez du Cara ere",
            "de la Magiſtratute, &amp; attachez plus pasrticuliereent que les a utres",
            "àcette veneraion, une penſee ſi criminelle que celle que l’on",
            "impute à quelques Officiers du Palement. Cette Grande &amp;",
            "Illuſtre Compagniea ſon intereſt ſi eſtroitementuny à celuy du",
            "Roy &amp; de l’Eſtat, &amp; a donné en toutes rencontres de ſi glorieuſes",
            "marques du zele qu’elle avoit pour le ſouſtien de l’Authorité",
            "Royale, qu’il eſt difficile de s’imaginer que quelques-uns de ceux",
            "qui la compoſent, ſoit capable d’oublier le premier &amp; le plus juſte",
            "de ſes devoirs. Ce zele a paru avec é́clat non ſeulement du temps",
            "de nos Peres par ce fameux A rreſt, qui malgré les artifices de nos",
            "Ennemis, rendit à la Loy Salique ſa premiere vigueur, &amp; ſervit ſi",
            "fort à la conſervauion de la Couronne dans l’Auguſte Maiſon des",
            "D iij",
            "Bourbons:"
        ],
        [
            "30.",
            "Bourbons: mais encore de noſtre temps, par les ſoins que cette",
            "Compagnie a pris d’affermir durant les Minoritez les Regences",
            "des Reynes Merecs. Ainſi, Madame, nous eſperons de celebrer",
            "bien-toſt la feſte de l’heureux tetour de Vos Majeſtez, ſi neceſſaire",
            "ien e ere enedee",
            "pour calmer les perilleux orages dont l’Eſtat eſt menacé; puis qu’il",
            "ne faut, pour obtcnir ce grand bien, que l’obeyſſance d’vne Com¬",
            "marques que l’on exigera d’elle dans lesformes preſcrites par les",
            "Ordonnances.",
            "Monſeur le premier Preſfûdee a dis,.Q’apres ce diſors Moſeas",
            "le Chaaeeldier repeta ces paroles, ſuivant les formes preſcrites par les",
            "Ordonnances, conme n’apprv pasces eres.",
            "Srqoy ledie Siear premsier Preſides a die qa’il voit reparty, gue",
            "les’ordoanaces avoyent roſfoars eſté les regles des Copagnes, que",
            "Moſeor le Cbhancelier ayant viaidy dans les Comopagnies, ſcaois",
            "mie que perſoone, que c’eſtoist l’uſage reces de ou emps das ce",
            "oyame.",
            "En aise dle qaoy ledit Siear prenmier Preſdeas dis q’il s’eſtos",
            "retiré.",
            "Et apres que maondit Sieur ypresmier Preſdess e fais ledi rappert.",
            "oaſer Eorsies, ſcond Preſdens, l’ renaeraié ade la part ade da Cor,",
            "&amp; luy die.",
            "oſſeur, la Cpagmie voas reaeroie des ois qoe vaus avez prs",
            "des ffaires pbluques, de ſes inereſts, &amp; de s honeur: Elle vous poie",
            "de cocinier vec ds mefe a fſeſiosque voas aez teftrs e ſoigaée",
            "paur le érviced oy&amp; da pable.",
            "LETrRE"
        ],
        [
            "1",
            ": e D",
            "8",
            "L. .",
            "DE LA COVR",
            "D T",
            "E ¬",
            "DE PARLEMENT",
            "T",
            "D A!",
            "DE PAR1S,",
            "RNVOTEE AAVX PARLEMENS",
            "D.V ROVM. E.",
            "Du 8 lanvier mil ſix cens quarente-neu",
            "esse vsS,",
            "Nous jugeons bien que vous aurez appris par le bruit commun,,",
            "ce que les ſiecles à venir auront peine de croire, que dans le temps.",
            "où il y avoit lieu d’eſperer quelques bons effets de la Declaration",
            "que nousavions procurée pous reſtabhir l’odre dans l’Eſtat, &amp;ſou¬",
            "lager la miſere des Peuples; le Cardinal Mazarin a enlevé le Roy",
            "de Paris à deux heuresapres minuict, &amp; fait inveſtir la Ville;Ce qui",
            "a mis l’eſtonnement &amp; la crainte dans l’eſprit de tous les gens de",
            "bien: Et pour donner preexte à une action ſi eſtrange, il a fait écri¬",
            "re uneLettre aux Prevoſt des Marchands &amp; Eſchevins, par laquelle",
            "il nous accuſe d’avoireu inteélligence avec les Eſtrangers, pour leut",
            "mettreentre les mains la perſonne du Roy, qui eſt une calomnie",
            "qui ſe deſtruit aſſez d’elle-meſme, &amp; dont n’avous beſoin de nous",
            "iuſtifier, mais de vous informer, que le deſſen dudit Cardinal",
            "Mazarin n’a autre but, que d’opprimer &amp; aneantir le Parle¬",
            "meut &amp; la-Vllle de Patris, afia par une oppreſſion commune,.",
            "d’aſſa¬¬"
        ],
        [
            "3a2",
            "d’aſſujettlt les autres Provilnees du Royaume, &amp; eſtablir ſa tyran¬",
            "nic au poinct de ſe rendre maiſtre abſolu de ce qui eſt le plus conſi¬",
            "Eei e eieieieie",
            "derable dans l’Eſtat. Ce qui eſt tellement iniuſte &amp; contraire aux",
            "Loix de cette Monarchie &amp; à l’authorité Royale, que nous nous",
            "promettons que vous vous employerez de tout voſtre pouvoir",
            "pour empeſcher un ſi pernicleux deſſein. Nous avons pour ſatis¬",
            "zarin eſt declaré perurbateur du rpos public, ennemy du Roy",
            "&amp; de ſon Eſtat, afin de deſtromper les Peuples, qui ſe pourtoient",
            "laifſer ſurprendre aux ordres qu’il donne ſous le nom du Roy, du¬",
            "quel il a abuſe depuis pluſieurs années. La Ville de Paris a leve des",
            "troupes, &amp; Monſieur le Prince de Conty, avec beaucoup de Prin¬",
            "ces, Ducs &amp; Pairs, Officiers de la Couronne, &amp; autres Perſonnes de",
            "condition, ſont venus au Parlement declarer qu’ils vouloient ſer¬",
            "vir le Roy avec nous en cette occaſion, pour arreſter le ours des",
            "entrepriſes dudit CardinalMazarin. Nous vous donnons part de ce",
            "que nous avons ſait juſques à preſent, &amp; de l’eſtat eù ſont les cho¬",
            "ſes; Et comme nous n’avons tous qu’n meſme intereſt &amp; une",
            "meſme intention pour le ſervice du Roy, nous eſperons que vos",
            "conduites &amp; les noſtres ſe rapporteront en ſorte, qu’il paroiſtra",
            "que n’avous tous qu’un meſme eſprit. Et comme nous avous désja",
            "preparé les moyens pour nous defendre contre une telle oppeſſi¬",
            "on, nous ne doutons point que par vos prudences, vousne pourvo¬",
            "yez au pluſtoſt à voſtre conſervation &amp; à la noftre: &amp; qu’ainſi",
            "tous",
            "enſemble, agiſſans d’un meſme ſentiment, nousafeurions celle de",
            "l’Eſtat, empeſchant une guerre cdvile, qui n’auroit pour cauſe",
            "que l’ambition d’un Eſtranget. Nous voulons conſerver une pa¬",
            "faite intelligence avec vous, &amp; demeurons,",
            "MESSIEVRS,",
            "Ce 8. Ianvier ré649.",
            "Vos bons Freses &amp; amls, ls ens teaus",
            "la Couar de Parlement de Paris.",
            "¬",
            "Sioé, Du TLLET.",
            "e ee",
            "E 1 E",
            "&amp;"
        ],
        [
            "33",
            "1 ¬",
            "RE",
            "8",
            "L",
            "4",
            "DE LA COVR",
            "sy e¬",
            "T",
            "DAI",
            "T1",
            "RMNT",
            "LE ILD A EL 1",
            "DE PARIS,",
            "Envoyée aux Baillifs, Seneſchaux, Maires,",
            "Eſhevins &amp; autres Officiers de",
            "e Royaume.",
            "D die- biiefe Iaroirmilfeces",
            "qoarane-eof",
            "ouvn¬.",
            "Bien que nous ne doutions pasque vous ae ſoyez aſſerex des ſolns que",
            "la Cour a pris en toutes reneontres, de la conſervatioa e l’Eſtat &amp; de",
            "ſa",
            "fidehitéenvetsle Roy: Neqotmoins comme leCardinal Mazarin ennemy",
            "du Royaume, taſche par toutes ſortes de moyens &amp; par la voye ooyerte",
            "des armes, d’opprimer l’authorité du Roy , celle de la Cour &amp; la",
            "liberté",
            "publique, par une armeée aee laquelle il a fſait ineſtir Paris, apres en",
            "avoir enlevé le Roy à deux hbeures apres minuit; Nous vousdonnaons advis,",
            "&amp; vons envoyons les Arreſts par l’uin deſquels il eſt daclaré́",
            "perturbateur",
            "du repos public, &amp; par l’autre enjoint aux troupes de ſe reurer, &amp;",
            "à",
            "faute de c faire, aux Coomunes de courre ſus, afin d’empeſcher le pet¬",
            "nicieux deſſein dudic Cardinal. Nous vous prions d’ayder de vivres; &amp;",
            "de",
            "ſorces cette grande Ville, donat la ruyne cauſeroit en ſuite celle de",
            "l’Eſtat",
            "que uous vous convions de nous ayder à conſeryer tonute entlere auRoõy,",
            "afin qu’il coauoiſſe un iour ſes bonsſerviteurs. Nous ſouoes,4",
            "Vos bou nlles en enale",
            "Sne, u TiLlLET.",
            "c dise-haifiefae Iauaiar ié9",
            "Coue de Parlement deParis.",
            "E",
            "LEtTRE"
        ],
        [
            "1",
            "LET TRE DE MESSIEVR S",
            "1",
            "34",
            "du’Parlement de Nomandie au Roy,",
            "TOVCH ANT LE RE FVS",
            "de receooir Monfieur le Comte d’ Harcoure.",
            "1nE.",
            "s n M 1Es T E’ aggreéra, s’il luy plaiſt, d’eſtre aſſeurée",
            "par ſon Advocat general, que nous luy envoyonsexprés;que nous",
            "avonsreceu avec reſpet les Lettres de Cachet du i7. de ce mois,",
            "qui nous ont eſté envoyées par Monſieur le Comte d’Harcour,",
            "dela part de Vosts MaAiESTE’, dont luy rendons tres.",
            "humbles graces dans la reconnoiſſance que nous avons de ſes",
            "gtandesqualitez &amp; merites. Mais au meſme temps nous la ſuppli¬",
            "ons de recevoir en bonne part, &amp; comme de ſes fideles &amp; obeiſſans",
            "Subjets, nos excuſes e la ſurſeance(ſous ſon bon plaiſirà l’execu¬",
            "tion de ſes ordres en cette Ville, par des motifs &amp; conſiderations",
            "ſinceres &amp; importantes au bien de ſon ſervice, dont nous avonsin¬",
            "formé plus particulierement ledir ſieur Comte d’Harcourt, pout",
            "faire ſcavoir à Vosrn Mai s r E’ les juſtes &amp; fideles inten¬",
            "tious de cette Compagnie: La ſuppliant tres-humblement de",
            "conſiderer, que commeil’luy a pleu confier en cetre Compagnie",
            "principale auhorié de cete Province, nous avons creu eſtre ala",
            "noſtre debuoir d’apporter quelques remiſes aux ordres portez",
            "par ledit ſieurComte, pluſtoſt que d’émouvoir par cete execuion",
            "preſente, de mauvaiſes humeurs preſtes à paroiſtre dans vos ’eu¬",
            "ples, alarmez par les brits qui avoyent eſté ſemez de garniſons,",
            "qui leur venoient en ſuire dudit ſieur Comte d’Harcourt : &amp; des",
            "apprehenſions qu’ils avoient par ces exemples, des mauvais trait.¬",
            "temens &amp; vioſences qu’ils avoient ſoufſertes il y avoit peu de",
            "temps, par des gens de guerte qui avoient eſté logez en ſes faux¬",
            "bours. Cette conſideration, S e, a efté de telle impontance,",
            "qu’en"
        ],
        [
            "3",
            "g’en executant ſar l’eure lesodres portez par voſsâtes Lettre;",
            "nous haardions de falre un effeét tout contraire aux intentions",
            "de l’authorité &amp; blen du ſervice de Vosrn MAssr a. En",
            "ſone que fondez iur l’exemple de Henry le Grauddheureuſe me¬",
            "moire, qui en pareil rencone &amp; ſemblable mpui, avoit bien",
            "voulu confier en cee Compagnle l’authoré du comdande¬",
            "ment:N ou savons eſtimé, que Vosr rs Ma s T prendra",
            "en bonne part le ſervice, quenous avous creu luy rendre &amp; à la",
            "Reyne Regente en cette occaſion, &amp; qu’elle n’impotera point à",
            "manquement d’obelſance le delay poarquelque temps, de re¬",
            "cevoit ledit Cote, juſques à ce que nusayons veu çomme nous",
            "feons, de tout noſtre cœur &amp; pouvoir, calmert les mouvemens &amp;",
            "inquietudes des Peuples, &amp; faire conoiſtre à vos Subjets les",
            "cboſes cootraites aux bits qul avoienteûéſemez, pquls u¬",
            "eir en l’obeiſſance de Voa s Mi n sp l. Pou le ſervie",
            "de laquelle &amp; de la Reyne Aegenteé, qus aployerons üos bies",
            "&amp; uos vies, commeeſtans.",
            "sE",
            "r:",
            "Vos tres-humbles, reo-obelns, &amp; tres-fideles",
            "32.",
            "Subieâs &amp; Sorûars, los oens-tenanale Par",
            "leaeatde Narandda . l",
            "Ds alanvier 49..",
            "icuo",
            "!.1",
            ": io::",
            "s",
            "1",
            ". 2.",
            "1E1",
            "erres",
            "ir",
            ".i ...",
            ".1",
            "i i ln ia.",
            "i .hinpi"
        ],
        [
            "3M",
            "1 u’",
            "LEIE9",
            "H",
            "rc 1",
            "ET ARRES TS DE LA",
            "¬.",
            "1 E",
            "H.",
            ".",
            "OVR EPAREMENT DE",
            "fi’ y",
            "Normandie,",
            "pnon ei oui dee l e e eileereu pnrt",
            "’’ joneion deſqies çous, &amp; affairs peſenes,",
            "LAuael mele jooaus lade onſou , da dinqiieãs",
            ", Fharier 1oa",
            "e E Io A, ſCgqrousles ehaaoesembeeyader",
            "ar llie ſrindes eenſesepenodreſfi!",
            "la Pi set esHhiſeis, &amp; dendodit ’ palera ladiue",
            "Cour, A ee fair entrer le Sieur Mioh, Conſeilet audi Pae",
            "ment, lequel ayant pris place au Bureau, a dir, Qu’il avoit une",
            "Leutre dudit Parlement adreſſante àla Cour, &amp; avaat queladone",
            "ner, aexpoſeéſa Creance, faiſaat mention de ladiie Leitre &amp; de",
            "rois Arreſts impimez, datez des 27.so lanvier &amp; primier de e",
            "ao&amp; an , Defquels &amp; delaue Lare ouvete, ayant eſté fait",
            "Iectne, ledit Cauſeill&amp; aepoſanéeQue la Cour voyoit l’inte¬",
            "ion dudit Parlemenat, qui cdtoitd’eareeirune parfaite corre¬",
            "ſpondance &amp; intelligence avec elle; Qu’il avoit ſeulement ordre",
            "de puier la Cour d’areſter, qu’lneſeroit fair auunaooompe¬",
            "ment, que les intereſts dudit Parement de oueniy fuſan",
            "comprls, &amp; de donner Areſt contre le Seaeſtd, cdhſonaie àce¬",
            "luy dudit Parlement; Que les nullitez de cét eſtablſſement e¬",
            "ſtoient aſſezcoguiës; Qu’il eſtoit fondé ſur un faux &amp; calomnieux",
            "poe pardes peſonnes ql ayoient defautde puiſſame, n’ae",
            "ſiſans qu’en veru d’une Commifion non venifice, Qu’ilavou",
            "eté revoqué par un juſte mouvement du defunct Roy dermies",
            "d, eaby ſur desſuppoſitions pendant une minoés",
            "Laiſſoit à la Cout de iuger ce qui eſtoit à faire.",
            "Ae!",
            "Manfiea"
        ],
        [
            "37",
            "¬",
            "J Onûîeur le Pemier Preſident a fait remierclemen, Dit,",
            "V l que la Cour void l’intentioduditPale ment :Que fſur les",
            "deux Articles ſeroit deliberé, &amp; fait reſolution, &amp; que la Cour luy",
            "feroit entendre, &amp; s’eſt retieé.",
            "e4",
            "LTTE DE cENcEDE LbTE",
            "T ere’",
            "Cour de Parlemen de Normandie,",
            "Envoyée à Monſieur Miron, Conſeiller du Royen",
            "ladite Cour.",
            "-4R. ES-CHER FRERE, Nousvous envoyons laLet¬",
            "J-e que nous éçivons à Meſſieurs du Parlement de Pans,",
            "L pour que vous aye à la preſenter de noſtre part, &amp; les",
            "ſſeurer que nous copflbuaeëons de tôut poſtré pouivoi a bien",
            "publie &amp; ’repos de l’Etat. Nous vous enVoybns auſſl les’Arreſt",
            "que nous avons donnez ,tant p̂ut les affaltes generales que pour",
            "ce qui regarde les prependus eſtabliſſemens du Semeſtre de ee",
            "Parlement, que nous dvons troué defectueux en leur forme,",
            "que nous n’avons tait dificuiſé é detrarer les reiſtfemeus &amp;",
            "verifications deſdits Edis, ainſi qué́leseceptions faites eh cone",
            "ſequence, nulles &amp; de nul efet; Les motifs duquet Arreſt nous",
            "eſtimons vous eſtre aſſez cognus, pour que vous en puiſſiez en¬",
            "eenir Meſſieprs du Parlement de Paris, iors que es temps &amp;",
            "les octaſibns ’vous le permettot, vous eh voyant tih heémoire",
            "plus particulier de ns’lntentions, ſuivant lequel vous vous con¬",
            "duirez vess Meſſieus dudit Parlement, pint Dieu,",
            "T-e e a e",
            ".i!",
            "..",
            "Qu’il vous tiesaot ſa ſaintegadé. A Roãeen Parlemet le",
            "premier jour de Fevrier ro49 Les Gens tenans la Cour de Parle¬",
            "met onNoinandie vos EFreres. Signé, V a Gn on, Greffier en",
            "elefde ladite Cour.",
            "E li",
            "E"
        ],
        [
            "33",
            "Ee au deſfſfu eſt eſris, ofiar, aeur iren, Coier d",
            "oy es leCaurde FParlaat d aaade’ars.",
            "ſa a aa",
            "L ETTE D pRLEMENT DE",
            "Normanmdſe esoyce à la Cour de Parlement",
            "ſssEvs",
            "de Paris.",
            "e la France &amp; les monumens publics font des teſnmioins",
            "rop aſſeurez de voſtre fidelité au ſervlce du Roy, &amp; de voſtre",
            "zele à la conſervatlon &amp; grandeur de ſon Hſtat, pour croire que",
            "la calomnie aſt peu faire impreſion au contraire dans les eſprits",
            "des gens de bien, &amp; à voſtre exemple les auures Parlemens ont",
            "ouſiours affermy daas lescœurs des peuples, les veritables ſenti¬",
            "mens de fidelité &amp; d’obeiſſance qui ſont deus à la Majeſté Royale.",
            "Nous vous. remereions de la pair que vous nous avez donnée",
            "de vos reſolutionsen ce denier rencontre, que vous teſmoignez",
            "avoir l’approbation de tant de Ptinces, Ducs &amp; Paris, &amp; fficlers",
            "de laCouronne intereſſez u repos &amp; grandeur de cetteMonarchie.",
            "Et vous aſſeuronaque comme l’aihorité que le Roy a miſe en",
            "nos mains, ne tlre ſa vigueur &amp; ſa puiſſance que deſa Souveraineté,",
            "Nous eaployerons ainſi que vous tous, les moyens à nous poſſûi¬",
            "bles pour empeſcher la naiſſauee d’une guerre civile, &amp; pour la",
            "conſervation de ſa perſonne &amp; de ſon autforité, Pour à quo",
            "ptvenlt, nous conſeeros ouſtoun avet vous oeue peaue",
            "atelligenteque vous deirez de nous, qui ſoe,",
            "ESSE VrS",
            "i¬"
        ],
        [
            "393",
            "mESSEvRS,",
            "Vos bons Freres &amp; amis les Gens tenans la Cour de Parlement",
            "de Normandie. Signé V a g no, Greffier en chef de ladie",
            "Cour.",
            "E a dos e erie, eſlenrs, Meûiears les osenas ls",
            "Cour de Parleme de Pars, A Pas.",
            "Ce i. jourde Fevrier i649.",
            "ARREST DE LA COVR DE",
            "Parlement de Normandie, ſur la revocation",
            "du Semeſtre de ladite Cour.",
            "Eetrait des Regiſtres de la Cour de Parlement.",
            "A COVR, les Chambres aſſemblées, aſſiſtans en icœlle",
            "le Seigneur Duc de Longueville, Gouveneut pour",
            "LLle Roy en la Province de Normandie, &amp; le Sieur de",
            "Beuvron Lieurenant General audit Gouvernement, s’eſtant",
            "fait repreſenter l’Edit du mois de lanvier mil ſix cens quarante",
            "&amp; un, portant creation de pluſieuss Officiers en ladite Cour,",
            "pour eſtre enuë à l’advenit par deux ſeances &amp; ouvertures Seme¬",
            "ſtres, au prejudice de ſon ancenne inſlitution eſtablie en une",
            "ſeance continuë, à la ſupplication des tois ordres de la Province",
            "par le Roy Loüis douzieſme à l’inſtar du Parlement de ’aris:",
            "Ledit Edit regiſtré, non en plain Parlement, comme doivent",
            "eſtre toùs les Edits &amp; volontez des Roys ſelon lesformes ancien¬.",
            "nes &amp; loix du Royaume, aius par Commiſſaires tirez du corps du",
            "Parlement deParis le ſeizieſme d’Avril enſuivant, &amp; dont laCom¬",
            "miſſion n’avoit eſte egiſtrée audit Parlement : La Declaration",
            "au deuieſme May audit an, porant dſpenſe ooe",
            "pourveus"
        ],
        [
            "49",
            "edliaedeee",
            "pourveus des chargez de la nouvelle creation dudit Edit pour",
            "exercer leurs chages en l’aage de vingt-deux ans, auſſi regiſtrée",
            "par leſdits Commiſſaires le vingt-huictleſme luin auditane Autres",
            "Lettres de diſpenſe du dix-ſeptieſme Decembe mil ſix cens qua¬",
            "rante.cinq, octroýes pour recevoir un deſdits Officiers à l’aage",
            "de dinneufans, &amp; autres diſpaaſes pasticulieses au deſſousde l’aage",
            "des Ordonnances verifiées en toutes les Cours Souveraines, &amp;",
            "Declaration regiſtrée en ladite Cour le vingt-unieſme Mars 16s9.",
            "portant defenſes d’avoir eſgard à telles diſpenſes: Autre Decl.",
            "ration du cinquieſme jour de Mars t o62. regiſtrée le huictieſme",
            "May enſuivant, paautres Commiſſaires tenans ladite Cour, ſuba",
            "ſtiuez à ceux du Parlement de Paris, contenant qu’a la rece¬",
            "ption deſdits Officiers de ladite nouvelle creation, il. n’aſſiſteroit",
            "qu’un tiers de l’ancienne creation, &amp; deux tiers de la nouvelle,",
            "ſuivant laquelle les receptions deſdis nouveaux pourveusauroient",
            "eſté faites: Autres Lettres Parentes en forme d’Edit tu 4.",
            "Feburier 163. portant revocation dudit Semeſtre comme dom¬",
            "mageable à la Province &amp; aux ſubjets du Roy, &amp; contraire au pre¬",
            "mier eſtabliſſement de ladite Cour, ſans aucune clauſe de nouvelle",
            "creation ny de validation des receptions de ceux qui avoient eſté",
            "receus eſdites charges nouvelles. Arreſt du Conſeil de jo. Aouſt",
            "1645. intervenu ſur les requeſtes des traitans &amp; Officiers reeus",
            "de ladite nouvelle creation, portant reſtabliſſement dudit Seme¬",
            "ſtre ſurenoncez eſdites requeſtes plaines de ſuppoſitions. Autre",
            "Arreſt ſigné en Commandement du ao. de Septembre enſui¬",
            "vant, faiſant defenſes aux Preſidents &amp; Conſeillers tenans lors la",
            "Chambre des Vocations de ladite Cour, de plus exercer &amp; à",
            "tous autres Officilers dudit Palement de faire aucune fon¬",
            "ction juſques au premiet jour de Mars enſuivant, à peine de",
            "crime de faux &amp; deſobeſſance, ſignifié avec le precedent à l’Advo¬",
            "cat General de ladire Cous, le jo. dudit mois. Autres Letttes en",
            "forme d’Edits, l’un du 8. Septembre audit an en conſequence",
            "dudit Areſt du 3o. Aouſt, portant reſtabliſſement dudit Semeſtre",
            "&amp; des Officiers ſuprimez par lediit Editt du n4. Feburierpes¬",
            "&amp;l’autre,"
        ],
        [
            "4",
            "&amp; l’autre donné à Fontainebleau au mois d’Otobre enſuiant,",
            "prtant creation de ſept autres Offices de Conſeillers en ladite",
            "Cour, tegiſtrez le o. &amp; y. dudit mois audit temps des Vacaions,",
            "ſans convoquer le Parlement, par trois Maiſtses des Requeſtes,",
            "&amp; les Officiers de ladite nouvelle creatioa qui eſloient demeurez",
            "uivan le dilt Edit dua . Febarier io;. Exttaict des Regiſlres",
            "de ladite Cour des dernler Aouſt &amp; 2. Oétobre 65. premier",
            "Mars mil ſix cens quarante-ſix, 2. Mas mil ſixcens quatanute-ſept,",
            "&amp; déuxieſe Mas il ſix cens quarante-huict, contenant les",
            "Decſatations de nullité dudit eſtabliſſement &amp; reſtabliſſement de",
            "&amp;emeſtres, &amp; de tout ce qui s’eſtoit fait au prejudice des formes",
            "anclennes: La maiere miſe en deliberation, Tout conſideré,",
            "Lart C ou ſous le bon plaiſir du Roy, a declaé &amp; declare",
            "les regiſtremens, tant deſdits Edirs du môis de lanvier 1.",
            "Feburier is;;. &amp; Otobre ios;5. que deſdites Delarations &amp;",
            "receptions des poarveus deſdites charges de nouvelle creatlon,",
            "&amp; tout qui s’et enſuivy, uuls, &amp; de nul effet, commefaits contre",
            "&amp; au prejudice des andennes Ordonnanccs &amp; loix du Royaume:",
            "Faiſant inhibilons &amp; defenſes auſdits pourveus d’en faire",
            "aucune fſonction, &amp; aux ſubjets du Roy de les ieconnoiſtre en",
            "ladite qualné, O oons que ledit Parlement ſera tenu en la",
            "meſme fonne &amp; mauiere qu’il eſtoir en l’anuée i63 &amp; que tres.",
            "humbles remontranes ſeront faites à ſa Majeſteé, de la conſe¬",
            "quencz &amp; iaportance deſdits Eits, Et ſers le preſens Aireſt leu &amp;",
            "puablié à la Barre de la Sale du Palals, &amp; les Vidimas d’iceluy",
            "envoyez par les Bailliages &amp; Vcomtez, pour y eſtre pareillement",
            "leus, pubez &amp; regiſîtrez. Fait &amp; arreſte à Roüen, en ladite Cour",
            "de Patlement, les Chambres aſſemblé́es, le a. jour de Ianvier",
            "Ip Heu, &amp; publieé à la Bae de la Salle du Palais, le renleſme",
            "daditaois.",
            "&amp;aa",
            "VAono.",
            "F",
            "AvTE"
        ],
        [
            "2",
            "AVTRE ArRREST DE LADE covR b",
            "Parlement de Normandie, portant defenſes de faire aucuhnes",
            "levé́es ny logemient de gens de guerre, ſans ordre &amp; attache de",
            "Monſieui le Du de Longueville, Gou verneur pour le RRoy.",
            "en ladite Province, ny faire aucuhes leées de deniers, ſans",
            "Commiſſicn dui Roy, régiſtrée aui Compagnies Souvetaines.",
            "¬",
            "Eerait des Regiſres de la Cour de Parleaens.",
            "ACOUR, toutes les Chamres aſſmblces, preſent le Seigneut",
            "Duc de Longueville Gouverneus de Normandie, le Sieur barqui",
            "Lde Beovron Lieutenant General pour ſa Majeſté en ladipe Provin¬",
            "e, &amp; les deputez des aurres Compagnies oiveraines; Sur I’advis",
            "à elle donné des pilleries, extorſions &amp; violences faites tant auà",
            "environs",
            "de la ville de Rouen qu’ailleurs en la Province; Deſirant pourvoir au bien",
            "do ſervice du Roy, repos &amp; tranquillitd dde ladite Province; A ordonné",
            "&amp;",
            "donns qu’il en ſera informé en oettce Ville, parle Con ſeieas Cormmiſ¬",
            "ſaires à ce deputez, &amp; fur les lieux par les Juges otdinaires. Fit",
            "inhibilons.",
            "&amp; deſenſes à toutes perſoones de quelque qalité &amp; condition",
            "qu’elles",
            "ſoient, de faire aucunes levé́es ny logemens de gens de guerre en ielle,",
            "ſans ordre &amp; attache dudit Seigneur Duc deLongueville:; Et en cas de",
            "con¬",
            "travention, en joine à tous Gouverneurs &amp; Capitaines des Places,",
            "Maires,",
            "&amp; Eſehevins des Villes, Gentils-homnes &amp; Communaurrz ,de c8urre!",
            "ſus,’preſtet main forte &amp; obéit à ceur qui yſernt pfepoſez par ledit",
            "Goui¬",
            "veraeur,ou par les Lieutenaus Generaux de ſa Majeſté ert a P-oifce.",
            "at auffi defeaſes aaſdics Gouyerneurs &amp; Capitaines des Places, Maires;",
            "&amp; Eſchevis ; Gmtils hommes &amp; Comaunutez de pcevqirt abcupes",
            "ppupn leur fopenir aucuas vinrespreoau nuailosde guere,Ee.",
            "pp ufuſe ſergient eupare d’iecpllesſanttacpe dudit Goiyeu, En¬",
            "joint es’aſſeber au ſni du ’toeſin, pout les en chaſſer &amp; ettre hore.",
            "a pareillement ſatt inhibitions &amp; defeéaſes de faire aucûnes ledes de",
            "de¬",
            "niers ſans Coamiſfion do Roy regiſtrée’aux Compagnies Sonvernes;,",
            "auſquelles la connoiſſance en appartient. Et ſera le prſes- Arreſtlapnr¬",
            "aeé , leu, publleé &amp; afiché où il appariendra, &amp; envoyeé par les",
            "Bailliages",
            "pour eſtre lu nux Partoiſttes de cette Provinpçait à Roüen en ladite",
            "Cour de Parlemeut, toates les Chaumbres afſemblées, le3o. jour de lan¬",
            "vier i64y.",
            ". Sigué,",
            "VAiGNOnN.",
            "auTRE"
        ],
        [
            "43",
            "AVTRE ARREST DE LADHTE",
            "Cour de Parlement de Normadie, Pour l'ordre &amp;",
            "conduitte de tous les deniers qui ſe levent én ladite",
            "Province,.",
            "Eeraitt des Ragiſtres de la Cour de Parlomenme.",
            "A COVR, touies les Chambres aſemblées, aſſiſtanse",
            "r",
            "J icelle le Signeur Duc de Longueville, Gouveraeur pour le",
            "Roy en la Province de Normandie, &amp; le Sieur de Beuvrou,",
            "Lieutenant General audit Gouvernement, &amp; les Depute des",
            "autres Compagnies Souveraines :Sut l’advis donné à ladle CGoã",
            "des courſes &amp; pilleries qui ſe font en divers lieuix de cetpê Provinde;",
            "Deſirant pourvoir à la ſeureé &amp; au recouvrement des derniéts du",
            "Roy, A O onnEe que les denieirs des Tailles, Taillon &amp;",
            "autres Creuës, ſeront conduits &amp; voicturez ſous, ponne &amp; ſeure",
            "gasde: à ſçavoir coux de la Generalié de Roüeu aux Buneaas",
            "generaux eſtablis à Roüien : &amp; ceu de laenealãité de Caën aa",
            "Bureaux generaux eſtablis à Caën Et pour lereg des deriers",
            "des Aydes, Gabelles, Traites Domanialles &amp; Foraines &amp; ious",
            "autres droits qui ſe perçoivent pour le Roy, ſeront pareillement",
            "onduits ſous bonné &amp; ſeure garde; à ſçavoit ceuax e la jeneralité",
            "de Roüen aux Bueaux dés Commis CGeneraux des, Ajudicaaire",
            "&amp; Fermiers eſtablis audit Roüen&amp; ceux de la Geaalité deCaë,",
            "és mains defdits Comms Generauxeſtablis aadit Caën: &amp; poar",
            "qui eît des deniers das Tailles, Taillon, &amp;ubſiſtances, Aydes,",
            "Qabelles &amp; aotrescy-deſſus,; de la GeneralnéieAlerçon, dcmeu¬",
            "reront és ans des Recees &amp; Coqmis pateſſts, efén¬",
            "ſes à eux de les voituirer juſques’à ce l’autirehént eh ait eſteé",
            "ordonné. AITà Rpüen en ladite Cour de Parlement, toutes",
            "les Chambesaſſemblées, le premier jour de Feévrier mi ix cens",
            "quarane",
            "Snes , oo ii",
            "ij",
            "ARREST"
        ],
        [
            "ARrREST DE LA covR E PARLEmMEt",
            "de Paris, portant qu’gy uraparfaite jouction &amp; intelleogence",
            "de ladite Cour, avec cëlle du atlement de Nomandie.",
            "Eceraict des Regiſtres de Parlemens.",
            "E jour, la Cour botes les Chambres aſſemblées, deliberant ſur la",
            "l, lere da Pulenmeat de ormadie, poonee ̀ ladte Cource",
            "L jourd’huy, &amp; ſur l’eſtablſiſſement du Semeſtre fait audie Parlemene",
            "depuis quelques années, Et veu les Arreſts dudit Parlement des r. 3o0.",
            "Ianvier &amp; premier de ce mnois &amp; an, Et oüy le ſieur Myton, Conſeiller",
            "du",
            "Roy eu icelluy, en ſa creance, A A RRESTE &amp; ordonné, qu’il ſera",
            "faie reſpouſs par la Cou aadit Parlement de Nornandie, &amp; qu’il y aara",
            "prfaite joaftion &amp; intelligeaçe de la Cour avec ledit Parleent, au",
            "ptejudice de lsquelle ue ſera rien fait qui puiſſe bleſſer le ſereice da",
            "Roy, le biea de ſon Eſtat &amp; les iotereſts dudit Parlemenc. Ce faiſant.",
            "tre¬",
            "humbles teonſtrances ſeront faiteaudit Seigneur Roy &amp; à la Reyne Re¬",
            "geunte. ſur la Creatlon &amp; eſtabliſſement dadit Semeſtre, qoe la Cour a",
            "de¬",
            "laré &amp; declare aoolr eſté fait contre les Loix du Royaume, &amp; qu’elle",
            "os",
            "tiandra eeux qui onteſté admis éeCharges d’iceluy Seneſtre, que pour per¬",
            "ſans privée. Eeſuiſanxl’Arieſt du &amp;. lanvier deniet, declare les Co¬",
            "ſelllers &amp; Officlees des Cours Souverainea &amp; autres qui ferout les",
            "eſtabliſ¬",
            "ſemens de Sesneſtres nouveaux,ſans Edits bien &amp; deüiement verifiez e la",
            "Cour, iadigoes &amp; incapables de tous honneurs &amp; privileges, &amp;",
            "d’entrerés",
            "compagnies Souvraines, Et outre arreſté, quoe leditparlerment de Nor¬",
            "maudie ſera conrié de donner Atreſt coutre le Cardinal Mazarin, pareil à",
            "cely donné́ en la Cour le . lIanvier darnuiete Et à l’intant le fieur",
            "Myron,",
            "Coaſeiller aodit Parlemet de oamandie aderty: Ayantpris place auu¬",
            "rena. Moafenr le Prealer Peſidenc luy a dis, Qu’il avoitce qu’il avoit de¬",
            "mandé. &amp; lhuay a fais entendce qgue le Cour ſe proaetoit dela",
            "condlujtte",
            "dudit Parlemaént de RNoaaadi, &amp; de ſon aee &amp; affelioa an bien p¬",
            "blic,. qu’il doaaera l’Arroſt canrele Cadinal Maaatin. Ar e Parle¬",
            "ment le ipquieſoe Février jail ſi cens quaraote-ueu.",
            "Sene, DV TILLET.",
            "0.",
            "Choisaaéas Origira parmy Coaſeiler avasaie",
            "’d i &amp; ds ſe iauces,",
            "rTr1"
        ],
        [
            "45",
            "LETTRE DE LA COPR DE PRLEMENT",
            "de Paris, evoyee à le Coar dls Parleana de oranaaadis.",
            "Mess as.",
            "Nous recevons avec joye les aſſeurances que vous nous donnex par voſtre.",
            "Lettre &amp; pas la bouche de Moaſieur Mironm, de vouloir etûtablir avec",
            "nous",
            "une entiere union &amp; correſpondance, &amp; mettre en conmaun tout le bien",
            "&amp;",
            "le mal que nous pouvons attenre en la preſente occaſion: ous avons toa¬",
            "ſiours bieu jugé que vous ſerie dans ces ſenthmens, &amp; que comme vos",
            "con¬",
            "ditions, vosinteeûts, ros obligatians &amp; les noſttes ſont de meſme",
            "nacure.",
            "vous &amp; nous ne pouvuavoir qu’un neſn eſpritone meſme coaduite, &amp;",
            "couris une meſne fortuane en un teop au nous n’avans qu’u enney",
            "comu, &amp; une coamune iatention de uous deffendre cotre ſes encrepni¬",
            "ſes pour conſerver l’autorité legitime de noſtre Roy ; Auſſi vous promet¬",
            "tons nous d’entretenie ſ fidellement de noſtse part ette union &amp; bonne",
            "atelligence quil n’a pous fin que le bien &amp; le ſervice de noſtre Prince",
            "&amp; du",
            "public; que nous eſperons d’empeſchaet , par cemoyen, l’effet des mauvais",
            "deſſeins de celuy qui cead à la ruine de l’aa &amp; de l’autre, qoi ne",
            "s’efforce de",
            "naous abbtre, qo pour s’eſteve &amp; s’eapare luoaiſémeut de la puaiſſanee",
            "Souveraine; Et ſl et rsay qu’il avoit tellemenz advancé ſo doſſei, que ſans",
            "la reſiſtance que nous luy avons ſaite avee les autres Copagnies Souverai¬",
            "nes cette det niere année, il en ſeroit peut-eſtre deſia le Maiſtre, &amp; les",
            "peu¬",
            "ples accablez ſoubs ſon oppreſſion, Surquoy nous ne vous fairons pas une",
            "plus aaple dépeche, nous coatentant de joindre à celle-ecy la Copie des Re¬",
            "nonſtrances que nous avnns addrefſeesaoRtoy, ou vous verre plos au lont",
            "’ambttieusx deſſeis, le procedé &amp; la coadultta d’un",
            "Etraagerquitravaille",
            "àaous deſtruireaut ne touve plas d’iatacleà fupatione l vos",
            "pteudrez vosCouſels &amp; vos ueſures ar eâpprt x unſtees, &amp; rous",
            "eoſem¬",
            "ble, d’un vœu coun, par moyens legitinesnous noos oppoſeroos effi¬.",
            "caçerment à une ſi injuſte onctepriſe, oous aſſeuront derechef que nous",
            "ſo¬..",
            "oes iaſeparables de s ineereſts, &amp; que uous ne feroas jamais rien qui",
            "puifſe donner la moiadre attainte à l’union ſincere que noos contratons",
            "avec vous, laquelle nous voulous eſte perpetualle &amp; nviolable, la",
            "jugeant",
            "otaleset uaceſſaire pou le ſalat du Roy &amp; de l’Etat ; ous ſommes,",
            "M E S S 1’E u S,",
            "Ce e.Féyrier é63.",
            "Pos bs Frenre &amp; Amis les Gens temans",
            "Car de Parlemet deParb.",
            "D0 T1LLET. Grefier",
            "en thefde ladite Cour."
        ],
        [
            "!",
            "1",
            "1",
            "46",
            "DISCOPRS FIT PAR LES",
            "DeputeZ du Parlemene de Prene",
            "r",
            "dans le Parlemsea de Panis.",
            "Es Deputez du Parlement de Provence ont dit, que leur",
            "Compagnle ayant procuré de leurs propres deniers le re¬",
            "couvrement des Ilſles de Sainct Honorat &amp; Saincte Mar¬",
            "guerite ſur les Eſpagnols; peu apres &amp; depuis ſeptannées ont eſté",
            "contraints ſouffrir une Chambre des Requeſtes, ſans que l’Ediét",
            "fuſt verifieé, donr les Otficiers ont voulu avoir ſeauce, quoy qu’ils",
            "ne fuſſent que Commiſſaires, ſans y avoir eſté examinez ny re¬",
            "ceus, ’y eſtans maintenus par les frequentes citations de tous les",
            "Conſeillers, &amp; meſme des pteniers Preſidens audit ’arlement;",
            "Et qu’apres une ſi longue agitation depuis tteize mois les meſmes",
            "Officiers des Requeſtes prevoyans que leur eſtabliſſement violent",
            "ne pouvoir eſtre ſlable, firent le projet de rendre ledit Parlement",
            "Seneſtre, &amp; donnerent commencement à ce deſſein ſifuneſte à",
            "ouesles Compagnies du Royaume. Trois lnatendans de luſtice,",
            "avecles armes du Gouverneur, les mirent en poſſ ſſion. Vn mal¬",
            "heur ſi ineſperé ayantſurpris le Parlement, il creut par ſon obeiſ.",
            "ſance endre ſes oppoſitions plus favorables, &amp; que fa ſubmiſfion",
            "deſtourneroit cét orage. Il eut recours à la luſtice du Roy pa di¬",
            "véſes depuations, offrant les meſmes ſommes: Mais au liçu",
            "d’eſtre eſcpué, la plus grande partie d’iceux fut relegueée avec",
            "leuts familles par Lettre de Cachet en divers lieux, tant dedas.",
            "que dehors le Royaume, apres avoir eſté criez à ſon de rompe",
            "en toutes les Villes de la Province par Ordonnance du Gouve¬",
            "peur; &amp; ce qui reſtoit de ce corps, eſtoit affligé par des procezcri¬",
            "minels, &amp; des logemens de gens de guerre. Cé banniſſementa",
            "duré juſques au mois paſſé, où la pourſue des meſmes Depuieaz",
            "ſembloit avoir ouché la clemence du Roy, apres que lesſoins de",
            "cet auguſte Parlement avoit obtenu le ſoulagement de tout leR0¬",
            "yaume, par la Declaration du mois d’Octobre derier Maisaû",
            "lieu de recevoir les éſes d’icelle, le a2s. Decembre il y eut Aret",
            "qul confirmoig le Semeſtre, &amp; defenſesaux vieux Officiers de ren¬",
            "rer dans leurs Charges, dont ’ils ont eſté touſûiouispivez depuis"
        ],
        [
            "47",
            "cet eftabliſſement: Et de plus, vint nouvelles Letres de Cachet",
            "envoyées au Gouverneur, pour reexiler ceux qui ne faiſoient que",
            "d’arriyver dans leurs maiſons, ſans que les vœux de tousles Ordres",
            "de laPouine, qui ſouſplroient pouir le retourde leurs Maiſtra",
            "lelnmies, fuſent eſontez, aee leſquels ils eſperoient le eco.",
            "vemen de leuts Pivileges ſaenſiez à lambion de ceux qui",
            "uſurpoient leurs Digniez.",
            "Leſdits Deputez ſe voyans maintenant privez de toute ſorte",
            "d’eſpoir, par le prompt &amp; inopiné depart du roy, ont eſtimé laConr",
            "que lenur accorderoit le ſecours charitable qu’vneCompagnie ai¬",
            "gée pourroit eſperer puis qu’elle n’a iamais fnanqué de fſdelié́ ny",
            "d’obeiſance; Et qu’elle condamnerit vn eſtabliement violent",
            "qui ne tend qu’à ſubyerſion de la luſſice, Et ne dénieroit pasſon",
            "intervention à ceux qui ont l’bonneur de porter vn meſme cara¬",
            "ere, &amp;qui ont vne meſme paſſion d’expoſet leurs vies pour le",
            "ie d Poy t ls poperiee derEn, &amp; pourle etos&amp;la",
            "diguité de cete Compagnie.",
            "Moafûeur le Prenmier Preſident ler a reſpomdus, que c’eſfoie aoae",
            "’t, quel onetendoit e arréde leursmiadbers, e l Compagmle",
            "nuaiuotet eftre aſſez paiſne paar appoenr es remade, Qni",
            "poe d’en delity, &amp; ſaipen frie r ls refedaiaa eaaſſaya d",
            "es cfërver, e defail&amp;r à elle iâu",
            "xraict"
        ],
        [
            "e",
            "Extraict des Regiſtres de Parlement.",
            "E iour, la Cour, toutes les Chambres aſſembolees, delibe¬",
            "rant ſur l’eſtablifement du nouveau Semeſtre fait depuis",
            "Aquelque temps au Palemamt d’Ais en Provence, Et",
            "faiſant que tres-humbles Remonſtrances ſeront faîtes au àoy",
            "&amp; à la Reyne Regente ſur la creaiou &amp; eſtabliſſement dudit Se.¬",
            "meſtre que la Cour a c a et decla s avoir eſté fait",
            "contre les Loix du Royaume: &amp; qu’elle ne tiendra ceux qui oo!",
            "eſté́ admis és Charges dudit uouveau Semeſtre, que pous per.",
            "ſonnes privées: En ourte be cl a E lesConſeiſlers &amp; Offielers",
            "des Couss Souveraines qui feront les eſtabliſſemens de Semeſtres",
            "nouveaux ſaus Editts bien &amp; deüement vefiez en la Cour, in¬",
            "dignes &amp; incapables de ous aonneurs &amp; privileges, &amp; d’ennrees",
            "Compagnies Souverainea. Far en Parlement le vingt huitieſ¬",
            "me lanvler mil ſix cens quarananet.;",
            "Siné,",
            "DV TILLE.",
            "Collaœion àl’Origiapar oy Cſaillr",
            "Secrtaire du Ro ’ deſes Fances.",
            "R Z¬"
        ],
        [
            "49",
            "er",
            "RELATION DECE QVI S’EST FIT",
            "paſeé dans la Prooince de Prence,",
            "depuis l’enléoement du Roy.",
            "A E Comte d’Alais Gouverneur de Provence, ayant",
            "’ ſuivi les ſentimens des mauvais Miniſtres, n’oubliois",
            "rien de tout ce qui pouvoit ſervir à la ruine du peu¬",
            "ple, &amp; à l’oppreſſion des gens de bien: Or comme",
            "il eſt mal-aisé qu’un Gouverneur nouveau-venu",
            "aaeare dans une Province, puiſſe ſçavoir les affaires, il faut",
            "neceſſairement qu’il ſe ſerve des mauvais Patriotes, pour avoi",
            "moyen de deſoler les lnnocens. Vn nommeé Goffredy Advocat",
            "au Parlement de Provence, homme ambitieux, &amp; ennemy jureé́",
            "de ſa patrie, s’eſtant introduit auprés du Gouverneur, &amp; ayant",
            "beaucoup de pouvoir ſur ſon aſprcit, luy donna pluſieurs adreſſes",
            "pour des nouveautés tres prejudiciables à toute la Province: Mais",
            "parce qu’il ne profitolt pas aſſés dans des deſſeins ſi vaſtes, &amp; que",
            "ſon ambition luy faiſoit deſirer paſſionnément de l’honneur enſa",
            "perſonne, ll s’aviſa de perſuader au Comte d’Alais de propoſer à",
            "la Cour l’eſtabliſſement d’un Parlement Semeſtre, dans lequel il",
            "pretendoit un office de Preſident, preferant ce vain tiltre au tepos",
            "ade ſon pais, &amp; à l’injuſtice qu’il faiſoit à tant de gens d’honneur,",
            "&amp; de qualité da vieux corps auſquels par uan pur motif de malice",
            "il faifoit pedre tout d’un coup la moitié de leurs charges.",
            "Ces pauvres Meſſieurs ſurpris de cette reſolution, n’ayansapris",
            "que l’obeiſſance, dans l’opinion que c’eſtoit la volonté du Roy,",
            "quitterent leurs places, &amp; laiſſerent’eftablir cette pernicieuſe",
            "nouveauté, ſur l’eſperance qu’ayans porteé leuts juſtes plaintes au",
            "Roy, ls ſeroient entndus &amp; auroieut pour le moins la meſme",
            "grace que le Partiſan, au cas qu’il fallut donnerde l’argent. lls ne",
            "perdent point de temps, deputent à la Cout; mais au lieu d’eſtre",
            "oüis, le Comte d’Alais à la ſuſcitation de Gafiedy, les rend ſi",
            "odieux qu’on les chaſſe de la Cour, on fai des arreſts conure eux",
            "pas"
        ],
        [
            "50",
            "par leſquels on les exile; On ſaiſit leun biens , Enfin c’eft une per¬",
            "ſecution ſans exemplet&amp; pourquoypour avoir obey, ou pour fa¬",
            "voriſer la paſſion du Comte d’Alais &amp; deGoffredy, leurs ennemis.",
            "Le Comte ayant abattu par ce moyen la puiſſance du Parle¬",
            "ment qui fait la meilleure partie de la Province, veut tenir toutes",
            "les villes de ladite Province à luy, &amp; parce que les peuples en ce",
            "pais là, defercent merveilleuſement à leur Superieurs qu’ils appel¬",
            "lent Conſuls, leſquels ils creéent toutes les années à certains temops",
            "par le ſuffrage d’un Conſeil qu’ils eſtabliſfent dans les vlles, le",
            "Conate d’Alais depuis quelques anneées voulant avoir cesConſuls",
            "à ſa devotion, avoit voulu changer ceét ordre, &amp; obtenoir des let.",
            "tres patentes de la Cour, leſquelles il rempliſſoit du nom de ceux",
            "qui eſtoient de ſ faction, &amp; alinſi il oſtoir le peu de liberté qui te¬",
            "oit aux peuples de créer ceu qui les doivent conduire, &amp; pour",
            "leſquels ils ont de la veneratioa, par ceſte ſeule raiſo qu’ils ſont",
            "faits de leurs mains.",
            "Mais comme le mal ordinairement rejalit ſur ſon Auteur, il s’et",
            "nencontré que les Conſuls d’Aix, que le Comte avoit fait par aette",
            "nfame invention, ayant l’averſion de tout le monde au lieu de",
            "l’aſſifter dans le beſoin, &amp; lors qu’il vouloit opprimer les gens de",
            "bien de la ville avecMeſſieurs du vieux corps duParlemenit, le peu¬",
            "ples’eſt armé contre enx, &amp; il a fallu ſe ſervir de l’artifice que vous",
            "entendrés dans la ſuie de ce diſcours pouar leur ſauver la vie.",
            "Aprés l’enlevement du Roy, le Cormte d’Alais fut averty par",
            "divers Courriers de la part du Cardinal Mazarin, &amp; de Monſieur",
            "le Prince qu’il eſtoit temps d’executer ce qu’il avoit pomis, depuis",
            "quelque temps, à ſçavoir de ſe faire Maiſtre abſolu de la Pro¬",
            "vince, &amp; particulieremnent de la ville d’Aix, &amp; pour eet effet",
            "qu’il falloit exterminet tout ce vieux corps avec les perſonnes de",
            "Condition qui les appuyoient, fans conſiderer que ce deſſein",
            "embraſſoit toute la Povlnce, laquele s’intereſſoit dans le bien &amp;",
            "le mal de ces Meſſieurs.",
            "Sur ces avis, le Comte ne s’endort pas: ayant recognu que beau¬",
            "coup d’amis de ces Meſſieurs eſtoient dans Airx, pour les ſecourit",
            "onles vouloit mal-traiter, il fit falre une criée par laquelle il",
            "ordonn"
        ],
        [
            "31",
            "ordonna à toutes ſortes de perſapnes qui ſeroient dans Aix ſans",
            "affaires, de ſortir de la ville à peire d’eftre mis en priſon, &amp; par ce",
            "aoyen le dixieſmede lanvier il oſteà ces gens là tous les moyens",
            "d’eſtre aſſiſtés: à meſme temps il appelle rootés les troupes qui",
            "ſtoient dans la Province, tant de Cavallerie qu’lnfanterie, les fait",
            "entrer dans la ville, convoque tous ſes amis, &amp; les Gouverneurs",
            "des places: prle le Ducde Richelieu General des Galleres de venir",
            "à lay avec les officiers desgalleres: Comme il ſe voit en ceſt eſtar,",
            "il ne fait plus difficulteé de ſe declarer le r4. du mois, il fait prifſon¬",
            "nier, ſans aucun ſujet, un Gentil-homme nommé la Tour, amy",
            "de Monſieur de Beau-Reveil, Advocat General du Parlement;",
            "l’ont ſe plaind de cette violence à Monſieur l’Archeveſque d’Arles,",
            "lequeleſtoit dans cette ville depuis long-temps, pour empeſcher",
            "les deſordres qu’il voyoit pouvoir arriver, parla violence de ce Gou¬",
            "vetneur, l’eſprit duquel eſtoit aigry &amp; entretenu dans ſa mauvaiſe",
            "humenr par le conſeil injaſte deGoffredy, &amp; par l’averſion que Ma¬",
            "dame la Gouvernante a toufiours euë pour tous les pauvres inno¬",
            "cens, &amp; le prie de la part de ces Meſſiers, de ne les trairer pas ſi",
            "mal.",
            "Mais comme il n’y a rien qui nous oolige tant à noſtre conſer¬",
            "vation ue lors que nous ſommes à la mercy d’un ennemy cruel &amp;",
            "ſanguinaure, ces Meſſieurs voyas cette lnjuſte perſecution, fitent",
            "reſolution de ſe mettretous enſemble, en cas qu’on en relançaſt",
            "quelqu’un d’eux en détail; ils ne tarderent pas long-temps de voir",
            "l’effet de leur apprehenſion.",
            "Le Lundy s. Ianvier, le Comre d’Alais allant à la Meſſe ac¬",
            "compagné d’une grande quantité des gardes, &amp; ſuivy de tous les",
            "Officiers de ſes Regiments, &amp; grand nombre d’autres perſonnes,",
            "comme des Officiers du Semeſtre &amp; autres, un de ſes Gardes",
            "s’aviſa de quereler un Laquais, qu’il diſoit n’avoir pas oſé ſon",
            "chapeau devant Monſieur le Comteg de Laquais qui ne ſcait ce",
            "qu’on luy veut dire, &amp; qui ſe voit mal-traité, s’enfuit. Le Garde ne",
            "pouvant l’attaindre, tire ſa carabine ſur luy, luy caſſe un bras, le met",
            "par tere, les autres Gardes courent aprés, le prennent, &amp; le meinent",
            "dans la priſon tout bleſſé. On dit, c’eſt le Laquais de Monſieur",
            "Senier Conſeiller au Parlement, il faut aller prtendre ſon Maiſtre.",
            "Ce",
            "G ij"
        ],
        [
            "52",
            "Ce bruit venu aux orellles de tous ces Meſſieurs qui eſtoient",
            "menacez, les oblige de ſe mettre enſeasble, &amp; ſe ſauvent touschez",
            "Monſieur le Preſidenr d’Oppede, où eſtoit leur rendez-vous en",
            "cas de beſoin; tous leurs amiss’aſſemblent aveceux, juſques au",
            "nombre de cinqà ſi cens; ſe barricadent, &amp; ſont ſur la déffenſive.",
            "Vne fille aagée de quine à ſelae ans, fuſt toute la journée &amp;",
            "toute la nuict, avecune eſpée à chaque main, à la porte dudit ſieur",
            "d’Oppede, ſans qu’on peut la fare rerirer, quoy qu ’on luy peus",
            "dire, diſant qu’elle vouloit mourir pour ſa pattie qu’elle voyoit",
            "opprimée. Le Comte d’Alais fait mettre ſes gens en baraille, au",
            "nombre d’environ deux mille, tant Cavalerie qu’lnfanerie, dans",
            "la place des Precheurs, avec deſſein de les venir tailler en pieces.",
            "A meſme temps Monſieur le Comte de Carces, Monſieur",
            "l’Archeveſque d’Arles, &amp; Monſieur le Preſident Seguiran, s’en¬",
            "tremetrant d’accommodement, &amp; aprés avoir parlé à Monſieur",
            "le Comte d’Alais, &amp; luy avoit remonſtre que ces Meſſieurs avo¬",
            "ient raiſon de ſe tenir ſur leurs gardes, apreés les violences de ſes",
            "gardes, ils allerent chezMonſieur d’Oppede, où eſtoient Monſieur",
            "le Baron de Bras, Monſieur le Baton de Sainct Marc, Monſieur",
            "du Canet, &amp; une infinié de gens de condition de la ville &amp; de la",
            "campagne, avec ces Meſſieur du Parlement, &amp; commencerent à",
            "traiter d’accord.Ces Meſſiemrs voyans Monſieur le Comte deCar¬",
            "ces parmy eux, le prierent de demeurer, diſans qu’ils deſiroient",
            "qu’il fuſt ſpectateur de leurs deportemens, &amp; que Meſſieurs l’Ar.",
            "cheveſqued’Arles &amp; de Seguiran feroient les allées &amp; venuës pour",
            "conclurre leur accord; lequel porta, que Monſieur le Comte d’Alais",
            "prometroit de ne parler aucunement, ny eſcrire à la Cour de ce",
            "qu’on avoit pris les armes, leſquelles ces Meſſieurs metroient bas,",
            "&amp; que dans trois jours il congedieroit de ſon coſté toutes les troup¬",
            "pes qui eſtoient pour lors daus la ville, &amp; traitteroit l’accommode¬",
            "ment du Semeſtre. Cela accordé, ou fit ſuſpenſion d’armes juſ¬",
            "qu’au matin du Mardy, auquel temps on eſcriroit ce qui avoit eſté",
            "accordé, &amp; Monſieur le Comte de Carces ſe chargeroit de faire",
            "valoir la parole de Monſieur le Comte d’Alais.",
            "Il eſt à noter, que ce qui fit conſentir le Comte d’Alais à cét",
            "accom¬"
        ],
        [
            "accommodement ce fut l’impuiſſance de ſes Conſuls, leſquelsaprés",
            "avoir couru toute la ville pour raſſembler du monde pour luy",
            "mener, ils ne peurent jamais avoir un homme, ce qui l’obligea à",
            "leur faire reproche, &amp; leur dire, que ce n’eſtoit pas ce qu’ils luy",
            "avoient promis.",
            "Le Mardy au matin les forces de ces Meſſienrs eſtoient ſi gran¬",
            "des qu’ils avoient pour le moins vingt mille hommes: Mais bien",
            "que la pluſpart ne ſe vouluſſent pas deſarmer, eſtans en eſtat de",
            "battre les trouppes du Comte d’Alais; le Baron de Bras &amp; le Preſi.¬",
            "dent d’Oppede vouluent tenir leur parole, &amp; à meſme temps",
            "qu’on euſt eſcrit, ils congedierent tout le monde.",
            "Le mauvais deſſein, ny la rancune ne ſortirent pas du cœurdu",
            "Comte d’Alais, au contraire, voyant ces peuples deſarmez, il creut",
            "les avoir attrapez, &amp; faiſant deſſein d’executer le lendemain jour",
            "de S. Sebaſtien, la plus laſche trahiſon dont il fut jamais parleé,",
            "? comme il avoit les cleſs de l’Hoſtel de Ville, par le moyen des",
            "Conſuls qui eſtoient de ſa dependance, il y fit couler toure la nuict",
            "environ quatre-vingt Cavaliers du Regiment Colonel, &amp; tint ces",
            "gens en eſtat pour ſe metre en bataille le matin à meſme temps",
            "que la Proceſſion generale qui ſe fait toutes les années pour la",
            "peſte, à laquelle tout le monde aſſiſte, ſeroit hors la ville, &amp; qu’on",
            "auroit fermé les portes,; mais Dieu qui veille pour les gens de bien,",
            "aprés avoir ſouffert tant de malices, tant de perſecutions, ſans les",
            "puni ne voulut pas que cette ttahiſon cauſaſt la parte d’un penple,",
            "qui n’avoit en ce temps-là autre pensée que de le louër.",
            "Pour cet effet, un Payſan paſſant dans la ruë, vid deux hommes",
            "qui parloient enſemble, leſquels n’eſtans pas de la ville, luy don¬",
            "nerent curioſité d’eſcourer ce qu’ils diſoient, &amp; ayant entendu",
            "qu’un d’eux avoit dit: Voicy la derniere ruë, nous n’avons plus",
            "rien à viſiter, il euſt à meſme temps une inſpiration qui luy dit: que",
            "c’eſtoit une trahiſon. Il court de ce pas à Sainct Sauveur, qui eſt",
            "l’Egliſe Cathedcale, d’où cette Proceſſion eſtoit deſia partie, don¬",
            "ner avis de ce qu’il avoit entendu:On prend l’allarme là deſſus;on",
            "court arreſter la Croix qui alloit ſortir de la ville; &amp; à meſmetemps",
            "ils ſe veulent ſaiſit des trois derniers Conſuls qui aſſiſtoient à la",
            "G Iij",
            "Proceſſion;"
        ],
        [
            "Proceſſion; Le premier eftant aupres du Comte d’Alais: mais ils",
            "ſe jetterent dans la Sacriſtie, où ils ſe cacherent. Ameſme temps,",
            "oa ſonne le tocſaintout le peuple, hommes &amp; femmes, pauvres &amp;",
            "riches courent aux armes, chacun fait l’Ingenieur, &amp; ſe barricadent",
            "fort à propos. Le Comte entendant cela, fait mettre ſon monde",
            "en bataille à la place des Preſcheurs. Le General des Galleres com¬",
            "mande ſaCavalcrie, les autresOfficiers l’lnfanterie. La Male du Bar",
            "Officier dans ſonegiment, voulant allerchercher du monde à un",
            "quartier prés de là, appellé les Fontees, et rencontreé &amp; recogneu,",
            "on luy donne un coup de fuzil dans les reins, &amp; ſe retire.",
            "Deux heures aprés, toutes les avenuës du Palais &amp; de la place",
            "des Preſcheurs furent fſermées par des barricades; l’on force l’Hoſtel",
            "de ville, &amp; donne la vie à ces Cavaliers qui eſtoient dedans; plus",
            "de huit cens femmes l’eſpée à la main, les autres avec le verre &amp; la",
            "boueille, du pain &amp; de la viande &amp; de quoy manger pour enccu¬",
            "rager le peuple.",
            "Les gens du Comte s’eſtans barricadez du coſté de la Magdele¬",
            "ne, qui eſt unue Egliſe proche du Palais, tirent quelques mouſque¬",
            "tades contre une autre barncade de ceux de la ville, qui eſtoit aſſe",
            "proche de là: Mais on monte ſur les toicts, &amp; les ayans deſcouvert,",
            "&amp; jeué les tuilles deſſus les ſoldats, il y en eut environ deux ou",
            "trois",
            "cens de tuez, &amp; le reſle abandonna la place.",
            "Tout le monde ſe porta en gens de bien, &amp; ne voulut-on jamais",
            "mettre la main au ſang ny au pillage: au contraire, le Preſident",
            "d’Oppede, &amp; le Baron de Btas ayaos eu nouvelles qu’on pilloit la",
            "maiſon de Goffredy auteur de tousles maux qu’ils ontſoufferts, y",
            "accoururent, &amp; empeſcherent le deſordre.",
            "Gofſredy ſorit avee ſon fils, &amp; s’enfuyrent le Mercredy panmy",
            "les gens de guerre. Tous lesautres Officiers du Semetre, ſeſont",
            "cachez dans des tombeaux, dans des tonneaux, &amp; autres lieux, &amp;",
            "bien qu’on ait découvert leurscahes, on ne les a pas voulu pour¬",
            "ſuivre: au contraire, on a mis un corps de garde à leurs logis ponur",
            "les conſerver Meſſieurs du Parlement eſtans allez deputés en Rob¬",
            "be rouge, poſer leſdits corps de garde, pour arreſter la fureur da",
            "peuple, qui les vouloit mettre e pieces.",
            "Monſieur"
        ],
        [
            "4rge¬¬¬¬",
            ", ’ g",
            "Monſieur l’Archeveſque d’Arles, pouſſé du zele de Die, du",
            "ſervice du Roy, &amp; du ſalut de la patrie, ſe meſla parmy lesarmes,",
            "recommancça à parlez de paix à toutes les partiecs. Monſjeur le Pte.",
            "fidenr de Seguiran s’y employa utilement. Monſieur de Baben¬",
            "nane, &amp; Monſieus le Chevalier de Vins ne s’yeſpargnerentpas; &amp;",
            "ayans fait connoiſtre à Monſieur le Come d’Alais, la perteaſſeu¬",
            "rée de ſes ttouppes, &amp; celle de fa perſonne, de Madame ſa femme,",
            "&amp; de ſa fille; luy firent trouver bon de conſerver tout cela, qu’on",
            "laiſſeroit ſortir ſes trouppes ſans les offencer, &amp; que pour l’aſſeu.¬",
            "rance de ſa perſonne, Monſieur le Preſident d’Oppede, &amp; Mon¬",
            "ſieur de Venel, Conſeiller au Parlement, ſe tiendroient auprés de",
            "luy.",
            "Ainfi ſes trouppes ſortirent fur lescing heures, avec eſcorte, &amp;",
            "prirent la route que le Comte leur donna pour ſortir de la Provin¬",
            "ce. Tout le reſte, ſçavoir l’ntendant nommé Monſieur de Sceve,",
            "Monſieur le Duc de Richelieu, General des Galeres, avec ousles",
            "Capitaines &amp; Officiers qu’il avoit menez;les Gouverneurs desPla¬",
            "cescomme le Sieur de Ramefort Gouverneur de Siſteron, tous les",
            "Gentils-hommes &amp; autrres favoriſans ce party, ont eſtés arreſtez,",
            "au nombre de plus de cent cinquane.",
            "Le meſme ſoir de S. Sebaſtien à huit heures Meſfieurs du Parle¬.",
            "ment entrerent au Palais, où Monſieur le Preſident de la Roque",
            "harangua dignement, &amp; Monſieur de beau Rccueil Advocat du",
            "Roy, quil venoit de perdre Monſieur ſon Pere ne laiſſa pas de don¬",
            "ner des marques de l’exellence de ſen eſprit, par un diſcours qu’il",
            "fit tres-beau, ſur l’occafion preſente. Le Parlement fit arreſt por¬",
            "tant caſſaion du Semeftre, fit encore Arreſt pour demander l’u¬",
            "nion avec le Parlement de Paris. Autre arreſt pour caſſer tous les",
            "Conſuls qui avoient eſté faits par letres de cachet, &amp; que le Cha¬",
            "peron ſeroit rendu à Monſieur le Baron de Bras, &amp; à Monſieur de",
            "Seguiran Aſſeſſeur:autreArreſt qu’on ne-recognoiſtroit les ordres",
            "d’ausre que de Monſieur le Comte de Cacey Lieutenant pour le",
            "Roy dans la Province.",
            "Le lendemain leudy 2i. Monfieur le Comte d’Alaisayant de¬",
            "aandeé paſe-port poutdonſieu leMarquis deTrans, &amp; Monſieuz",
            "Deſpinouſe"
        ],
        [
            "Deſpinouſe Premier Conſul, Monſieur le Preſident d’Oppede le",
            "luy donna; mais du depuis on n’en a voulu douner à perſonne,",
            "Monſieur de la Verdiere, Monſieur de la Barben, du Vernegue,",
            "deS. Audiol, &amp; tous les Gentils-homme de la Province, Monſieur",
            "Ile Comte de Boulbon, le Sieur Tiran de Marſeille y a ſervy fort",
            "utilement, &amp; autres ont travaillé depuis à la conſervation de cette",
            "ville, &amp; de toute la Province: toutes les villes ſe ſont unies, &amp;",
            "ont",
            "envoyé faire compliment à Monfieur le Comte de Casces, &amp; offirir",
            "leurs ſervices au Palement. Marſeille, &amp; Arles, Taraſcon, Siſte¬",
            "rou, ont eſté des premieres.",
            "Les Galleres avoyent beſoin d’eſtre ſecouries de vivres par une",
            "voye extraordinaire, n’y ayant pas un ſol pour leurs ſubſiſtances,",
            "juſques là qu’on eſtoit ſur le point de defferrer la Chiourme pour",
            "aller chercher à manger: maintenant la Province y donne ordre.",
            "Les Conſuls qui le jour de la Proceſſion ſe cacherent dans la",
            "ſacriſtie de S. Sauveur, aprés y avoir demeuré quatre jours dans",
            "des allarmescontinuelles, ont eſté conduits de nuit dans la Con¬",
            "ciergetie.",
            "Meſſieur du Parlement ſe diſpoſent à faire le procés à ceuxqui",
            "ont mal-versé dans les affaires de la Province, &amp; ſur uout dans les",
            "Finances."
        ],
        [
            ", ¬",
            "1 ¬",
            "¬ 1",
            "a"
        ],
        [
            "l¬",
            "12",
            "a"
        ],
        [
            "i"
        ],
        [
            "’A4",
            "e",
            "eJ .",
            "1",
            "5",
            "rr",
            "¬*",
            "1",
            "¬",
            ".",
            "o",
            "¬",
            "¬",
            "81",
            "ue",
            "S",
            "8",
            "a",
            ".A",
            "4",
            "4",
            "-AE",
            "S",
            "S",
            ". 2",
            "-",
            "¬¬",
            "¬",
            "R",
            "t",
            "A",
            "2",
            "¬",
            "- E",
            "e",
            "S’",
            "97",
            "é¬",
            "¬",
            ".",
            "2",
            "¬",
            "2¬",
            "ue",
            "-L¬",
            ".",
            "S",
            "4 .",
            "1",
            "¬¬",
            "I¬",
            "âaé",
            "e,o",
            "p-p",
            "¬S",
            "e’.",
            "5",
            "¬¬",
            "t",
            "¬",
            "¬",
            "¬",
            "1",
            "&amp;e-",
            "r e",
            "¬",
            "1",
            "er",
            ",",
            "A",
            "e",
            "1",
            "El.",
            "s Al"
        ]
    ]
}