{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Relation de ce qui s'est fait et passé touchant\n                    les propositions faites au roi, étant en son conseil, la reine présente, par\n                    aucuns des principaux créanciers du roi.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1651",
            "#text": "1651"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "20"
    },
    "texte": [
        [
            "J AAllBſoIE",
            "-lN IE ¬",
            "J¬",
            "l",
            "I65-B",
            "r",
            "ALT¬",
            "9",
            "e.",
            ".",
            "¬2",
            "A",
            "A",
            "42",
            "1",
            "t",
            ".",
            "N",
            "..",
            "¬",
            ", 8",
            "1",
            "-é",
            ",..",
            "7",
            "1",
            "A"
        ],
        [
            "rs",
            ","
        ],
        [
            "1"
        ],
        [
            "1",
            "V,néaA",
            "P’t e? ee’oe",
            "1",
            "AALAA.",
            "T1IO0",
            "DE CE QVI SESTFAIT",
            "r E A Te¬",
            "ET PASSE’ TOVCHANT LES",
            "y¬",
            "Propoſitons faittes au Roy eſtant en",
            "ſon Conſeil, la Reyne Regente ſa Me¬",
            "re preſente.",
            "PARAVCVNS DEs PRNcpvY",
            "Creanciers du Roy.",
            "Haeun ſçait qu’on a fait des propoſitions au Conſeils mais",
            "l peu de perſonnes ſont informees de ce qu’elles contien¬",
            "’nent, ny comment les choſes ſe ſont paſſées. On ne laiſ¬",
            "ſe pas pourtant d’en faire-des entreiens dons e oooelo, d’¬",
            "cuſer les Autheurs, &amp; d’en condamner les Memores. Ce ſont",
            "des jugemens ſur ce que l’on ne connoiſt poin: Et afin de faire",
            "voit au public quels en ſont les Autheurs; quels en ont eſté les",
            "Motifs; &amp; quels en lont les Arricles: l importe d’en rapportez",
            "les circonſtances, autant pour le bien de l’Eſtat, que pour la iuſti.",
            "ication des particuliers.",
            "Il y a long-temps que les principaux Creanciers du Roy de¬",
            "mandent iuſtice au Conſeil de ce q leur eſt deub: Ce ne ſont",
            "point des perſonnes qu’on doiue méprſer: il y en a entr’eux d’il¬",
            "luſtre naiſſance, &amp; de haute qualite, de differens employs, &amp; de",
            "pluſieurs conditions; Les Thteſoriers Generaux de l’extraordi¬",
            "naire des Guerres, &amp; de la Caualerie legere en font partie: on ne",
            "peut leur rien imputer, ſinon d’auoir auancé des ſommes qui ont",
            "ſeruy à la ſubſiſtance de l’Eſtat,pour les depenſes les plus impor¬",
            "A"
        ],
        [
            "2",
            "cantes, &amp; les plus neceſſaires; d’y auoir employé, les vns -la plus",
            "grande partie de leur bien, les autres tout ce qu’ils poſſedoient,",
            "d’autres toute leur fortune &amp; rout leut credit; &amp; tous d’auoir",
            "ſuiuy la foy de ſa Majeſté.",
            "Depuis le mois de Iuillet de l’année 1648. que la reuocatio¬",
            "generale des preſts a eſté faitte;il n’y a point de moyens qu’ils",
            "n’ayent tentez pour obtenir leur rembourſement;l n’y a point",
            "de ſoubmiſſion ny de reſpect qu’is n’ayent rendus: ils ont tous",
            "fait liquider leurs debtes deuant Meſſieurs les Commiſſaires à ce",
            "Deputez, qui en ont diminué les intereſts ainſi qu’ils ont voulu.",
            "On leur a ſouuent promis juſtice;&amp; meſme cetre promeſſe",
            "leur a eſté donnée par la bouche de la Reyne, qui pluſieurs fois a",
            "eû la honté de les aſſeurer que la foy leur ſerot gardée.-Quel¬",
            "ques- vns d’entr’eux ont pendant ce temps obtenu auec conoiſ¬",
            "ſance de cauſe, quelques ſurſeances de Meſſieurs du Conieil, en",
            "payant l’intereſt à leurs creanciers. Cette condition, qui leur",
            "eſtoit impoſe par leConſeil &amp; qui eſtoit raiſonnabie, leur faiſoit",
            "eſperer qu’on leur feroit au moins, pareille juſtice de leur payer",
            "les intereſts de ce qui leur eſtoit dû. Ils ſont Creanciers du Roy",
            "de beaucoup plus grande ſomme qu’ilsne doiuent aux particu¬",
            "liers :cette eſperance leur a fait éepaiſer por le payement des in¬",
            "tereſts, le peu de bien qu’il leur reſtoit; &amp; ils n’ont toucheé de leur",
            "parny principal, ny interefts. Meſſieurs des Finances qui n’ont",
            "rienexecuté de ce que la R’yne auoir ordonne; ſe ſoot enfinex¬",
            "pliquez pour vn dernier pretexre de refus; Oue la neceſſité de",
            "l’Eſtat ne pouuoit pas permettte de payer desCreanciers, quoy",
            "qu leurs debtes ſoient l gitimes: d ’autant que tous les reuenus",
            "du Roy ne pouuoent pas ſuffire aux plus impotrantes dêpenſes",
            "ducourant.",
            "Les Creanciers, qui ſçauent qu’il faut preferer la ſubſiſtance",
            "le l’Eſtat à leurs fortunes particulieres, ont fait vne exacte &amp; d¬",
            "ligonte recherche de tous les reuenus &amp; de toutes les depenſes:",
            "du Royaume; pour ſçauoir ſi cette pretenduë n ecefſité qu’on pu¬",
            "blioit, eſtoit veritable, &amp; ſi les receptes n’égaloient pas les dé¬",
            "penſes. Le deſſein n’a eſté entrepris que par vn puc mouuement",
            "d’équite; l’entrepriſe eſtot grande-&amp; le ſuccez difficile: Mais"
        ],
        [
            "5",
            "que e paueni eux ui voyent depuis tis amsreeait ont",
            "lour bien e celuy de leure anis, par ne eeponſe Qus le ou",
            "p pet pas lea payeren aaouane neantmoins que le debtesſont",
            "legitimes? Peut- eſtre que la connoiſſance des choſos qu’ils ont",
            "recherchées auroit eſté impoſſible à tous autres: mais la peine",
            "qu’ils en ont priſe leur a heureuſenent reui,; &amp; ee q’ls na¬",
            "uoient commancé que par la conſideration du payement de",
            "leursdebts, lour a far découurir quantite de chioſes qul ſont",
            "iportantes pour la ubſiſtance de l’Eſtat: apres quoy ils ont",
            "abandonné leur intereſt particulrer, pour celuy du’pubiie.",
            "Si on fait reflexiou ſur les perſonnes qui ont dreſſé les Memoi¬",
            "res ſur les artacles particulers qu’ils contiennent;&amp;eſur les cr¬",
            "onſtonces de ous ce qui s’eſt paſſe en la preſence de la Reyne,",
            "&amp; derout ſon Conſeiſ, dans le Palais Royal le Ieudy vinge- ſep¬",
            "eſlme Avril r5. Et en la preſence de Monſeigneur e Due",
            "d’Orleans, &amp; des autres ſi apres nommez, dans lePalais d’Or¬",
            "leans, par le commandement de la Ryne, le Dimanche",
            "etieſme du meſme mois: On ſera contraint d’auouer,que les",
            "popoſitions ne ſont pas des aduis du commun, ny des connoiſ¬",
            "ſances impafaites, ny des conditions ridicules.¬",
            "ſont peronpes dans l’employ. &amp; dans l’experiaon ce depa",
            "pluſieurs années, qui one dreſé ces Memoiros Ii a pen r¬",
            "unuse peu de dépenſes en Eſtat qui ’ayent paſſé par lesrs",
            "mans, ou par leurs ordres ; ſoit par la qualié de leurs fonctions,",
            "ou par loultre de leurs Ofices, ou par l’exercice des comni",
            "ſons qu’ls ont eues, Ee comme rous me peuent pas onmoiſre",
            "oure Shoſess chacun d’eux y a contribaé ce qui eſt particulier",
            "u ſa profeſſian, qu patieulieroment de ſa connoſſance. Ce¬",
            "e vorité reſulte aſſez de toaces les circonſtances qui y ſont dé¬",
            "Quires; Et neantmoins il eſterange, que des perſohnnes qui n’ont",
            "pas ſeulenaens la moindre teinturedes Finances, &amp; qui n’en par¬",
            "Aane pasauec d’aurres termes que ceux qui les ignorent:; qui meſ",
            "és ne ſçauene pas ce qu’on a propoſé́, décdent publiquemene",
            "ttMemoiress comme sils proeqoieue decholes plus imagi¬",
            "aires que ſolides.",
            "Les euenus dRoy ſont ſpecifiez, ſuiuant qu’ils. ont eſté fi¬",
            "z par les Declaradtioos des mais de luillet &amp; Oobre i648."
        ],
        [
            "4",
            "s fſur les pales deT’Eſpargne, ſuane les Etaede ſ’amadei69.",
            "La recete de chacune generalité eft noncee, dedutior faire de",
            "toutes les charges: Il eſt fait meneion de tous les Pays d’Eſtats",
            "pour les Dns Gratuits ;des Bois, desParties Caſuelles, des cinq",
            "groſſes f’ermes, des Gabelles de Languedoc, L yonnois, Pro¬",
            "uentce, &amp; Dauphiné́; des Aydes, Conuoy de Bor deaux, En¬",
            "trées de Pans, l’atentes de Languedoe, lerme du Fer, de cel¬",
            "le de Broage, des neuf ures dix-huitt ſols de Pcardie, des",
            "deux ſols pour liure ſur toures les Permes, des ſurtaux &amp; qua¬",
            "rantieſme de Lyon, &amp; du Domame de Nauarre. On a eſté fi",
            "exct, qu’on n’a compris dans les reuenus, que ce qui ſe reçoit",
            "actuellement. On n y a pont fait eſtat de ce qui dot teuenir,",
            "des Generaltez de Thoulouze, Mont-pelier, &amp; Prouence;",
            "ny des Gabelles de France, non plus que de ce qui a eſté aceor¬",
            "deé par Meſſieurs du Clergé, ny de ce qui peut prouenir de plu¬",
            "ſieurs affaires extraordinaires, qui peuuent eſtre faites confor¬",
            "mément aux dernieres Declarations du Roy, ny du payement",
            "des contributions qui ſe payent par les peuples qui ſont voiſins",
            "ds places frontieres.",
            "Quant à la deépenſe, il n’y a rien d’obmis, ſoit pour les Mai¬",
            "ſons Royales, penſions, gages &amp; appomtemens du Conſeil,",
            "Amlaſſadeurs, voyges, parties inopinées, baſtimens, &amp; iar¬",
            "dtns du Roy, aâaites ſeoroues, foroificarions, ponts &amp; chauſ¬",
            "ſeas, &amp; igues de Suies. Il y a. pout la ſolde de cinquante rhil",
            "hommes depied effotifs, à. raiſon de drx monſtres; &amp; de quin¬",
            "zemil cheuaux, à raiſon de huict monſtres par chacune année:",
            "Pour l’equipage, &amp; artillerie d’vne, ou pluſieurs armées, com.",
            "poſées de quarante mille honmes de pied, &amp; de quinze mille",
            "eheuaux; pour l’entretien ordinaie &amp; extraordinaire de vng",
            "Gleres, &amp; de vingt grands Vaiſſeaux ronds, pour les appoin¬",
            "temens des Officiers, frais des trauaux &amp; hoſpitaux d’arnées,",
            "pour la ſolde des garniſons &amp; morte-payes, pour le pain de mu¬",
            "nirion des places frentieres, &amp; de la campagne, pour les eſtap¬",
            "pes, &amp; pour toues les dépenſes vtiles &amp; neceſſaires. Ilny apoint",
            "de dépenſe qu’on ne verifie par vn eoſtat particuher, &amp; par le",
            "moindre détail, des perſonnes, des choſes, des temps, des lieux,",
            "&amp; du prix. Il n’y a peut-eſtre iamais rien eu de ſi partieulier, de",
            "ſi curieux, de ſi vile tout enſsmble. es Memoires n’oat eſté",
            "veus",
            "¬¬,"
        ],
        [
            "aaaa",
            "veus que par des perſonanes, qui pa lers naiſſaneepeu",
            "dignitezont le principal intereſt à la conforuaon d Royaume,",
            "&amp; qui les ont generalement approuuez Et neantmoins oa fait",
            "courir le bruit que ce ſont des viſions.",
            "Il eſt bien ayſé de reconnoiſtre, que la calomnie procede d",
            "de la part de ceux, qui pour leurs intereſts particuherss veulen5",
            "empeſcher le bien publie &amp; le reſtabliſſomeat de l’Eſtats e",
            "qu’on publie, que ceuax qui ont dreſſé les Memoises, veule",
            "traitter des reuenus du Roy, depoſſeder les Officiers, prendc",
            "leurs gages, oſter les fonctions aux Threſoriers de l’Eſpargne.",
            "&amp; faire reuocquer les aſſignations: Il n’y a rien de tout celadans",
            "les Memoires, &amp; ce n’a iamais eſté leur penſée: Tant s’enfau",
            "qu’ils ſoient dans ces ſenmens, qu’au conraire, ilsous au¬",
            "iours dit, qu’il eſtot inportant de lajſſer à chacun la fonction de",
            "ſa charges Que ceux qſoor pourueus par le Roy s’acquittent",
            "mieux de leuar deuoir; outre qu’ils ont leurs Offices pour reſpu¬",
            "dre de leurs fautes, s’ils en comeret, au lieu que ceux qu; u",
            "ſont eſtablis que par conmamiſſion, ne penent qu’à leurs fpgune",
            "qu’il n’y a point contr’eux de recours pour les aaluerſaias, &amp;",
            "qu’ils ſont à charge aux Finances.",
            "Les Croaciers ont touſiours ſouſtenu, que la’ baane fy",
            "aaceſſaire pour la ſubſiſtanoa d’vn Eftat, que le maqgenaç",
            "de foy y cauſe beaucoup de maux, &amp; que e’eſt princpalemenj",
            "dans les Finances qu’il faut reſtablir la foy, qui et lefondeae",
            "du credis. On ne peut ſans. crime donner conleil de reuocquer",
            "les aſſignations, ſoit- par vne reuocation generale, ſoit par des",
            "ordres ſecrets pour quelque pretete qu’ils puſſene auoir,-veu",
            "qu’outre l’iniuſtice qui s’y comet, on eſprouue iournellemee",
            "les deſauantages &amp; les deſordres de cette nouuelle politique.",
            "Les Memoires ne portent autre choſe, ſinoa; Quenon ſeu¬",
            "lenent, le Roy peut de ſes reuenus atuels ſatisfaire à touces",
            "les d́ penſes, &amp; à coutes les charges du Royaume, sais que de",
            "plus, il reuient de bon à ſa Majeſté cinq à ſix millhions de liures",
            "par chacun an, &amp; meſne pendant la guerre, dont on peut paye",
            "les intereſts de ſes Creanciers, &amp; encore acquitter quelque co¬",
            "ſe du principal, en attedat l’entier renmbouxſemet apres la",
            "Paix: Et qu’ea eſtabliſant l’orde dans la coadus des fins¬"
        ],
        [
            "ces, on verra ceſer les deſordces des gens de guerre, &amp; beau",
            "coup d’autres abus: De ſorce qu’on peut aſſeurer qu’il n’y a preſ¬",
            "qe que ce remede pour empeſcher la ruine de l’Eſtat.",
            "Il eſt vray que les Memoires portent, &amp; iuſtifient en meſme",
            "temps, qu’on abſotbe ſeize à dix ſepr millions de liures par cha¬",
            "eun an, en des rembourſemens inutiles, &amp; en des preſts niuſtes:",
            "Les Menmsoires ſont partieculierement axacts- ſur ce ſujet, &amp; iis,",
            "mionſttent euidemment deux choſes: L’vne, Qu’effectiucment",
            "on conſomme en ces choſes inutiles &amp; iniuſtes, ſeize à dix-ſept",
            "millions de liures, pendant qu’on dit que l’Eſtat eſt en neceſſaté:",
            "L’aucre, Qu’l eſt ay ſé d’employer vtilement ces ſeize à dix-ſept",
            "millions de liures au profit du Roy, &amp; des Creanciers legitimes,",
            "pourtueu qu’on le veuille.",
            "C’eſt ce qui a fait que ceux qui y ſont intereſſez, ont fait leurs",
            "fforts pour faire decrediter ces Memoires. Comme d’vne part,",
            "on neſçauoit ce que contenoient ces propoſitions, d’autant que",
            "les Autheurs les ont touſiours tenus ſecrettes, par certaines con¬",
            "iderdeions; &amp; que d’autre-part on a ſuppoſé beaucoup de cho¬",
            "ſes qui n’ont iamas eſt6: Il a eſté dificile d’en fare naiſtre de",
            "mauuaiſes impreſſions, &amp; de faire paſſer pour impertinent ce qui",
            "eſtoit raiſonnable. On a fait courir le bruit que les perſonnes qui",
            "propoſoient les aduis, s’eſtoient ſeruis de ces artifices coe",
            "vneſuite de leurs premieres entrepriſes; comme vn dernier re¬",
            "mede à leurs dſgraces, &amp;comme vn payement à leurs Creãciers.",
            "Ce qui s’eſt paſſé au Palais Royal, &amp; en celuy d’Orleans le",
            "vingt-ſept &amp; le trentieſme Avril, ſuffit pour répondre à toute",
            "eette calomnie: Et pour la conuaicre; La Ryne ayant eſté,",
            "dés il y a longtemps, aduertie de ces- propoſitions, comman¬",
            "da d’en informer Monſieur de Chaſteau-neuf, lors Garde des",
            "Sceaux de France: les Deputez les luy firent voir, &amp; il les ap¬",
            "prouua. Sa Majeſté a eû la bonté de leur donner depuis plu¬",
            "ſieurs audiances particulieres, &amp; luy ayant parlé de la confu¬",
            "ſion qui eſtoit dans les Finances, elle uoulut que ces Deputez",
            "fuſſent entendus au Conſeil, qu’elle tint le Ieudy vingt-ſeptié¬",
            "me Avril, auquel eſtoien la Reyne Regante preſente, Mon¬",
            "ſeigneur le Duc d’Orleans, Monſeur le ’rince, M. le Chanca¬",
            "lier, : le Mareſchal de Villetoy, M.ls Preſident de Bailleul,"
        ],
        [
            "7",
            "M. de Sernient, M. de Chauigny, M. le Sur-Intendaat des F.",
            "nances, &amp; Meſſieurs les quatre Secretaires d’Eſtas. Onſçaitqe",
            "des particuliers n’ont pas accouſtums d’entrer en ce Conſeil, ny",
            "d’y eſtre entendus qu’en des affaires tras-importantes: de ſorte",
            "que ſi les Deputez des Creanciers y ont eſté introduits pour faire",
            "leurs propoſitions, il faut croire qu’elles ont eſté iugées impor¬",
            "tantes &amp; raiſonnables.",
            "Les Deputez eſtans entrez, celuy d’entr’eux qui portoit la pa¬",
            "role, repreſenta les ſeruices que les Creanciets auoient rendu",
            "au Roy dans les temps les plus difficiles: Il reraarqua les auan",
            "tagosque l’Eſtat en auoit receu, &amp; fie vn recit de ce qui s’eſtois",
            "paſſé à leur égard, depuis que les aſſignations auoient eſté reuoc¬",
            "quées au mois de Iuillet i68. Que M. le Sur-Intendant leur",
            "ayant ſouuent declaré qu’il n’y auoit point de fonds, ils s’eſtoient",
            "reſolus de faire connoiſtre à ſa Majeſté, qu’elle jouy ſſoit an¬",
            "nuellenent de trente-neuf à quarante millions de liures toutes",
            "charges deduites. M le Sur-Intendant interrompit celuy qui",
            "parlot;&amp;e dit, Que les reuenus du Roy ne montoient pas à fi",
            "grande ſomme. Il ſuy fut répondu, auec reſpect, Qu’on juſti¬",
            "firoit, à peine de la vie, tout ce qui eſtoit auancé à ſa Majeſté. M.",
            "le Sur-Intendant dit, Que ſous le bon plaiſir de la Reyne il aban.",
            "donneroit aux Creanciers les reuenus du Roy pour rente¬",
            "deux, &amp; meſrses pour trente millions de liares, pouarueu qu’ils",
            "donnaſſent aſſeurance de les payer, &amp; qu’ainfiils auroient beau¬",
            "oup plus que les trois millions de liures qu’ils auoient demandé",
            "pour leurs intereſts: Il fut repliqué que c’eſtoit trop, artendu",
            "l’eſtat preſent des affaires, qui ne permn ettoit pas qu’on leur fiſt de",
            "ſtgrandes offres: Qu’ils n’eſtoient pas venus pour raitter par",
            "forfait ny autrement; ais pour faire leurs tres- humbles re¬",
            "monſtrances, &amp; ſuppliet la Reyne de leur vouloir faire juſtice, en",
            "ordonnant, qu’il n’y euſt plus à l’aduenir de rembourſemens",
            "partieuliers accordez aux Fermiers, Receueurs Generaux, ny",
            "autres: Et que ce qu’il plaiſoit au Roy laiſſer pour ces rembour.",
            "ſements, fut parcagéentre tous ſes Creanciars également. Il",
            "fut adjouſté, Que ſi les Fermiers ſouſtenoilent ne pouuoir entre¬",
            "tenir leurs Baux ſans rembourſemens particuliers ; il eſtoit fasile",
            "de leur iuſtfier le contraire par l’exemple de la Ferme des En¬",
            "rées de Paris , laquelle, par lde ſoin d’eux Creanoieérs, aauoit éſté",
            "augaencée de qaatre cens aille liues par péeaſausſtipulatiots"
        ],
        [
            "d’uea renbouſament partieulſer, pour lequal o accordait",
            "ey deuanc aux Fermiers ſet çens mil lauros par chacun an: Qu’il",
            "en pouuoit eſtre ainſi de tutes les autres Fermes, ce qui ſeroit",
            "auantageux au Roy, &amp; augmenerit beaucoup ſas reuenus.",
            "Il fut dit en ſuitte, Qu’il ſe faiſoit beaucoup de rembourſe¬",
            "ments aux Receueurs Generaux ſur les deniers de leurs ani¬",
            "mens, ſans les grandes remiſes qui leur eſtoient auſſi accordeées,",
            "quoy que pluſieurs d’entr’eux n’euſſent jamais ien preſeny",
            "auancé à ſa Maeſté, ce qui ne pouuoient eſtre qu’au prejudice",
            "des Creanciers legitmes. Le deſordre de ces rembourſemens&amp;",
            "de ces rermiſes fut exageré.",
            "Comme cela importe de ſeie à dix-ſept nmillions de liures par",
            "chacun an, c’eſt la ierre de ſcandale pour ceux qui y ont intereſt:",
            "Et on fit aſſez connoiſtre que leſeul moyen de rétablir la bonne",
            "foy &amp;le credir, eſtoit de faire juſtice egale à tout le moade:&amp; qua",
            "ce qui ſe oonſomme aui profit de ces particuliers, ne contribuõ en",
            "nien pour le ſeruice du Roy, ny pour le reſtabliſſement du credit.",
            "Monſieur le Sus-Hntendant prenant la parole, dit, Qu’il n’auoit",
            "pas beſoin de cedit, qu’il auoltaſſez de perſonnes qui luy pre¬",
            "oient, qu’il ne anqguoit que de fods pour engager, ſouſte¬",
            "nant que le Roy a’aaut pas aſlez de ſes reuenas pout ſatisfaire",
            "au dépenſes deſon Eſtat: Et aynat reproché au Deputa qu’il",
            "S’iuaa ginoient auoir plas de umiere qué luy dans les Finances, il",
            "luy fut répondu,ae asodeſtiequs vinguannées de ſeruice co¬",
            "iaanet dans les affaires, &amp; de la pluſpart d’entr’eux, dans les prin¬",
            "cipales charges &amp; emplois des inanoes, leur deuoient auoir ae¬",
            "qms quelqu connoiſſance particuliere.",
            "La Reyne en cette Audiance, qu’elle donna tres-fauorable, fis",
            "ſouuent paroiſtre aux Creaociers le deſir qu’elle auoit de leur",
            "faire juſtce. Ele dit, Qu’ul aeſoirt beſoin de verifier les propofi¬",
            "tions qui auoient eſté faites, &amp; qu’elle cherchoit auec paſſfios",
            "pour l’auanmtage du Royaume, tout Ce qui peue ſenuir à reſtabl",
            "le credir, &amp; l’ardre dans les Finanees.",
            "Sa Majeé pnopoſa de falrodonner, par M. le Chaanceller, v",
            "Coueil phticudits pour ee aais, gque A. le Sur-Inte¬¬",
            "dant"
        ],
        [
            "dants’y rrouueroit M.. lé Sar lntondnt tédolgal qu’il leltni",
            "tres aiſe de cette Conference, diſant neanmoins; qu d eſtcis aſ",
            "ſeure qu’il ne perſuaderoit point les Creantiers dela verité,&amp; de",
            "l eſtar où eſtoient lesaffaires: que pour luy il ſeroit facile à per¬",
            "ſuader, ſi onluy propoſoir quelque choſe qui fuſt bon: mas qu’i",
            "ne pouuoit pas ſuiure les chemans qu’on luy monſtroqit, pa ce",
            "qu’ile les trouuoit pas certams. Les Creanciers luy. reparutent,",
            "Q ils eſperoient que luy melme demererot d’accord de tou¬",
            "tes es propoſitions. Et s’addreſſans à la eyne, la ſuppierent",
            "Que l’éclarcſſement fat faict en la preſence de ſa Maœſte, puis",
            "que le ſuccez en eſtoit tres mportant, s’agiſſant dur bien general",
            "de l’ẽſtat, &amp; ſoulagement du peuple. Que ſa Maieſte connoi¬",
            "ſtroit que les Creaniers auoent aſſez de lumiere dans l’es Fi¬",
            "uances pour y decouurir beaucoup de choſes: e queſa Maieſté",
            "ayant entendu, pria Monſeigneur le Duc d’Orleans de ſ don¬",
            "ner la peine d’en, faire l’examen, &amp; de teir pour ceteffct, vt ¬",
            "Conſeil, qui fut aſſigné pour le Dnmanche enſuiuans, dernier",
            "iour du meſme mois d’Auril, au Palais d’Orleans.",
            "Ceux qui ont entrepris de decrediter les propoſitions, ont fait",
            "publier, Que la Rey ne les auoit rebutées deſlors quelles auoient",
            "eſté faircs, Si cela eſt vn rebus, il eſt fort honnorable..",
            "Les Deputez ſe-rendirent au Palais d’Orleans le detnier Auril",
            "ainſi qu’il leur auoit eſté ordonné. Y eſtant, ils furent ſurpris",
            "d’apprendre de pluſieurs perfonnes, Qu’on attendoit d’eux que",
            "des inuetiues &amp;e des niures , pour doner de mauuaiſcs impreſ¬",
            "ſions contre M. le Sur-l ntendant, &amp; conere tous Mrs. des Finan.",
            "ces; Ils furent obhgez de donner aduis de ce bru à ſon Alteſſe",
            "Royale, d’aurant qu’ils n’auoient autr cnention qe de iuſtifi.t",
            "leurs Memoires C’eſt vne entropriſe auſſi iuſte que n’eceſſaire,",
            "plus pour le bien de l’eſtat que pour leurs intereſts. C’eſt en ces",
            "deux choſes, &amp; principalement pour le bien de l Eſtat que ſe ter-",
            "minent tout es leurs penſees. Il y a veritablemen en leurs Me",
            "moires quelques articles qui marquent l’abus en l’adminiſtraton",
            "des Finaaces: mais c’eſt la neceſſité de la chſe quile fait remar¬",
            "quer, ſans que les Creanciers ayant aucn deſſein de blaſmet",
            "perſonne, &amp; encore moins M. le Sur-Ilntendant quetous les au¬",
            "tres: ils ne ſe départiront iamais du reſpt. qu’ils doiuent à ſa",
            "perſonne, &amp; à ſa charge..",
            "3 Le Conſeil eftant aſſemblé, où eſtoien ſon A lteſſe Royale,",
            "Monſieur le Prince, Monſieur de Longueuille, M. le Chance¬",
            "¬"
        ],
        [
            "r",
            "far,l. le: areſcbral de Schombert, M. de Chauigny, M: l6",
            "Sutantendant. &amp; das la Chambre du Conſeoil, le r Fromonn",
            "Secetaite des commanderaens deſon Alteſſe Royale, &amp; le St",
            "esbroſſcs premier comnmis de M. le Sur-Intendant: les De¬",
            "pucoz des Creanciers furont introduits.",
            "Ceuy qui portoit la parote, s’adreſſant à ſon Alteſſe Royale,",
            "luy dt, Qu its eſtoient preſts de iuſtifier la propoſition qu’ils",
            "auoient fte à la Reyne dans le dernierConſeil du Palms Royl.",
            "que le Roy auoit trente-neuf à quarante millions de liures de re¬",
            "uens, toutes centes e charges dé duites Que ſi M. le Sur Inten¬",
            "dant e çonusenoit, il n’eſtoit pas beſoin de pneuue. M. le Sur-ln¬",
            "tendanc fit paroiſtre, que ce mo de Conuenir me luy eſtoit pas",
            "ageeable. Celuy qui par loit luy dſt, Que ſi aux autres, puà luy,",
            "iléchppoit quelques tormes qui ne fuſeat point aſſez reſpe¬",
            "Sueux, ils le ſuppioient de les leur pardonner, d’autant qu’ou¬",
            "e qu’isſçauoient bien les reſpects qu’ils deuoient a lieu ouils",
            "aſtoienr,&amp; aux patfonnes deuant laſquelles ilspaloien,ls pro¬",
            "reſtoient auoir pout luy tout lerefpet deub à ſa perſoane, &amp; à fa",
            "quallté́, &amp; qu’il rouuaſt bon qu’ils ioſtifiaſſent les propaſitions",
            "qu’ils auoient auantées.",
            "Monſieur le Sur-lntendant prit lors de ſon premier Conmis,",
            "quieſtoit deriere luy, deux fueillos de papier ôcrites e hfre",
            "part aolomne; diſant quec’eſtoit ce à quoy mntoit e reuenu d",
            "Roy, &amp; ayant pareouru les reoepes generales, &amp; lesFermes",
            "par ledétail,il auoüa, que les reuenus du Roy montoiant à plus dbe",
            "quarare nillians de laiures, touees corges gemerales &amp; particu",
            "ieres déduſtes, qui ſont les gages des Officiers des ompagnmie?",
            "Soaueraies, Treſoriets de Ftanee, ! nefidiaux, Ballioges, Aa",
            "reſohuuſſées, Eſleus, Rentes prouincales, &amp; Rentos de l’Ho",
            "tl de Ville de Paris: Et que de tous cos touenus, il ne pouuo.",
            "eoucher deat,queving ros mllios de lutes par hacum an,3",
            "pare qu’il donnoit le ſurplus, pous les romiſes, temoooeſtmene;",
            "namnualeurs, ainſi qu’on auoit ccouſtumé.!",
            "Monſieur le Sur-Intendant deneura d’acord qu’on poduoî",
            "fuire que lque menage ſur des remiſes; embdurſenéns, &amp; non?",
            "ualenrs, Mais q’il ne pouuoit faite autrement que de ſe toger",
            "ſur te cu’il auoit touué. Il fat -reptiqué,Oue les teuenus du",
            "Roy pouuoient ſe reenoir ans donneraueunechoſe ’-l n de",
            "nnda les aaoyens pour les exaainer. L’vn es Depuvaynt",
            "pisla parelo, temontta,àſoa A ltaſeoy al; Qe psqéd"
        ],
        [
            "¬¬",
            "¬",
            "21i.",
            "demadreie d’aoood das eeuenas duoy, éſtot propbs, ſllle",
            "l’auoit agreable, auparauant que de dſcutet lesmoyens pour les",
            "receouoir, de faire lectue d’vn proiet des dépeſese l’Etat;",
            "pout coanoiſtne ſi les reuenus eftoient ſuffiſans pour y ſatisfaire:",
            "Son Alte ſſe Royale l’ayanx troué bon, ce Proietfut lû, d’où ſl",
            "noſulte, Qu’apres toutes les depeſes de l’Eſtat actuellement",
            "payés, ſans y obmetre choſs quelconque, &amp; au plus haut prtx,",
            "que lotout pout monter i reuient aa Roy plus de cinqà ſirx mlĺ",
            "lins de liures par chacunan.",
            "Le Proiet ayant eté leu, fut approuué: M. le Sut-Intendant",
            "dit Que ce n’ſtoit point à des partleuliers d’exminer, ny dé",
            "aglerles dépenſesdu Royaune: LesDeputez luy reprtiretnt",
            "Qulilsſçauoivent bie que ce n’etoit pont à eused’en fairé le Ree",
            "glemen, ny la diſcuſſion: qu’auſſi n’eſtoit-ce qu’vn firmplfe Pro¬",
            "iect qu’ilsen auoient dreſſé, &amp; qui neantmoinrs auoit beauconp",
            "derapport à ce qu’ils auoient veu pratiquerpen dant luſleors",
            "années, &amp; au oommencement de chaune d’ielles, à̀ Mrs les",
            "Sur- lneondans preedense, M. le Sr-Pntendant vepattit, Qu’l",
            "n’eſtoit pas queſtion de cela pour lots, &amp; qu’il falloit voir les",
            "ûaoyens, par leſquels on pretendoit que les recouuremens des",
            "euenus du Roy pouuoient eſtrefaitsſans frais de remiſes, ny de",
            "rembourſemons, &amp; ſiles Depueez eſtoient plas hables que tous",
            "eoux qui uoieac-rauaillé dans les Finances: Suqoy les Depu¬",
            "ete reſpondirent qu’ils n’eſtoient pas plas hables , ’mas gq’ils",
            "eſtoient meilleurs ménagers &amp; plus economes,;Qu’ll’y auoit",
            "liea de s’eſtonner, que ſur quarante milliosde liures, le Roy ne",
            "ouchaſt que vingt ttois millions, &amp; qu y en euiſt Ieirze à dix¬",
            "ſept vlltons de dſfipes en remiſes rembufetnehs, &amp; en d’aua¬",
            "tres con dirions auautageuſes: En fuittt odiſcuta-tuirs les ree¬",
            "aus e particuher, &amp; on commença par les Fernes , pouifmire",
            "voir qu’on pouuoit apporter vn meilleur ménage, &amp; en tirel le",
            "prix entier ſans rembourſemens particulier.",
            "La Feme du Conuoy de Bordéaux ſe preſenta la premiere,",
            "pour laquallen aladcodé aiFeier deuxeens einquanté mil",
            "iures deem borſement pat etacun ane tlfut offert de la pren¬",
            "dteſasaueuh refhbmtſement, &amp; d’en augater encore leprix,",
            "Leſenblable f ofſert de eelle de Broge:M. de Guitau Ca¬",
            "pitaine &amp;és Gardes ds lhReyne ayant perſonrages qui en offrent",
            "ûtenre mhiildaires pas hacaman aiu derà du ptix dulail , &amp; a’ de",
            "mandé que ces trente ml liures lry Fuffe dornéSs en tdedutiol"
        ],
        [
            "¬¬¬¬",
            "Os offtit aufi d’augmenr de beaucoup la Ferme des Aydes.,",
            "ſi on la vouloit affermer par Generalitez, ce qui ſeroit enoores",
            "auantageux à S, M. au lieu de n’auoir qu’vn Fermier general.",
            "Les meſmes offtes furent faites pour toutes les autres Fermes.",
            "à la reſerue ſeuleiment de celles des Gabelles de France, de la¬",
            "quelle les Deputez declarerent qu’ils ne faiſoiẽt lors aucun eſtae",
            "I fut remonſtré. Que ſi on vouloit mettre les Fermes aux affi¬¬",
            "ches &amp; receuoir les encheres en pleinConſeil, ſuiuant l’ordre en¬",
            "cien &amp; les Ordonnances, au lieu que, depuis quelques années, on",
            "les cõtinuë par des Arr. du Conſeil, &amp; des Reſultas parucuhers,",
            "il n’y en auroit pas vne dont on n’offriſt vn prix plus haot que ce¬",
            "luy du Bal, &amp; ſans aucun remboutſement, &amp; on s’oblgeroit de",
            "trouuer des Cõpagnies ſoluable. Il y fut encore parlé de laFerme",
            "des Entrées de Paris, &amp; de ce lle des Gabelles de Daufiné de Pro¬",
            "uẽce, qui pouuoit eſtre augmẽteée de prix qũ d i! plairoit à ſaMaj.",
            "Il fut adjouſteé. Qe le meſna ge n eſtoit pomt ſi peu conſidera¬",
            "ble ſur ces Fermes, qu’on n’y puſt trouuer de bon trois millions",
            "de iures par chacun an, plus que ce à quoy elles eſtent pre¬",
            "ſentement affermées, les rembourſemens deduits",
            "Apres les Fermes, on parla du Don Gratut de Bretagne, &amp;",
            "de celuy de Languedoc, de la Subſiſtarce de Bourgogne &amp; de",
            "Prouence, &amp; des parties Caſuelles. Il fut iuſtifié que le Roy",
            "ſouffre vn notablepreiudice d’en faire des traittez. veu que ce",
            "ſon deniers çerains, ons la recepte eſt tres-facile. Monſieur",
            "Ie Sur-Intenant ue répondit autre choſe, ſinen, Que les Fer¬",
            "miers luy faiſoien des auances conſiderables, ſans leſquelles il",
            "ne pouuoit ſarisfaire à aucune deépenſe preſſee, &amp; dit que les ſeula",
            "Feriers des Gabelles de Prouence &amp; Dauphiné́, luy auoient",
            "auancé plus e nuf cens nille liures.",
            "Les De putez firent voir en meſme temps au Conſeil, que ces",
            "Fermiers en payant cette ſomme, qu’on qualifie auance, n a¬",
            "uoient pas employé vn teſton de leurs deniers, nyde leur cre¬",
            "dit: &amp; adiouſterent de plus, que le oy pouuoit toucher de ces",
            "Femes, Parties Caſuielles, &amp; Dons Grauits plus de quatorze à",
            "quinze mil’ions de liures par chacune année, &amp; aux quatre quar¬",
            "iers, ſans eſtre obligé à donner aucun rembourſement particu¬",
            "lier, meſmes que pendant le ſeul quartier d’Octobre, en rece¬",
            "uoit des Entrées, &amp; Parties Caſuelles, plus de trois millions de",
            "liures, qui ſont plus que ſuffiſans pour fourair au auanees des",
            "dépenſes lesplus importantes.",
            "Le"
        ],
        [
            "¬¬¬",
            "¬¬",
            "3",
            "Les Fermës ayans eſté́ diſcutéos, ous vint aux Receéptes gen¬.",
            "rales: l’vn des Deputez dit, Queſon Altefſe Royale voyoit bien,",
            "que puis que les Fermes &amp; autres deniers mentionnez cy- deſſus,",
            "motoient à quatore, ou quinzs millionsde liures par chacu¬",
            "an; il n’eſtoit plus beſoin que de huct ouneuf millions de laures",
            "ſur les Tailles, pour former les vingt-trois millions, à quoy Mor¬",
            "ſieur le Sur-ntendant rcduiſoit toute ſa recepte, &amp; que neant¬",
            "moins il s’impoſoit ſuiuant la Declaration du mois d’Otobra",
            "1 6B. quarante millioas de hures pour les Tailles par chacuna,",
            "dont il reuenoit vingt ſept à vingt-huict nillions de net à l’Eſ¬",
            "pargne, leſquels les Creaciers ſoutenoient eſtre auſſi exigbles",
            "que les deniers des Fermes.",
            "L’ORDRE qui s’obſerueà preſent pour les deniers des Tail¬",
            "les, eſt el; Que li pour l’aunée 6; . il reuient d’vne recopte ge¬",
            "nerale à l’Eſpargne, deux millions de liures, toutes clharges de¬",
            "duites; le Roy n’en peut faire etat de doue cens cinquanse mil",
            "liures, &amp; encor on vne ansée &amp; demie &amp; plus, à cauſe des eon.¬",
            "ditons accord́es aux Traitans laquelte ſormme n’eſt payable",
            "qu’en ſeize, dix-ſepr, ou dix-huict payees egaux de mois’en",
            "mois, done le premier ne commence ordinarement qu’ena May",
            "t Iuin, &amp; pluſieurs en uillet &amp; Aouſt de la meſme antée.",
            "Comme il ſe void clairement par ce que deſſus, que les deniers",
            "de l’année né6;. ne ſe payent qu’on i62. &amp; qu’il fſaut-ependau",
            "ſatisfaire aûux dépenſes de lannée i6i. &amp; dans le ceurant d’i.",
            "celle; Il faut donner vne bonne partie de la ſomme quieſ deuë,",
            "pour les intereſts des auances. Cela ſe pratique en toutes les Ge¬",
            "neralitez, &amp; en quoy l’abus eſt plus grand, c’eſt que lors que les",
            "premiers payemens ſot ôcheus: les Receueurs Generaux ont",
            "ſouuent plas reçeu qu’iils n’ont a payer ſiiuant leurs trairez: celà",
            "eſt ayſé à iuſtifier en pluſieurs eneralitez, &amp; princpalemeot en",
            "celles d’Auuergne, Orleans, &amp; Tours. Et ce qui eſt encore",
            "plus remarquable , c’eſt qu’on donne des rembourſement à plu¬",
            "fieurs Receueuts Generaux, auſqucls il n’eſt rien dû par le oy.",
            "Qv les moyens de remediaer a ces deſordres, ſont d’enuoyet",
            "lsCommifſins des Tailles dans les temps portezpar les Ordon¬",
            "nances: qu’en ce faiſans, le Roypeut toucher par ſes Officies",
            "dans le premier iour de Nouembre de chacune anneée, lepremiar",
            "quartier des impoſitions qui reuient à dix millions de liures, &amp;",
            "faire payer le reſte aux gens de uerrependant la quartier d’Hy,",
            "D."
        ],
        [
            "..",
            "e e- a.¬",
            ", , aae¬e",
            "14",
            "uer, ena les logeant dans les grandes Viles, &amp; en faiſantreceuaoir",
            "osdeniers par les Officiers ordinaires, au leu que maintenant le",
            "pPeuple qui paye ce qu’il doit aux Traitans, à cauſe de leurs pee¬",
            "tenduës auances &amp; remiſes, ne laiſſe pas de payer ce qu’il ne doi",
            "pas aux gens de guerre, à cauſe de leurs violences, &amp; s’il en et",
            "ait quelque déduction aux contribuables, c’eſt de tres peu de",
            "choſe Le dernier quartier d’Hyuer en eſt l’exemple:; Le compte",
            "peut é̂tre fait, qu’il acouſté au peuple plus de vingt- quatre mit¬",
            "lions de linres, ſans j conprendre la perte qu’il ſouffrira, à caufe",
            "de l’abandouuement de ſes maiſons &amp; labonr.&amp; neantmoinson",
            "ne leur tien compte quede ſept aà̀ huict millions.",
            "L demeura pour conſtant, que le Roy pouuoit des deniers de",
            "ſes Fermes, Dons Gratuits, Parties Caſuelles, &amp; du premier",
            "quartier de ſes Tailles, toucher effetiuement de ſes reuenus plus",
            "de vingt quatre millions: de hures dans les quatre quartiers de",
            "chacune anńe, ſans traitez, remiſes, ny rembourſements: &amp;",
            "qu’en ce faiſant il luy reſteroit encores ſeize millions, qui ſe pou¬",
            "oient auſſi faclement recouurer, en faiſant le Reglement pour",
            "les geps de guerre. au lieu que Moſicur le Sur-lntendant diſoit,",
            "que le Roy ne ponuoit toucher que vingt trois millions de liures",
            "pou tous ſes reuenus, &amp; encores en dex annes.",
            "Toy ras ces dſcutions ainſi faites, Monſieur le Chancelier dit,",
            "Qie pa ce qui auoit eſté recpreſenté, on demeuroit d’accord, que",
            "lesreuenus du Roy motoient à quarante millions &amp; plus; mais",
            "que la difficulte eſtoit de ſçauoir ce qui en pouuo eſtre touché",
            "au profit de ſa Maieſte: puis que d’vne part, Monſieur le Sur. lI n¬",
            "tendant ſouſtenoit n’en pouuoir toucher que vingt-trois mil¬",
            "lions &amp; que d’autre part les Deputer preſens, diſoient que le",
            "Roy. pouuoit toucher toute la ſomme: Que c’eſtoit vn Regle¬",
            "ment afaire mas qu’il eſtoit porilleux de, rien inuouer, auane",
            "que d’eſtre aſſeuré des moyens de faire ſubſiſter l Eſtat.",
            "Monsav le Sur-Intendant adiouſta, que ſi les eputez vou¬",
            "lient traitert de tous les reuenus, &amp; en donner vne ſomme cer¬",
            "aue a forfait par chacun an, auec boune caution, onleur aban¬",
            "donneroit le tout: qu’ils pourroient en ce faiſant y apportet tout",
            "le mé́nage qu’ils iugetoient raiſonnable: Les Depute luy firent",
            "la meſme réponſe qu’ils auoient faite deuant la Reine, Qu’ils",
            "s’eſtoient point la pourtraitet des reuenus du oy mais pour",
            "faire cognoiſtre que les traitez qui s’en font, ſont inutils, &amp; ui¬"
        ],
        [
            "L¬¬¬¬¬",
            "15.",
            "nenx à l’Eſtat &amp; au Roy.?",
            "E répondansa la demamde de’Monſieur le Chaôcelier, di¬",
            "rene, Qu’il eſtoit ayſe de erouuer vn fonds poue faire ſebifter",
            "l’Eſtat, &amp; ſatisfaire’au dépenſess ’Quede Roy pouadit ſe ehet",
            "tre en poſſeſſion de tous les reſtes qui ſont deus-pa ſes peuples",
            "des impoſirionsde l’année 1648. &amp; des ſuisantes; Qu’ll le pou¬",
            "uoit auec juſtlce on coſersnt ſur leés meſmes ſonds- les’aſſigna¬",
            "tions données pour &amp;épenfes neceſſaires depuis lemols de Iuilet",
            "1648. mais non pas celles erorqueées pat la neceſſité duteinps;",
            "it en rembourſant à tex qui depuis auoient faitdes aances à ſa",
            "Majeſté les ſommes par eux actuellement payé́es, auec les inté¬",
            "reſts, à raiſon dix pour cent, &amp; frais de recouurement des deni¬",
            "ers proue nans des meſmes fonds ſur leſquels ilseſtoient aſſſgnez:",
            "Monseva le Sur- Imrendant diſt, que c’eſtoit conſeiles vne",
            "banqueroute au Roy&amp; oſter aux Teſoriers de ’Eſpar gne les",
            "aſſignations qui leur auolent eſté données pour les Maifons",
            "Royales: Les Deput ez reſpondirent, que ce n’eſtoit pas conſeile",
            "ler defſaire vne banqueroute, ny oſter les afſignations aux Treſo¬",
            "riers de l’Eſpargne, puis qu’ils propoſoient de conſener toutei",
            "les aſſigna ions ligitimes, &amp; ſur les meſmes fonds qu’ellesauoi¬",
            "ent eſté données.",
            "2.",
            "Les Deputez firentconnoiſtrte clairement, que le R&amp;y pouuoit",
            "rir er de tous ſes reſtes vn fods aſlſez ſuffiſane pour payer, tant",
            "des aſſignations, que toutes les deſpenſes de la- Campagne de",
            "l’année preſenee, &amp; qu’aiſi ſa Majot́ r’entrane dans ſes reue¬",
            "nus, auroit tous les fonds de d’année 6y. pour ſanisfaire aux de¬",
            "penſes du quartierd’Hyuer prochain: que par ce moyen les re¬",
            "uonus de chacune année ſatisferoient à leur deſpenſs à lauenir,",
            "pouruea qu’onvouluſtſaire fa ire les impoſitioe dans les remps",
            "porrtezpar les Ordonnan ces, &amp; fairs fſaire les Reglemens qu’il;",
            "propoloient pour les gens de guerre: qu’il ſeroit fatile de faire",
            "execcuter ces eglemens ’tn payant dix montres à l’Infa nterie, &amp;",
            "hmct aà la Caualerie, comme ls auoient iuſtifié que tela pouuoit",
            "ete fait,",
            "Moſieurle Sur: Initendnt repartit, qu’il s’eſtoit enfeme pourt",
            "oxaalner &amp; verſfier les aſſignaions qui auoient eſſé données,",
            "afin d’en tirer cellos-qui pouroiet eſtre reuoqué́es: qu’il n’en",
            "uot pas touué pour trois ceus mil liures à reuoquer, &amp; que",
            "partant le fonds ſerouueroit mal aſſeuré."
        ],
        [
            "16",
            "L’vn des Deputez luy repliqua, Qque les ſeuls reaiſes, rembour¬",
            "ſemen, &amp; autres ondéjons au;ntageuſoquiooauoit accordés",
            "aux Traitans moncoiene à 16.panillions de lliujes par chaeune",
            "anné, &amp; qu’ipſi pour le annéaé64. &amp; 6go. ce ſertoent 33",
            "34. mllions deiures, ſns toucher a aucus aſſignarions ou",
            "tre les ict oilli, de liures, faiſaint partie des cinq neufies¬",
            "mes, qui auoient eſté laiſſez pour ceus des Creancers du Roy qui.",
            "n’auoient aucun uaaniement en l’année648. &amp; doas la diſtribu¬",
            "an n’a pourpan,poiptparu.",
            "2",
            "Monſjeur le Chancelier die qu’l falloit examinet ces aſſigoa¬",
            "tions, &amp; donner à cette fin des Commiſſaires, mais que cepen¬",
            "dant il eſtoit neceſſaire de ſubuenir aux dépenſes de la Campa¬",
            "gne, d’autan que ces dépenſespteſſoient, &amp; qu’on demeureroie",
            "quelque temps ſans receuoir aueune choſe.",
            "Monſieur le Sur-Inten dat prouant la parole, dit, qu’auſſi-toſt",
            "qu’on ſçauroit que ces pcopoſitions auroient eſté eſcoutées, il",
            "eſtoit aſſeuré que perſonue ne voudroit plus luy rien preſter: Que",
            "les Receueurs Generaux auoienc promis de luy fournir trois cens",
            "mil liures pour les Suiſſes, qu’ils ne luy donneroient pas, &amp; que",
            "meſmeilsne voudroient pluspayer los reptes qu’ainſi dés le leu,",
            "demain il y auroit ſedition dans la Ville.",
            "Apres ce diſcours de M. le Sur-Intendant. Monſieur le Chan¬",
            "celier s’a dreſſa aux Deputez: &amp; leur. dit, u’il falloit voir as’il y",
            "auoit lieu de touer de l’argent pour ſarisfaire aunx deſpenſes",
            "preſſées: u’il auoie ouy parler de quelques offres faires, de four¬",
            "nir quatre ou cinq millions deliures. l’vn des Deputez répondit,",
            "qu’il netalloit pas ſe mettre en peine de trouuet de l’argent pout",
            "ſarisfaie aux dépenſes, veu que M. le Sur-Intendant dans le Pa¬",
            "Iais Royal auoit aſſeuteé la Reyne, qu’il ne manquoit pas de per¬",
            "ſonnes pour luy preſter. mais qu’il manquiot ſeulement de: fond",
            "pour aſſignet, &amp; que ps qu’à preſent le fond eſtoit trouué, il luy",
            "eſtoit ayſe de ſatisfaire au reſte.",
            "Monſieur le Sur-Intendanr dit alors, qu’il n’auoit aucun credit:",
            "Celuy des eputez qui auoit la parole repliqua, que ſi en ce cas",
            "ons adreſſoit à eux, ils fourniroient 4. millions cinq cens milli¬",
            "ures dans les mois de Iuin, Iullet, Aoaſt &amp;Septembre, auco¬¬",
            "ditions qu’ls auoient eu l’honneur de dire à la Reyne. Monſieur",
            "le Chancelier leur demanda quelles eſtoientles conditions:Il luy",
            "fut fait reſponfe, que le lendemain on les luy porteroi ll ſera",
            "incontinen"
        ],
        [
            "e",
            "¬",
            "2",
            "lneontinet parlé de cés condisions deſquelles, on prend ſujet",
            "d’accuſer les autheurs des propoſitions.",
            "Ce qu fut agité au meſme inſtant dans le Cooſeil ſur les moyens",
            "d’execurer ces propoſitions, donna ſujet à’l’vn des Deputez de",
            "s’adreſſer à ſon Alteſſe Royale, pour luy remontrer qu’il y auoit",
            "neceſfité de le faire: Que toute l’anncée r5i. eſtoit aſſigné́e:que",
            "la plus grande partie de l’année ié;2. l’eſtoit aufſi: qu’il y auoit",
            "mſmes lufieurs afſignations données ſur l’année i6̃5y3 que la",
            "aonfuſion des Finances eſtoit inéuirtable, ſi l’ordre n’en eſtoit",
            "prompterment change, Que le Roy ne iouyſſant que de vingt¬",
            "trois millions de liures pat chacun an, ainſi que M. le Sur Inten¬",
            "dant l’auoit aſſeuré, &amp; ces vigt-trois millions de liures n’eſtans",
            "payables qu’en deux années, ainſi qu’il ſe prarique dans l’ordre",
            "preſent des Finances, le Roy ſe trouiuoit oblige preſent emient",
            "d’emprunter de l’argent ſur ce qui reſtoit des deniers de ié̃;a. qui",
            "ne ſeroient payables qu’en i6;3. veu que les fonds de 165i.",
            "eſtoiont deſia conſommez, que la plus grande partie de i65 a2 Il’eſt",
            "auſſi, &amp; que meſme on aſſigne deſia ſut 1653. tellement qu’il fau¬",
            "droit payer les intereſts pour deux années, ou faire ce que le bruit",
            "commun publioit, quieſt de reculer les aſſignations d’vne aneée",
            "à l’autre, ce qui cauſeroit vneruine vniuerſelle.",
            "Qu’il y auoit encore vn autre deſordre da ns les affaires du Roy;",
            "Que comme on aſſigne pluſieurs pariculiers ſur vn quartier de",
            "Fir me ou de recepte long-temps auparauant qu’il ſoit échü̂: o",
            "on aſſigne d’aumtres ſur le meſme quartier, quand il eſt preſt a eſ¬",
            "cheoir: que par ce moyen les billets de l’Eſpatgoe qu’on mettoí",
            "cy deuant dans le commerce, ſont fi fort decreditez, que perſon¬",
            "ae n’oſe plus s’y aſſeurer: le Receueur ’ou Fermier f’efuſanr de",
            "payer ce qul eſt aſſigne ſur luy, croyant tooſiours qu il a plus d’aſ",
            "gnations que de fonds: &amp; ainſi il renuoye le tout a M. le Surn.",
            "tendant, afin qu’il declare par vn eſtat de diſtibution céux qu’il",
            "entend eſtre paye par preference aux autes: d’ou vient que pet¬",
            "foone ne peut pluss aſſeurer ſar ſon billet de l’Eſpargne, pace",
            "qu’on nopeut plus diſtinguer le boni d’auec le mauuas.",
            "Qus certe maniete d’agir cauſe vn notable prejudice au Roy &amp;",
            "à l’Eſtat, en ce qu’il n’y plus que eeux qui ſont aſutez d’vne pro¬",
            "tection partieuliere ,qui oſent s’engager dans des auances, q",
            "entrepren dre aueun marché, ſoit pour lesvlures, ou pour les au¬",
            "nes dopeſes; u’en continunt ainfi, lil fant, ou quieé l’EIla?",
            "E"
        ],
        [
            "18",
            "eriſſe, ou que le Roy reprenne ous ſes reuenus fans payér au¬",
            "cune aſſignation.",
            "Qu’il ne peut arriuer que de l’auantage des propoſitions, dout",
            "l’execution ſera facile, ſi on la veut entreprendre. Qu’en les exe¬",
            "cutaot le Roy peut receuoir de ſes reuenuspar chacun an, &amp; ſans",
            "frais, plus de 24. oillions de liures, outre les 16. à 7. millions qui",
            "luy reuiendront pour la ſubſiſtance des gens de guerre, &amp; qui ſon",
            "preſentement conſommez par les traitez: au lieu que M. le Sur¬",
            "lI ntendant dit, qu’il n’en reçoit que 2. millions en deux annéêos.",
            "Que moyeunant ces propoſitions, on verra ceſſer les deſordres",
            "des gens de guerre, &amp; payer és huict premiers mois au plus de",
            "chacune année, les i. millions 9oo. mil liures de rentes de l’Ho¬",
            "ſtel de Vlle de Paris aſſigńes ſur lex Tailles.",
            "Le memoire ayant’efté mis ſur la Table du Conſeil, fut donné",
            "par ſon Alteſſe R. au Sr. Fromont Secretaire de ſes commande¬",
            "mens Auſſi toſt le Conſeil ſe leu, &amp; les-Deputez ſe retirerent.",
            "Tout cecy eſt vn fidel rapport do ce quis’eſt paſſe, dont il y a",
            "nombre de té́ moins tres-illuſtres. On peut imſerer de la qualité de",
            "cette Conference, ordonnée par la Reyne, executée par Mon¬",
            "ſeigneur le Dac d Orleans, Monſieur le Prince &amp; Meſſieurs du",
            "Coaſeil, accompagnée de tant de diſcutions &amp; de choſes impor¬",
            "tantes, ſi on a fait vn mépris des Creanciers, &amp; vn rebut de leurs",
            "propoſitions.",
            "Dés le lendemain, qu eſtoit le Lundy premier iour de May, les",
            "Deputez allerent au Pa lais Royal, pourt tendre compte à la Reyne",
            "de ca qui s’eſtoit fait au Palais d’Orleans. Ils eure or Audiance de",
            "ſa Mjeſté: elle leur dit, ue deſia elle auoit eſté informée de leur",
            "propoſition: qu’on luy en auoit parlé dnuierſemene, qu’aucuns",
            "l’approuuoient, &amp; d’autres y trouuoient de la difficuhté : Mais",
            "qu’elle ne vouloit point des condtions dont on luy auoit parlé,",
            "touchant l’auance des quatre millions cinqcens mil liures.",
            "Les Deputez luy reſpondirent, que leurs memoires, ny leurs",
            "propoſitions ne portoient aucune condition: qu’eſtans, cormme",
            "ils ſont, les tres- humbles ſujets de ſa Majeſté, ils n’auoiebot qu’à̀",
            "obeyr, &amp; non pas à donner des conditins. Que celles dont ſa",
            "Majeſteé leur faiſoit l honneur de leur parler, oe procedoit point",
            "de leur part, &amp; n’auoit rien de comun auec leurs Memoires?",
            "Qu’ayans de leur part ſatisfait à ce qu’ils auoieut promis, ils ſup¬",
            "plioient tres humblement ſa Majeſlé de leur faire uſtice, en leus"
        ],
        [
            "33",
            "faiſaint payet lesinterets de ee qui leur et d &amp; qulgnéehofailſo",
            "principal, puis qu’ils auoient iuſtfié, que le Roy le pouuit de ſs eu",
            "Sa uaajeſté lear diſt qu’elle le vouloit, &amp; que ſoa inenrsian eſtoit",
            "qu’oniſt",
            "uſtice égale à tout le monde.",
            "II falloit ſatisfaire ce qai auoit efté prmis à aenfieur le Chancelier",
            "touchant la coadition des quatre millioas cinq eerns libliares ; leseputez",
            "allerent le trouer le eſme iour prenaier May, &amp; ludires, Q’ayanseùu",
            "lJ’honnear de voir la Reyne, ele leur auoit reſmoigné ne ouloir paac¬s",
            "ptercecee odit ion,pourquoy il n’eſtoit pas en lear pbuaoir de foirnir",
            "l’argent qu’on leur auoit demandé; mais que comme céla eſtoit vnechoſe",
            "ſenarée de leurs enoires, &amp; que la Reynae leur auoit eſnoigné ſavo¬",
            "lonté qu’on leur fiſt iuſtiee: ils le ſupplioieut de contribuec de ſa paroà",
            "de",
            "qu’ils la puſſent receuaoir: Monfieur le Chaacolier leur fis reſpoaſe qu’il",
            "y",
            "contcibëroi. Qe ſi la Reyne auait eſtéiaformeée le ce qui s’eſtit paſf",
            "an Palais d’rleans, cena’aaoit pas eſté patlay, dutant qu’il n’auoinpoint",
            "encore eu l’honneur de oir ſa Maleſté.",
            "Depais ces Conférerices, ceû qui ont cru y eſtre blefſez, &amp; que les",
            "pro¬",
            "poſiions faiſoien prejudee à leuts intere ts, ſe ſoate fforcez encues phs",
            "qu’auparau ant, de decredit er leurs Mt noirra &amp; leur aurheurs. On i",
            "bla.",
            "aaé les perſonnes &amp; les aduis. C’eſtioe qui oblge lesCranoers.",
            "deſtiuſti¬",
            "fer par vn rtecit auſſi naif, que voritable; afia qae l’o poſſe’ ige; faas",
            "paſſton, ſi ceux qu ont dreſſé les Memoios at quelqu&amp; lumeedansles",
            "Finances, loit pour les-reuenus, ſoie pour lers deſenſes, ou pons",
            "l’admini¬",
            "ſtrtion: ſi leur premere eatrepriſ n’a pas eſté iuſte, afin qu’ils",
            "puiſfſent",
            "eſtre payez de ce qui leur eſt deub, e leuanrpacemoye n l’obietion qui",
            "leur eſtoic faite depuis trois ans. t ſi leureraunl epeat pas beacouppo",
            "fiter au ien cemun de toaurl Eſtat:!.",
            "lat eſte que de atlerde la. on dltion qo denoit poPterà A. e",
            "Chancelier, &amp; que la Reyne n’a pas agreée. On a impué. a. reanoies.",
            "d’auoir eu la hacdeſſe de dmander le chang ment de M. le Sur-lInten¬",
            "dant. Il ne faut qu’ouyr ce qui s’eſt p aſſepour connoiſtre que la c",
            "ondition",
            "propoſée, &amp; qui n’a rien de commun auec les Memoires, eſt vn cffct d’o¬",
            "beyfſance, &amp; non pas de temerité.",
            "Quand Monſieur de Chaſteau neuf, lors Garde des Seaux, era mina la",
            "premiere fois, par l’ordre de la Reyne, le contenu des Memoires, &amp;",
            "qu’il",
            "les approuua: l fit l’honneur de dire aux Deputez, Que la ſeule neceſſité",
            "des deſpenſes pour la Campagne, qu’on ne pouuoit dtferer, empeſchaeroir",
            "le ſuccez de ces propoſitions, quoy que ttes vtiles: parce qu’il eſtoit be.",
            "ſon de 4 à5. rmllions de liutes. La meſme choſe a eſté repe. ée par Mon¬",
            "ſieur le Chancelier au Palais d’rleans.",
            "Les Creanciers, qui n’ ſtans point payez du Roy, ne peuucnt faire mai¬",
            "tenant aucunes auaacs de leurs bourles, ny de l ur credit ;ont ſuuarn;",
            "l’ordre quileut en a eſté donné, fait effort de chercher des peronses dans",
            "le Royau me, qui vouluſſent auances, cette lomme, puis qu l s’ag ſſoit du",
            "bien de l’Eſtt. Ils en ont rencontré de tres puiſſans &amp; res-aſſeur qui",
            "la",
            "leur nt promſe: Ms auec cette condition expred̂e, q ds ne preſtetont"
        ],
        [
            "poiht leurs denlersqe ſ la foy d’vne peſonne dont ils ont vnae onnoi.",
            "ſance particuliere.",
            "Les Depate qoien cela ne fon que preſter leurs miniſteres, ſans pren¬",
            "dre aucune part en ees offres, ſinon qu’ils ſe ſoat ſouſnis de s’en rendre",
            "ga¬",
            "rens à peine de la vie, n’ont peu porter la parole de l’auance des quatre",
            "nillions cin eons mil liures, que fous la meſme condition qui leur a eté",
            "donnée , pis que cotre auance ne dependoit pas abſolument de leur pou¬",
            "uoirstellement q’en cela, ils ſont obeyſſans, &amp; non pas temeraires.",
            "Ils n’atpas affeté que cae coadition fuſtexecutée, puis que dans le",
            "Conſeil au Palais d’Orleans, ils parlerent de la facilité que M.le",
            "Sur-Inten¬",
            "dane auoit de trouuer de l’argent pour la Campagne, fuiuant ce qu’il auoit",
            "dit en la preſence de la Reyne, ſans qu’on fuſt neceſſairermenc obl gé de",
            "recour à d’autre: maisils u’ant point auſfi douté de l’auance des quatr",
            "millions cinqeens mil liures, puis gu’ils s’y ſonte ſouſmis à peine de la",
            "vie",
            "Qu’oa faſſe touſiors ſeparatian des eonditionsleeettse aaance, d’auec le",
            "contenu de leurs memoites.",
            "On péut maintenant iuger ſi les Deputez ſont blaſnables de tout ee don",
            "on les accuſe; s’il eſt vray qu’ils ayent voulu traiter des reuenus du Roy",
            "oſter la fonton aux Treſoriers. de l’Eſpargne, reuoquer les aſſignations,",
            "depoſeder les Offieiers, &amp; eapeſcher le payement des rentes;: S au con¬",
            "raire, ee qu’ils ont peopoſé n’et pas pour empeſcher tous les traitez: poui",
            "faire jouyr le Roy de tos ſesrenrxſelon l’ordre ancien, &amp; les derniers",
            "Declaraions verifiées dansles Cours Souuraines, pour eonſeruertous les",
            "Officis, les aſſignacioas’legeimes, &amp; les rentes: pour fre payer dix",
            "amoaſtres à l’Iafanterie a&amp; han à la Caualerie, en quoy léRoy aumae",
            "rece¬",
            "uoitvn nacable auaneage Si l’exeeution de ces Memoires ſemble etre",
            "differée, ce n’eſt que pour attendre l’occafion de la faite reûſſir auec",
            "plus",
            "de-ſucoése Chaca adooue qu’elle oſt abſolumaent neceſſaire, &amp; pir le",
            "oy, &amp; pous l’Etae.",
            "FIN."
        ],
        [
            "i",
            "e",
            "e.",
            "¬",
            "Es",
            "1",
            "a",
            "1",
            "e",
            "e"
        ],
        [
            "na"
        ],
        [
            "iifigi",
            "¬"
        ],
        [
            "v .",
            "5",
            "1",
            "1",
            "3",
            "2",
            "25",
            "0",
            "l.",
            "A",
            "1",
            "A",
            ".",
            "..",
            "N",
            ".¬",
            "e..",
            "¬¬",
            "p",
            "8",
            "&amp;",
            "Aa",
            "82",
            "4.",
            "..",
            "¬",
            "l¬¬",
            "yl",
            "8",
            "11",
            "a",
            "¬",
            "a",
            "72",
            "1",
            "1",
            "l",
            "1",
            "v1",
            "¬",
            "1",
            "33",
            "N",
            "2. ¬.",
            ". .",
            ",",
            "aea AA",
            ",",
            "¬",
            "-",
            "-2",
            ".",
            ".",
            "4",
            "A.",
            "A",
            ".",
            "y",
            "1",
            "Lmea",
            "1",
            "1!",
            "ld",
            "J"
        ]
    ]
}