{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettres de deux amis sur la prise de la\n                    Bastille.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "LETTRES",
            "DE DEVX AMIS",
            "Sur la priſe de la Baſtille.",
            "4",
            "s",
            "3"
        ],
        [
            "Aa",
            "A.",
            "e",
            "1",
            "l",
            "r",
            "Aé",
            "e",
            "e¬",
            "¬",
            "ul",
            "1",
            "A",
            "5",
            "l",
            "l",
            "e",
            "g",
            "1",
            "l1",
            "u",
            "E"
        ],
        [
            "1",
            "3",
            "d,ôe ,,",
            "CCCCeCCCéec",
            "T rD T TE r",
            "LETTRES DE DEVX AMIS,",
            "11 1",
            "1 1",
            "l -iſe",
            "ſur la priſe de la Baſtille.",
            "Aſ!",
            "ill",
            "ONSIEV R,",
            "Le débord de la riuiere nous tenant",
            "aſſiegez dans nos logis, ie vous fais ce mot",
            "pour vous demander des nouuelles de la",
            "priſe de la Baſtille. Sil eſt permis de railler",
            "dans ces miſeres publiques, ie m’eſtonne que Meſſieurs",
            "de la Ville n’ont commis à̀ la charge de Ronaudot, pour",
            "nous faire ſçauoir ce qui ſe paſſe. Ces iours paſſez nous",
            "auions des relations quotidiennes des affaires de Naples; &amp;",
            "auiourd’huy à peine ſommes nous aduertis au vray de ce qui",
            "ſe fair à Paris. Mais il n’importe pas beaucoup que nos- curio¬",
            "ſitez ſoient contentes, pourueu que nos affairesallentbien,.",
            "&amp; que nos Bourgeois s’entretiennent en bonne concorde.",
            "Nous auons vn Proſident Ch. qui eſt vn vray homme de",
            "cœur: l’apprends qu’il y en a pluſieurs autres de ſa condi¬",
            "tion qui font tout de meſme. Quand ils auront mis ordre",
            "aux affaires principales &amp; plus vrgentes, ie croy qu’ils pren¬",
            "dront ſoin des moindres, &amp; particulierement de la police du",
            "pain. Car ie ne trouue pas de raiſon qu’vn pain qui valoit dix",
            "ſols, en ſoit vendu quinze: Veu que les Boulangers ont ache¬",
            "té &amp; achetent encore le bled au prix courant &amp; raiſonnable.",
            "l’entends de ceux du dedans; car quant à ceux du dehors, le",
            "peril qu’ils courent merite ben qu’ils ſoient ſurpayez &amp; re¬",
            "compenſez, &amp;c. Ce 17. Ianuier 164.",
            "A ij"
        ],
        [
            "lu1",
            "a",
            "4",
            "D C",
            "2 U IN E¬",
            "ONSIEVR,",
            "Dans les affaires vrgentes commecelle -cy,",
            "il ne ſe faut pas amuſer aux ceremonies; &amp; ie",
            "n’aurois pas manqué de vous viſiter nonob¬",
            "ſtant les eaux qui vous enuironnent. Mais vn",
            "bon Citoyen doit garder ſon quartier &amp; ſon",
            "voiſinage, &amp; y trauailler ſelon ſa porteée &amp; ſa conſcience. I’oſe¬",
            "vous dire que MonſieurC. &amp; moy auons aſſeuré &amp; conſolé¬",
            "mille perſonnes, ſans leur auoir fourny ny armes, nymuni¬’",
            "tions. Vn homme en vaut mille quand il a bonne intcention,",
            "&amp; vn peu de conduite; voicy comme ie leur parlois. Noſtre",
            "cauſe eſt bonne, noſtre conſcience nous le dicte; nos Curez",
            "nous le preſchent, nos Magiſtrats nous iuſtifient: Nous ſom¬ l",
            "mes cent contre vn, que craignez-vous? Si le pain ne vient",
            "pas parvn coſte ilentrer par l aure Tenont nous en bonne",
            "vnion, nous ſommes inuincibles. C’eſt cette vnion qui main¬",
            "tient les Republiques: c’eſt l’vnion qui conſerue les familles;",
            "c’eſt le nom que noſtre Ennemy ne ſçaurot ny entendre, nyl",
            "prononcerſans fremir, &amp; par la vertu duquel nous le deuons",
            "exorciſer &amp; chaſſer du corps de cet Eſtat. N’entreprenons",
            "point ſur les charges les vns des autres:Que les Maiſtres com¬",
            "mandent, que les valets &amp; les enfans obeiſſent; que les hom¬¬",
            "mes aillent à la garde, &amp; à leurs autres factions. Que les fem¬",
            "mes prennent ſoin de leurs meſnages, &amp; d’aſſiſter aux prieres",
            "de l’Egliſe; &amp;s’il y en a qui ſoient ſi extremement timides,",
            "qu’elles ne ſe puiſſent reſoudre, qu’elles digerent leurs crain¬",
            "tes à par-elles, ſans effroyer leur voiſinage, &amp; appoltronnir",
            "leurs ̀"
        ],
        [
            "l",
            "leurs maris. C’eſt bien loin de ſe preſenter pour ſeruir aux for¬",
            "cifications de la ville, &amp; de porter la hotte, comme ie l’ay veu",
            "pratiquer à la Mareſchalle de Chaſtillon pendant le ſiege de",
            "Montpellier. Or aà vous autres, Meſdames, on ne vous de¬",
            "mande rien que de vous abſtenir de pleurs &amp; de crieries, &amp; de",
            "viure en repos dans vos maiſons N’auez- vous iamais eſté pro¬",
            "mener en baſteau iuſques aux Bons- hommes? Tandis que",
            "vous eſtes aſſiſſes &amp; en repos, le Battelier vous conduit ſans",
            "peril, &amp; preſque ſans peine: Eſtes vous à bord? deux ou trois",
            "eſtourdis qui voudront ſortir pluſtoſt que les autres, feront",
            "vn peu pancher la naſſelle, les femmes s’écrienr là-deſſus que",
            "tout eſt perdu: elles ſe iettent toures d’vn coſté; &amp; par leur",
            "tumulte &amp; leur effroy imprudent elles ſe culbutent dans l’eau,",
            "&amp; en ſont cauſe: ſans cela on les débarquoit facilement, &amp; à",
            "pied ſec. Ha! mais diſent-elles, il y a des traiſtres parmy ceux¬",
            "cy, parmy ceux là. Nous le ſçauons bien, il y en auoit dans la",
            "copagnie de Noſtre Seigneur. Mais ne vous en mettez pas en",
            "peine, ils ſont cognus, ils ſont obſeruez: Et tel qui chancelloit",
            "aux premieres barricades, eſt maintenant conuerty &amp; affer¬",
            "my. Vous dites que nos ennemis ont des hommes: Ouy, ils",
            "en ont, mais ces hommes-là ont des femmes &amp; des enfans",
            "qui ſont parmy nous, &amp; qu’ils aiment mieux que ceux qui",
            "les payét &amp; qui les ſolicitent de nous mal faire. Vous ne ſçauez",
            "donc pas que depuis deux iours plus de trois cens Soldats des",
            "Gardes ſont retournez pardeçaà, ſoit pour l’amour de leurs",
            "femmes, ſoit pour eſtre bien payez, comme ils ſeront dans nos",
            "trouppes. Que reſtera-il de delà ſinon quelques pillards d’Al¬",
            "lemans que les payſans aſſommeront au ſon du tocſin des",
            "qu’ils en auront la permiſſion? Au reſte les Gouuerneurs de",
            "nos Frontieres ne ſeront pas ſi traiſtres au Roy &amp; aà l’Eſtar,",
            "B"
        ],
        [
            "que de bailler leurs garniſons pour s’expoſer en proye à l’Eſ¬",
            "tranger. Quand ils n’auroient pas aſſez de charité pour leur o",
            "patrie, s’ils ont vn peu d’â̂ge &amp; d’experience, ils ſe ſouuien¬",
            "drons de la honte que laiſſerent à̀ leur poſterité ceux quis’éri¬",
            "gerent en titre de Coyons pour la penſion de mille francs a",
            "qu’ils receurent du Mareſchal dAnchre: Mais la plus forte t",
            "raiſon, &amp; qui doit faire impreſſion ſur l’eſprit des plus auiſez,",
            "&amp; quia fait teſoudre ces ſages Princes &amp; Seigneurs quiſe ſont",
            "declarez, c’eſt celle-cy, que la Force &amp; la luſtice ſont euidem¬ ,",
            "ment de noſtre coſté: Et par conſequent qu’on ne doit poine",
            "heſiter des’y ioindre, &amp; d’y prendre party. Quant à la luſtice, !",
            "entenduëcomme vertu, c’eſt à dire taiſon, equité, conformi¬ ,",
            "téà la Loy de Dieu elley eſt viſiblement. Nous nous defen¬",
            "onsconre la violenee &amp; l’oppreſſon; lous demandon¬",
            "d’eſtre deliurez d’vn Eſtranger qui nous tyranniſe: Nous ſou¬",
            "haitons la preſence du Roy: Nous deſirons qu’il ſoit pour¬",
            "naud’vnbon conſeil, &amp; dvne bonne edueation Quantà le",
            "uſtice, entenduë pour les Magiſtrats qui l’exercent: Elle eft",
            "abſolument pour nous: Il n’y a point de diuiſion ny de par¬",
            "age: toutes les voix ſont conformes. Ce n’eſt pas comme",
            "du temps de la Ligue: Il y auoit vn Parlement diuiſé́ &amp; con¬",
            "tradictoire. Celuy qu’on iuſtifioit à Paris, eſtoit condamné &amp;",
            "ſupplicieé à̀ Tours. Cela eſtant ainſi, ceux qui combatens",
            "pour nous, ne peuuent craindre confiſcation aucune ny de",
            "corps, ny de biens. Quant à̀ la conſcience: Toute la Theolo¬",
            "gieeſt encore pour oſtre party. Pous ce qui eſt des armes,",
            "nous ſommes plus de vingt contre vn- Voyez quelle pro¬",
            "portion. Mais le ferois tort aux Gentils-hommes &amp; à rant de",
            "braues ſoldats qui nous aſſiſftent, de les faire combarre à fi",
            "grand auantage, auec la bonté de la cauf qui les anime; vn"
        ],
        [
            "contre vn. Ils n m’en deſaàuoüeront pas. Nos Generaux ne",
            "ſont pas, Dieu mercy, de la qualité de ceux qui s’éleuerent",
            "dans la ſeditjon de Naples. Quant à la perſonne du Roy &amp; de",
            "Meſſieurs les Princes; nous les honorons de toure l’é́tenduë",
            "de nes eœurs, &amp; ne reſpirons rien tant que l’honneur de leur",
            "preſence &amp; bienueillance. Nous n’auons ny biens, ny vie",
            "que nous n’expoſions tres-volontiers poureux: lamais nous",
            "ne refuſerons ien pour la grandeur ny pour la pompe de leur",
            "Cour, ny pour l’accompliſſement de leurs grands deſſeins;",
            "Mais ny nous Peuple, ny la vertueuſe Nobleſſe, ny les bons",
            "Eccleſiaſtiques ne pouuons plus ſouffrir la tyrannie des Fa¬",
            "uoris, des Flatteurs &amp; des Partiſans. C’eſt la honte de la Fran¬",
            "ce, &amp; le ſcandale de toutes les Nations. Le zele m’emporte.",
            "Ce n’eſt pasà vous à̀ quiil faut faire ces remonſtrances. Vous",
            "voulezſcauoir le ſiege de la Baſtille. Voicy comme ie l’ay oüiy",
            "raconter. Le Merecredy i;. du preſent, Monſieur d’Elbeufen¬",
            "uoya ſommer le Gouuerneur de venir parler à̀ luy: ll reſpon¬",
            "dit qu’il ne pouuoit pas le faire, mais que ſfi Monſieur d’El.",
            "beuf vouloit aller ſous la halle où ſont tous ces fuſts de Ca¬",
            "nons, il l’écouteroit parler. Ils ſe virent. Le Gouuerneur re¬",
            "fuſa de bailler ſa place, &amp; qu’il y aloit de la vie. Le Prince luy",
            "répliqua que s’il la pretendoit defendre cõtre vne ville de Pa¬",
            "ris, il couroit la meſme fortune. Sur l’heure meſme Mon¬",
            "ſieur de Liſlebonne fils de Monſieur d’Elbeuf, eut coõ̃mande¬",
            "ment de mener le Canon qu’il pointa contre la muraille de la",
            "perſpectiue de la grande alĺe de l’Arſenac. On fit trois em¬",
            "braſeures pour trois gros Canons qui tiroient dans la porte du",
            "pont-leuis, &amp; qui firent trois ou quatre grands éclats dans la",
            "pierre de taille, &amp;briſerent le pont leuis enpluſieurs endroits.",
            "On dit que cependant le ſieur du Tremblay enuoya à S. Ger¬"
        ],
        [
            "8.",
            "main, &amp; qu’il eut ordre de rendrela place. Ce qu’il fit le Ieu¬",
            "dy à trois heures, &amp; en ſortit bagues ſauues auec vingt hom¬",
            "mes, tant ſoldats que domeſtiques. Monſieur d’Elbeuf luy",
            "dit que par les loix de la guerre il auoit encourui vn plus rude",
            "traictement, pour auoir defendu vne place dé cette qualité́;",
            "mais qu’il eſtoit ſon amy &amp; ſon ſeruiteur. Sur ce, comme il",
            "fut queſtion de faire entrer deux Compagnies de Bourgeois,",
            "l’vne commandé́e par Monſieur Portail Conſeiller de la.",
            "Cour, &amp; l’autre par Monſieur le Febure auſſi Conſeiller, ils",
            "eurenr diſpute à qui entreroit le premier. Monſieur d’Elbeuf",
            "leur propoſa de tourner à croix-pile: Monſieur Portail ré́¬",
            "pondit qu’il ne ſçauoit point ce ieu là, &amp; qu’d en décideroit",
            "auec ſon eſpée coatre l’autre. Sur ce Monſiour d’Elbeufprit",
            "Monſieur Portail aà̀ l’adroicte, &amp; Monſieur le Febure par la",
            "gauche, &amp; les introduiſit tous deux en meſme temps. Le len¬",
            "demainVendredy matin Monſieur le Prince de Conty nom¬",
            "ma Monſieur de Brouſſel pour Gouuerneur de la Baſtille, qui",
            "en donna la Lieutenance à ſon fils, nommé la Louuiere, cy",
            "deuant Lieutenant aux Gardes. Adieu. l’ay froid au bout des",
            "doigts. L’eau entre dans l’Egliſe de nos Celeſtins. Ce dix¬",
            "ſeptieſme Ianuier mil ſix cens quarante-neuf.",
            "9",
            "e2"
        ]
    ]
}