{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Franche (la) marguerite faisant voir : 1° que le\n                    roi ne peut pas rétablir le Mazarin, et que par conséquent l’armement qui se\n                    fait pour ce dessein, est injuste ; 2° que les lois fondamentales de l’État ne\n                    permettent pas à la reine d’être chef du conseil de Sa Majesté, et que par\n                    conséquent tout ce qui se fait par son avis, ne doit pas être suivi ; 3° que le\n                    roi, quelque majeur qu'’il soit, doit néanmoins vivre sous la curatèle, quoique\n                    tacite, de Son Altesse Royale et de ses princes, jusqu’à l’âge prescrit par les\n                    lois pour l'émancipation des enfants; 4° et que pendant cette conjoncture\n                    d’affaire, Son Altesse Royale, les princes et messieurs du Parlement peuvent\n                    commander le ban et l’arrière ban, pour terminer bientôt cette guerre\n                    mazarine.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "Sans Date",
            "#text": "Sans Date"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "16"
    },
    "texte": [
        [
            "¬",
            "¬",
            "A.",
            "LA",
            "RANCHE u",
            "HM",
            "H",
            "MARGVERITE.",
            "FAISANT VOIR.",
            "I. Que le Roy ne peut point reſtablir le Mazarin:",
            "&amp; que par conſequent, l’armement qui ſe fait",
            "pour ce deſſein, eſt iniuſte.",
            "lIl. Que les Loys fondamentales de l’Eſtat ne",
            "permettent point aà la Reyne, d’eſtre chefdu",
            "Conſeil de ſa Majeſté; &amp; que par conſequent",
            "tout ce qui ſe fait par ſon aduis, ne doit point",
            "eſtre ſuiuy.",
            "III. Que le Roy quelque majeur qu’il ſoit, doit",
            "neantmoins viure ſous la curatelle quoy que",
            "tacite. deS A. R. &amp; de ſes Princes, iuſqu’à",
            "l’age preſcrit par les loix pour l’emancipation",
            "des enfaus.",
            "IV. Er que pendant cette conjoncture d’affaire,",
            "S. A. R. Mrs les Princes &amp; les Parlemens, peu¬",
            "uent commander le ban &amp; l’arriere-ban, pour",
            "terminer bien- toſt cette guere Mazarine.",
            "¬",
            "4¬¬",
            "¬",
            "¬",
            "aaa¬¬..¬"
        ],
        [
            "¬¬¬"
        ],
        [
            ".",
            "3",
            "¬",
            "A’.",
            "op",
            "LA FRNCHE AR GVER T .’",
            "E S peuples neſont mallhaueux que par ce qu’ils",
            "LL3ont p daſſanlé. Cete affeaioa de reſpe",
            "qu’o ae doit quà la itaaie, parce qu’on ’oſe peiat",
            "lu aeffer, a eſtédeout emps dle plus ordinae pte¬",
            "tee, dnt los ellgeces des Eſtats ſe ſontſeruies,",
            "pourferner labouclhae aux plus iuſtes plaintes desſuiets,",
            "&amp; pour e eor laiſer dite, que ce qui ſeroient comploi¬",
            "ſant, aux cprices de lour gouusernement. Nous a’auon6",
            "ployé ſoas l’authaorié des loîx, queparce qu’elle nous a",
            "ſeablé raiſonnable, &amp; lors quenous uons ſoſbmis n¬",
            "re loerré ax diſpoſitis ſouueraines d’vnMonarque;",
            "eus as’auone ianis preuendu apiuer nes plaintes, s’il",
            "no que os qyemou fufions obligez à les faie",
            "éclater contre ſa eonduire.",
            "gieaes ga e auioueuy dade le ceur del a.",
            "et en parie n effet de noſtre ſiapgiciré; &amp; nous ne ſe¬",
            "ias pnt alheureux ou daasl’aphenſion de l’eftre.",
            "i aoas n’oaffians eſeé trop facile à croise, ce qui n’eſtoit",
            "ulleent receable dansl’idée duſens commun, quel¬",
            "-qure appuosyé quil fut d’vnesautlaorité , guai ne nous o¬",
            "ade qua codition qudle neous tiranniſeer point.",
            "Beniaiſons doe oete mplicité qui nous eſtſi ore¬",
            "indioiable; &amp;e puis-qu’eon ne nous ual-traite, que parse",
            "Aqe nous fains oir ve inſenlblité aparente das es",
            "plagrandas aſitios, vſoignons en parlant haute.¬",
            "naot qe l’iniuſticenous laſſe ; &amp; qoe nous-ne ſomnaes",
            "plus œn eſtatde ſouffrir, que les feulsrauaux qui ſeront",
            "acoſaiespbur lereſtabliſſement denoftterepos.",
            "L-",
            "¬¬",
            "-aa"
        ],
        [
            "?",
            "¬",
            "3",
            "-",
            "Cetre guerre, qui s’allume dans l’Eſtat, neſt quvne",
            "gnerre de trois iours, ſi nous ne la laiſſons embrazer par",
            "oſtre frodeur: cone il ne fut point douter queſa",
            "longueur ne d’iue voir la dernere gouite de noſtre",
            "ſang, ſi nous continuons à’ la ſerorder par noſtre inôiffe¬",
            "rence.",
            "Si les coriphées de ddux partys peuuene la balancetr",
            "par vn eſgahteé de pouoir, nuiſſons-nous pour. plus de",
            "dix ans, car ie ne uy preſcris pas vn terme de mndre",
            "durce;’our la teriner bien-toſt, faiſons prualoit",
            "le party que aos lox nous feront-paroiſtre le plus iuſte;",
            "&amp; la pa ne manquer pas de nous venir viliter au pre¬",
            "mler iou. C’eſt à quoy ie m’en vay eployer ce rai¬",
            "ſonnement, pour arracher le ſcrupule platique; qu",
            "pouroit deſtourner les, ſimples du deſlein de sengaget",
            "dans le veritable party, &amp; peur leur fairovoi que celuy",
            "qui choque Mazarin, eſtant fauoriſé par toutes les loix",
            "fondameales de ces; Eſtat, dot eltre pae conſequent",
            "ſuiuy de tous eeux, qui ne veulent poin paſſer pour les",
            "ennemys deleur patrie?",
            "I. II eſt queſtiou d’abord d’reſtabliſſemen de zarin.",
            "Le Roy le veut, touce la France ne le veut point:: gqi",
            "l’empartera? le Roy ſ puis que ſon conſeil pretendu",
            "veut qu’on parle de ſa ſorte ſouſtient quie ſes velonez",
            "ſont louuoraie5, que uis qu’il les deslaepousr le",
            "Mazain la Francs pe peu les cboquer les redpe",
            "criminalle d’Eſtae: lairane pi euend que, haine gen.",
            "ralledai5 pieualoir ſ,les inqlnations partculieies de ſa",
            "Majeſté́, &amp; q’elleà ot e contrequarrer cour ce qli",
            "2 fcauoiſera le reablſſems du potſihtue de ſon repos",
            "Le Roy le vaur; c’eſt beauoupe Mais i dit-qule",
            "Roy le vuee c’eſt la Reyre; c’et le C. Mzarin -c’et",
            "tout le party de ces deux: Il faut que cela ſo faux; puis",
            "que le Roy declare au contraire qu’il ne le veut pas: &amp;",
            "qu’il",
            "a-",
            "oe",
            "LLT¬L..¬",
            "LL. ¬ a¬¬¬"
        ],
        [
            "¬",
            "5",
            "qu’il le declare d’vne façon qu’on ne peut niet ſans ſs",
            "rendre criminel d’Eſtat; &amp; qui plus eſt, qu’il le declare,",
            "par la bouche infaillible de ſes vertables organes, qui",
            "fon ſes Princes &amp; ſes Parlements.",
            "Il faurdonc que la Reyne &amp; le Mazarin abuſent de la",
            "fimplieité́ de ſa Maieſté, &amp; qu’ils prennent ocaſion de",
            "uy ſupoſer leurs volontés particulieres parce qu’ils s’en",
            "ſont emparés : celſa ce péut il ſans crime? i’en laiſſe le",
            "iugement aux ſenſes.",
            "Cependant nus demeurons en poſſeſſion de noſtre",
            "droit; &amp; nous croyons, ou du moins nous le pouuons",
            "croire que l Reyne nous troumpe, lors qu’elle nous veut",
            "faire crore que le Roy veut le reſtablſſement du Maza¬",
            "rin, pus que le Roy parlant au contraireſurſon lit de",
            "iuſtice, nous aſſeure meſme auec ſermenc, qu’il prerend",
            "c’eſftre deffar pour iamais, de la perſonne &amp; des adhe¬",
            "rans de ce Mi iſtres.",
            "Mais ſuppoſons, contre l’euidence meſme, que le",
            "Roy le veut: donnons cela à la paſſion de la Reyne,",
            "&amp; de tous ceux qui la ſecondent dans ſes inclnations;",
            "&amp; voyons vn peu, ſi le Roy le peut auec iuſtice, quand",
            "bien meſme il ſeroit en eſtat de le vouloir auec ſince¬",
            "rlté.",
            "Si les parolles des Roys, &amp; fur tout les parolles dor¬",
            "ée par declaration, ſont irreuocables: il n’eſt que trop",
            "éuident; que ſa Maieſté́ en eſloignant le C. Maxarin s’eſt",
            "impoſé vne neceſſiteé imdiſpenſable d’ne le pouuoir plus",
            "reſtablir, pendant que les raiſons pour leſquelles il s’en",
            "eſt defait, ſeronc en la meſme force.",
            "Qu’elles ſont les raiſons de cet eſloignement du Ma¬",
            "zarin, ſi queiqu’vn les ignore il n’a qu’à les voir dans la",
            "declaration du Roy, &amp; il trouuera, pour ne rien exage¬",
            "rer, que le C. Mazarin eftant le perturbateur public du",
            "repos de ſon Eſftat, ſa Maieſtéa eſté obligée de le decla¬",
            "rer luy &amp; ſes adherans pour ſes verirables ennemys, cette",
            "iſon abregéea eſteé approuuée par les Prines, verifiée",
            "-¬...",
            "LEe",
            ", ¬-¬¬-,,,",
            "¬",
            "Aaaa"
        ],
        [
            "par les Parlemens, &amp; generallement rece es par tous les",
            "Peuples de la Monarchie.",
            "L’engagement de ſa Maieſté pour tenir cette parolle",
            "eſt indiſpenſable, à moins que la raiſon, par laquelle il l’a",
            "donnée, ne ſoit deſtruite par ſa contradictoire: &amp; qu’il ne",
            "ſoit euident à la Monarchie par des de portemens rous",
            "contraires, que le Mazarin loin d’eſtre le perturbateur de",
            "ſon repos en eſt le veritable reſtaurateur.",
            "Peut-il en eſtre le r eſtaurareur puis qu’il s’en teuient à",
            "main armée pour le trauetrſer auec plus de rage que ia¬",
            "mais? peut-il reſtablir l’vnion, puis qu’ils nous diuiſe plus",
            "mortellement qu’ils n’a pas encor fait? peut-il nous re¬",
            "mettre en ſeureté, puis que l’aprehenſion d eſtre encor",
            "ſoumis à ſa tirannie, fait trembler les plus aſſeurez ? Ne",
            "diſſimulons rien. Mazarin n’a rien fait pour nous faire",
            "meſcroire, ce que nous auons ecrû̂, &amp; par conſequent le",
            "Roy n’a ſeulement pas vn prerexte dont il puiſſe deſgui¬",
            "ſer raiſonnablement le deſir qu’il pourroit auoir de ſe de¬",
            "dire en la faueur d’vne parolle qu’il a ſi ſolemnellement",
            "donnéc pour ſon eſloignement,",
            "Cette raiſon nous fait voir, que le Roy ne peut con¬",
            "ſentir au reſtabliſſement duMazarin, ſans nous diſpenſet",
            "deſormais du reſpect que nous deuons à ſes parolles",
            "Royalles, c’eſt à dire ſans diſpoſer les affaires à̀ quel¬",
            "que changement d’Eſtat.",
            "Mais le Roy peut-il bien ſonger au reſtablifſement de",
            "celuy que tous ſes ſuiets ne haiſſenc pas moins que la",
            "mort, &amp; dont la preſence eſt entierement incompatble",
            "auec leur repos, s’il veut ſe conſeruer le titre de Roy,",
            "c’eſt à dire de pere de ſon peuple.",
            "Pere &amp; Roy n’eſt qu’vne meſme choſe’dans l’Eſtae",
            "Monar chique des Franç̧ois: le titre de Roy exige la vi¬",
            "gilance du gouuernement; &amp; celuy de pere, les ten¬",
            "dreſſes de la douceur: l’vn n’eſt pas moins neceſſaire que",
            "l’autre, ſi le titre de pere eſt ſeparé d’auec celuy de",
            "Roy, celuy qui le potte eſt vn tiran, &amp; par conſequent",
            "-L¬",
            "-¬¬.",
            "¬¬",
            "aa -ao,,¬",
            "¬-¬¬¬¬--¬a--.",
            "-A¬. .--¬"
        ],
        [
            "¬",
            "proſcrit à la fureur de quiconque le pourra deſtruire: ſi le",
            "Mouarque n’a que les ſeuls tendreſſes, ſans auoir la ca¬",
            "pacité du gouuernement, c’eſt vn innocent qu’il faut ton¬",
            "dre pour le ſacrifier à la ſolitude de S. Benoiſt.",
            "Pour la protection de Mazarin le Roy perd ces deux",
            "qualitez: celle de Roy, puis qu’il ſe dedit de ſa parolle,",
            "qui eſe la marque la plus infaillble de la Royauteé; puis",
            "qu’il ſupporte celuy qu’il ne peur maintenir ſans donner",
            "occaſion aux ſecouſſes de ſon troſne; puis qu’il declare ſa",
            "faueur pour celuy, qui à vendu les meilleures places de",
            "ſon Eſtat à ſes ennemys &amp; puis qu’il donne azile dans",
            "ſon Ralais oyal, au rcbut de tous les Potentats, &amp; de",
            "toures les nations de l’Europe.",
            "Il perd le tire de pere, enprotegeant le tiran de ſes en¬",
            "fas, &amp; l’ennemy general &amp; le plus irreuocable de tou¬",
            "tes ſujets: qui ne peut reucnir qu’en tr auerſant leur repos",
            "qu ne peut ſe reſtblir, qu’en deſtruiſant leurs fortunes",
            "particulieres; qui ne peut les gouuerner, qu’en les tiran¬",
            "niſant &amp; qui ne peut auoir ſa faueur, que pour leur en",
            "ſouſtraire tous les ayaables effets",
            "N’apert-il donc pas que le Roy ne peut point reſtablir",
            "le C. Mazarin, auſſi bien comme i’ay deſia fait voir qu’il",
            "ne le veut point, auſſi s’il ne le veut point puis que ſes pa¬",
            "rolles les plusſolemnelles &amp; les plus irreuocables y ſont",
            "engagées: s’il ne le peut point, puiſqu’il luy eſt deffendu",
            "par les deux titres de Roy &amp; de pere, n’auons- nous pas",
            "toure ſorte de raiſon pour courre-ſus, à rout l’armement",
            "quiſe couure de ces faux pretexte de l’authorité́ Royale",
            "&amp; de n’eſpargner, que ceux, qui ſe ſouſtrairont à nos",
            "iuſtes pourſuites. iue Dieu, viue le Roy , poinmt de Ma¬",
            "ſaris, poiat deACaſrins, poit de aſarines, rain baſſe",
            "ſur eote et ageo, paie e qoartier, tue, tue, fue,",
            "tae.",
            "Si le Roy ne peut point reablir le C. M. Ia Reynepe",
            "peut point le conſeiller, ou du moins elle ne le peu en",
            "qalité de chef du Conſeil de ſa Maieſté, puiſque cet",
            "¬A¬",
            "¬",
            "¬ ra,,,",
            "¬31",
            "¬¬",
            "A-¬",
            "at,,a¬"
        ],
        [
            "dgnité ne luy eſtant point permiſe par les loix fon da¬",
            "mentales de l’Eſtat, ne peut par conſe quent pas eſtre oc¬",
            "cupé par ſa perſonne qu’auec vſurpation, iuſqu’a la que",
            "le Roy meſme ne ſç̧auroit la nommer pour luy faire",
            "remplir cette place, à moins qu’il ne renonce à la iuſtice",
            "qu’i doit exercer pour le maintien des loix fondamen¬",
            "tales de l’Eſtat.",
            "Ie ſç̧ay bien que les Roys ſont les arbitres des loix, &amp;",
            "ls ſouuerains diſpenſateurs de toutes les charges de",
            "lers Eſtats: Mais les loix fonda mentales de leurs Mos¬",
            "narches ne ſont point à leur diſpoſition partieuliere ;",
            "il ne ſç̧auroient en changer vne de leur authorité ſans",
            "vſurpation, &amp; le gouuernement ſouuerain ne leur eſt",
            "con mis qu’aà condition qu’ls appuyeront touſiours ces",
            "illtres fondemens jetez auec grande prudence par les",
            "fnlareurs des Monarchics; ſans permettre qu’ils",
            "ſoient aucunement esbranle2z.",
            "L loy ſahque, c’eſt a dite ie chef d’œuure de la pru¬",
            "dence de Pharamond, ne veut point voir filer le ſceptre",
            "Francços: les ſeuls maſles luy ſemblent aſſez forts pour",
            "porter auec honneur le poids des affaires d’vne ſouuera i¬",
            "neté, &amp; la Reégence meſme n’auroit pas ſon ſufrage pour",
            "eſtre donnée à des femelles, ſi la ſlatterie ne l’auoit em¬",
            "porté́, ſur eux qui deuroit auor vn peu plus de vigueur",
            "pour apuyer ce droit fonda menal de l Eſtatfrançois..",
            "Les Eſtats tenus à Chalon par le Roy Cheuelu, inter¬",
            "pretant cette loy l’eſtendirent iuſque dans le Conſeil, ou",
            "meſme ils ne voulutent pas que les femmes euſſent en¬",
            "trée, que par complaizance, &amp; pour, ny auoirpoint au¬",
            "eun droit de ſuffrage. Chilperic eut grand peine d’emi¬",
            "porter vne voix pour ſa Fredegonde dans l’aſſembleée de s",
            "noiables tenuë à Orleans, ou il fut reſolu qu’à noins que",
            "de ſaper cet illuſtre ſondement de la loy ſalique, les fem¬",
            "mes ne pourtoient emporter aucun autre plus grand ad¬",
            "uantage dans le Conſeil.",
            "3",
            "¬- o",
            "¬- a¬",
            "¬¬",
            "Cerce",
            ".,¬",
            "¬ ar,",
            "¬¬ ,-.¬-.-LLA",
            "¬a¬- aaaa¬"
        ],
        [
            "¬",
            "Cette pratique n’a du depuis iamais ſoufert aurcui¬",
            "ne aleration: t certainement s’il e ſt vray que la Loy",
            "Salique chaſſe les femmes de la ſucceſſion du throſne",
            "il eſt encore vray, par vne conſequence neceſſaire ti¬",
            "rée deé cette preſuppoſition, qu’elles les chaſſe. de la",
            "ptimaute du gouuernement, de laquelle il ne faut",
            "pont douuer qu’elles ſeroient pourueuës, ſi toutes¬",
            "fos. elles auoiens droit d’oceuper la charge de che",
            "du Cnſeil de ſa i aieſté.",
            "Eſtre chefd’vn Conſeil, n’eſt-ce pas eſtre le pre¬",
            "mier &amp; preſque leſouutain mobile de tous les aduis",
            "qui s’y donnent; n’eſt-ce pas eſtre en eſiat de pouuoi",
            "lnſpirer tous les ſenrimens, ou que ſa paſſion, ou que",
            "a raiſon luy fera iuger receuables? N’eſt ce pas auoir",
            "quelque droir ſouuerain &amp; ptetendu de pouuoir re",
            "buter tout ce qu’il ne ugera point ou conforme à la",
            "raiſon, ou corplaifſant à ſon caprice? Et par conſe¬",
            "quent n’eſt ce pas eſtre ce que la loy Salique ne peut",
            "point ſouffair dansles femmes, c’eſt à direen quelqus",
            "façon ſouuetain abſolu?",
            "Qu’on regade ſans paſſion toute l’eſtenduë da",
            "cette loy; qu’oa en iuge en deſ-intereſſé : le meſmie",
            "droit qui chaafſe les femraes de l’heritage du throſne,",
            "le meſe les chafſe du gouuerneuncns &amp; de l’adani¬",
            "iſtration des affaires ; Et i’oſe ben dire que ſi la loy",
            "Salque leur peraeoies l’adminiſttation de la Sou¬",
            "uaeraineté, elle ſe contrediroit manifeſtement en leur",
            "ea deffendant laſucceſſion, pais que les raiſons pous",
            "leſquelles el le me veoc poinx leur laiſſer heririer le",
            "pomauoir ahſlu, n’oaſtas empruaées que de leur in",
            "ſuffiſance auec laquelle elles ſeroient en danger d",
            "C",
            "L¬...",
            "-LE--e",
            ",,,,,,,,,,,,,",
            ".,aas"
        ],
        [
            "TL-¬¬",
            ", a aaar¬..",
            ".",
            "10",
            "s r’a,¬¬¬",
            "fire trop de fanx pas, duent par conſe quent valoir",
            "pur tre iſtemnt apprehender les mmes ſucez",
            "dans l’amuſtretion, gt onde q voudra, cette ralon",
            "eſt lanrcp1que.",
            "I faut onc ou que la Reyne renonce à la qualité",
            "de chef du Coneil, on conteſſer que la loy la plus",
            "fondamenale de cet Eſtat eſt violee par cette vſur¬",
            "pation, &amp; que pat meſe rſlon ſur le droit que nous",
            "auons d’app’ehen der quelque dang ereuſe conſe quen¬",
            "ce, nous pretendons pouruoir ſerieuſement à la con¬",
            "ſeruation de nos oys, en nous ſouſſeuant conre cette",
            "conduitte.",
            "Ce ’eſt pas tout, ſi la qualiré de chef du Conſeil",
            "et intes dite à la Reyne par les loix fondamentales de",
            "cet Eſlat; elle luy eſt encore deffenduë par la meſme",
            "Declaration, qui donne le droit aux Roys pupilles d’e¬",
            "ſtre émancpez a l’aage de quatorze ans.",
            "eieneueurieuereue loue de",
            "declarez Majeurs qu’apres vingt-vn an: les vſurpa¬",
            "tions de leurs Regens obligeérent ce Roy d abreger",
            "la Minorite, &amp; de luy donner pour borne la quator¬",
            "2ieſme annêe. Ce n’eſt pas qu’il creut que ces auguſtes",
            "pupllcs fuſſent encor capables d’eſtre émncipez.",
            "Outre qu’il euſt peché contre le ſens commn, il eut",
            "eue aſne liſiueneie de oe ne e noue",
            "les loix: mais il iugca que les incommodt ez qui s’en¬",
            "ſuiuroient de cette emancipation auancée ſeroient dej",
            "moins dangereuſe conſequence, que n’eſtoient les",
            "peoe inieomurnltles de eonoiunon dnurne eue",
            "ne s’eſleuoient pas à la fin uoins haut que leurs ſouue¬",
            "tains.",
            "¬",
            "¬",
            "P’- ¬¬,"
        ],
        [
            "D,-¬",
            "t1",
            "Si c’eſt pour cette fin que la Declaraton a eſté",
            "donnéee, quel droit à la Reyne d eſtre cht du Con¬",
            "ſl ſi ſon fils eſt majeur il faat qu’elle deſempare ſa",
            "perſonne, ou que du moins elle ne s’y ienne que",
            "pour n’y rion faire: ſon fils n’eſt maeur que paree",
            "que Charles V. l’a declaré tel; Charles V. ne l’a de¬",
            "claré maeur qu afin d oſter le pouuoir à ſa Regen¬",
            "ce: Sa Regente maintient lepouuoir auec la meme",
            "authorité &amp; l’exerice auec plus d’empre que iamais",
            "que fut-i l conclure de cela, ſi ce n’eſt que tout eſt",
            "deſordonné, qu’on n’a plus de reſpet pour les De¬",
            "clararions, que les loix ne ſont plus conſidcŕes, &amp;",
            "que chacun en porte ſelon ſes caprices, M. le Prince",
            "peur icy parler auec Ceſar dans le premier de Lucain.",
            "Pribus bteodanms eſt, quas fecimass s arn tenenti, o¬",
            "ia dat qai iuſta ne gt.",
            "Et quoy? on eſbranle les loix fondamentales de",
            "l’Eſtat, on ſe mocque des Declarations Royailes, &amp;",
            "nous ne dirons rien: la Reyne eſt chef du Conſeil,",
            "contre les conſequences de la loy Salique, nalgré",
            "les volontez des Roys, &amp; par ſa propre vſurpa tion au",
            "preiudice du droct de S. A.R. &amp; de Meſſieurs les",
            "Princes, &amp; nous nous tairons, puis qu’elle donne par",
            "ſon conſeil, le branſleà tous les mouuements de l’E¬.",
            "ſtat, puis qu’on n ’entreprend des deſſeins que par ſa",
            "conduite &amp; celle du Mazaru, toutes les entrepriſes",
            "ſont iniuſtes, par ce que leur principe n’eſt pas le gi¬",
            "time, ainſi fermous les yeux à tous ces faux reſpects",
            "qui’nous ont uſques aà preſent esblouys, &amp; courant",
            "teſte baiſſée, crions hautement; iue Die, viuele",
            "loys pois de aarin, point de aarins, point de",
            "¬",
            ",¬¬",
            "aaaa"
        ],
        [
            "A",
            "A",
            "L..¬.¬¬¬¬",
            "ſaſarines, auain baſſe ſur cetre mauditte engeance,",
            "point de quartier, tue, tue. te, ue.",
            "3. Ne vous alarmez pas ſi toſt, faux zelateurs de la",
            "Royauteé Ie confeſſe apres la Declataion de Char¬",
            "les le Sage, que le Roy eſt majeur hors de cette tu¬",
            "telle: &amp; que meſme il eſt ſans curateur exprez: Mais",
            "puis que meſme il eſt queſtion des nterelts du Roy;",
            "ne nous auenglons pas pour les lſſer perdre par vne",
            "fauſſ complaſance, &amp; par vn pretendu reſpect qui",
            "n’eſt plus de ſaſon",
            "La D clar aion de Charles V. fut exeeutée en fa¬",
            "neur de Charles le bien ayme ſon fils, &amp; ſes ncl es les",
            "Dues’ de Bout gogne, de Berry &amp; d’Anjou, furent",
            "nommez par ſon pere pour eſtre les Dire teurs de la",
            "conduite du ieune majeur.",
            "Vn Roy quelque vieux &amp; experimenté qu’il fut,",
            "feroit re garder ſa conduite auec vn iuſte deffi, s’il n’a¬",
            "uoit ſoing de la regler en quelque façon ſur celle des",
            "Sages, à plus forte raiſon vn Roy de quatorze ans,",
            "dont la capacité quelque releuée qu’elle ſoit, eſtant",
            "Ians maturiré &amp; ſans experience, doit pat conſe¬",
            "quent ſous la dépendance ou d’vn curateur exprez",
            "ou tacite.",
            "Lors que Charles V. nomma ces trois Ducs on¬",
            "cles de ſon fils, pour acbeuer ſon education iuſqu’à",
            "l’aage de vings vn an, il ne dit pas à la vorité qu’ils",
            "ſeroient ſes curateurs, rmais qu’ils compoſeroient",
            "tout le Conſeil de ſon fils, &amp; qu’ls regleroient ſa",
            "ieuneſſe ſur la longue experience de leur aage, mar¬",
            "quant par là qu’il n’entendoit pas en efet qu’ils por¬",
            "aſſent le titre de cunateur, mais qu’ils ſe cantentaſ¬",
            "ſent",
            "¬¬¬",
            "a-aa-ar.¬ n"
        ],
        [
            "¬ -",
            "2¬¬¬¬",
            "&amp;e¬",
            ",gar s T...",
            "13",
            "ſene ſenlement d’en exercer toiite la fonction.",
            "Noſtre ieune Dieu: donné ſe rrouue maintenant",
            "dans le meſmeeſtar, qu’eſtoit pour lors Charles VI.",
            "fils du Sageil ne faut point luy dõner des curateurs,",
            "parce que la Declarauon qui luy donne le d roit d’e",
            "ſtre emancipé à̀ quatorze ans n’en parle pas: Mais",
            "en imitaut l’autheur de cette Declaration, il faut luy",
            "donne vn Conſeil qui ne ſoit compoſeé que de les",
            "plus proches, qui ne porteront pas en effet le titre,",
            "mais qui neantmons exerceront veritablement la",
            "fonction de curateurs iuſqu’à̀ l’aage de 2.an:",
            "Il eſt queſtion de ſçauoir ceux qui le peuuet ou",
            "-qut le doiuent eſtre: pour cét effet il n’y a que la Rey¬",
            "e, S. A, R. Meſſieurs les Prices de Condé &amp; de",
            "Conty qui ſoient ſut les bancs: La Reyre ne peut",
            "pas pretende à cét honneur, premierement parce",
            "que la loy S alique luy deffend; Secondement &amp; en",
            "detnier lieu, patrce que la Declaration qui luy a oſté",
            "a Regence, ne luy permet pas de pretendre à̀ la",
            "emtinuation de fon au horree fous quelque titre que",
            "ce ſoit auprez de Sa M. Il faut done que S. A. R. &amp;",
            "Meſſieur; les Princes: neſoient point en etas de pou.",
            "-oitaûlce. fruſlrede cét auantaigeque par vne pare",
            "yrai",
            "..i.",
            "Cependant S. A.R. &amp; Meſſieuis les Brinees n’ont",
            "non plus departdans le Conſeil que moy SonAR.",
            "qui deuroir y preſider n’y entre feuleept pas: Ee",
            "Meſſieors les Princes bien loin d’y eſtre appelleg,",
            "ſont perſecutsz e omure ls ennemis de IEſtat, paree",
            "qu’ils ſe paſſiornent pour la onſeruation mnuiolable",
            "deſes loix, &amp; pour le reſtabliſſeen du rpes das",
            "D",
            "¬¬-¬..",
            "¬-.., e¬-.,¬",
            "..L",
            "T¬",
            ",",
            "2"
        ],
        [
            "14",
            "peuples: Cela veut dire que tont eſt deſordonneé, que",
            "la iuſtice eſt au plus fort: &amp; pour fare preualoit nos",
            "intereſts contre les attentats des ennes de noſtre",
            "repos, nous pouuons crier hautement, Viue Dieu,",
            "viu le Roy, pont de Maarin, point de M.zarns,pait",
            "de rarines, main ba ſſe ſr toute cette engeance, poini",
            "de qaarter, tuë, tue, tae, tue.",
            "4. Cette derniere propoſition ne paroiſtra hardie",
            "qu’aux ennemis de l’Eſtat: Pis que le Roy ne veut",
            "ny ne peut point reſtablir le Maz arin: puis que les",
            "aduis de la Reyne ne doiuent point eſtre ſuiuis:. puis",
            "que les Mazarins ſe ſont empatez de Sa M. contre",
            "toutes les loix de letat: E puis que S. A. R. &amp; Mo¬",
            "ſieuts les Brinces en ſont les creaures tacites: que",
            "peut-on conclure qui ne ſoit fauorable à moa deſ¬",
            "ſein?",
            "Dans le iugement de tous les ſenſez, il n’a point",
            "ncor eſté de guorre plus dngereuſe que cette Ma¬",
            "earine: ellerend à la deſtauction des loux: à l’opreſ¬",
            "ſion des peuples, à la conſeruation de la tyranuie:&amp;",
            "à la pertede la Royaute, &amp; pout cét effet il eſt bien",
            "Importat de luy cupers chemin:&amp; de ne permettre",
            "pas qu’elleſe preuaille de noſtœ froideut, pour iet¬",
            "ter des racines, que les ſiecles entiers ne pourrpont",
            "peut-eſtre point arrachért.",
            "Le Roy neput point la terminer, parce qu’i ſe",
            "- trouue dansvn aage, qui n’eſt pas à l’épreuue des as¬",
            "tifices, &amp; que les foutbes peuuent facilemenit ſuit..",
            "prendte,durre qu’eſtane canſeillé par ceux qui la",
            "protegent,&amp; qui ſon les ſouuerains dãs ſon eſprit, il",
            "n’eſt pas poſſible qu’il conlente iamais qu’à des reſo¬",
            "¬",
            "L¬",
            ".¬.¬",
            "¬1",
            "r oaaaa"
        ],
        [
            "aa.",
            "15",
            "1",
            "Iutions, qui pourront la fomenter, Elle ne peut nean¬",
            "moins eſtre fomentée qu’auec vn danger euident de",
            "voir la deſolation generalle de cet Eſtat, que les Po¬",
            "liutiques ne iugent point deuoir eſtre à l’eſpreuue de la",
            "continuation de cette guertre: Il fant donc ſe reſou¬",
            "dre à quelque abregé pour la terminer au pluſtoſt.",
            "Que faut-il faire pour cet effet; parlons ſincere¬",
            "rement: le ban &amp; l’arriere ban ſont des dernies re¬",
            "cours des extremite2z pe l’Eſta Cell en les comman¬",
            "dant que nos Roys ont promtement terminé, ce qui",
            "ſembloir ne deuoir iamais fnii par d’autres voyes: &amp;",
            "pus que tos les moyens ordiraires-ne ſont plus efi¬",
            "caces que pour nourrir &amp; pour prolonger la g ene",
            "Mazarine, embrazons ce remede ordinaire à t ues",
            "les criſes de l’Eſtat; &amp; commandons toute la Nobleſ¬",
            "ſe pour nous defaire promptement de noſtre ennemy",
            "comnum.",
            "Puis que le Roy ne peur agir que par les conſeils de",
            "Son Alteſſe Royalle &amp; de Meſſieurs les Princes, &amp;",
            "puis que ſes volontez ne nous peuuent eſtre declatées",
            "que par les bouches de ſes Parlemens, il faut que ce ſoit",
            "pas leurs ordres, que ’a Nobleſſe ſe mette ſous les ar¬",
            "mes;, &amp; que voyant l’authonté d Roy captiue ſous la",
            "tyrannie de cex quiſe ſont ingerez dans ſon Conſeil",
            "ontretoutes nos lox, elle ne releue plus deſormais",
            "pour ce ſouleue ment general, qe de la d rection de",
            "ceux qui ſont eae allement reconnus pour les plus",
            "femes appuys de la Royauté, &amp; les veri:ables zela¬",
            "turs de ſon anthorré Souueraine. Et c’eſt du mouue¬",
            "ment de S. A. R. de Meſſieurs les Princes &amp; des Par.¬",
            "emens, qu’il faut que la Nobleſſe prenne ſon branle",
            "...",
            "¬,a,-¬¬¬¬",
            ".",
            ".¬¬.",
            "a, ¬",
            "¬",
            "¬.¬aa -aa¬",
            "a.AaE-o¬¬",
            "¬",
            "¬¬¬",
            ". Aaaa"
        ],
        [
            "L?",
            "pour l’exceution d’vn ſi auguſte deſſein, puis que le Roy",
            "eſtant capiué par les vſurpatons violentes de ceux qu",
            "s’en ſoient iuſtementemparez n’eſtplus en eſtat que d’e¬",
            "ſtre l’obiet de nos plus nobles compaſſions &amp; le ſuier",
            "de nos plus glorieules entrepriſes: gronde qui vou",
            "dra, voyla la pure verité auec l aquelle ie erie hardinẽt",
            "Vue Dieu, vue le Roi, pont de Mazarin, point de Ma¬",
            "Zarins, ponr de Mrines, main baſſe ſur cette madue",
            "¬.",
            "engeance, point de qu",
            ", te, t.tue,tue.",
            "i N.",
            ".",
            "¬LL¬L I, e¬¬",
            "e -.. ¬",
            "4",
            "aa¬¬"
        ]
    ]
}