{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Procès verbal de la conférence faite à Ruel par\n                    messieurs les députés du Parlement, chambre des Comptes, cour des Aydes,\n                    ensemble ceux de la ville, contenant toutes les propositions qui ont été faites\n                    tant par les princes et députés de la reine que par les députés desdites\n                    compagnies, et tout ce qui s'est passé entr'eux pendant ladite\n                    conférence.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "35"
    },
    "texte": [
        [
            "oſlomE",
            "E",
            "N IEN",
            "3JE",
            "¬",
            "le",
            "e",
            "1",
            "r qu",
            "a",
            "la",
            ",",
            ".",
            "r.",
            "I",
            ",",
            "Il",
            "A",
            "R",
            "A",
            "E",
            "A",
            "I",
            "eos",
            "r",
            "A",
            "?",
            "rſ",
            "D",
            "7",
            "S¬",
            "R",
            "J",
            "4",
            "r-",
            "..",
            "1",
            "2",
            "A",
            "A¬",
            "6",
            "Ai",
            "E",
            ",",
            "t",
            "¬",
            "Ae¬",
            "¬",
            "-rZ 5",
            "L",
            "J",
            "a,",
            "Sa",
            "v",
            "rA",
            "a",
            "A.",
            "r L",
            "1",
            "-g",
            "prp",
            "a",
            "arEa",
            "AC",
            "A",
            "r",
            "r",
            "Ar",
            "r",
            "e",
            "7U",
            ".",
            "S*",
            "A",
            "e A",
            "12158-B",
            "3",
            "p¬",
            "-",
            "ag4",
            "¬",
            ".",
            "!",
            "r",
            "aea",
            "¬",
            "s",
            "l",
            "A1",
            ".",
            "’"
        ],
        [
            "- -e¬",
            "pe-¬",
            "¬ ?"
        ],
        [
            "l",
            "1"
        ],
        [
            "PROCEZ",
            "T",
            "H",
            "1",
            "H",
            "VERBAL.",
            "R A 1",
            "DE LACONFERENCE",
            ";",
            "faite à Ruel, Par Meſsieurs les De¬",
            "putez du Parlement, Chambre des",
            "Comptes, &amp; Cour des Aydes, en¬",
            "ſemble ceux de la Ville.",
            "¬",
            "Contenant toutes les Prapaſitions qui ont eſtéfaictes, tant par les",
            "Prines &amp; Deputez de la Rine, que par les Depuiz",
            "deſdites Compagnies, &amp; de tous ce qui s’eſt paßé́",
            "entr’eux pendanmt ladite Conference.",
            "S",
            "iſul",
            "r",
            "A PARIS.",
            "De l’Imprimerie de MTniv CoLoMp., fuë",
            "neufve S. Anne du Palais, à̀ la Colombe Royale.",
            "2",
            "M. DC. XLI X.",
            "AEC PEPISSION."
        ],
        [
            "ai",
            "¬",
            "eE",
            "l¬",
            ".",
            "l¬",
            "aſ",
            "1"
        ],
        [
            "2",
            ".",
            "’4",
            "ſdedtf tedep’tepM",
            "D VR E",
            "’R V DA lLL,",
            "De la Conference faite à Ruel, Par Meſſieurs les De¬",
            "putez du Parlement, Chambre des Comptes, &amp;",
            "Cour des Aydes, enſemble ceux de la Ville.",
            "Contenant toutes les propoſions qui ont eftez faites, tant par les",
            "Princes &amp; Depuiez de la Reine, que par les Depuez",
            ".",
            "deſdues Compagnies, &amp; de rout ce qai i’eſt paé́",
            "entr’eux pendant ladite Conference.",
            "Du Ieudy quatrieme Mars649.",
            "E S Deputez pour la Conference de la Paix des",
            "Compagnies Souueyſaines, &amp; ceux de la Vlle s’e¬",
            "J ſtans ious trouuz lur les neuf heures du marin au.",
            "y logis de Mohſieur le premier Pteſident au nombre",
            "de vingr deux; ſçauoir, treize du Corps du Parle¬",
            "m ent, trois de la Chambre des Compes, ttois de la",
            "Cour des Aydes, &amp; trois de la Ville, en ſont ſortis entre neuf &amp;",
            "dix",
            "pour aller à Ruel, au lieu deſtiné pour ladite Conference, leſquels",
            "ont paſſé par la Porte S. Honoré, où ils furent arteſtez au moins",
            "deux heures en ſortant par les Bourgeois qui eſtoient de Garde ce",
            "iour-laà, leſquels viſiterent tous les chariots &amp; bagages deſdits De¬",
            "putez, dont eeux qui eſtoient paſſez les preniets accompagnez de",
            "la Compagnie des Gardes de Moaſieur le Prince de Conty auec",
            "leur Cornetrte, attendirent les autres qui eſtoient derriere iuſqu’au",
            "dernier hors la Ville, entre late Porte &amp; celle de la Conference,",
            "où le ſieur Saintot Maiſtre des Cerenonies vint les 1rouuer auec la",
            "Compagnie des Gar des de Monſieur le Mareſchal de Grammont,",
            "qui eſtoient au bout du Cours-la Reyne, pour les eſcorter iuſqu’à",
            "Ruel, auſſi-toſt les Gardes du ſieur Ptince de Conty, s’en rerourne¬",
            "rent à Paris, &amp; furent conduits ainſi auec autre eſcorte qui les vint",
            "ioindte au Bois de Boulogne, audit lieu de Ruel, où ils arriuerent",
            "ſur les trois heures, &amp; en entrant hors la Porte ledit ſieur Saintoe",
            "A ij"
        ],
        [
            "4",
            "leur dit &amp; nomma à chacun les logis qui leut auoit eſteé marqué́ parl",
            "les Fouriers du Roy, ou ils furent tous, &amp; peu apres ledit ſieur Sain,",
            "tot alla trouuer Monſieur le premier Preſident qui eſtoit logé au lo¬",
            "gis de Monſieur Croizer, Garde rooſle de la grande Chancellerie,",
            "qui luy dit en preſence de cin de Meſſieurs, qui eſtoient pour lor",
            "auec luy, que Monſieur le Dne d’Orleans attendoit les Depure",
            "Peuerenunenoe ue on lenne e ene e nue lene dleueſeuee",
            "du Conſeil; Que Monſieur le Prince ſeroit à̀ la gauche, &amp; le Parle¬",
            "ment &amp; les autres Compagnies en ſuite. Monſieur le premier Preſi.",
            "dent dit qu’il voyoit d’abord deux diffiecultez er cette propoſition,",
            "l’vne pour la perſonne du Cardinal, &amp; l’autre pour la ſeance: qu’ilal¬¬",
            "loit aſſemble Meſieurs les Depurez de toutes les Compagniespout",
            "en deliberer: Ce qu’ayant eſté fait à l’inſtant, il fut reſolu qu’on",
            "diroirt",
            "audit ſieur Saintot que la Compagnie ne pouuoit entrer en Confe¬",
            "rence auec ledit Cardinal. Sur ce, ledit ſieut Saintot eſtant reuenu,",
            "dit que la Reyne deſiroit qu’l y fut; &amp; que l’ayant choiſi pour De¬",
            "puté, le Parlement ne deuoit le trouuer mauuais, puiſque l’on n’em;",
            "peſchoit pas que tous ces Deputez ne fuſſent à la Conference, &amp; que",
            "ce n’eſtoit poinLaux Sujets à donaer la Loy à ſon Souuerain, &amp;",
            "neunei i b eroe ene nendei ne e e ld e enee",
            "qu’on euſt à declaer ſi l’on n’enendoit pas qu’il y fut, auquel cas",
            "Deputez preuoyans que cete reſponce alloit à la rupture de la Con.",
            "leieieieieieie",
            "ference, prierent ledit ſieur Saintot d’aller dire à Monſieur le Duc",
            "d’Orleans qu’il trouua bon que l’Aſſemblée luy rendit ſes deuoirs, &amp;",
            "que deux d’icelle l’informeroient des raiſons pour leſquelles la Con¬",
            "d’Orleans mandit qu’il n’eſtoit point venu pour receuoir des com¬",
            "plimens; qu’il eſtoit venu pour donner la paix à la France, &amp; que ce¬",
            "la pouuoit eſtre fait en demie heure; qu’il falloit que le Cardinal fut",
            "à la Conference, les Depurez luy manderent qu’ils ne pouuoient le",
            "conſentir, &amp; qu’ils le prioient de trouuer bon que deux de Meſſieurs",
            "luy fiſſent entendre les motifs de l’Aſſemblée: Monſieur le Tellies",
            "fut enuoye de ſa part pour apprendre ces motifs, &amp; les demandet à",
            "Moaſieur le premier Peeſident, qui luy dit que l’Aſſemblée ne le",
            "po uoit admettre à la Conference, pource qu’il auoit eſté declaré",
            "Perturbateur du repos public; que c’eſtoit l’ennemy commun, &amp; que",
            "c’eſtoit contre luy que ſe faiſoit la Conference, ledit ſieur le Tellier",
            "dit que ſi l’Aſemblée entendoic que ledit Cardinal ne fut point ad¬",
            "mis"
        ],
        [
            "is à la Conferenee r Q’il uoit chlarge de moaMdis iebr le Due",
            "d’Or leans e dire qu’il s en tetourneroi à S. Ges riain, &amp; que leſdits",
            "Deputez pouuoient s’en t erournet à Paris, &amp; repta cela par rrois",
            "fois, &amp; ſe tetira, diſant que Monfieur alloit nontet e caroſſe. Les",
            "Deputez tefous auſſi de s’en rẽtorer à Paris le lendemain, &amp; de",
            "manderent eſcoite pour eela, &amp; chacon ſe retirta cheé ſoy.",
            "Le lendemain V endredy eſtans leuez, ils donnerenr ordre di",
            "charger leur bagage, &amp; allerent à la Meſſe, au retour de laquelle ils",
            "s’aſſemblerent ous chez Monſieur le premier Pt eſident, oà fut pto",
            "poſe que onſieur ne s’en eſtant point allé, il y auoit appalrence de",
            "croire que !’epeance de renoüer la Conference i’eftoit pas perduë,",
            "&amp; ’ur cela chacun mit des propofitions en auant, ſur leſquelles cõme",
            "on commençoir à deliberer, vint le ſieur e Temes à la porte de la",
            "cham bie, qu de imanda à parler à Monſieur le Preſident de Meſmes,",
            "qui luv dit que ſon Ali eſſ Ro ale d firoit par er à Monſeur le pre¬",
            "nies Peſident, &amp; à luy en ſuise. dequoy fu mis en deliberation s’ils y",
            "de oient aller, &amp; fu arteſte par Aſſ mblé́e qu’ils i oient pour en¬",
            "tendre ce que ſadite A. R. auo a leur die.",
            "L’app eſdſnée l’Aſſ mblée eſtant continuée chez Monſiai",
            "le premes Pr fident, il leur dit que pour obuier à la dffieulé",
            "qne l’on faſõit d’aometre le Cas dinal, l’on opoſoit de don¬",
            "ner deux Deputez de la pt de la Reyne, &amp; deux de la part",
            "de l’Aſſemblée, qui dans vne chambte patriculie dû lois de",
            "foôn A. R. qui eft le Chaſtean. conféreroient ſor les propoſitions qul",
            "êſtoient à faie de part &amp; d’aue, &amp; rapport eroiert auſſi aux Depu",
            "ez de pt &amp; d’autre ce qui auroit efte ptopoſé pur en dehberer,",
            "ên portet la refponce au heſmes Deputez, qui ſeroient les vns dans¬",
            "Vne hambre dudr Chaſtea, &amp; les’aurres dans vne dutte. Comme",
            "cette propoſition s’alloir nie ttre en deliberaion, eſt ſuuenu la Let¬",
            "e de l’vn de Meſheurs d Pale ment, laquelle a vn peu ſurpris l’A.",
            "ſemblée, apprehant ue l’on n’auoit pont eu de bled à Paris. La pro¬",
            "poſition deliberée, a eſté arreſte que l’on ſe tranſpotreroit chez ſon",
            "A. R. pour luy rendre les reſpe&amp;ts; Que l’on nommerot des Depu¬",
            "tez pour onferer auec lesſiens, &amp; que noſtre aſſe mblée ſe oit au lo.",
            "gis de Monſieur le premer Preſiden; Que les Depurez d’icelle",
            "iroient au Chaſteau le iour ſuiuant &amp; aurres de la Conference, &amp;",
            "rap",
            "port eroient à l’Aſſembĺe au logis dudit ſieur premier Prefident, &amp;",
            "qu’iis confereoient, &amp; que pour la premiere fois que l’on alloit",
            "B",
            "¬¬¬"
        ],
        [
            "sii¬",
            ".",
            "64",
            "aeſan A, R ſfa’enaeela confreoeaqua aaio pale-",
            "roit que d’auoit les bleds pro nis pous le Mereedy, lody, Vedraa",
            "d &amp; Smeds. Auſſ v a véeſoluton poife, ous oanſaaaaes.",
            "aaſpoyrez au baſtequ, a oaſieutle reralert Breſdecafv:",
            "etit diſcours tout deoue àdooſieus le Due d’Orleans s Monſieue",
            "Ie Prince, Moſieutr le Chancelier. Moaſieus de la Milleraye, Mo¬",
            "iaus le ollie, aſieur de la Riuiese. Mafieur deBeienne, &amp; le",
            "Cas dnal n peuelloigaé proche de la chaaaiaéequi ſont les ep¬",
            "z de la Conference. Leconaplimen fais,aoss auons laiſſe ſon A.",
            "R. dans ſa clhambre, &amp; ſomamnes palee pas yne oa les Deputez de",
            "patt &amp; d’autre ſe deuoiant aſſembler, &amp;. de là à vae autre ou nous",
            "duou5 eſtee. Là eſtans aſſis, on a nomaé pout eputez poux la",
            "qnferencpule pueiets ous Monſieur le P efidemt le Coi¬",
            "gneux, &amp; Monſieut le Preſi lent Vole. Sur ce quaaleiur Sainto",
            "eſt venu nous dire que Mdonſieur le Chancelier &amp; Monſieur le Teſ¬",
            "lier eſtoen nommez part ſon A. R. auſſi toſt leſdics ſieurs Pseſidens",
            "le Coigneux &amp; Vole ont eu charge de ſe plaindse de l’imexecutio",
            "de la promeſſe pour les bleds; &amp; comme ils parloent, Monſiaur ds",
            "lhmplaſtceus et etté orteurs de Leees du ſieur Laſné, lnten¬",
            "dant à Cor beil, leſquelles luy auaient eté baillées par Monſieur l",
            "Prince, par leſquelles on pretendoit uſtifier de la diligeoce fait",
            "pour leſdita hledspais cett ettre ne nous iuſtifioit rien de la li¬",
            "urſon pres pluſieursallé́es &amp; venues, nous auons obenu quat",
            "çens muidsde bled pout leſdits quatre iours, noiue de Lagny.moi¬",
            "tié de Corbeil, &amp; à cette fin nus paſſeports oat eſûté expede z, &amp;",
            "mis",
            "entre les man d’vn des Eſc heuis pouc y veiller, &amp; en doner ad¬",
            "uis de ceourd’buy; ms les cent mids de Merct edy ne nous ons",
            "eſté accordez qu’à la charge qu’à l’heure naeſme nous receurions",
            "leurs pt poſions, &amp; baill erion les notces pour en deliberer, Pour¬",
            "tant au lend mn noſtre propoſition a eſté l’ouerrure des paſſages",
            "pour toutes ſortes de vures. La leur a eſté, que le Parlement iro à¬",
            "S. German faire ta fonton penda t vn emps,apres lequel le Roy",
            "le congediroit Q il ne ſe ferot d’Aſmb’ées de Chambre de trois",
            "aas, que pour Mereurialles &amp; eceptions; Qu’l n’aſſi leoi àAſ¬¬",
            "ſemblée des Chambres que ceux qui auroent vingt ans de ſer nce,.",
            "&amp; que l’Aſſemblée ne ſer fae qe par la reo’uuon de la gt an le",
            "Chamhre Les D putez ont om n s nor dr ſſer nos p opoſi o¬s",
            "Meſſieurs les Peſidens e onçu, Vole, de ongeuu Conil¬",
            "."
        ],
        [
            "aa tanlledos’aapas, laglaaas Caler &amp; ls &amp;ai",
            "des Aydes, Fer Eſeheaua.",
            "Llé Samedyàdis unesdu aada, Maeat lopreias Pe¬",
            "dene n’a point eé aa Conſeneaee aaſe de ſa naladie cala fa",
            "eaaſe que s ilaſies as Chaaba de emſlmes en la Chuubri",
            "de aoſtre Aſſenablée, pas va elcalier qui eſt û l’enrée de l port.",
            "ſas eſtre oveus que de peud perſaes, taies droit s s.",
            "re Chaabte. Les Deyutez ayans pis place, âoſieus le Peefidaeue",
            "dla Meſaaes di que Moafieus le premnier Prefident luy auois enuo¬",
            "vae lette qui venois de la pas de ôaaeusr le Pident de Bell¬",
            "ure, e auoit eîe apprtée Vandredy aſoir par le ieur de la Roaſ¬",
            "iere, preie Geutilhonsae de la Chaambre de aûeuar le Pria",
            "ee de Cojo&amp; eyans aoasé lalae alleas pa lay laudall",
            "atoit a ees ee",
            "oisn.",
            "44 aud, ay paas d d aa Pni arl naere,",
            "uous a’aons reoas da or aiſaé a pd go d a af ſdoait,",
            "que des preceZ uerhas, qs a agpn qſal y p de uaga",
            "ans d Corben, Aed, y asenoas, gae d’a d’ela oagine, &amp;",
            "gque dffaleanent on pr nirer jpar ete ruaass s i gae aes",
            "ids de bled que noa derios deſfs aair ree &amp; a eé rils",
            "e nan ſeleseos e preser, as le foodemes de ls Cofeoce, ſans",
            "’gabldſamens daquel, &amp; l’exeeaao de bome foy, ’a ne peat ene",
            "en l dſnos d’acome hoſe. La Coas ’a charge de oa eſcrire le as¬",
            "aaas tat augel eſt ene aſare, ſu qu’en- eſar duery, par oas,",
            "Monſiea, Meſiers les aares Depae, i y ons poro Noas eſerons",
            "ce ooti receuor des orre geenox p r laiſſer arauer os cente Plle,",
            "on ſolemens les bdeds, a ooi les aures gras, hans, bos foua¬",
            "ges, &amp; atres ch es eceſſres pour ſolſr pemdas de coars de la t o¬",
            "erece, ſans qu’l ft beſoin d’ recer en paalier chaqus or, &amp;¬",
            "qae les ordres poraſer eloy de daſer arraer por les ou oors paſez,",
            "on ſealemes les inau es is ad bled, ma foie la goantsé q?",
            "voas aurr Z brre e deor te po mer cbagu aour, eſ bſt des orros",
            "dleor es dot moa aiedos a liberé ds paſſags, an par l’ nr qe pa",
            "&amp; aaure des riaueres, par la erre, al ſ ponot pour l faloe de es"
        ],
        [
            "Pãa’ aas’q as au flre ai va pr ge",
            "erapo eas qe o ggenons de e ſoin, oſhe poar on 2",
            "rs eit Chelbr, le out ceois neſaire dr ly dnmen. ’",
            "ut plia de pulr à’ le d emere dy d’nel peidaat l",
            "Vuſoue, g’d ie Juſe ’",
            ".3 .. e 1e4¬ ..¬",
            "da¬",
            "mnSv:.",
            "ye ftes buable &amp; ireo- en0",
            "¬is3 „,¬",
            "ſerulrear.",
            "r b bi 22.",
            "Paji e 5i dpib.’",
            "2?.2",
            "A",
            "uſ tot la ompagie ſans deſiberer, deebra d’ieeorM’que",
            ",",
            "epre s idr preceent y oient pat e ax autes Depute,",
            "pour ſe plaindre de l’inexecuion des promeſſes ui e &amp;t it pai",
            "eux que l’ordte auoit eſté donné, &amp; que l’on le pouuoit execurer, &amp;",
            "qu’ils eſtoient preſts d’abondant de donne nouueaux ordres &amp;",
            "nouueaux paſſeports, ce qui a eſté donné en har ge’ax Eſ euins",
            "’’agai Vfelu ss propoſiions qu auoieft ere",
            "l *r",
            "ertet pt AeuisMfsepute y’de ſu nomnes, qui",
            "oient eni es ele o e",
            "Leurs Mlje’ſone er iblnent ſupplíes d’acenrder des",
            "I preſeut J’ouuii Qde plges pouir topte lortes de viutes e",
            "Merees, eAAe’i a bet du commefee, l’vr &amp; I’autre eſtane",
            "abſolperi etealre pout ſa conſeruation de la capiale ville du",
            "4 .",
            "Royauhe.",
            "Leuis ajeſtez ſont auſſi tres-humblement ſupplié́es, pour par¬",
            "enir à la Paix generalle, de vouloir deputer peſonnages de probité",
            "&amp; ſufiſanice, entte Iéſquelles il leur plaira choiſir aû́uns ffeiers",
            "de ſon Parlement.",
            "Comme auſſi ſe retour du Roy dans Patie, Eſt ce qui peut calnmier",
            "le plus les eſprits, &amp; reſtablir la ranquil lité publique: Leurs Majë¬",
            "ſez ſont tres-hmblement ſuppliées d’honnorer Paris de leus preé¬",
            "ences auſſi-toſt que la Conference ſera terminee.",
            "Et àyant eſté délibere ſi elles eſtoient trouuées bonnes, il a pe ſſe",
            "out d’vne voix qu’oauy, &amp; auſi toſt ont elté porées aux Deput de",
            "l’autre coſté, puis on a fait leture des propoſitions donnees de la",
            "att de ſon A. R. qui eſtoiert en cestermes.",
            "Le Roy adyant trànsferé là ſcance dui Parleaent de Paris a Mo¬",
            "uargis."
        ],
        [
            "giaa laaiaa q’ils ey daoaſas ddelai, pa",
            "aoquépao qs leſdits Officiers ſe radiſſent dans ois louaa .",
            "arais eés ſa perſonme. pous y tenir ſa lit e ſan Parlmant ;ſs",
            "Maté veus qgae ladite trantatioa ſois exeuée, &amp;e pour aûs eſe",
            "dannes eotes ſertes d’aſſeuraces pur les perſoas, clhnages",
            "isas deſdits Oiciers, leſquœls denanrerons &amp; feroat la fonâi",
            "e leura clarge pŕsl perſonne de ſa Majeſté, iuſques à ce que pa",
            "iclle en ait elté autremeat ordoné.",
            ". Qul ne ſera fis aucunes afſermablées des Chadaoas duda Rarl.",
            "aent pendat trois anaées ſans la permiſſioas erprafe de ſa lajaé6,",
            "ſice n’et pour les Mereurialles &amp; reeepaios des Oſficiers de l",
            "Conapagnie, ſans qu’eſdir es A ſſe mblées il puiſe etre traité d’aaors",
            "afaises: Et leſdues trois années paſſeées, nul deſdirs Oiciers du Pa.",
            "leaent ne pourta ſe trauues eſdites A ſſemblées qu’apres vingt a¬",
            "oes de ſeruica, &amp; que les Chambres ne pourtonr eſtra aſſeablés",
            "peur quelque eaſe que ce ſoit, qu’elle a’ait efté iugée laegieiaae e n¬",
            "ceſſaire par la grand’Chambre, àlaquelle ſenle appartiant d’an iage.",
            "Sr leſquelles ayant délibeté́, il a pafſé ous d’ne voi qs l’a",
            "iypouoix entendre, e cerce reſpoace a eſté ainfi potŕ au Das¬",
            "ouez de ſon A. R. Auane que de ſe retirer il a eſté dit que le ſieur de",
            "a Rouſſiere, auſſi-toſt ſou artiuée auoit eu des Gardes, qu’il n’aaoit",
            "pets dépoſes la cseance qu’il auoi vers le Parlement, &amp; qu’il l’aaol",
            "fait loger ches Moſieus le Tellies, il a aeſté teouué à propos ded¬",
            "ander qu’il ou libesté de veair expoſer ſa creance, de faire plai¬",
            "s e ce q’il auoit eîé arreſté́. Ledit ſieus te Tellias a dis qu ledle",
            "eur de la Raſſiere eſtans homme de conditon. pouaie lrs .",
            "au pr negocier autte cboſe que le faict de ſiples letres, qe",
            "’efoir la façon d’en ſer aioi aux pe ſenoas de eondatio; qu",
            "aeanumnins i l’on dsfirout ’esëdre, que l’oa le ſesoit oaair. Es cl",
            "ynt etéseſad. ledis fieur de aiatoi l’eſt allé quarir, &amp; eſle ents",
            "e haillé ſennee derriere Moaieur le Pseſident le Coigneux,il a dë",
            "qu’il nm’auoit aute coſe à dire à la Conpagnis, qus c qu’il auoie",
            "dir lMonfieur le prsnaier Praſadon, qu c’eſtlt pour le faié das",
            "leda: o ſair on s’ût retiré́. ’apreſdiſnée la Copagaie s’at",
            "daachef ranſportée au Chaſteau en la meſme chambre, oà",
            "etans aſfis poar atendre la reſponſe de S. A. R. Sadie Aloſe",
            "oyde, bonfieur le Prinoce, &amp; onſieur le Telli fenas aaoa",
            "as lddlhnsts S. A. s’apss aodi ds",
            "C"
        ],
        [
            "agdetadaaacbours, &amp; les autra-dnaabodea.",
            "eſteué, dit qu’il auoit readu reſponſe ſuat hos dénadat",
            "u’aoit accordé e qui luy auoit eſté demandé, &amp; qoe soss",
            "g aaiaaapoat fait dereſponſe ſur les ſiennses, &amp; quec’eſtoit",
            "les lgueursaffectées; &amp; qu’il nous venoldire pour denuiers",
            "auaſolutibo, Que le oy ſe departoit de la tranſlaion du Part¬¬",
            "aà S. eraain, &amp; le contentoit que le Parlemaenty alld en",
            "çotps, pou y eſtre tenu par le Roy ſon lict de Iuſtice, &amp; aucor¬",
            "er. laeclaratin qui ſetoit faie, en cas que noua vouluſfions",
            "coadlut la paix, laquelle Declaration ſeroirt conceruée auae",
            "os &amp; e ooniendroit que ce dout nous tomberions d’ac¬",
            "pond : Que le Roy promettois les trois aos de defenſes d’aſ¬",
            "eiblées à deux ans, &amp; les vingt annes de ſeruice d’aſſiſter",
            "r aſſemblées des Chambres à dx anées, &amp; qu’il y ait",
            "o eglemens pour la Tournelle de deux ans de ſeraice qai",
            "pauo. donner exemple à celuy-la: Que nous euſſions à luy",
            "orendre reſponſe dans le lendemain uict heures, autremene",
            "q’il s’ea iroit à S. Germai, &amp; quie nos paſfe-ports ſenoient",
            "reſapour retourner à Paris ; qu’il proteſtoait que aous ſerio",
            "refponſable de tous les mal-heurs qui arriueroiet à la Franee",
            "ſi nus ne ſatisfaiſions à ce qu’il deſiroit de nous. Monſieur le",
            "Priace a faiela meſme proteſtation contre nous. MonſieurleP.",
            "de Meſes areſpondu fort genereuſement, &amp; en ſabtanceadir,",
            "Quea Copagnie aait ſujet de reraercier Sadite Alteſſe de la",
            "aontéqu’elle auoit teſmoignée, la uppliient de l conie3",
            "de n as croire qu’elle euſt apporteé des longuours qui ne pco¬",
            "cedaiene pointde la part des Deputez, mais pluſtoſt de l’inex",
            "io despromeſſes qu lb’o leaur auois donnéos- n’y-dyant eû",
            "aucuasvisnses amenez à Paris ſques à ce ioar. Monſiesr le. a",
            "d’Orleans &amp;e Monſieur le Prinoe oau intarompu, &amp;e ont diee",
            "qu’ils n’eſtoient poiut Marchands de bleds, &amp; que c’eſtoit aſſe",
            "d’auoir epedlié des paſſe-porta pour cés affe. Monieus le",
            "de Meſas repâtrty , que pur laptcmieroprpfinianrouchaa",
            "a tranlatioa duarlement, il n’y en auoit poine d’enemple que",
            "s’il ’eſtoit queſtion que de ſubmiſſions, le Rarloment n’anot",
            "jarais manqué d’en rendre, &amp; qu’i ſeroit tousjours. preſt da les",
            "aise oeae de bons &amp; fidels Sajets &amp;Officiera Ponr laſurſeãé",
            "deaaſſcléa seettc pcupaſuiſabaiacairàliûuai",
            "1",
            "1"
        ],
        [
            "r",
            "!",
            "tadhisuaulamsont, queqi dhſsaell;",
            "ſ eAſemblée: que lors de la Ligue, Meſſiéars’dés ’E",
            "qaetes aaincauconp onribüé à ’affernifſſemeat dela g",
            "aliepar Arroſtqu’ils auoient donné, quiauoſé aſſeuréle",
            "Counoane dadeſunét Roy Henry leGrand ſo pere,quiehſauot",
            "eſnaighé depuis toutes ſortes de gratitude à la- Compagié.",
            "Ce diſours cant inamt plus auanm, Menfietle DBe d’ſeans",
            "a derechef inatetrompu, &amp; a dit que la Compagnie auoit éfte¬",
            "dus ce qu’il auoit dit, ô&amp; l’a encore repeté, &amp;’ſoſieui e Prinee",
            "dit que ce quiauoit eſté fasit en ce temps-l, auôit eſté’fait éo¬",
            "ragouſement, &amp; que l’on en-auoit ſceu gre à ’ceu qui l’anoiee",
            "fait, mats que lemps eſtoit change, &amp; que’tes affaires’duR",
            "reœqueroient que ce que Monſieur le Duic d’rledns defiroit et",
            "ocué; Etſut celafſeſont retiree. La Cmpaignle n’ayahep",
            "bien pris lesermesde la propoſition faite pa S. A. R!&amp;e trou¬",
            "uone quelque difficulté à l’intelligence des propoſitions, a en.",
            "royé par doux fois les Deputez pour prendre les propofitions pat",
            "eſcrit tais cehà leur ayant eſté refuſé, ils les ont rrpporte inte¬",
            "igibolemenr aax tenes cy-deſus; ce fait, on a leu les apoff",
            "aqui aaoient eté is ſur nos propoſitions, dont la teeurenſuit!",
            "IL An r1’ce.",
            "QA Majee l’accode tres voloneiers, pour eſtre execureé¬",
            "le nofrentqueile Parlemene aura renu’asRoy Pobeïfſae",
            "o’il’luydoit &amp; n’oubliera rie rprotr faire e éorametce;&amp; touies",
            "orecs d’abondaneesſoien reſtabhes dans Capitale drRoya¬",
            "3",
            "noau pdu haue poin qu’elle aye amaſs efté.",
            "1. 22",
            "1 1",
            "I1.",
            "Sa Majeûé l’accore aoffi tres-volontiersj ne ſtd en¬",
            "cela quellems’aye pratiqué pat le pafſe, ayant employe àla neg¬",
            "eiatton dé a poix de ’Muler Meſſieurs Davaux &amp; Sernien, qûi",
            "’ſont perfonhes de ſaſance efſprounée: Que ſi les' Eſpagnols Je",
            "dſpoſee à vouloir traitter de la pix à Mnſtéer’ou urla fro¬",
            "oeiere, quoy hafin es defores preſtnis conttbetoie’beaucop",
            "cqui de pend del’Gbeiſfance du Parlemet, Sa Majefſe y ȩnuoyefa",
            "r plaſot fe Deputszs &amp; fe l’ honeur a a Combpagnie de",
            "choſir quelqu’vn dans ſon Corps.",
            "1",
            "¬",
            "1H",
            "22",
            "S8aMajaé-l’aeod ntH8 ttesldtiêrs ,’’Phs i.."
        ],
        [
            "1¬..",
            "ſoisds reeouarRari4, ge qujll",
            "itiae ge;",
            "t,",
            "dequolei chioſesſeront a l’eſtat qu’elles doiuene etre, ayaou ;",
            "oſeulemente entiert diſpaſision à pardonnr la baure dgsd-",
            "bieaas de ladine Ville, aais- maeſme leur coafraer leure priui¬.",
            "leges, &amp; les faire jouir comme les antres Peuples du Royaume,",
            "de toutes les graces qu’elle leur a departies, &amp; nommémens de",
            "ls qui ſont poetées par la Declaration du mois d’Octbr;",
            "dernier.",
            "Auſfi-olt la Conpagnie a papaſe so qu’il y auoit à faire ſur¬",
            "le propofiaioas de.S. A. R. &amp;. d’un conmun vœu a iugé qu’i,",
            "alloit ensemertre la declaration au lendcmain, en preſence de.",
            "Monſieu- le puemier Pteſidenut, &amp; les Deputez ont eſté enuoayez",
            "Monſieur la uc d’Orleaus pour lc pier de letrouuerbole,",
            "gula fait reſponſe, que nous auions dés ja deliberé ſans Mõlieur",
            "e pcemior Rreſident, &amp; que nous le pouuions faire çncore,at.",
            "endu que l’affaire. preſſoit: auſſi-toſt la Compgnaie s’eſt tran,",
            "potée chez naondit Sieur lep. P. qui venoit d’eſtreſaigné. Mon¬",
            "feus le Pteſident de Meſmes a euordre de l’aller trouuerpour luy",
            "emander s’il auois agreable que la deliberation d’vne afaire ſi",
            "importante ſofiſt en ſa preſence, &amp; a rapporté à la Compagi",
            "que ſi l’on vouloit remettre la deliberaton au lendemaiu ſep",
            "eures, Mondit Sieur le p. P. y aſſiſteroit. Sur cel, queſtion s’eſt",
            "aeueſi l’os la delibereroie à l’heute preſente, ouſi o la reme¬",
            "Acoi au lendemain à ſept heures- préciſes,pous eu rendre reſs",
            "ponſeà S. A. R. ſus les naeuf heures, &amp; les Depute priez d’alleg",
            "chez Monſieur le Tellier, pour en inforarſadite A- R, &amp; le ſup¬",
            "plier dele trouuer bon, ce qu’elle a teſmoigneéauoir agreable. Ie",
            "e vousauois pas mandé la forme de la Conference, quai eſt tolle,",
            "ge le ſieur Saintos eſt horde la Chambri où̀ nous nous aſſem¬",
            "blons, dans vn paſſage, lequel attend les Depurez, leſquels",
            "eftans enyre dans ledit paſſage, ledir ſieur Saintot va aduerir",
            "Monſieus le Chancelier &amp; Monſieur le Tellier qui ſout daas;la",
            "Chambe de S. A. R. leſquels viennont dans la Chambre de la",
            "Confereace des Deputez, s’aſſoient ducoſté du feu à vne table,",
            "&amp;e nos Deputez de l’aure coſté, &amp; là ils font lex ropoſitioas e",
            "pare &amp; d’autre.",
            "L. Dſmanche 7. Mars 1s49. du matin, Meſfieurs les Depuae",
            "as ſſeahla cla ojus le pis Peſideas, Mſeus"
        ],
        [
            "31.",
            "aaîsiaaſſi ;",
            "dſaedsMſeoaûand",
            "Depen par Moaioaes ananase Aaafs",
            "Çnſeſllers depatoz du Paleman d’Aix au Parleaans de Paaia,.",
            "auec ’es articlos conteaaas lurs poanioas, dat la teaa",
            "aaſuit.",
            "Miu.",
            ",aaoo ſaoi de l’aroe do vaftre Coapagale da deeaio dopt",
            "arl Saaforoncde ol, Na ayt fait l’hondeo dpeaaprendre",
            "eſfts de la neſt-e, ſuiuanr qaiaoa ſté preſerp; auvoaaeſi.",
            "es las- arrielen&amp; les poereeiooa de aoſto oorps ,ceafoes aeiaa",
            "étom pooirs ̀ oas e, eeſſane-pu&amp;r eſtabli la aopas ouaoz",
            "l ſeruiee da oy eaoſtre Peoaoce ; Et caase ô oas a plû agoeéa l’aia",
            "d vftre Copp aae le noſtne, oa eſperos , Moſßiaus , maſoo ael",
            "pboas volonmra go voas paadrez ſoir dau paecrdelaba",
            "ts tay da la eyae agemte le coter aſdis a-ricdlas, a&amp; la paſſepaog",
            "por aller en faire tince à l’gal dos atres Coaopagoies td’aaaaaai",
            "a’a peorrott adaao goe oſtne oopagoie a onluateer, oaas eus",
            "aſrss; teſieoosgaaottr adaa coran q’elsa ſurcis d tores popſiob",
            "ſqa’à ce qu’ele oſt- vecon de as aotres, apru ſ noaas aias bo",
            "--e ß vaoa, ros aoous pequt &amp; le voſtes aaaa eſté aroſteû",
            "gaiaioroe ilfouasl, &amp;oooſſatez q4idlea-ſa ſtparova’iaaainp",
            "eſſeisideſolovos odres &amp; vaſtre aeep ails. a uair rop aaaa",
            "geoas ’por ſoo paoremote panaa e delié. aeoao d oy",
            "a aaſt, Ḿßiaars, erpanticoluer, daſtds ivaas iſeppr t’agéas",
            "dbeiſſamas, &amp;de aoireqrmſtregſairplas pafaue c’rn.1",
            "„ issvas, enanauuoo-mmuoo¬",
            "Sutts ..",
            "1t",
            "APaince6",
            "ars649s",
            "aaa nmoeia pp-ne",
            "da PlnenlP’aoaoee",
            "Apres la leâure de ladiue Laaune, Mnnſiane lo Pcedeus",
            "Maſmeba-fai rocit de-ce. qus’eſûoix: paſfele iourd’hiar en l’aſ.",
            "femablée, en laquelle Moaſieur le prenién Proſidant ’aaoit",
            "oincafſſté à cauſede ſon indiſpoſution, &amp;a eſteé deliheréeſaite",
            "lalpapaſisions aiues pa onfiee le s-d’elaaa &amp;",
            "D"
        ],
        [
            ". 14",
            "oitégr dnpdedei œie,qpo le ags daPa ataa",
            "leueé,eſieurs du Prleaat ſ tranſporteront en Corps à Saio",
            "Gernain pour remercier lé Roy &amp; la Reyne Regence en France",
            "e la pair qu’il ara plûi à leaurs Majeſtez donee à la Ville d",
            "Paris, &amp; pourra faire tenir ſon lict de Iuſtice pour y publier d",
            "Declaration, qui ſera conceree auee leſdis Depuirez pour le",
            "reſtabliſſement de la tranquilité du Royauae,ſane y fair acunse",
            "autre fonction, &amp; qu’incontinant apres meſdis Sieurs du Parl,",
            "nens s’an eetournerono à Paris continùuer les foauions ordinaires",
            "de lers claarges. A l’ég ad du a. article, que les Ordonnanes",
            "&amp; aclaratians verifiées au Parloment, concernan l faict des",
            "Iuſtice, Poliee &amp; Finance, partieubieretment celles des nois de",
            "May, Iaillet &amp; Otobre dernier, ſeront enxeeutées, &amp; que ny",
            "aſtant innoué, le Parlement ne s’aſſemblera que pour la racep¬",
            "tion des Oficicrs, &amp; tenir les Mercurialles pendant le reſte d",
            "a ptaeſane année 649. Pour le troiſiéme article, que le oys",
            "la eyns Regente ſeront eres-humblement ſupplie da u’y point",
            "iaſiſter.",
            "1. Ladiriour Dimanche 7. Mars i49. de releuée, Meffieurs les",
            "Deputez eſtans aſſemblez chez Monſieur le premier Prefident,",
            "e ieur de Saicot Ms des Ceramonies afrappé́ à la porte de la",
            "chambre,&amp; demandé à parler à aueus deſdirts Depure, a eſté fa",
            "entres, &amp; a eſté chargeé de la part de l’Aſſemblée, d’aller che",
            "M le Tellier Secretaire d’Eſtat, faire plainte de ce qu’on auoi",
            "retanu le Courier de ladit e aſſemblée à S. Clou depuis 7. heares",
            "du ſoir iuſqu’à ſept heures du matin, Et a ladit ſieur Saintot pre¬",
            "ſentevn pacquet cachetté́, &amp; le dit pacquee oauet, s’oſt rou",
            "des Articles dont a eſté fait lecture, leſquelles ont eſté miſes en¬",
            "se les mains des Deputez cy-deuant rommez, pour draſſer les",
            "articlcs de l’aſſemblee, afin d’en dreſſer d’autres qui ſeruiroiene",
            "reſponſes. A eſteé an ſaite deliberé ſur la lectre eſcrite pai",
            "Monſſeur le Preſidont de Bellievre, &amp; ſur la reſponſe faite à l",
            "premiere propoſition de Meſſieurs les Deputez, &amp; arreſté que",
            "l’on inſiſteroitr à ce qu’on laiſſat quelques paſſages libres pen¬",
            "dant la ne gociaaion de la paix, ſaiuant la parole donnée, pous",
            "faire entrer dans la Ville de Paris, non ſeulemeat plus gradai",
            "qua ntité de bleds, mais foin, auoine, chairs, ſalines, &amp; autrea",
            "dpſes neceſſaires paur l ſubſiſtançe des Habicans d’icçlle, ô"
        ],
        [
            "n3",
            "aaedépaes Mele de Neſnond l Meſmatdaa Coſlr,",
            "bers, &amp; Monſieur le Tellier, &amp; leur faire entendre le ſuſdit as¬",
            "eſûé.",
            "Ls Lady 8. Mars 1s4. du matln, les Deputez eſtans aſſer¬",
            "cblez cez Mſonfieur le premier Pteſident, Monſieur le P’reſident",
            "de Neſmond a rapporté que ſuiuant l’arreſteé d iour d’hier, il",
            "eteéauoc Monſeur Meſnardeau trouuer Monſieur le Chancelier,",
            "pour le ptierſuiuant la parole donnée on laiſſaſt qulques paſſà¬",
            "ges libres de la Ville de Paris, pour y faire entrer coues ſorte",
            "-de viures&amp; dencées neceſſaires pour la ſuhſiſtance des Habita",
            "’icelle, &amp; que Monſieur le Chancelier luy auoit pronis de l",
            "aire entendre à Mbnſieur le Duc d’Orleans ce iourd’huy: pa",
            "de enps apres leés Sieurs Fournier &amp; Helyot Eſcheuins, deputes",
            "pour la Conference, ont fait voir vne lettre qui leur auoit eſté",
            "enaoyée de Paris, dont a eſté fait lecture, portant en ſubſtance",
            "Que ce qui auoit cauſé le manque de bled Paris, eſtoir la diſetts",
            "d atteaux qu’il eœſtoit neceſſaire de faire remonter de Paris",
            "Corbeil, pour raiſon dequoy il falloit obtenir les paſſe-ports ; Et",
            "one eſté leſdits Eſcheuins chargez de la Compagnie, d’allar",
            "chez Monſieur le Teblier pour en obtenir, &amp; vn ordre general",
            "pous faciliter les conuois de bleds accordez pendant le temps de",
            "adite Conference, ce qu’ils ont fait, &amp; ont enuoyé leſdits paſſe.",
            "ports&amp; ordne general à Paris. Ont eſté en ſuitte leuz les articles",
            "aporeées leiour d’hier par le ſieur de Salatot, deſquels la ceneu",
            "œaſuit.",
            "Ps i t r r.",
            "Qvn s Oiciers de la Cour de Parlement &amp; des autres Con¬",
            "pagnies, reſme les Malſtres des Requeſtes, qui ſeront nomme¬",
            "par ſa Majeſté iuſqu’au nombre de vingr-cinq, ſe retireron e",
            "ol ſieu qu’il plaira à ſa Majefteé leur preſcrire, ſans qu’ils puiſſene",
            "’eatrer en ſa Ville de Paris ny autres lieux, que ceux qui leut",
            "ſont odonuez, py faire aueune foneion de leurs chiages,",
            "laſques àce qu’il en ſoit autrement ordonneé par ſa Majeſté.",
            "2 Qvs tous les Arreſts qui ont eſté rendus par ladite Cour de¬",
            "puis le cinquiéme Ianvier dernaier, tant pour affaires generales",
            "qe particulieres, enſemble celuy du",
            "Iuillet i648. co¬",
            "reruan les impoſitions veriſiées en la Chambte des Comptes&amp;",
            "Coue des Ayds, ſeroat cafez &amp; reuoque, &amp; les miautes &amp;"
        ],
        [
            "M",
            "gioſſes tirees des Regiſtres de ladte Caur ppir eſtre reris",
            "mains deſa Majeſté.",
            "3. Q les gens de guerre qui ont eſté leuez tant dans la Vilſe",
            "deParis qu’aa dehors, &amp; qui ſont encore ſur pied, ſerot caſſez",
            "liceniez, ea vettu des pouuoirs donne2z aut par ledit Parle",
            "aent que par la Ville de Paris.",
            "4. L Prenoſt des Marchands &amp; Eſcheuins, aſſiſtez de bon",
            "aombre de norables Bourgeois, demanderont padon au Roy",
            "pour les Habitans de la Ville de Paris, leſquels poſoront preſen¬",
            "ement lesames, ſans qu’ils les puiſſent reprendre qu’auec l’or¬",
            "pre&amp; conmaadement exptés de ſa Majeſté, à laquelle iureron",
            "de nouueau de demeurer dans ſon obeiſſance, &amp; de ne ſe depar",
            "ir jamais de la fidelité qu’ils luy doiuent, à peine d’eſtre traittez",
            "comme reblles",
            "3. La Cour de Parlement renoncera à toutes ligues, aſfoia.",
            "oions &amp; traittez qu’elle pourroit auoir faits contre le ſeruice du",
            "Roy, tant dedans le Royaume qu’auec lesennemſs de cette Cou¬",
            "ronne, &amp; ſera la lettre de creance, enſemble la creance de l’en¬",
            "yé de la part de l’Archiduc Leopold, tirée des Regiſtres de la¬",
            "dlite Cout de Parlemcnt, &amp; miſes és mains de ſa Majeſté.",
            "6. To vs les deniers, meubles, vaiſſelle d’argent, &amp; papiers pris",
            "&amp; enleuez aux particuliers, ou qui auront eſté vendus, leur ſe¬",
            "ront rendus &amp; reſtituez, s’ils ſont en nature, ſinon la juſte valeux",
            "l’iceux, dont leſdits particuliers ſeront creuz par ſerment, tant",
            "pour la qualité que quantité. Et quand aux deniers des Tailles,",
            "Fermes &amp; Gabelles, Aydes, Cinq groſſes Fermes, Conuoy de",
            "ordeaux qui ont eſté pris &amp; enleuez, ils ſeront rendus à ſa Ma¬",
            "jeſté, &amp; ne pourront leſdits Fermiers des Gabelles, Aydes,",
            "Ciaq groſſes Fermes &amp; Payeurs des Rentes, des Tailles, eſtre",
            "pourſuiuis ny contraints pour le payement des Rentes eſtant ſur",
            "leſdites Fermes &amp; Tailles, pendant le temps dont il ſera con¬",
            "venu.",
            "7. La Baſtille, enſermble l’Arſenal auec tous les Canons, bou¬",
            "lets, grenades, poudres &amp; autres munitions de guerre, ſerot",
            "remis entre les mains de ſa Majeſté.",
            "8. Que les modifications apportées tant par la Chambre des",
            "Comptes, Cour des Aydes, ſur la Declaration du mois d’Oco¬",
            "bre, &amp; que l’astiole huictieéme couçeuant les omptas ſoi",
            "exe;"
        ],
        [
            "17.",
            "secuteé, &amp; y adiouſtaut &amp;eaucunement interpretant iceluy, les",
            "intereſts &amp; remiſes ſeront paſſez aux comptes du Treſoriſer dé",
            "PEſpargne envertu des Arreſts du Conſeil, qui lesaurontreigle",
            "&amp;accordez, &amp; des quittances des parties prenantes, ſars au¬",
            "cune difficulté.",
            "Apres la lecture deſdits articles, a eſté́ deliberé en quelle for¬",
            "me il y ſeroit reſpondu, &amp; a paſſé que ce ſeroit par article;ont",
            "eſté derechef les artieles leuz, &amp; arreſté que ſur le premieronreſ¬",
            "pondroit que la Compagnie ne peut conſentir l’article, comme",
            "contraire aux Declarations du Roy, Ordonnances du Royaume,",
            "&amp; paroles données, &amp; ſouuent reiterées.",
            "Sar le deaseiéme, Qu’on ne peut toucher à l’Arreſt du mois de",
            "Iuillet, comme precedant la Declaration du mois d’Octobre",
            "dernier, non plus qu’à ceux qui ont eſté donnez iuſqu’au ſixiéme",
            "Ianuier, n’eſtant point le ſujet de la Conference. A l’eſgard des",
            "Arreſts donnez depuis ledit iour ſixiéme Ianuier, Qu’apres qu’il",
            "aura pleuû̂ au Roy &amp; à la Reyne Regente declarer leurs intentions",
            "touchant les Declarations &amp; Lettres de cachet, &amp; autres actes",
            "donnez depuis ledie iour, il ſera fait reſponſe à l’article.",
            "Svr ſe troſiéme, Que l’accommode ment fait &amp; noroire &amp; le ſiege",
            "deueé, l’article ſera accordé, ſi mieux n’ayme le Roy employer",
            "les Troupes pour ſonſeruice.",
            "1Sur le quatriéme, Que l’article ſera conceuẽ en ces termes: Le",
            "Preuoſt des Marchands &amp; Eſcheuins accompagnez de bon nom¬",
            "bre de notables Bourgeois, rendront au Roy leur obeiſſance &amp;",
            "leurs ſubmiſſions, auec proteſtation d’vne fideliteé inuiolable:",
            "poſeront les Habitans de PRaris les armes, l’ac commodement fait",
            "&amp; le ſiege leueé, ne lesayant priſes que pour la neceſſité de leurs",
            "deffenſes.",
            "Sar le einquiéme, Que cette article contient deux choſcs: le",
            "premior qui eſt inutil, le Parlement n’ayant fait aucuns traittez,",
            "ligues ny aſſociat ions dedans ny dehors le Royaume: Au ſecond,",
            "le Roy &amp; la Reyne ſeront tres-humblement ſuppliés, que l’ar¬",
            "reſté demeure dans les regiſtres en l’eſtat qu’il eſt, eſtant tres¬",
            "reſpectueux, &amp; la propoſit ion ayãt eſté portée toute entiere à leurs",
            "Majeſtez ſans en deliberer, pour y receuoir ſur ice luy leurs volõ¬",
            "tez: mais leurſdites Majeſtez ſont tres-humblement ſuppliéesde",
            "trouuer bon qu’il ſoit reſpondu audit enuoyé par le Parlements",
            "E"
        ],
        [
            "18",
            "Que la propoſition yant eté preſentée à leus Majeſtez, elles",
            "oat donné ordre au Parlement de luy faire entendre que ſi le Roy",
            "d’Eſpagna veut enuoyer des Deputez en lieu qu’il ſera conuenu",
            "pour traicter de la paix, Leurs Majeſtez y en enuoyeront de leur",
            "part, dans le nombre deſquels elles choiſiront aucuns des",
            "Officiers du Parlement.",
            ", Sur le ſieiése, Que les papiers &amp; les meubles eſtans en nature",
            "&amp;e non vendus ſeront rendus, &amp; pour le ſurplus de l’article ne",
            "peut eſtre accordé, au contraire, qu’aucuns en general ny enpar¬",
            "ticulier ne pouront eſtre recherchez pour raiſon des choſes con¬",
            "tenus en l’article, ſauf à ſa Majeſté faire telle grace qu’il luy plai¬",
            "r2, à ceux qui ſe trouueront intereſſez aux choſes contenuës en",
            "iceluy.",
            "Sur le ſopiéme, Que l’accommodement fait &amp; le ſiege leué, il",
            "ſcra executée.",
            "Sarle haictiae, l’Article ne tombe point en la deliberation d",
            "la Conference, &amp; n’y peut eſtre pourueu que par les voyes da",
            "droict en la forme ordinaire.",
            "Sur le neafieme article, Qu’il ne peut eſtre accordé aux termes",
            "qu’il eſt couché, &amp; ſera ſa Majeſté ſuppliée de laiſſer le jugement",
            "des intereſts couché en ligne de compre à la Chambre des Com¬",
            "ptes, à laquelle la connoiſſance en appartient.",
            "A la lecture du deuxiéme article, Monſieur le Preſident Ame¬",
            "lot, Premier Preſident de la Cour des Aydes, A dit que dans le",
            "deſſein qu’auoit ſa Compagnie de demeurer dans l’vnion auec le",
            "Parlement, il prioit Meſſieurs du Parlement de leur laiſſer la",
            "cognoiſſance de ce qui eſtoit de leur Iuriſdiction, &amp; qu’ils trou¬",
            "vaſſent bon que s’il ſuruenoit quelque conteſtation pour raiſon",
            "de ladite Iuriſdiction, le Procureur General de ladite Cour des",
            "Aydes conferaſt auec celuy du Parlement; &amp; s’ils ne s’accor¬",
            "doient, que les Preſidens &amp; Conſeillers de la Cour des Aydes",
            "confereroiẽt auec ledit Parlement. Monſieur le premierPreſident",
            "a reſpondu, que le deſſein du Parlement n’auoit jamais eſté d’en¬",
            "rreprendre ſur la Iuriſdiction de la Cour des Aydes, &amp; que l’ordre",
            "accouſtumé, en cas de conteſtation entre les Compagnies, de¬",
            "uoit eſtre gardé, qui eſtoit, que le Procureur General de la Cour",
            "des Aydes deſcendoit au Parquet du Parlement: &amp; en cas que le",
            "different ne fuſt terminé, vn Preſident &amp; deu Conſeillers de"
        ],
        [
            "19",
            "ladite Courvenoient an Parlementen conferer.",
            "Le Lundy . Mars 1649. de releuée, Meſſieurs les Deputez",
            "aſſemblez chez Monſieur le premier Preſident, Mefſleurs les",
            "Preſident le Coigneux, &amp; Viole Proeſidonc aux Enqueſtes, de¬",
            "puez pour porter la reſponſe aux troiſiéme premieres propo¬",
            "ſitions faites par Monſieur le Duc d’Orleans, ont rapporté",
            "qu’ayant eſté trouuer le jourd’hier ledit ſieur Duc d’Orleans, il",
            "Ieur auoir teſmoigné n’eſtre pas ſatisfait de la reſponſe faite ſur",
            "l’vne des propoſitions touchant la ceſſation de l’aſſemblée des",
            "Chambres, ne voulant pas que dans le diſpoſitif de la Declara¬",
            "tion qui deuoit eſtre concertée &amp;e publiée au lict de Iuſtice que",
            "le Roy deſiroit tenir à S. Germain, où il deuoit eſtre fait mention",
            "de ladite ceſſation pendant le reſte de la preſente année, il fût",
            "fait aucune mention de l’exeoution des Declarations des mois",
            "de May, Iuillet &amp; Octobre dernier, ains ſeulement dans le narré:",
            "Que le Roy &amp; la Reyne &amp; ledit Sieur Duc d’Orleans donnoient",
            "bien paroles que loeſdites Declarations ſeroiene executeées, &amp;",
            "qu’en cas de contrauention, le Roy en eſtant aduerty il y ſeroit",
            "remedié; mais qu’ils ne vouloient point abſolûment que la con¬",
            "dition de ne point innouer aux Declarations fut miſe ny deuant",
            "ny apres ladite ceſſation d’aſſemblée accordée pour le reſte de",
            "l’année, qu’eux Deputez auoient propoſé diuers expcdiens",
            "pour ne pas rompre ſur vne propoſition qui ne touchoit que le",
            "Parlement: Que leſdits expediens par eux propoſez eſtoient que",
            "l’on ne parlaſt point dans ladite Declaration de ladite ceſſation,",
            "mais que l’on ſe contenta d’en faire vn article ſecret, &amp; de ſe fier",
            "à la promeſſe verballe ou par oſcrit de tous les Deputez du Parle¬",
            "ment pour la Conference; que leſdites Declarations eſtantes",
            "entretenues &amp; n’y eſtant innoué, il ne ſeroit point fait d’aſſem¬",
            "blée pendant le reſte de l’année, que pour la reception des Offi¬",
            "ciers ou Mercurialles : ont eſtés leſdits expediens examinés, en¬",
            "ſemble vn autre propoſé par l’vn des Depucez du Parlement pout",
            "ladite Cõference, qui eſtoit de mettre dans le diſpoſitif de ladite",
            "Declaration, qu’il ne ſeroit fait aucune aſſenblée de Chambre",
            "pendãt le reſte de l’ãnée, ſi ce n’eſtoit pour ladite reception d’Of¬",
            "ficiers &amp; Mercurialles, &amp; qu’auſfi il neſeroit innoué auſdites De¬",
            "clarations. Mais commeces expediens, au dire de Meſſieurs les",
            "Preſidens le Coigueuax&amp; Viole deputez, n’eſtoient pas pour ſatis¬"
        ],
        [
            "2",
            "faire audit Sieur Ducd’Orleans, la Compagnie ayant deliberé",
            "ce qui eſtoit àfaire en ce rencontre; A arreſté que ces meſmes",
            "Deputez retourneroient vers Monfieur le Chancellier &amp; Mon¬",
            "ſieur le Tellier, depuatez dudit Sieur Duc d’Orleans, &amp; inſiſte¬",
            "roient par tous moyens, à ce quel’onſe contentât de la reſponſe",
            "qu’ils auoient peartée, ou quel’onpriſt vn de ces expediens: ont",
            "eſteé enſuitee leues les articles dreſſez par les Deputez commis",
            "à cet effect.",
            "Apres la lecture eſt entré le ſieur de Saintot dins l’aſſemblé́e,",
            "quia dit que Monſieur le Duc d’Orleans attendoit reſponſe auec",
            "impatience, Moafieur le premier Preſident a dit que l’on luy",
            "porteroit promptement: leſdits Deputez eſtans partis de l’aſ¬",
            "ſemblée pour executer leur commiſſion, a eſté fait lecture d’vne",
            "lettre eſcrite par le Preuoſt des Marchans de Paris, aux Eſche¬",
            "uins deputezpour la Conference, &amp; en ſuitte d’vne autre eſcrite",
            "par Monſieur le Preſident de Bellievre aà M le premier Preſident.",
            "Apres la lecture deſdires Lettres 3a eſté prié Monſieur de la",
            "Nauue Conſeiller en la Cour, de porter celle de. Monſieur le",
            "Preſident de Bellievre à Meſſieurs les Preſidens le Coigneux &amp;",
            "Viole, pour la faire voir à Monſieur le Duc d’Orleans, &amp; la",
            "Compagnie s’eſt leuée.",
            "Peu de temps apres, Monſieur le premier Preſident a mandé",
            "tous les Deputez, qui ſe ſont rendus chez luy enuiron les dix",
            "heures du ſoir, &amp; là r’aſſemblez à la reſerue de Monſieur le Preſi¬",
            "dent Nicolay, qui eſtoit indiſpoſé, Monſieur leP. le Coigneuxa",
            "raporté qu’il auoit auec M Viole eſté trouuer Mt le Chancellier",
            "&amp; M. le Tellier, qui auoit inſiſté &amp; repreſenté tous les expediens",
            "propoſez pour accommoder le different qui s’eſtoit meu pour la",
            "propoſition de la ceſſation des aſſemblées, &amp; leur auoit dit que",
            "pourveu que dans la Declaration ou l’on deuoit faire mention de",
            "ladite ceſſation, il y euſt des termes ſignificatifs des veritables",
            "motifs que l’aſſemblée auoit eus pour ſe relaâi cher à ladite ceſſa¬",
            "tion, qui eſtoient l’execution deſdites Declarations des mois",
            "de May, Iuillet &amp; Octobre dernier, les termes leur eſtoient in¬",
            "differens: Mais que Monſieur le Chancellier leur ayant demdé",
            "ſi c’eſtoit leur derniere reſolution, &amp; ayant eſté trouuer Monſieur",
            "le Duc d’Orleans, il leur auoit dit que l’intention dudit Sieur",
            "Duc d’Orleans eſtoit de ne rien changer, &amp; qu’il ne vouloit pas",
            "que"
        ],
        [
            "que dans Ie diſpoſtif de ladite Declarasion il f̂t fait mention",
            "de l’execution deſdites Declarations, donnant parole qu’elles",
            "ſeroient executées, mais ſeulement dans le narré; &amp; que ſi les",
            "Deputez ne le vouloient ainſi, il leur leroit expedier leurs paſſe¬",
            "ports pour demain. Mondit ſieur le Preſident le Coigneux a en",
            "ouere rapporté qu’il auoit prié Monſieur le Chancellier de faire",
            "voir la lettre de Monſieur le P. de Bellievre à Monſieur le Duc",
            "d’Orleans, &amp; que mondit ſieur le Chancellier luy auoir dit l’a¬",
            "uoir portée audit Sieur Duc d’Orleans, &amp; qu’il ne l’a voulu voir:",
            "Sur quoy, attendu qu’il eſtoit tard, que l’affaire eſtoit d’impor¬",
            "ance, &amp; que Monſieur le Preſident Nicolay eſtoit mdiſpoſe,",
            "a eſté remis à en deliberer aà demain ſept heures u matin, &amp; a",
            "eſté rendu la letre dudit ſieur P. de Bellievre à Monſieur le pre¬",
            "mier Preſident, qui s’eſt charge de luy faire reſponſe.",
            "Le Mardy ,Mars 1649 du matin, Meſſieurs les Deputez aſ¬",
            "ſemblez chez Monſieur le premier Preſident, &amp; ayant deliberé",
            "ſur la reſponſe faite par Monſieur le Chancelier le iour-d’hier à",
            "Meſſieurs les Preſidens le Coigneux &amp; Viole; A eſteé arreſté que",
            "leſdits Sieurs P. le Coigncux &amp; Viole iront vers Monſieur le",
            "Duc d’Orleans luy dire que pour le bien de la paix, le reſpect que",
            "l’on porte au Roy, à la Reyne, à luy, à Monſieur le Prince, la",
            "Compagnie accorde l’article comme il deſiroit, ſe promettant",
            "qu’elle aura ſatisfaction ſur les articles qu’elle donnera, &amp; ſur",
            "les reſponſes faites aux articles propoſez de ſa part, &amp; qu’il ſera",
            "fait re giſtre de la parole donnée, que les Declarations des mois",
            "de May, Iuillet &amp; Octobte dernier ſeront executé́es, &amp; que la",
            "Compagnie ne s’eſt relâcheée à accorder la ceſſation d’aſſe mblée",
            "qu’en conſequence de ladite parole, &amp; pour le deſir de la paix &amp;",
            "tranquillité du Royaume.",
            "Auantque deliberer, Meſſieurs les Deputez ont enuoyé querir",
            "le ſieur de Saintot Maiſtre des Ceremonies, &amp; l’ont prié d’aller",
            "dire à Monſieur le Duc d’Orleans qu’ils alloient deliberer, &amp; luy",
            "feroient auſſi-toſt reſponſe:&amp; la deliberation eſtant commencée,",
            "eſt retourné peu de temps apres ledit ſieur de Saintot, &amp; a dit",
            "qu’il auoit fait à Monſieur le Duc d’Orleans les ciuilitez de la",
            "Compagnie, qu’il l’auoit trouué s’habilant: Qu’en ſuitte il alloit",
            "à la Meſſe, &amp; faiſoit eſtat d’aller diſner à S. Germain, afin que",
            "s’ils uoieat à luy faire reſpouſe, quaceſuſt dans cet antre-téps;",
            "E"
        ],
        [
            "&amp; ladite defiberation ayant duré. plus que l’on n’eſperoit, eſt",
            "reuenu ledit ſieur Saintot ſur le midy dire qu’il s’en aſloit incon¬",
            "tinant partir, &amp; auſſi-toſt ſont partis leſdits Sieurs Preſidens le",
            "Coigneux &amp; Viole, pour porter audit Sieur Duc d’Orleans la",
            "reſolution de ladite Compagnie.",
            "Le Mardy 9 Mars ié9 de releuée, Meſſieurs les eputez aſ¬",
            "ſemblez chez Monſieur le pcemier PreſidenMonſieur le Preſident",
            "le Coigneux a rapporté que ſuuant l’arreſteé du marin, il auoit eſté",
            "auec Monſieut Viole touuer Monſieur le Duc d’Orleans au Cha¬",
            "ſteau de Ruel, où eſtoit auec luy Monſieur le Ptince; &amp;e luyauoit fait",
            "entendre que la Compagnie accordoit l’Article de la ceſſarioa",
            "d’aſſemblé́e comme il deſitoit, pour le reſpect qu’elle portoit au",
            "Roy, à la Reyne, a ſa Perſonne, &amp; à Monſieur le Prince, &amp; pour le",
            "deſir qu’elle auoit de la Paix, &amp; ſe promerroirt qu’il donneroit à",
            "ladi¬",
            "te Compagnie ſatis faction fur ſes demandes. Et ſur les reſponſes fai¬",
            "es aux aricles propoſez de ſa patt, apres qu’elle aubit conſeny vn",
            "article d’importance, &amp; qui donnoit en quelque faç̧on atteinte à la",
            "libesté &amp; l’aucto ité du P’arlement; que Monſieor le Duc d’Orleans",
            "luyauoit reſpondu qu’en matiere de Conference, ſi l’on ne tomboit",
            "d’accotd de tous les articles, les auttes accordez ne ſeroient de rien;",
            "que Monſieur le Prince anoit dit la meſme choſe: Qu’ayant repis",
            "la parole, il leur auoic dit qu’il y auoit des articles conre toute rai¬",
            "ſon &amp; apparence, que les Compagniesne les conſentiroienr iamais:",
            "par exemple le premier, Monſieur le Prince l’interrompit, &amp; dit",
            "qu’il ne diloit pas cela comme Deputé, &amp; que ſi cela eſtoit on ſç̧au¬",
            "roit bien que luy reſpondre, &amp; continuant, mondit ſieur le Preſidene",
            "le Coigneux dit qu’il auoit refſpondu auec liberté, adreſſant la parole",
            "audit ſieur Duc d’Orleans: que quand il ſeroit encore d’vne condi¬",
            "tion lus releuée qu’il n’eſtoit, il deuoit croire que ce n’eſtoit pas le",
            "moyen d’auoir les cœurs &amp; les affections des hommes, en ne leur",
            "teſmoignant que des effets de haine &amp; de colese, &amp; s’eſtoiét",
            "retitrez.",
            "A eſté leu en ſuitte vne lettre du Preuoſt des Marchands, datté́e de",
            "ce iour, eſcrite aux Eſcheuins Deputez.",
            "Le Mercredy o. Mars i69. du marin, Meſſieurs les Deputez",
            "eſtant aſſemblez chez Monſieur le premier Preſident, Monſieur le",
            "Peſffdent de Neſmond a rapporteé que ſuiuãt l’arreſté du iour d’hier,",
            "il auoit eſté auec Monſieur Meſnardeau au Chaſteau de Ruel, pour",
            "parler à Moaſieur le Due d’Orleaas &amp;e ayan apris qu’il ſe prome¬"
        ],
        [
            "23",
            "noit dans le Iardin proche la Caſeadde, luy furent trouuer, &amp; luy",
            "dirent qu’il auoit eſlé accordé que dés le iour que la Conference ſe¬",
            "roit arreſté́e, on laiſſeroit atriuer dans Paris cent muids de bled pat",
            "iour: Neaot moins qu’au lieu de ſept cens muids qui deuoient eſtre",
            "à preſent portez à Paris, il n’en eſtoit pas entré cent ſoixante muids,",
            "n’ont manqué́ de bled ny de hatteaux, mais par les deffences que",
            "l’on faiſoit de les laiſſer paſſer, au preiudice des paroles données.",
            "Que cela eſtoit bien eſloigné des eſperances qu’auoit conç̧eu la",
            "Compagnie; que dés les premiers iours de la Conference il y avoit",
            "des paſſages ouuerts, pour auoir non ſeulement plus grande quantité",
            "d: bled, mais auſſi des foings,auoines, chairs,ſalines, &amp;autres choſes",
            "neceſſaires pour ladite Ville de Paris. Monſieur le Prince dẽs inter¬",
            "rompit, &amp; dit que l’on auoit deſia laiſſé paſſer plus de deux cens cin¬",
            "quante muids de bled; Ils repartirent qu’ils auoient aſſeurance du",
            "contraiſt qu’il eſtoit eſtrange que l’on euſt enuoyé vne reuoca¬",
            "ion ſur vne difficulté qui s’eſtoit meuë à la Cenference, puis que",
            "l’on auoit donné parole aux Gens du Roy, qu’en cas que la Confe¬",
            "rence fuſt rompuë,on ne laiſſeroit pas de déliurer les cent muids",
            "de bled par iour iuſques au iour de la rupure. Monſieur le Due",
            "d’Orleans &amp; Monſieur le Prince dirent hautement qu’il n’eſtoit pas",
            "vray que l’on euſt donné aux Gens du Roy cette parole; qu’ils u’a¬",
            "uoient point eu d’autres ordres que ceux portez par les lettres eſcri¬",
            "tes à Monſieur le premier Preſident, qui portoient que l’on fourni¬",
            "roit lebled ſelon ce qui ſe paſſeoie à la Conference. Leſdits ſieurs",
            "Deputez repliquerent que ladite Conference n’auoit eſté accordée",
            "dans le Parlement que ſur la parole rapporté́e par leſdits Gens du",
            "Roy; que l’inexecution de cette parole donnoit ſujet à la plainte da",
            "Parlement, &amp; au deſſein qu’ils auoient de reuocquer le pouuoir des",
            "Deputez que ſi l’on ne leur tenoit parole ils eſtbient obligez de ne",
            "paſſer plus auant :ſur cela Monſieur le Prince leur auoit parlé fort",
            "hautement, &amp; s’eſtoient retirez. Monſieur le Preſident le Coigneux",
            "a pris la parole en ſuite, &amp; dit qu’il auoit eſté ce matin voit",
            "Monſieur",
            "le Duc d’Orleans, &amp; auoit eſté introduit dans ſa chambre, eſtant de¬",
            "uant le feu, ne faiſant que ſe leuer, &amp;luy auoit dit qu’il le venoit",
            "voir,",
            "on comme Deputé, mais commeſon ancien domeſtique; que Mon¬",
            "ſieur le Duc d’Ot leans luy auoit demandé s’il ne vouloit pas finir",
            "affaire, &amp; terminer la Conference ce iour là, &amp; qu’il luy auoit",
            "reſ¬",
            "pondu qu’il eſtoit impoſſible; qu’il n’y auoit guere d’apparence que"
        ],
        [
            "24",
            "l’on vouluſt terminer la Conference pour la Paix, puiſque l’on na¬",
            "uoit pas tenu la parole que l’on auoit promiſe; que Monſieurfle Due",
            "d’Orleans luy auoit dit qu’il falloit terminer dé́s le iour, &amp; an pluſ¬",
            "eard dé́s le lendemain, de crainte qu’il ne ſe fiſt des ates d’hoſtilité",
            "de part &amp; d’autte, qui mettroient les affaires hors des termes d’ac¬",
            "commodation, qu’il eſtoit facile; qu’il auoit dit pluſieurs diſcours à",
            "Monſieur le Due d’Orleans, auſquels il auoit pris plaitir, voyant la",
            "liberté auec laquelle iadeffendot les intereſts du Parlenent: &amp;",
            "qu’en fin il luy auoit dit qu’il pourroir peut eſtre faire ſouffiir beau¬",
            "coup de maux à la Compagnie, mais qu’il ne la forceroit iamais à",
            "conſentir vne Paix honteuſe &amp; déraiſonnable. Apres ce diſcours",
            "ont eſté leuës deux lettres de Monſieur le Preſident de Bellievre,;",
            "du9. Mars, adreſſante à Monſieur le premier Preſident, &amp; vne de",
            "Monſieur le Prince de Conty, &amp; l’arreſté dudit Parlement, du 9.",
            "Mars, l’extraict d’vne letre eſcrite par Cotart, Bourgee Paris:",
            "Comme on alloit deliberer ſur leſdites Lettres &amp; arreſté, le ſieu",
            "Saintot a frappe à laporte de la chambre de l’Aſſemblée; &amp; eftant",
            "entré, a dit que Monſieur le Due d’Orleans prioit la Compagnie de",
            "venir au Chaſteau dans la chambre où on auoit commencé la Con¬",
            "ference, que le lieu ſeroit commode pour les choſes qu’il auoit àleu",
            "dire. Monfieur le premier Preſident a reſpondu de l’a duis de la",
            "Compagnie, qu’el le alloit monter en caroſſe pour aller au Chaſteau,",
            "&amp; que l’on appreſtaſt les caioſſes; &amp; auant que de partir, a eſté",
            "leu",
            "vne letre dattée de ce iour, eſcrite par les Preueſt des Marchands",
            "aux Eſcheuins Deputez.",
            "Apres la lecture de laquelle, a efté arreſté que l’on ſe plain¬",
            "droit bien hautement de l’inexecution des promeſſes du bled",
            "qu’aà faute d’y ſatis faire on ne paſſetoit point plus auant à ladite",
            "Conference, &amp; auſſi toſt Meſſieurs les Deputez ſont allez au",
            "Chaſteau, &amp; eſtans montez en la chambre de la Conference,",
            "Monſieur le Mareſchal de Grammont y eſtant ſurenu, qui a rend",
            "de grandes ciulitez à la Compagnie, atemoigne auoir pris ſointant",
            "qui’il auoit pû de conſeruer ce qui appartenoit àa Meſſieurs du Par le¬",
            "ment; qu’l eſtoit fort deteux que la Paix ſe fiſt; que Monſieur le",
            "Due d’rleans &amp; Mon ſieur le Prince la deſiroient pareillement?",
            "qu’il eſtoit fort aiſé dela conclure, &amp; qu’il y contribuëroit de tout e",
            "qui eſtoit en ſon pouuoir: Meſſieurs les Deputez luy ont fait plainte",
            "de l’inexecution des promeſſes du bled, &amp; des reuocations des or",
            "dres",
            ","
        ],
        [
            "¬¬¬¬",
            "25",
            "dres dnnez luy ont fait voir l’arreté du Parlenent, portant ſur¬",
            "ſeance de la Confrence, &amp; l’onr pré defaireenrendre à Monſieur",
            "le Duc d’Oleans le iuſte luet de leur plainte; ce qu’ll a promis, &amp;e",
            "s’eſt retiré. Pe de temps apres le ſieur Saintor eſt enté das ladise",
            "chambre oà eſtoit la Compagnie aſſiſe, qui a dt que Moaſieur le",
            "Chaneeliet prioit Meſſieurs es Preſidens le Coigneux &amp; Viole de",
            "venir parlet à uy dans vne autte chambre, ce qu’is ont fait, &amp; eſtaas",
            "r’entrez. &amp; inconinent apres ont dit que Monſieur le Chancelis",
            "leurs auoit dit que Monſieur le Dic d’O leasns s’impatientoit d’eſtre",
            "ſi long-temps ſans agir. &amp; deſiroit terminer la Conference, qui luy",
            "auoit fait entendre que le manquement de promefſe de furnirs le",
            "bled leur empeſchoit de pouuoir paſſer oure à ladite Conference.",
            "Sur cela Monſieur le Chancelier ausoit demandé l’eſelairciſſeme",
            "de leurs intentions, &amp; qu’ils auoient dit que Meſſieurs les Deputez",
            "ne pouuoien agir qu’ls u’euſſent-nouuelles certanes de l’arriuéeodu",
            "bled à Paris, &amp; anſſi oſt leſdits ſieurs Pteſidens le Coigneux e",
            "Viole on eſté mandez par Monſieur le Duc d’Orleans, &amp; eſtansre¬",
            "tourne, ont dit que Monſieur le Due d’Osleas auoit dt qu’il vou¬",
            "oit que la Compagnie fut informée des raiſons qui auoient domné.",
            "lieu à la reunocation des ordres pour les bleds, qui eſtoient, qu’ils u’a¬",
            "uoient eſté promis que ſuinant que la Conference iroit bien: Re¬",
            "couts à ees lertres. &amp; de Monûieur le Prince; qu’il falloit veoir au",
            "fonds, &amp; donner les Aricles: que la Conmpagnie ne deuoit poine",
            "apprehender de mauuaiſes reſpoſes, dans le deſſein qurelleauoi de",
            "da Pais: Qu’ils auoient reſpondu que le bled leur deuoit eſtee fouray",
            "iuſques au iour de la rupture, &amp; que Monſieur le Duc d’Osleans leur",
            "ouoit repeté qu il! falloi venir au fonds, que l’on auoit expediés des",
            "paſſeports pou faire entrer dans Paris la quantité de bled promiſe.",
            "Peu de renps apres ont eſté apportez par le ſieur Sainto deux or¬",
            "dres du oy,adreſſez aux ſieurs deNuailles &amp; d’Amboiſe comaan¬",
            "dant à Lagny &amp; Corbei, &amp; cinq paſſeporta en blanc, auec vne les¬",
            "re de Monſieut le Iellier à Monfieut le Mareſchal de Grmaso",
            "pour la lberté des Couriers des Deputez. quioat eté leus &amp; mis en¬.",
            "ire les mains des Eſcheuins Deputez, pour faire les dépeſelhaes à Ps¬",
            "ris. A eſté en ſuire delberé ce qui eſtoit à faire ſuar les letes d",
            "Monſieur l Prefident de Bellievre, &amp; ſus l’arreſté du Parleoent,e",
            "eout d’vne voix a paſſéu’il ſeroit ſarcis à oute Conferene iuſqu’à",
            "aouuel ordre du Patlement, &amp; que Meſſie les Pceſidens le Coi¬"
        ],
        [
            "26",
            "gneux&amp;e Viole iroiens vers Monſieur le Chaneeſier.&amp; bMoéieur le",
            "Tellier; lear faire ensndre &amp; leur dire gne Monſieur le prenicr",
            "Preſden &amp; Monſieur le Preſident de Me ſimes, ptendt oient l’heure",
            "de Monſieur le Duc d’Drleans, pour le voir aptes diſner, &amp; a eſté",
            "prié Monſieur le premier Preſident de faie ieſpooſe aux lettres de",
            "Monſieur lePreident de Bellicvre, &amp; mander ce quiansoit eſté",
            "arraſteé, ce qu’il a pomis ſaite&amp;e ſe ſoat ratire2 rousleſdits Depu¬",
            "ez enleurs maiſons.",
            "Le Metered io. Mars t69 de releuée, Meſſienrs les Deprez",
            "aſſenble chz Monſieut le P Preſident Monſieur le Preſident le",
            "Coigneux a di qu’il eſtoit allé auec Mon ſieur Viole, ſuiuant: l’atre¬",
            "ſté du matin, trouuet Monſieur le Chancellier&amp; Monſieur le Tel.",
            "ier, &amp; luy auoit fais entende le ſuſdit arreſté, &amp; fait cognoiſtre",
            "que",
            "Monſieur le pemie Preſidet &amp; Monſieur le Preſident de Meſimes,",
            "par la iſte qu’ils deuoient faire a Monſieur le Duc d Or leas, suan¬",
            "ceroien peut-eſtre plus les affares que l’on n’auoit fai iuſques à",
            "proſent,ſi l’on deſiroit les terminer: mais que leſdirs ſieursle Chan¬",
            "cellier ; le Tellier, eſtans enrez dans la chambre de Mooſieur le",
            "Due d’Osleanas pour lay ſar entendre ce qui s’eſtoit paſlé, eſtoiont",
            "retournea vees eux peu de temps apres auec des viſages rudes,.&amp;",
            "leur auoient dis que Monſieut le Duc d’Oleans s’eſt ofencé de",
            "ce qu’ils s’eſtoien retirez ſans luy donner aduis; quil s’en allont S.",
            "Germin, &amp; alloit teuocquer les paſſeports &amp; ot dres dônez pour le",
            "bled; qu’il auoit r eparty auſdits fieurs Cbancellier &amp; le Tellier, que",
            "la Compagnie n’auoit imais manqué́ de rendre es retpels deubs à",
            "Monſieur le Duc d’Orleans &amp; les rendroit ouſiours, mais que céx",
            ",atreté du matin auait eſté fait pour le soſpe ct qui eſtos denb au Pa",
            "lemanuqui auoit prié la Copagnie de ſuſoir aoutesConferences,",
            "iufques à ce qe l’on euſt receu à Paris tou le bled pt onais. A quoy",
            "leſdits ſieais le Chancellier &amp; le Tellier ſe ſetoient eſleuee, dſans",
            "queMonſieur le Duc d’Otleans vouloit ſç̧auoit ſi les Deputez auoiõt",
            "plein pouuoir ou oon&amp; qu’il ſçauoit bien que les Generaux de Paris",
            "faiſoions brigues dans le Parlemer, pour la reuocation du pouuoir",
            "daeſds Depurez, &amp; qu’il alloit reuocquer les or dres doanées porr la",
            "foursiture entiere du bled promis: qu’il falloit canclure, s qu’il de¬",
            "mandait dés articles, &amp; que ſi dans ne heute on ne luy doanoit ſa¬",
            "tisfation, il s’en alloit à S. Ger main, Comne on déliberoit ſur ces¬",
            "reſpanſe, Moaſieus le areſhal de raut-a demaudé à pan¬"
        ],
        [
            "lerà la Compagnie, &amp; eſtant entré dans la Chambre, a it qu’il de¬",
            "aaldit pardo s’il uot imérronpu eu dliberaign mais que",
            "s’en retouoan à S. Cloud, il n’auoat voulu aanquer de pr endte",
            "aoogé de ladire Cormpa gnie: Meſſieurs les Deputez l’on remerci",
            "de ſas çiuilitez; &amp; luy ayant fait entendre la reſponſe de Monſieus,",
            "a, ſons plaints d’vn procedé, qui faiſoit voir qu au lieu de faire va",
            "Confeenco auec eux, on lear vouloit dõner la loy, &amp; -que dés qu’ils",
            "teſiſtoiẽ̃ on les menaç̧oit de leur faire expedier des paſſeports pout",
            "o etoupner, ou de reuoquerles otdres dõnez poar les bleds prO¬",
            "mis: Ont demandé en ſuite audit ſieur Mareſchal, ſi Monſieur auois",
            "eeuoequé leſdits ordtes: &amp; ledit ſieur Meſhal ayant r eſpondu",
            "qu’il ne le croyoit pas, eſt eneé ledi ſieur de Saintot, qui a dit qu’il",
            "n’y auoit pint de cauocation. En ſuite dequoy ledc ſieut areſchal",
            "a eaxageré les maux qui ſuiuroient de la ruprure de la Pais ant deſi.",
            "rée de tous les bons ’rançois, &amp; pcoteſte ſor ſa vie &amp; ſur ſon",
            "hona¬",
            "mut, que Monſieurle Dc d’Orleans aaoit deſir da la faire, &amp; que",
            "5’ilsauoiẽt donnaé leurs articles, vne eure apres elle ſeroit termié.",
            "Meſſieurs les Deputez l’ont prié d’y eontribuer ce qu’il poutroit, es",
            "qu’l a promis, &amp; s’eſt reiré: Et d’vn commun aduis a eſté reſolu de",
            "haargor ledit ſieur da Sainror, d’aller dte à Monſieur le Due d’Or¬",
            "leans, quel’on alhoit ernuailler aux atticles, &amp; que dans auioutd huy",
            "on les porteroit. Ont eſté en ſuite leus quelques atticles, qui ont",
            "eénfisaunet, &amp;mis entre les mains de Monfieut le premiar Prei.",
            "deat &amp; Monſieur le Peſidene de Meſes, qui les ont porea à on¬",
            "eur le Duc d’Orleans, &amp; doat la enau eſuit.",
            "I.",
            "Qe aoaſienr le Prince de Conty, &amp; aures Prinees, Due;, Pairs,",
            "Offieers de la Cooronae, Seigneurs, Gentilhomrmes, lles &amp;s",
            "Communautez, &amp; toutes per ſonnes de quelque qualé qu’elles",
            "ſoient, qui auront pris les armes, pur la deffence &amp; aſſsſtance de la",
            "ille e Paris, ſeront conſeruez en leurs biens, droicts, offices; be¬",
            "efies, dignitez, honneurs, priuileges; prerogaiues, charges &amp;",
            "gjpuueseauens, &amp;en tel &amp; ſemhdable eſtat qe l’ eſtoien auant la¬",
            "dite aſſiſtance, ſans qu’ils en pſſens eſtre recherchez npy inquietez,",
            "pour quelque cauſe &amp; maniere que ce ſoit¬",
            "11.",
            "ue ou les Arreſts donnee taat au Parlement de Paijs, qu’au¬",
            "res Sentenoes -lugepe, seds epuis le ſixiéme lanviers der¬",
            "nier,ſeont execute ſelon leur forme &amp; teneut."
        ],
        [
            "25",
            "1I .",
            "Qude ſuoluaat ’Aret de 6y. &amp; l’artiele de l’di ds Lodn.,",
            "la Reyae ſeà tres umblement ſuppliée d’enuoyer ve Declars¬",
            "ion au Parlement, portant que nul Eſtsanger ne ſeras adnis dass l",
            "miniſtere ny dans le maniement des affaires de l’Eſtae, ſiece n’e?",
            "pour des conſile ations importaes au ſeuice du Roy, udu m¬",
            "ité part iculier, &amp; des ſeruices qu’il auoit s endus à la Couronne.",
            "V.",
            "Seront leurs aaieſtez tres-humbleent ſuppliées d’rdoe",
            "que tontes Letres Declarations pour la ſuppteſſion des Sena.",
            "ſtres des Parlemens de Roüen &amp; d’Aiy ſeront erpediez: Coimne",
            "auſfi pous le retabliſſement &amp; évnion la Cour des Aydes de P¬",
            "ris, des Eſleions qui en ont eſlé depuis deux aas diſtraites, &amp; at",
            "ibuées à la Cour des Aydes de Guyenne.",
            "V.",
            "Les lettres des s. &amp; . lanvier dernier, eſcrites aux Peeoſt dess",
            "Marchands &amp; Eſcheuins de la Ville de Paris, apres la ſortie du Roys",
            "toutes Declarations &amp; Arreſts du Conſeil, tant conre le Parle¬",
            "ment, Monſieur le Pinee de Conty, Ducs, Pairs, Officiers de la",
            "Couronnae, Seigneuts, Gentilshommes, &amp; autres peſonnes, ô",
            "quelque qualité &amp; condition qu’ils ſoient, ſeront reuoequez.",
            "V1.",
            "Seyont les Declaraions des mois de May, Iuillet &amp;e Oobee",
            "detnies, inuiolablement gardées &amp; obſeuées, &amp; les contraue¬",
            "ions a l’execuion d’icelles reuoenées &amp; reparées: &amp; ne ſeronû",
            "faites aucunes mpoſitions &amp; leuées de deniers, ny cré́ations d’Offi.",
            "ces, pendant la ceſſation de l’aſſemblée des Chambres du Parle¬",
            "ment, que pas Edits bien &amp; deuement veriffie, auec la liberté des",
            "fuffages.",
            "v1I.",
            "Leurs Majeſtez ſont tres-humblement ſuppliées de deſclarge",
            "’Eſletion de Paris, de toute Taille, Taillon, Subſtance &amp; Eſtap¬",
            "pes, pendant trois ans; enſemble des reſtes qui en peuuent eſtse",
            "deubs des années64. &amp;648.",
            "VII1.",
            "Que les trouppes &amp; gens de Guerre, in continant apres l’aceos¬",
            "adement ſeroient renuoyées ſus les Fronitieres, à la reſerue de",
            "re lles qui ont accruua d’elre proche &amp; pou la gatde de leura",
            "Majeſtez."
        ],
        [
            "29",
            "I X.",
            "Sera aceorlé deſharge generale pour deniers receus, tant pu¬",
            "blics que parculiers, &amp; nenbles vendus, c9mme il lerta plus pat¬",
            "ticulicremen epnmé́ dans les letres tant à Paris &amp; Rouu, que",
            "ailleurs,",
            "Du Ieudy vnziéme Mars, huict heures du matin, aeſſi urs les",
            "Depurez eſtans aſſemble2z au logis de aonſieur le premer Pi eſi.",
            "dent, il di à la Compagnie qu’il auoit eceu deux lettres, l’vne de",
            "monſieur le Prince de Cony, &amp; l’antre de monſieur le lreſidenz",
            "de Bellieve, qui uy faiſoe nt ſçauoir l’eſtat de la Vitle, &amp; le pair",
            "qui eſtoit arnue &amp; portcé aux marchez, leſquelles lettres furent",
            "leues par monſieur le Preſidlent de Neſmond, auec vne autre: que",
            "luy eſcriuoit le ſieur de la moignou aadiſtre des Re queſtes, qui l i¬",
            "formoirt du bruit qui eſtoit ariué le iout precedent au aarché des",
            "Halles, ou il y eut vn homme-de tué par ſa faute, d’vn piſtolet qu’il",
            "auoit en ſa poche, &amp; à l’inſtant arnua ledit ſier Saintot. de la pa",
            "de onſienr le Duc d’Oleans, qui dit à la Compagnie qu’elle eut",
            "à ſe trouue au Chaſtt au, attea du que fon A. R. deſiroit terminer",
            "promptemen la Conference, &amp; leut donna vn ordr pour faits",
            "montet vn batceau de bled aà Paris de quatse vingrs muids, qui",
            "eſtoirt à S. Clos d, deſtiné pourt les munitionnaires du dit lieu. A aaeS¬",
            "me temps, monſieur le pemier Pefſident dit au ſieur Founier Eſ¬",
            "cheuin, l’vn deſdits Deputez, qu’il enuoyaſt au plus viſle ledit or.",
            "eà Paris, ce qu’il promit faire; &amp; dans césinteral de temps a,",
            "iua encore vn ſecond ordte à mondit ſieur le premies Preſidend",
            "la part de onſieu le Duc d’Orleanss pous l’aller trouuer au Cha¬",
            "ſteau, lequel y fut auec onſieur le ’reſident de meſmies, pour o",
            "gacier auec ſon A. R. l’ac commodement de tros Articles, faiſaa",
            "pastie des neufqui auoient eſté preſentez par les Deputez , doae là",
            "reſponſe des l’rinces hle ſſoit extrémement le Parle ent, la Vilte",
            "d&amp; eſſieus les Generaux: A l’égrd du Paloanldeſireroiea",
            "que vingt-ecinqdes Officiers du Corps ſe retir eroient en va lieu qi",
            "leur ſeroat noamé par ſa ajeſleé́ pour y deneuiser iuſqu’à temps",
            "qu’elie les rappelleroit; Que le Preuoſt des aarchands &amp; Efcheuias",
            "de l Ville de ſ’aris, accompagnez de graud nombré de notablsi",
            "Bourgeois iroient demander par don au Roy pour auois pris les a",
            "mnes dans les mouuemens derniers arriuez, meſms auſſi neeſieurs",
            "los Generaux. oaſieur le preier Preſident voyaquapres paue",
            "H"
        ],
        [
            "ſiturs Conferenespriſes, &amp; conteſtations que leſditstrois Articles",
            "luy eſtoient refutez, il auroit demandé t ois ou quarre fuis le paſſe¬",
            "pot de tousaaeſſieurs les eputez pour s’en reutnit. aonfieur le",
            "Pr eſdent de meſmes nepreſe nta a aorfieut le Due d’Orleons &amp; à",
            "onſieur le Prince les mal- heurs que poutr oit cauſer la gue re ſi la",
            "Paix ne ſe faiſoi Enfin ils accorderent leſdis trois Art les, &amp; les",
            "modererent, aiſi que onſieur le premier Pre ſident les auoirt ſou¬",
            "hairez Enſuite les autres Deputez ſe trouuere n audit Chafteau en¬",
            "la alleoù ils auoient couſtume de s’aſſ mbler, ou il leur fur fait r6¬",
            "cit de l’acconmodennt deſdits Articles, &amp; p ndanr la Conferen¬",
            "ae des eputez deſdites Compagnies. onſieut le Due d’Otleans",
            "atriu dans ladite ſalle où ils eſûtoient auec ooſieurle Prinee,on¬",
            "fiour d’Auaux, &amp; onſieur le Tel lier tous auec vn viſage fot ou¬",
            "uetr, &amp; teſnoignerent à la Compagnie qu’ils deſiroi nt extréme¬",
            "ment baPaix, &amp; aonfieur le Peince- leur fit cognoiſtre dans cette",
            "tion-qu’il auoit aquitté ſon hume ſenaere, dont il auoit fait paroi¬",
            "re pendant tout le temps de la Conference: &amp; apres diuers entre¬",
            "tiens, ilsſe ſeroient retirez &amp; à l’inſtant ledit ſieur Saintot",
            "vint’prier",
            "de a pare de ſon A. R. onſieur le premier Preſident, &amp; onſieut",
            "le Preſidont de eſmes, de l’ailer rouuer dans la chambre ou",
            "eſtoaat, ce qu’ils firent à meſme temps, &amp; leur bailla les Articles",
            "qu’il",
            "auoit reglee. Leſquels ayans eſté rappottez pareux à la Compag ie",
            "elle les trouua raiſonable à l’exceptio d’aucuns quifuient mis en",
            "delibotation ſçauair, vn pour le fait des comprans, vn aute eon¬",
            "sernant eeſſieurs les Generau.¬",
            ". L’ rtiele des eœomptens a fté reglée pour l’année preſente, &amp; la",
            "ſuiuanae ſeulement, à aiſon ’u denier douze, dont les intereſts ſe¬",
            "oien empboye en ligne de compe: &amp; pour celuy de eſſieurs les",
            "emenau, i a’eûté reſté que dans quatre iours ils le ratfieroient,",
            "&amp; Monſieur d Logueuil ledans dix ieurs &amp; d’autan qu’il eſtoit",
            "na haeure, la Coapagnio s’eſt tetiré́e, &amp; a continué l’aſſomblé",
            "apres difné.",
            ". a leudy vnaiéme ars de releuée, tous eſſieuss les Depure",
            "’sſtans tr ouuez au Chaſteau ſoiuans leur remiſe, ou eſtans aſſerm¬",
            "blée leus chamteordinaire, le tieur Saintot vine pries’Monſbieu",
            "apeemier Preident, &amp; onſiour le Pteſident de eſmes d’alle",
            "rauuier ſoa A. lR. ce qu’ils f ent, &amp; porter nt lesArticles fut leſ¬¬",
            "qud youiauqulque dffiulté le matin poues ſaue ene¬",
            "l"
        ],
        [
            "J",
            "dre à ſadite A. R. meſme eeux qui regardoient- le Parlenient de",
            "Rouen &amp; d’Aix; &amp; à l’égard de celuy d’Aix, leut auroit eſté baillé",
            "pieees juificatises par ſadite A R. comme ils eſtoient d’accord;",
            "auec ſa ajeſté, leſquels ils one apporteé, &amp; monſlré aut Deputez",
            "deſdites Compgnies, qui ont aptes pluſieurs conteſtations de parts",
            "&amp; d’antee, arreſté &amp; mis au net les Articles cy-apres, leſquels one",
            "eſtéô leus par lePreſident de Neſmond, &amp; en ſute ſignez par t le",
            "Duc d’Orleans, t le Prince, le Cardinal aaarin, onſieur ls",
            "Ch anceliér, onſieur le Mareſchal de la illeraye, oſieus d’A",
            "uaux, onſieur le Comte de Brienne, onſieur l’Abbé de la Ri¬",
            "uiere, &amp; Monfieus le Tellier, cous Deputez de la pat du R oy e de",
            "la Reyne Regente ſa Aare. Ee ſur la conteſtarion de onfieur;",
            "Amelot, premier Preſident de la Cout des Aydes, de figner ainſi",
            "qu’ii auoit eu leance pendant tonutes les aſſemblées&amp; queiqu’vn de",
            "eſſieurs du Parlement ſouſtt nant au cortraite, a eſté delibesé &amp;",
            "reſo que chacune des Compagnies igheroit pas corps, anſi que",
            "vous vertez par les Aitieles de ladite Paix, dont l teneur enſuit.",
            "E Roy voulant faire connroiſtre à ſa Cour de Parlement &amp;",
            "aux Habitans de ſa benne ville de Paris, combien a Maieſté¬",
            "a agreable les ſubmiſfions reſpe ctiues qui luy ont eſté endus de",
            "leuar parte, auec aſſeurance de leus fidelité &amp; obeyſſanee. Apres",
            "auoir conſideré les propoſitions qui luy ont eſté fates, a voloniers",
            "par l’aduis de la Reyne Regentſa more, accordé les Articlos qui.",
            "enſuiuent.",
            "e tnaié d l’accomodemens eſtaut ſigné, tous abes d’hoſti¬",
            "lité ceſſeront, &amp; tous paſſages tant par eaux que pat terre ſeron li¬¬",
            "bres, &amp; le oomnerceeſtably. Le Parlement ſe tedra ſuiua l’or¬",
            "dre qui luy ſera donné par ſa Maieſté à S. Gemain en Laye, oà fera",
            "enu vrn lic’deſuſtite par ſa Maieſté, auquel la Declaration oon¬¬",
            "maa les aeicles accordéesſeva pabliee ſeulement. Apes quoy le",
            "Parlement rerournera à Paris fair ces fonétions ordinaires..",
            "Ne eeafis aſſemblées dis Chiaabre pendant l’année s649. pour",
            "quelque’cauſe, pretxe &amp; occaio que ce ſoit, ſi ce n’eſtpoar la",
            "racapior das Ofâcuers pour les Mercnarialles, &amp; auſdicesaſſen¬",
            "blées neſera traitté que de la reception deſdits Officiers &amp;desbMor.",
            "autiaâlles.¬",
            "ELansle aatré le la declratiau qiſaras pubaliée, ai ſeaaioonaé"
        ],
        [
            "834¬",
            "qatlaesolosddeſa Maieſté , et qae les DelatrtioA’esmsâe",
            "day lillee, &amp;Octohr é6 veriffiées au arlement ſerone eit¬",
            "se u hoa ao quiconceene les paes, ainſi qu’il ſora explqué cj¬",
            "pres.!",
            ",QuetouAreſts qui one eſté readus par le Parlement depais",
            "dealeéa laaar iuſqu’à preſent, demeurerontnuls comenn",
            "-aucenuocepué ceux quiont eſtérendus,tant ue le Proicurér",
            "aonerl qu’axe des patrticuliers, principallenaent tant en natjete",
            "ciuible &amp; imiaelle, adiudtains pardecret &amp; receptions d’i.",
            "ierse..",
            "Lesletres de Cachet de ſa Maieſté qui ont eſté espediés ſoe ſes",
            "-aouness dernies ariuôs en la ville,de ’aris, eomne auſſ ls",
            "doclatins quiioat eſté publiées en ſon Conſeil, Aoſt dr Con¬",
            "aſeil ſile aolmeſuias depais le6. Ianuier deriendemeureronms",
            "omntaonaduelu...",
            "Qe lesgans degurrsequi onr eſtez leuez, eant onla vilſedePa¬",
            "is quodehors e vestu des pouuoirs ûbonn tant par le Phrle¬",
            "ment que par la ville de Paris, ſeront licantreées apses l’accothm¬",
            "dement faitc ſagné: Su Maieé fonrareiier les troupnesdps",
            "enuiransde Rns, &amp; les enpy era-au lieu da la gavniſon qu’elleler",
            "ordoianea, ainſi qu’il a eſte praticquéles annees precodenees.:",
            "Lesabitans de la ville de Paris poſaront-lesarmes, aprosl’ae¬",
            "oamodemene faie &amp; iga , ſans qu’ ihe le paiſſent reprendee ql",
            "pa l’ordue &amp; comaademenexprés de ſa Maieſté..",
            "Que le Deputé de l’Archiduc Leopold, qui eſt à prefene à Pris,",
            "ſa iéauoyé ſans reſpnces lepluûaqaafaire e pousa apres la ſi¬",
            "ganase du proſanaitté.",
            "Qousle papues &amp;muble qul out ee enleueappnrenae",
            "des s articulieslaurs ſeronerendus.",
            "2 a Baſtille, enſenble l’Arſenae auectous les Canons, voſte",
            "ldre&amp;s auosumiions do gare, ſeront renis enere ls! aaii",
            "doSa Maiesſtéapres l acaonantodomeat fait!,",
            "Qu eo poaa emgeunuen les danies que ſa eaiee n¬",
            "gera neceſſaire pour les deſpeaces de l’Eſtat, en payanr l inteet à",
            "aiſon dudaaier dsuzo durant la peſete aaunéo, &amp; la ſnilaae ſu",
            "leaaenaa",
            "Queonfiour le Pnincede Conty &amp;e autres Prices, Dus, Pi",
            "acde la ouoaan, bSelga n ouaes, Vdle¬s",
            "taOâo",
            "SSo",
            "1"
        ],
        [
            "3",
            "Coaapetdsaasrespêrſianmes de qauà guaaé eoadal",
            "quu’ilsſoiet qui auat iaasnes darana,maaaasais:",
            "uex depuis le 6. lanuier dernier iuſqu’à preſent, ſeri coaſaoa",
            "i lours biens droits, oſficen dgntez, bouis, giuilégs, po¬",
            "ogamues, clatges, gneaemen, eaual e ſmblahl ett, qu’iſ",
            "aûauant auaq bad. pſedesaeaſaaq’ilie-paiſfaat adſtmechdud",
            "eaiaquia poucqdqcedaaoe ocafiaqadco foi,. ed",
            "claranc par les ſuſdts denomme, ſçauoi,par Aoia eDacdé",
            "Logeoville das diz ious, &amp; poo les aaasdaasquaee jous, à",
            "eonpes de ceuyque: les. paſſa ges taas pouz las viures qepa",
            "uanaecoau- ſeron oauaars, qu’is ̂eulens blen eûasdaaaia",
            "preſent Traitté:&amp; à faute par e-de faire ladicedeclaauadasl",
            "lt tenaps, e icelhay paſſe , le Cotps. de la illde ai, daaures",
            "Salhutaus de qaelque qualitô&amp;e condiso qu’ils ſoie, e prea",
            "dront plup ueuae partà lur intreſts&amp; ao leaydarant y afit",
            "ronte e hoſequelcanqu, nbs qu el qe-pretxauopſoit.",
            "B oy deirant teſshigner ſon affetion aux Habitans de ſ",
            "bonne Ville de Paris,’a reſplu d’y retouner, fai4e, ſon ſejoup a",
            "pluſtoſt que les afajnes del’Etat luy pourront pernentre.. 2",
            "Sera accordé daſcharg gnerale pour deniers gis, aploue ou",
            "receus, tanr publicqu partjculiers, meubles vends tantà Pris",
            "qu’ailleurs: commeauſſi pour les Commiſſions données pnr la",
            "leuée des gens de gere,, nmeſmes pour enlcuemet, d’are, ppu¬",
            "dres &amp; autres munitioas d guerre, de bouche, eeuez an en",
            "IArſenal de Paris, qu’arelieux.",
            "Les Eſletions de aias de Cognaec, &amp; de Sainct lean d’An¬",
            "gely, diſtraites de la Cour des Ayaes de Paris, &amp;e atnbueà l",
            "Cour des Aydes da Guyenre, ſeront reunies à ladite Cour des A y¬",
            "d es de Parjs, ppame elles eſtoient auparauant l’Edi de",
            "Au cas que le Parleenele Rouen accepte le preſent Traitté",
            "daas dix iours, à compter du io-dela ſgause-diceluySaMa¬",
            "jeſfté pourvoira à la-ſupprelhon du noaaaSslehe.ausîpo¬",
            "ous le Officiers dudi Sondeſtre, ou de panieduexau Corps",
            "dudir Parlement..",
            "LeTraitté fait auocleParlobat de Prouence ſera eeauté ſolo",
            "ſa forme &amp; ceneur,&amp;e Letrres de ſa Majeſté́ expediées pour la reuo",
            "cation&amp; ſuppre ſſion du Saeſte dudir Parlemët deAi Char",
            "bres des Enqueſtes, ſuiuçle; Aricles accordées enre les Depu¬",
            "¬-"
        ],
        [
            "asi a Majẽ&amp; Gxs arluPoaoeai",
            "Frie aamexdaat ouppe ae dannaoe anoepaueoduPal¬",
            "neuc de Panis.",
            "ueſeuaao de Taaa pmpaſdeapa, lideaimd¬",
            "Pas’e oyſe denar uformer de ’aſoat aaquel ſe tanueadadi",
            "aon , lors queles Troapes eſram neaires. &amp;opaucvoaos",
            "ahlageae as Conuimblade lao Sleoaonma,",
            "Maiaſté iuge neceſair8.",
            "aoe plle ie idi aaon danonemdi",
            "aaae ſeeleſpagna, elle ehoaifiuavalantiaaqudO",
            "adfarleaede baiss poatarudt oniaue, auea le¬¬",
            "ae pouoir quiſesdonné aox daes-",
            "apree r pe r e ſr dles peſoaninquaan",
            "aepF&amp; aae, eoae aus on aé da dm dae la len",
            "roeeie ’es aroſuſt lnud rnnteetna",
            "i e es ons mon e a e le l ſlſtt",
            "efers da Purlomeaat",
            "Le Crdinaitlad",
            "Seguiier.’",
            "ieraie",
            "Deneſmes.",
            "Delomaenie.",
            "De la Ruiere.",
            "Le Tetller.",
            "Mole.",
            "Demefmeés.ii",
            "Sead",
            "enmod.¬",
            "Btiçonnee.",
            "Meſnardea.",
            "elonqueil",
            "Lefe",
            "8itaalt.",
            "Delanauue.",
            "Lecoe Corbeviue.",
            "Paluau.¬",
            "CEnCC5",
            "s Capn¬eoelie.",
            "eeats..",
            "A. icolaiy.",
            "Paris.",
            "Leeer.",
            "1",
            "-aura¬",
            "eoae lnrre",
            "Helyoe.",
            "erheleny."
        ],
        [
            "1",
            "Apres a ſignàuuredeldies Articles, Monſieur le Ducd’Orleans.",
            "&amp; Monſieut le Prince ont preſenté Monſieur le Cardinal à tous les",
            "Depuez deſdites Compagnies, auſquels il leur a dit qu’il vouloir",
            "hane mdourirleuu ſeruiseauc,taat eu general qu’en particulierauec",
            "prdteſtations de les ſetuir en toutes les occaſions q ſe, preſénte",
            "oiant, meſme les a conduits iuſqu’à l’entrée de la derniere ſalles",
            "aue Moaſieu le Chaneelier, qui les ont remercié tous chacun à",
            "part en paſſant, &amp; ſe ſont retirez ainſi.",
            ". Le lendemain Vedredy duémne Mars 4. leſdits, Deponesx",
            "partirent dudit Ruel ſur le aidy, &amp; ſe renontrerent tous auec lea l",
            "cacoſſes &amp; chariots deuant la porte dudit Chaſteau, ouils ſe de¬",
            "uoient attendre les vns &amp; les aures; &amp; furent conduis &amp; eſcoex",
            "par dex ou ois Compagnies de Suiſſes en haye, cambqurt baant",
            "àiaſqu’au liou da S. Cloud, qui mar choient ainſi auec leſdipsçaroſe,",
            "&amp; les Gades d Monſieur le Mareſchaal de Grammontdeuan as",
            "boat d pont dadic lieu de S. Cloud, d çoſteé du Bois de Boulognë¬",
            "au liau deſdits Suiſſes, quatre Compagnies de caualere en rais",
            "eſcadrons les vint jondre dans ledit bois , où eſtoit led ſianr",
            "Mateſcal de Gramont à cheual, auec pluſieus Seigneurs, Gen¬",
            "tils-hommes &amp; ficiers, qui les conduiſirent iuſques hos ſledit",
            "Bois, &amp; leſdits Gardes iuſques aà la porte de la Conference, au baas",
            "du Cours-la-Reyne,",
            "FIN.",
            ".",
            "¬ A"
        ],
        [
            "E?",
            "l",
            "¬",
            "s",
            "a",
            "e",
            "a",
            "é?",
            "e",
            "E",
            "i",
            "a",
            "s",
            "s",
            "e",
            "s",
            "aa",
            "a",
            "i",
            "u",
            "Hi",
            "g",
            "l",
            "ua",
            "al",
            "Eli",
            "as",
            "ei",
            "5",
            "es",
            "ëfã?",
            "i",
            "s",
            "r",
            "a",
            "es",
            "e",
            "l",
            "aa",
            "3",
            "ee",
            "s"
        ],
        [
            "s",
            ".",
            "1",
            "1",
            "9"
        ],
        [
            "aſ"
        ],
        [
            "iiii",
            "E.",
            "¬"
        ],
        [
            "13",
            "1",
            "3",
            "a",
            "p",
            "eS",
            "n",
            "3",
            "?",
            "od",
            "2¬",
            "¬ l",
            "a",
            "fye",
            ",",
            "¬",
            "1",
            "a",
            "¬",
            "’N",
            "a",
            "l",
            "1",
            "lhl",
            "1",
            "1",
            "S",
            "Ill"
        ]
    ]
}