{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Tableau (le) de l'ingratitude de monsieur le\n                    Prince, présenté à monsieur le duc de Beaufort.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1650",
            "#text": "1650"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "15"
    },
    "texte": [
        [
            "i lldeddeltſſdepl eldtldtie8",
            "r¬ A",
            "I 1 E1",
            "LE IALE A V",
            "1 H",
            "I",
            "?",
            "TIC A TFTI",
            "IIII 1 V L E",
            "DE M LE PRINCE",
            "1 .",
            "e 1",
            "PRESENTE A MONS IER",
            "le Duc de Beaufort.",
            "E tous les crimes, iſ ny ena poſnt de plus abomi¬",
            "nable que l’Ilngratitude, quifoule aux pieds tou¬",
            "tesſortes de reſpects, meſpriſetoures ſortes de conſide¬",
            "nations,. &amp; met emoubly toutes ſortes de bien-faits: l",
            "reconnoiſſance au conrraire eſt vne vertu, aymeé́e de",
            "Dieu &amp; cherie des hommes, pouree qu’elle engendre",
            "le reſpect, entretient laſocieté, &amp; garde vn fidelle regi¬",
            "ſtre des biensque nous auonsreceu d’aurruy.",
            "Le premierpecheé quifut iuamaiscommis, ce futceluy",
            "del’Ingratitude, &amp; la premiurevertu qui fut iamais pra¬",
            "iqueé́e ce fut larecônoiſſanue Les demons que leTour.",
            "Ruiſſant auoit formé de la lumiere laplus pure, &amp; qu’il",
            "auoit remplis de toures les graoes qu’il eſtpoſſible aà̀ la",
            "areature ds poſſeder, parvnecurruption de leurnatrure,",
            "rantn’re e prodigoemla naure, &amp; furen los pre¬"
        ],
        [
            "miers que l’inſolence &amp; l’orgueil porterentà meſpriſer",
            "leur bien- faicteur.",
            "L’homme que la ſubtilité de ces eſprits ruſezauoient",
            "ettaiſné en leur crime, fut le premier apres ſa cheure",
            "quiſe recõnoiſſant, vid ſes yeux deſſillez, &amp; qui par ſa",
            "rconoiſſance enuers ſon ſouuerain, fut conſerué",
            "dàns les droicts que ſa naiſſance luy auoit acquis d’eſtre",
            "enfant de Dieu, comipagnon des Anges, &amp; heriier",
            "preſ mptif du Royaume des Cieux.",
            "Or comme la reconnoiſſance nous rend agrea bles à",
            "Dieu&amp; renouaelle ſon l mge en nos eſprits, que ſa",
            "m’eſconnoiſſnce auoit effacé́, l’ingratitude au contrai¬",
            "r pavn tnaict de pineeau horribde &amp; lamenrable, elhrar¬",
            "geant de noirceur la roille de nos entendemens, y fi¬",
            "gure mal- heureuſement l’effigie du diable, &amp; n’y laiſſe",
            "ren de vuide que la place neceſſaire pour eſcrire en",
            "gros charactere l’Arreſt de noſtre condemnatian, &amp; les!",
            "marques de noſtreinfamie.",
            "Les anciens auoient entelle horreur ceux quiſe trou¬",
            "uoient tachez de ce vice, qu’ils vouloient qu’ils fuſſent.",
            "bannis de la ſocieté des hommes, qu’on leur refaſaſt le",
            "feu &amp; l’eau, &amp; qu’en fin il; fuſſent reputea comme les",
            "annemis du genre humain; Quelques vns les condam¬",
            "noieneà̀ des ſupplices eſtranges ne pouuantſouffrir que",
            "aeus là joiſſeades biens &amp; des oommodirezde la-vie",
            "qu par leur actions ea. rerranchoient les delices les",
            "plus agraables qui ſont les plaiſirs, &amp; la roconnoiſſance.",
            "Tous les plaiſirs que nous poueuos receuoir, re¬",
            "gardene ou uos perſonnes, ou nos biens ; ceux qui re¬",
            "gardent nos peſonnes viennent de Dieu ou des homs"
        ],
        [
            ",, ¬ ,,,, , ,¬ ,¬",
            "3",
            "mes, ceux quivieanent de Dieu, ſont ’ette eoumun aà",
            "tous, la naiſfance, labeauté &amp; ſnté́ drcorps, la bonté́",
            "de l’eſprit, &amp; toutes lesvetrus narpielles, côme la gran¬",
            "deur du cuuragé, la generſité &amp; auteés ſemblables;",
            "zelles qui viennent e hohrhesſohx leshoinneurs &amp; di¬",
            "gnite, les richeſſes, les recompenes, l’eiſtime, &amp; la ve¬",
            "neration Ciuille, les ſouhaits &amp; lésprieres qu’ils font à",
            "Dieupour la proſperiteé́de ceux qu’ls honorent ainſi a",
            "cauſe de leur vertu, ou qu’il cheriſſent à raiſon de leur",
            "naifſanc.",
            "Ceux là donc ſont veritablement ingrats, qui ſe trou¬",
            "uent redeuables de tous ces benefices enuers Dieu &amp;",
            "les hommes, ſe rencontrent auſſi coupables, pour les",
            "auoir meſpriſez &amp; auoir oublié́, que tous ce qu’il pofſ¬",
            "ſedent, on des biens de fortune, ou de la naure, ils en",
            "doiuent l’hommageà leur createur, ou aux hommes qul",
            "leur ont départys par don, ou par ſouhaits, les condirios",
            "qui les auoient ren dus heureux au molde, &amp; eſleuez au¬",
            "deſſus de leur ſemblables.",
            "S’ils ſon ingrarsà̀ e point, ls ſont criminels ſads dou¬",
            "te, &amp; s’ils ſont criminels, ils meritant que lieu leur fa¬",
            "ceſentir ſa verge, &amp; que lesautes hommes retirent leur¬",
            "bien-faits, &amp; retiennent auec l’aont l’eſtimae qu’ils",
            "pouuoient auoir conceaë o:ler faueet.",
            "Ceſt aquee regret &amp; la larmeà l’il, que la- verité me.",
            "cotraint de faire l’applicarion de eschoſes a vn Prin¬",
            "ce que nous auons veu fair trembler toute l’Eſpagne,",
            "paſſer ſut levrenre tous ſes odomonts; &amp; que main¬",
            "tnant ousvoyons emmener par vne trétaine d’hom¬",
            "mddans vnlieu oùil faut que ſon ambition ſoit r’enfen¬",
            "aée entre quatre murailles."
        ],
        [
            "Qui l’euft iamnais ereu? perſonnes certes, ſi ee n’e4",
            "ceux qui ſçauent bien queDieu n’ayme pas les ingrats,",
            "quel bien n’auoit, il point reç̧eu de eetre Majeſſé di¬",
            "iine?elle l’auoit fair naiſtre( apres ſon Alteſſe Royalle",
            "le premier Prince duſang de Fcahc, c’eſt à dine vn des",
            "plus grands Princes du monde; elle luy auoit donnévn",
            "corps non ſoulement beau, mais vigoureaz &amp; ſain, vn",
            "eſprit ferme &amp; genereux, vn etendement a dnmairahle,",
            "&amp; ſur tiout vn eourage qui non feulemene eſgaloit,",
            "mais qui ſurpaſſoit eeluy des Alenxandres &amp; des Ceſare,",
            "&amp; encore par deſſus touaelai, elle l’anoit accmpagné",
            "d’vn bon heur qui tenoit pudumiracle que d ſucce",
            "ordinaire des choſes humaino, &amp; am fin elle ’auoit",
            "comblé de tantdie gracesqil ſembloie qu’elle ne l’a¬",
            "uoit fait naiſtr que pour eſtre l’admiraion de tour",
            "l’vniuers.",
            "Dés ſa naiſlanoe eſpargno&amp; le ménagement de¬",
            "ſon pere, le comblnentde richeſſes, il ne fut pas preſque",
            "hors de l’a dolaſcana, que le Roy luy commit la con¬",
            "duittie de ſes arnées, le endis qonu-ſeulement depo¬",
            "ſitaire des forcas de la tanee, ais le fſt erl quelque¬",
            "façon, arbitre du.bon heur decetEſtat, &amp; comme ſi",
            "le Conſeilde ſa Majeſtéſe fuſt entendu auec celuy de",
            "Dieu pour luy donuaer de la gloirs, los Victoires &amp; les",
            "Triomphes luyuinnt las amploys- de ſi prds, &amp; l’ao¬",
            "compagneremt, deſrt, que iuſquos au mal-heureux",
            "ſiege de Paris, iln’auoîtjamais veu l’ennemy que pour",
            "le batere, celuy cy ne l’aaoit jamais approthié, que ſa",
            "valleur n’euſt eſtê contcainct d’aduoü̈er qu’il-eſûtoi vn",
            "des plus vaillant &amp; va des plusheuteux EPtince que la",
            "Ftance"
        ],
        [
            "France euſt eu depuis long te ps; de ſorte que le bon¬",
            "heur l’accompagnant par tout,il auoit gagne le cœur",
            "le leurs Majeſtez par ces belles actions, &amp;en auoient",
            "donné des terres en Souueraineté.",
            "ILe bruit de ſes victoires auoit eſtonneé́ tout l’Europe,",
            "tremblement auoit ſaiſi l’ſpagne, l’Allemag ne l’a¬",
            "prehendoit co nme ſon fleau, &amp; l’ltalie le craignoit",
            "comme la foudre, parmy eela tous les bons François l’a¬",
            "doroient, les ’Pariſiens entr’autres le regardoient com¬",
            "me vn Angeurelaire &amp; vn des bras plus nerueux de cet",
            "Eſtat, nous auons veu les Egliſes fourmiller de gens",
            "de tous àges &amp; de tous ſexes, employer l’aſſiſtance diui¬",
            "ne pour la proſperité́, addreſſer des vœux au Tout-puiſ¬",
            "sat pour ſa gloire, &amp; ſe proſterner nuict &amp; iur aux pieds",
            "des Autels, afin d’en attirer les graces ſalutaires pour",
            "honorer celuy, qui eftoit lors tellemét aymeé, ſouhaitté,",
            "&amp; paſſionneément d’eſtre de ce peuple, que ceux qui ne",
            "l’ont pasveu, ne ſcauroient croiie comment il s’eſt peu",
            "faire qu’ilyiait eu vn ſi grand changement en leur af¬",
            "fectioa, fi ce n’eſt en penſant que comme la cauſe a",
            "manqué́, il a fallu de nsceſſxéque l’effect ceſſaſtauſſi.",
            "C’eſt icy. quela plume me tombe des mains, &amp; que ie",
            "ne ſçay comment ie pourray eſcrie les ingratitudes de",
            "celuy quiauoit receu tant de bien des vs &amp; des autres,",
            "Diei a eſté lepremieir offencé, les plaſphemes &amp; les im¬",
            "pietea ont monte jaſques à ſon Troſne, ila veu celuy",
            "qui le reſpriſoit en ſon cœur, qui a permis la propha¬",
            "nation des lieux faincts, le violemnent des Vieérges &amp; des",
            "maroaes padiques, qui a fait: eſpanré le ſang Fran¬",
            "cois injuſtemet, &amp; qui par ve colere aſi barbare"
        ],
        [
            "que preciitée, a voulu ruiner ſa patrie, à ſç̧auoir Paris,",
            "la plus riche ville de l’Vniuers.",
            "Le Roy s’eſt pliint auec raiſon de ſes actions trop",
            "peu reſpectueuſes, &amp; la Reyne n’a peu ſ1pporter ſes",
            "procedures violentes, l’vn &amp; l’autre ont employé toutes",
            "leur patience, mais enfin il en eſt venu a bout par ees",
            "meſconnoiſſaaces, ils ont veu auec regret vn Prince de",
            "leur ſang perdre la memoire de leur bien faits&amp; aoircir",
            "ſa gloire d’ingratitude, dans le temps qu’ils recher¬",
            "choiẽt eneores de nouueaux moyens de luy bien faire.",
            "Le peuple a eſté auſſi payé de meſme monnoye, celuy",
            "pour qui ils auoiét tant fai de vœux &amp; de prieres, celuy",
            "qu’ils auoient tant ſouhaitté, dontils auoioat tant deſiré́",
            "la venuë comae d’vn Ange gardisn vient veritable¬",
            "ment, mais c’eſt comme l’Ange deſtucteur pour les fai¬",
            "re peris par la famine &amp; par l’eſpé, ce glaiue dant ila eſ¬",
            "peroient leurs deffences, eſt tranmpé dans leurſang, &amp;",
            "ce bras dont ils attendoient leſouſtien de leus ville, eſt",
            "celuy qui met le feu dans leus maiſon, qui ruine leulrs",
            "biens à̀ la campagne, &amp; porte lmort dans toutlas.lieux",
            "où il deuoit conſeruer la vie. le laiſſe le eaſfte à dire à̀",
            "ceux qui l’ont veu &amp; ſenty à leut deſpeas, &amp; vnudrois",
            "bien n’auoir jamais eu de matiere de dire ce quei’en ay",
            "dit.",
            "Voila pouple François, l’image de l’Ingratieude dee",
            "Prince a qui Dieu, le Roy, &amp; le peuple auoient cant fait",
            "de biens, ie vous l’expoſe afin que vous ayex cevice e",
            "horreur, mais qon pas la perſonnéen qui il ſe roneontre",
            "cars’il a failly il peut ſe repentir, &amp; ces glorieuſes marr",
            "ques de vertu qu’il a gruaées en cant de lieux, vous doi¬"
        ],
        [
            "22",
            "18",
            "uent faire eſperer qu’apres ſa reconnoiſſanee, il repren¬",
            "dra ce chemin vertueux, afin de moiſſonner legitime¬",
            "ent des trophées &amp; des Couronnes à la gloire du oy,",
            "&amp; au bien de ſon Peuple.",
            "Que la paſſion ne vous emporte point, ſouuenez vos",
            "qu’il eſt nay grand Prince, parent de voſtre Roy, &amp; qu’il",
            "a eſté́ cy-deuant vos deliees &amp; voſtre eſperance. Vous",
            "grand Prince, qui eſtes aujourd’huy les delices &amp; l’eſ¬",
            "perance du peuple: faites reflexion ſur ce Tableau, &amp;",
            "conſiderez que c’eſt voftre Vertu inuariable &amp; inflexi¬",
            "ble quivous a maintenu, quia abartu vos ennemis de¬",
            "uantvous, &amp; qui vous a fait touſiours demeurer ferme",
            "comme vn rocher au milieu des flots; c’eſt dans la con¬",
            "tinuation que giſt le bon-heur, &amp; ce n’eſt rien de bien",
            "commencer qui ne perſeuere. Mais quoy, veux-je icy",
            "enſeignaer Minerue? &amp; donner des preceptes à la Vertu.",
            "Non, Monſeigneur, ie ſçay que vous eſtes touſiours",
            "ſemblable aà vous meſmes, que comme vous auez eſteé",
            "inébranlable en l’aduerſité́, vous ſerez rtouſiours égal",
            "en la proſperité́. Toute la Prance, &amp; particulierement",
            "Paris, qui a veu tant de témoignages de voſtre incom¬",
            "parable vertu, comme elle n’a pour vous que des pen¬",
            "ſées d’amour &amp; de reſpect: elle eſt bien aſſeurée que",
            "vous n’aurez iamais que des deſſeins geereux pour ſa",
            "felicité, &amp; des ambitions glorieuſes pour l’honneur de",
            "ſon Roy.",
            "FIN."
        ],
        [
            "..",
            "¬",
            "..",
            "¬",
            "¬",
            "g",
            "2 ¬",
            "1",
            "E¬",
            "-.1",
            "o-l-",
            ":",
            ".s¬2",
            "7 ;",
            "9 .",
            ".2",
            "¬..",
            ".",
            "r. . e!",
            "2:",
            "a¬",
            "1n.",
            ".",
            "i",
            "u",
            "2",
            "E.Eee.",
            "i",
            ":",
            "oonaa, Gooll",
            "a¬"
        ],
        [
            "4",
            ".¬¬.",
            ".",
            "4",
            "¬¬.¬",
            "¬ ¬",
            ".",
            "¬..",
            "¬.,",
            "¬¬",
            "1",
            ".",
            ".¬¬",
            "-s..",
            "aap",
            "d-l¬",
            "T.¬",
            ":",
            "2. l2",
            "¬",
            "¬¬¬",
            "8",
            "!",
            ". ¬",
            "’",
            "¬, e¬.",
            ".",
            "’aa",
            "oonaaGoogle",
            ".",
            ".2i",
            ",.",
            ". e",
            "r",
            "E’ a¬",
            "¬.",
            "s",
            "2.",
            "¬",
            "2",
            "¬",
            ". .¬",
            "¬",
            ".",
            ".¬",
            ".",
            ". ,"
        ],
        [
            "¬",
            "¬",
            ".",
            ".",
            "4",
            "1¬",
            "4",
            "aae",
            "1..",
            "¬",
            ":",
            "E",
            "..1",
            ".",
            "e .",
            "4",
            "ap",
            "1 ,.",
            "5",
            "s",
            "¬",
            "2.",
            "-¬",
            "é",
            ". ,",
            ".;",
            "psr,..t",
            "i",
            "i",
            ".",
            "¬",
            "e",
            "2",
            ":",
            "e.¬",
            "e¬¬",
            ". s",
            "¬",
            "¬..",
            ".",
            ".4",
            "l",
            "..",
            "1.",
            "2¬",
            "¬¬,",
            ". i",
            "oona, Gooſl"
        ]
    ]
}