{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "narration",
        "subgenre": [
            null,
            null
        ],
        "subject": [
            "Nemours‎, Charles-Amédée de Savoie‎, duc de, 1624-1652‎",
            "Bruxelles"
        ],
        "creation": "1652-02-08",
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Arrivée de Mr le duc de Nemours a Bruxelles. Pour prendre le\n          commandement de l'armée de monsieur le prince de Condé, levée contre le cardinal Mazarin,\n          avec la deroute d'un regiment allemand, de douze cens hommes dudit Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2026-04-20",
            "#text": "26 avril 2021"
        },
        "author": "Anonyme",
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": "Sans Nom",
        "nbPages": "8"
    },
    "texte": [
        [
            "ARRIVE’E",
            "T",
            "DE M LE DVC",
            "DE NEMOVRS",
            "A BRVXELLES.",
            "Pour prendre le commandement",
            "deſarmée deMonfieur le Prince",
            "de Condé, leué́e contre le Cardi",
            "e euee eene",
            "nal Mazarn,",
            "Allemanmd, de douze cen",
            "A PAR1S,",
            "M. DC. L."
        ],
        [
            "AtſQdddlbddd",
            "oeoei",
            "ru d",
            "ARRIVEE DE MONSIEVR",
            "le Duc de Nemours",
            "à Bruxelles.",
            "O n Monſieur le Prince de Condé",
            "s’eſt veu ouuertement attaqué à la ſo",
            "liciation du Cardinal Mazarin, ne",
            "l’ayant peu derechef arreſter ny dete",
            "nit , a fait entreprendre ſur ſon C",
            "6 ſteau de Mouronen Berry par le Com",
            "te de Palluau ſon adherant, le depoſ",
            "edt du chnaſteaus de Dijon pat le Dae d’Eſpeenon,",
            "dut qu’l eſtoit ans prendre poeſon de ſon &amp;ou",
            "vnoment de Guyenoe ou ddieo l auvaſs deſſein",
            "eleodle eur dnalavoi cone lo, ilu fuſt plun lons",
            "empsarreſté en Cour.",
            "onuour le Duc de Nemours menacé de parei",
            "nuenmont ieoueu olipge de ſe lei rer u e e s fere",
            "le Pnmee, ant eu Berry qu’en Guyenne, ſalns pour ran",
            "ledepartit du ſeruite, fdelis &amp; obeyſance ql, do",
            "rtau Roy, dont ils proeſtent de iamais n’enerepren",
            "de aucune choſe conure les Ordres desa Mae",
            "A"
        ],
        [
            "IL guerre cTan anI aTume deeſſreTTTonien",
            "le Prince, par les conſels dudit Catdinl Main, l",
            "’etmis ſur la defenſiue, &amp; en eſlu doppoſen l l",
            "aà la violence contre ſon gré, &amp; en cette reſolutioa il",
            "s’eſt veu aſſiſteé de pluſieurs Seigneurs &amp; Capitaines qui ,",
            "ont pris les armes avee luy pour le ſeruice da Roy, &amp; le",
            "bien de la France.",
            "Monſieur le Due de Nemours s’eſtant vny avec ly, ,",
            "n’a eu autre ſentiment ny intereſt, &amp; s’l a armé, cea",
            "eſté que pour ſa conſervation.",
            "Comme Monſeur le Prince a ſceu le retour du",
            "Cardin l Mzarin en France ayec armé́e, ena intnioa ,",
            "de venir joindre les trouppes du Roy, pour luy it l",
            "plus fortement la guerre: Il s’eſt veu contraintde ld¬,",
            "gner à ſa defenſe, &amp; come il auoit des troupes en Chau ’.",
            "page &amp; en Picardie, entretenues pour le ſerite du",
            "Roy dans les guerres paſſées, &amp; leſquelles eſtant dl",
            "gées à ſe voirt reformées, ou aà̀ prendre par ilen,",
            "s’eſtoient retirées au pays de Liege, puis en Hainau",
            "gne, &amp; avee ſa peiihon, J",
            "apparte",
            "&amp; ledit ſieur Prince en ayant affaire, y avoit comandé J",
            "le Marquis de Tavannes de ſe rendre en cette armé,",
            "pour y tenir les troupes en deuoir, omme il a fait iul",
            "ques à autre ordre pour marcher.",
            "u depuis Monſieur le Prince a choiſ Monſieu le",
            "ucae Ne mours pour en aller prendre le comoande",
            "ment, &amp; comme il eſtoit auec luy en Guyenne, il ly",
            "i pr pret en grands auies en la nuere d nu l",
            "deau, l’u"
        ],
        [
            "deaux pour le conduire en Flandres, &amp; s’eſtnt embar",
            "qué au commencement de cette année auec ſa Maiſon,",
            "&amp; quantite de Capitaines &amp; Officiers, leſt finalement",
            "arriué à Oſtende, &amp; de-la àa Bruxelles, au deuant de",
            "luy l’Archiduc Leopold Gouuerneur des Pays-Bas,",
            "enuoya le Prince de Lignits &amp; force Cavallerie pour le",
            "receuoir, ilj luy fit preparer vn logement richement",
            "meublé, tant pour luy, que pour toute ſa ſuitte, le tour",
            "avec grand honneur.",
            "Cette armée de Monſieur le Prince eſtant au Comté",
            "de Hainaut, eſt enuitron de ſept à̀ huit mille hommes,",
            "uant de eeux qui eſtoient en Champagne &amp; Pieardie,",
            "que des nouuelles leúes qui ſe ſont feictes au pays de",
            "Liege, dont il a tiré́ deux mille honmmes, tant Cavalle",
            "rie qu’Infanterie, vieux Soldats experimentez aux guer",
            "resd’Allemagne, ourtre pluſieurs François qui les ſont",
            "allez iomdre, &amp; ceux que le Marquis de Tavanes y a",
            "conduits afin de groſſir cette armée, pour laquele payer",
            "le Duc de Ne mours a porté argent &amp; lettres de change",
            "addreſſantes aux Banquiers d’Anvers pour les avancer",
            "&amp; fournir aux trouppes ſur le credie de quelques parti",
            "culiers de Guyenne, auſquels Monſieur le Prince a fait",
            "donner finance pour cét effe&amp;t.",
            "Plulieurs Lorrains ſe ſont ioincts audit ſieur Duc de",
            "Nemours dés le lendemain de fon arriuée à Bruxelles,",
            "qui fut le huictieſme du preſent mois de Ianuier, pour",
            "venir ſervir Monſieur le Prince en cette guerre.",
            "L’on croit que le Duc de Nemours commandant cet.",
            "B"
        ],
        [
            "te armé́e, la conduira au ſortirt des Pays-Bas enNos.",
            "mande, où il ioindra les touppes que le Duc de Ln. i",
            "gueville y leve pour Moneur le Prince, &amp; qu’enſenm",
            "blement marcheront vers le Vendoſmois, pout s’opp¬ i",
            "ſer aà̀ la marche du Cardinal Mazarin, deſtinee de ce",
            "coſté la pour paſſer en Poictou avec quelque Nobeſe, et",
            "que le Duc de Vendoſme tient preſte, pour ſe ioidreà̀",
            "luy audit pays.",
            "Laquelle armée de Monſieur le Prince, ainſi con",
            "duitte par le Due de Nemours, y comprs les trouppes",
            "du Ouc de Longueville, pourra monter à dix ou dourt",
            "mille hommes, tant de pied que de cheval, force baſtan",
            "ſle pour s’oppoler à celles du Cardinal Mazarin, qui t",
            "peuuent eſtre que de cinq mille hommes.",
            "Ce n’eſt pas à dire que Monſieur le Prince, ny lesau.",
            "tres Princes, Segneurs &amp; Capitaines qui ſont auec luy,",
            "ayent intention de former vne Ligue, ny faire vn party",
            "en France contre le Roy, &amp; le repos du Royaunme, a",
            "contraite par ſes Declarations, Lettres &amp; eſcrits, ila",
            "touſiours fait connoiſtre qu’il vouloit viure &amp; moui",
            "dans le ſerviee de Sa Ma ieſté, n e’oſloigner iamais de l",
            "voloné, &amp; executer entout temps, &amp; en tous lieuxpon",
            "ctuellement ſes Ordres &amp; Commandements, ainſi qu’l",
            "a teſmoigné aux guerres où il a comrmandé́ les armé́s",
            "du Roy, &amp; ’qui ont glo ieuſement reü̈ſſi au grand con",
            "tentement de Sa Maieſté, à la gloire de la France, &amp; au",
            "dommage &amp; confuion des ennemis de cette Couronne,",
            "comme chacun ſcait.",
            "lie.",
            "n",
            ",",
            "h",
            "d."
        ],
        [
            "7",
            "Iln’eſt pas encore moins porté d’affection de onti",
            "nuër ſa meſme fidelité́ en toutes les occaſions qui e",
            "preſenteront pour le bien de cet Eſtat. Et tous ceux qui",
            "à preſent l’aſſiſtent, ont pareils ſentimens, &amp; n’ont pris",
            "les armes que pour leur conſeruation, &amp; ſe defendre",
            "contre les mauuais deſſeins du Cardinal Mazarin, com",
            "me n’eſtant aſſ urex de leurs perſonnes, tant qu’l ſeroit",
            "en France, pour avoir iueé leur ruyne, &amp; fait tout ſon",
            "poſible de les priver derechef de leu lberté.",
            "loint le iuſte intereſt qu’à Monſieur le Prnce, com",
            "me Prince du Sang, de prevenir la ruyne entiere du",
            "Royaume, proietteée par le Card. ayant pour cét efiet",
            "ptis &amp; volleé les deniers du Roy, reduit ſes peuples à vne",
            "miſereſans exemple, empeſché la concluion de la paix",
            "generale, pours’enrichir luy &amp; ſes ſuppoſts dans la cou",
            "unuation de la guerre. Employe tous ſes artifices pour",
            "uyner l’authorité de ce grand Senat de Paris, qui a",
            "touſioursreſiſte à ſes mal-heureuſes pretentions, de met",
            "tre la France aux derniers abbois, en voulant eſbranſler",
            "les plus ſeures &amp; ſolides Colomnes les Parlements quê",
            "ſont comme le Firmament de la Monarchie les puiſſare",
            "protecteurs de l’authorité́ Royale, &amp; qu’eux ſeuls ecou",
            "teut les voix languiſſantes, &amp; les gemiſſements des peu",
            "ples, pour remedier à leur iſere. En quoy ils ont eſteé",
            "ſoaſtenus par ſon A Royalle, dé Meſſieurs les Princes",
            "du Sang &amp; Offieiers plus fidelles de la Couronne, qui",
            "tous aiment vniquement le Roy, &amp; ne veulent l’eſloi",
            "gneent de ce Cardinal, que pour plus confidemment"
        ],
        [
            "s’approcher de Sa Maieſté, &amp; luy rendre tous lesſer.",
            "vices &amp; devoirs, à quoy leur naiſſance les oblige, ne",
            "pouv ans pas le fair, ſi le Cardinal y eſtoit preſent, puus",
            "que c’eſt leur partie, &amp; leur ennemy commun, quine",
            "les peut ſouffrir, pource qu’ils ſont veritsblement Fran",
            "çois, non faits, ny nourris aux fouberies, ny aux pefi",
            "dies, rrahiſons Sicliennes &amp; Italennes, comme lesM",
            "ains..",
            "DEROVTE"
        ]
    ]
}