{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Théologien (le) d'État à la reyne, pour faire\n                    déboucher Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "12"
    },
    "texte": [
        [
            "LE lS2",
            "THEOLOGIEN",
            "DEST A Tei",
            "A LA REYNE",
            "POVR",
            "DESBOVCHER PARIS.",
            "l le e l l le",
            "l Copie lnmnnie de!",
            "nee ue quie p os poun ait ln"
        ],
        [
            "e.",
            "ss",
            "a¬",
            "e",
            "v",
            "i",
            "Aàa.",
            "e",
            "a.",
            "l",
            "g",
            "E."
        ],
        [
            "&amp;u",
            "1220",
            "mt",
            "2 L",
            "T T ¬",
            "l H",
            "I. l",
            "V A",
            "ADAME,",
            "Ayant appris du Docteut des Roys &amp; des Nationsa",
            "&amp; queles iutes ecoleres de Dieu ’alument ſur les te",
            "de ceu, quipar vne grandeiojufce retiennent la ve¬",
            "r eité priſonniere, &amp; ioignant à cela l’honneur que i’ay",
            "devoſre bien veiſauee, de ’aeee vo ioyaile peronne,",
            "qualité d’ancien Officier tres-zelé pour la grandeur &amp; le bon-heur de",
            "gence, l’etimeo mon flenee ciainel, ſi ie ne le roupois",
            "par ceſte Lettre.",
            "C’eſt pour vous dire, MA D AME, que rtous les gens de bien",
            "ſonſaiisi d’vn profond eſlonnement, voyant Paris imueſſy par les are¬",
            "qui ſonc commadées ſous le noun du Roy, &amp; authoiſéas par",
            "l’aueu de voſtre Maieté.",
            "Cette bonne Ville ne ſe pouaant encore iger coupable’par la con.",
            "ſcience qu’elle a deſes reſpects enuers voſtrs Maiefté,’eſtime roures.",
            "os la plus mal-heuruſe du monde par le ſentimét de ſa diſgrace. C’et",
            "lle, MAD AME, qui vous a coufiours honoré par daſſus roures les",
            "Reynes de cette Monarchie, auec des tendreſſes qui neſe peuuen e¬¬",
            "Piaer; Elle quia pris la plus grande part à vos nnaux, aux iours de",
            "vatre filence, panay es ombres malignes qui couuroien les rayo¬s",
            "e voftre aothoiné. Elle qu a eoanpeé le ioa qui vous a fait Mere, au",
            "ier rang de ſes felicitez.Elle qui vous a porté ſur ſes eſpaules au",
            "Ihoſnae de la Regence. anee des applaudiſſemeas qui ont reoui e",
            "Ciel&amp; la tere. Ée maiatenane cece Reye des Villes, arouſe ſ",
            "pes de ſes laraes, &amp; aiſne ſes atours en la pouſſiere, pour vous",
            "is irritée conre elle; &amp; ne pouuant encoue penetrer toues les eca¬",
            "adeſesdoaleus, ele plam la main gui les fair.",
            "Dueu detourne de aos eœurscete penſée. que ce que nous ſouffrons",
            "puvaees de la vengeanee de oãrediefi Ce aoupou¬.",
            "oas peſuaadei, qu’vne ame quenous auonseſtuméeiuſoques iey",
            "e eaete pniat ds dra ous &amp; a erare Sconnn pol",
            "ous eoneeaoir des imenmios de meure &amp; de ſan, dans n",
            "t ui ſenetaot de foi, le ſang de lrsvs- Cunsr coaler panmay ſe¬",
            "J’les Toſne die ſiain&amp;̀ Dyi, ſont ſans paon, Sles Souiſ",
            "taedetrnt qauaeot eorpaier ue s ſe nl riſioiu inuen pun i",
            "l&amp; da ina ie Voins u leii lſi delu nppruſe poor ur",
            "¬-",
            "A ii",
            ".’",
            "foce",
            "4 1"
        ],
        [
            "Qui vin. ſç auoir pas l’Eſcriture, qui die, Que qui cherche la végeance de",
            "l’hom",
            "deari me trouuerra celle de Dieu. Elle trop de connoiſſance pour ignorer",
            "vlu que la vengeance d’vn ſeul homme a couſté cher à pluſieuts grands,",
            "&amp;",
            "i i’ qae celle qui ſe porte ſur tant de milliers de ſuiets, eſt",
            "extremermene",
            "ueniet",
            ",, dangereuſe. Sivn Roy n’y a du ſuccez, il offenſe ſa Couronne; &amp; s’il",
            "E y reüſſit, il dechire ſes entrailles. Il arriue rarement que les appetits",
            "de",
            "ſe vanger ſuccedent comme on les a proiettez:s Ily a vne maia du Ciel",
            "a8. 1",
            "qui les arreſte, &amp; qui nous apprend, que lors qu’on delibere de la for¬",
            "tune d’autruy, il faut appeller la ſienne au conſeil.",
            "Mais peut-eſtre que voſtre Maieſté croit, que ee qu’elle fait eſt vne",
            "œuure de iuſtice, qui ne tend point à d’autre but que de maintenir",
            "l’authorite Royale: ſi c’eſt vne iuſtice qui viene de Dieu, pourquoy",
            "l’eſtendez vous au delà des Arreſts de DieuIl a voulu pardonner à vne",
            "groſſe Ville pour dix hommes iuſtes, &amp; vous en voulez perdre vne cent",
            "fois plus grande &amp; plus illuſtre, pour quatre ou cinq hommes que vous",
            "eſtimez iniuſtes.Il n’appartient qu’à Dieu d’eſtendre les peines des",
            "coupables, meſmeſur-da poſterité:nmas les Rois, quoy qu’ils puifſent",
            "priuer vne conamunauté entiere de leurs faueurs, pous le peché d’on",
            "particulier,ne peuuent toutesfois ſelon les Loi de la conſciecnce, liurer",
            "’ aux courmens&amp;x à la more des ames innoeentes, en vengeance de quel¬",
            "S ¬4 z ques criminels. Sainct Thomas dit expreſſément, qu’il n’y a aucune",
            "In nuo raiſon ny de Religion ny d’Eſtar, de tuër vn horame pon coupable,",
            "ſans",
            "caſu leet offencer Dieu mortellement; &amp; quoy que cela s’excuſe auec peine",
            "en",
            "Oeci vne Guerre iuſte ou il ſe fait indirectement, il ne ſe peur pas",
            "touceslois",
            "iuaocen¬",
            "excuſer en certte actiou, qui procede par voye de chaſtiment, &amp; nou",
            "Guerre legitime.",
            "Sap 1a",
            ".",
            "Les iauorits vſurpateurs, font tout entreprendre aux Princes ſous",
            "couleur de la conſeruation de leur Eſtat, comûe fi cet Eſtat eſtoit ve",
            "Duinité indepé dente de l’Euãigtle: mais qui ne voit que par ce moy en",
            "on iuſtifieroit tousles crimnes, &amp; qu’il y auroit lieu d’excuſer",
            "Herode,",
            "apres auoir paſſé l’eſpée par le corps de quatore mille innocens pout",
            "en tuer vn feul, en diſant qu’ils’y ſentoi obligé pour le bien de ſon",
            "Eſtat; rmaais qu’eſt-ce que l’Eſta dl’vn Roy ſinon ſon peuple qu’il con¬",
            "ſerue auec vne ſoigneuſe eſpargne pour ſe conſeruer.",
            "Il eſt tres dommageable,; de faire perir vne groſſe Ville &amp; vn gran",
            "peuple, ſelon la cõſcience, &amp; ſelon l’Eſtat. Ie dis ſelon la",
            "conſcience,par¬",
            "ce que c’eſt entreprendre ſur les pouuoitrs de Dieu qui eſt ialoux de ſa",
            "GIoire, &amp; qui ſçat la meſure de ſes vengeances.C’eſt vn coup qui n’eſt",
            "pcopre qu’à la toute puiſſaite main de Dieu, d’exterminer des Villes,&amp;",
            "des nations entieres, &amp; de punir vniuerſellement paree qu’il eſt",
            "l’eſtre",
            "vniuerſel de toures choſes, &amp; que ſelon que dit le Sage quand il auroit",
            "abiſmé le mondeon n’auroit rien à luy reprocher: Et quoy que par ſa",
            "puiſſance abſoué, il pourroit sãis autre cauſe perdre par le feu, par",
            "l’eau.",
            "&amp; pat le fer, tous les habians de la terre;il n’a iamais touesfois",
            "ruiné",
            "des"
        ],
        [
            "3",
            "des Villes entieremene, ſans de grads -&amp; enoraes pochez, dontelles",
            "eRtoient couuertes. Il fit pleuuoir lefeu &amp; leſouffre ſur Sodome &amp;",
            "Go",
            "morrhe, auee les villes qui leur eſtoient eomplices ; mais ce fut poun",
            "chaſtier des vices abominables qui font horreur à la nature. Il coumnma¬",
            "da à ſon peuple de perdre ſans reſſource les Iebuzeens, les Phereſeens",
            "les Armalechites: mais c’eſtoient des adoraturs du Diable, &amp; des man¬",
            "geurs de chair humaines. Il ſe ouue aaſſi en l’Euangile la Parabole Mas.",
            "d’vn Roy qui fait beuſſe vne ville, mais c’eſt pour auoir tué ſes u. .",
            "baſſadeurs d’vn comun conſentement. Iamais Dieu tout abſolu qu’il",
            "eft, a’entreprend ces grandes raines ſans de grands ſuiets. l’appelle icy",
            "voſtre luſtice, M A D AME, i’appelle voftre Prudence &amp; voſtre con",
            "fideration; Paris eſtoit-il entaché de crimaes fa abominables, qu’il le fa¬",
            "laſteſteindre par le fer &amp; par la faimPIl s’agiſſoit de mettre ſur le",
            "peuple",
            "des charges &amp; des impoſts inſuportables à ſa foibleſſe; le Parlement",
            "s’eſt",
            "aſſermblé là deſſus; les autres Cours Souueraines ont embraſſé le rmeſ¬",
            "e deſein, ſelon les Loix &amp; ſelon les fornes ordinaires, quoy que vo¬",
            "tre Conſeil n’en fuſt pas d’auis. Plufſieurs ont dit leurs ſuffcages auee",
            "laliberte que la conſcience comanande, &amp; que l’Eſtat du Gouuesne¬",
            "uent de France permet : mais peut-eſtre aucc plus de chaleur que v¬",
            "ſtre Conſeilnm’en deſiroit: Et pour cela on a ſoaillé la réjoüiſſance pu¬",
            "blique d’vn iour conſaeré aux Trioapbes par des empriſonnemens de",
            "Magiſtrats, qui eſtoient eftinez gens de bonne vie &amp; d’entiere reputa¬",
            "ioa. Le peuple s’en eſt émeu, &amp; l Bourgeois craignant la ſedition &amp;",
            "le",
            "ſateagement des naiſons, s’eſt mis en armes, pluffoſt pout vous defen¬",
            "e que pour vous reſiſter, &amp; pour onſtrer qu’il n’en vouloit point à",
            "votre authorité, ll vous a rendu ſes obeiſſaaces deſarmées, auſſ-toſt",
            "que V. M. luy a rendu la luſtice. Toutes les furies de cette groſſe maer,",
            "i ſembloient vouloir engloutir vn monde, ſe ſont arreftées à vn grain",
            "de ſable. Vous auec vous- meſme, MAD AME, loüé &amp; apprtouué cette",
            "oderatio &amp; oete fidelité; vous auez agreé qu’on publiaſt iuſques",
            "dns les Chaires de verié, qu’il ne vous reſtoit aucun reſſentiment con¬",
            "re Paris de tout ce qui s’eſtoit paſſé. Vous auez proteſté publiquement",
            "ne cordiale bienueillanee enuers voſtre bonne V’ille, auec des compli¬",
            "acnsrelenez, &amp; de paroles dignes de la bouche d’vue Reine. Apres ce¬",
            "la, MADA ME, enleuer le Roy de nuit auee l’eftonnement de tou",
            "lemonde, engager les Princes du Sang à vne aion foneſte inueſtir Pa¬",
            "ris, luy prononcer vn’trifte Arreſt de mor par le fer &amp; par la",
            "faminen’a¬",
            "oir point d’eſgard à tant de gens d’honneur &amp; de merite qui vous onx",
            "fi dignemene ſeru, A eant de perſonnesinnocences, A eane d’ames Reli¬",
            "leuſts qu s’affligent, &amp; qui ſe ſanctifient pour vos iour &amp; nuis:",
            "vou¬",
            "Dit que out periſſe plaſtot que de laiſſer petir la ſatisfac&amp;tion d’vn",
            "de¬",
            "quipouroiraecorder ecela auee la Religon, la piete &amp; la conſeien¬",
            "? Et qui ne void que ces penſées ne conuiennent point à̀ voſtre nata¬",
            "ais qu’eiles ſont inſpirées par les mauuais gaies de la France?",
            ".B"
        ],
        [
            "C’et vodMoirfaiceplas que Dieu, que de petdre des Villas entieres, pouas",
            "vneopinioa d’authorité, qua’il n’a iamais perduës que pour des crimes",
            "ema ea. Secrables. Quandilvient pour chaſtier Niniue plongée dans de tces¬",
            "grand pechez, il s’arreſte&amp; pardonne, parce que, dit il, il y a des",
            "en.,",
            ".",
            "fans, &amp; des fimples gens, qui ne ſçauent diſcerner entre la main droite",
            "&amp; la maln gauehe, tre qaantisé d’aniaur qui n’one rien demerité.",
            "Dieu pardonus en conſideration meſae des beſtes; &amp;c vous ne vou¬",
            "dtez pas pardonne pur l’innocence, pour la vertu, pour tout ec",
            "qu’il y a de ſaeré &amp; de diuin. Mais o dira que vous n’en vouſez poine",
            "au penple de Paris, qu’il vous liure le Paslement, &amp; vous voila conten¬",
            ", te. C’eſt one queſtion agitée par les Theologiens Scolaſtiques, qui de.",
            "Gregav. d",
            "mandent ſi on peut liurer vn ſeul hommeinnocent à la mort, pour ap¬",
            "in 2.s2.4, paiſet les eoleree d’vn Grand, qüi cut qu’on luy liure, autrement",
            "qui",
            "de hbomai. menaee de ſacea ger toute la ville. Tous reſpondene qu’il n’eſt pas",
            "pe-¬",
            "i i mis de luay liurer, paree qu’̃a ne peus auchoriler n peché par le ſue¬",
            "’ eez d’vn ben temporel. ’Le euple de Paris croit que ſes Meiſtra¬",
            "ſont innocens; qu’ilsont ſouffert pourvne bonne cauſe, pour la verité",
            "&amp; pour la iuſtice; s’ils les croyoi ennenmis de l’authorité du Roy, il",
            "les",
            "aetroit en pieéces; mais ayans de tous aucres ient imens de leur vertu",
            "&amp; de leur fidelité, il nepeus, ny ne doit les abandonner à la diſcretio",
            "dl’vn Miniſtre eſtranger. C’eſt va peuple trop illuſtre &amp; erop",
            "eonſcien¬",
            "eux, pour ſe faire lebourreau de gens de cette qalté, &amp; de toute au¬",
            "Sre que ce ſoit.",
            "Si la conſideration de la Religion reſite au deſſein de V. M. les raiſons",
            "l’Eſtat n’y ſont pas noins contrairess le plus ſage des Politiques, Au¬",
            "guſte Ceſar, diſoit que ce n’eſtoit pas le fait d’vn habilehome en ma¬",
            "tiere de Gouuernament, d’entreprendre vne affaire o ilys pluspet¬",
            "dre à gaigner. En eeluy-y, M A DA ME, vous perdrez heacoup,.",
            "vous ne gaigne rlen ; vous perdesz Paris, qai eſt vn day Royaanae",
            "de France, eoume fi vous couppiez voſtre Couroae par la moitié.",
            "C’eſt la Reyne des Villes, le Throaſne des Roys, le plus haut Luſtre de",
            "’Eſtat, quifait la terreut de vos ennenais, la gloire de vos Suiets,&amp;",
            "l’ad.¬",
            "rlration de tout le moade. C’eſ le ſeiour de la plus haute pieté, la",
            "Mere des Stendes &amp; de Arts, le liedes grandes affaires, la Dopoaſ¬.",
            "taſre destrophées &amp; des Couronnes; C’et de là que vient le ſecours",
            "des armes le plus preſent, l’argeot le plusnes &amp; le plus preſt, que le",
            "Parſiens on touſiour payé auec vne dihigeuee qui n’a rien de pareil",
            "que leur fidelité..",
            "En outre ruinant Pais, vous touchez à laClef de lavoute: vos",
            "sbranle toutes les villes qui ont leurs alliaces, leurs’couaaerces,",
            "leurs correſpondances dans Paris, il n’y a preſque perſonne en Fra¬",
            "ce, qui ue s’eitime conme Boargeoàs de Paris, &amp; qui ne prenae part",
            "àſa proſperité, &amp; qai oe s’aflige de ſa perte. Quelque ſuccez qu",
            "V. M. puiſe anoir de catte enmtrepriſe, il faut perdre l’argent &amp; le",
            "ſang de os Suiets, &amp; vous auez deſia perdu à la priſe d’vu Vilage"
        ],
        [
            "¬",
            "7",
            "deslluaſtres, qui neoericoiesc de mourir que ſur les rempars de Con¬",
            "ſhatno le.",
            "Adiouſtez, MAD A ME, que les Villes reuolté́es feront taris tou¬",
            "tes vemes de oos Finances, qui ayant eſté́ employé́es pour le mal, ne",
            "vous leiſſeront pas la liberté defaire le bien quand vous le voudrez. Ie",
            "dis",
            "lus, que pat cemoyen. vous auez monſtré au Peuple ſes forces qu’il de¬",
            "uoit ignorer, de peur que ce qui s’eſt fait en vne bonue cauſe, ne ſe face",
            "vne autrefois en vne manuuaiſe, Et ce qui paſſe encore tout ce qu’on ſç̧au¬",
            "ait dire, c’eſt que ce rmalheureux deilein releuc les ennemis abbatus,",
            "&amp;",
            "uine les conqucſlecs da feu Roy voſtce tres-honoré́ Eſpoux, qui ont",
            "couſté ant d’or &amp; de ſang, qu’il ſuffiſoit pour acheter pluſieurs",
            "grands Royaumes. En perdant tout cecy vous e gagnez rien: car cet¬",
            "e authorié,. que vous pretendes maintenair par cee rigueur, n’eſtoit",
            "point bleſlée: On ſçait hbien que les Regens &amp; Regentes de oyaumes",
            "Eeſonpas les OnaaEaete aIS Depoſas, ue 7",
            "ils eulent encreprendre par eé esaniens rres u Royaume, on",
            "t oppoſec la Loy ſans les oſencer. Si V. M. eut pris cetteoppo¬",
            "tioniuſẽ CIIEer IIrntereſſe: mais les Grands ont",
            "desdelicatelles de gloire, qui ne leut permettent pas touſiours de voir la",
            "verité. Voſtre Maieſté a mis maincenant l’affaire à ce poiat, que ſi la",
            "reſi¬",
            "ûtance emporteſur elle, ſon authorites’abbat; &amp; fi vousſurmontez autre¬",
            "ent que par la elemence, vous la rendez ruade &amp; malfaiſante,-&amp;",
            "telle",
            "qu’elle n’eſt plus à l’vſage de cetce Monarchie. Nos Rois meſmes out",
            "maieurs &amp; tout abſolu qu’ils ont pû eſtre, n’ont iamais creu que",
            "leureſeu¬",
            "les volontez fuſſene la rogle de toutes les Loix, ils ont eſtimeé que leur",
            "grandeur eſtoit de gouuener le Royaurme ſelon les Ordonnances aucien¬",
            "nes de l’Eſtat de Erance, de faire approuuer leurs Edits par les Cours",
            "Souueraines ,de demandeconſeil, d’eſcouter les remonſtrances, &amp; de",
            "neſe point puquer des oppoſrtions reſpectueuſes qu on leur a faites de tout",
            "mps pour le bien de l lufſtice, &amp; la grandeur de leur Eſtat. Ce Mini¬",
            "reiabolu qai eſtoit Eccentique preſque en toutcs aions aircette 9",
            "omaſeie de ſoncenre I’a rement doqúe, e exemples",
            "enar plua d’hotreur que d’eniedeI immoinsqu’on",
            "ECGatonnedu Roy oſtrefle, V. M. n Tebloit pas deuoi",
            "empboyer cette rigueur contre des Suiets ſi douz &amp; ſi dociles, qui ont",
            "des paſſions imamiortelles pous le Roy voſtre fls, leur Dieu-donné́,",
            "qu’ils aiment &amp; honorent iuſques à la veneration, &amp; ſouſtiendront iu¬",
            "ques à la derniete gout de leur ſang. Apres cela, LA DAM E, vou",
            "driez-voos continuers ces tiſtes reſolutions, de faire vn anathene de cet¬",
            "e ville, &amp; de ’abiſmer ſans reſſource. Si voſtre Conſeil s’imagine que",
            "c’eſtvne iuſtice de ruiner Paris, voſtre Royaume croit que c’eſt vne plus",
            "grande iuſtice de le conſeruer pour le Roy voſtre Fils; ſi voſtre Conſeil",
            "age qu’il le faut faire perir de aim, la Loy de nature qui eſt plus ancien¬",
            "neque les Sceptres, dite à volre peuple qu’il doit faire le poſſible pour¬"
        ],
        [
            "ſe garantir du plus triſte des fleaux. S’il a pris les armes, c’eſt pour",
            "vous",
            "conſeruer vne Ville remplie de bons ſuiets, &amp; empeſcher qu’elle ne de¬",
            "uienre Vn tombeau decorps morts; il ne ſeroit plus ce qu’il eſt, s’il n’e¬",
            "ſtoit anreé: il ſe garde pout le Roy &amp; pour vous, croyant queſa perte",
            "eſt",
            "preiudiciable à ’Eſtat, &amp; à voſtre reputation.",
            "Ce que les dehors de Paris ont ſouffert, monſtre aſlez ce qu’on a voulu",
            "faireau decdans on a fait vn degaſt de biens infinis, horrible &amp; eſpou¬",
            "uentable, tel que les plus rigoureux ennemis l’euſſent pû faire, &amp; tel",
            "que",
            "les peuples les plus abandonnez le pouuoiene ſouffrir. Qu’ont fait ces pau¬",
            "ures gens, ſnon prier pour vous, ſinon trauailler nuit &amp; iour, pour",
            "vous",
            "preparer les tibuts qui vous nourriſſenc; &amp; pour vous auoir aimé plus",
            "qu’eux-neſmes, ils ſont reduits à bcouter l’herbe. Qu’ont fait tant de.",
            "millions d’ames nnocentes qui ſont dans Paris, pour les immoler au plus",
            "cruel des fupplices, &amp; leur oſter le pain qu’ils vous ont inceſſamment",
            "donneé. Helas! MAD A ME, eſcoutez voſtre propre bonteé qui vous",
            "arle au cœur, &amp; voyez dans quelles horreurs vous enueloppez ſans y",
            "penſer, cette vertu qui nous paroiſſoit hors la Regence, &amp; quels",
            "comman¬",
            "demens vous donnez au nom du Roy, que l’on contraint de toucher au",
            "ſangde ſes Suiets, &amp; de rougir les Fleurs-de-Lys en vn aage, auquel il",
            "les",
            "doit blanchir parſon innocence. Les perles de voſtre Couronne en ter¬",
            "niſſentſur voſtre teſte, &amp; ſe pourroit-il faire que voſtre cœur n’en fut",
            "pas",
            "encore touché? Ns craignez-vous pas, MADAME, ce conpce eſpouuen¬",
            "4ble, qui vous rendra redeuable au Tribunal de Dieu? Nc craignez-vous",
            "point que les larmes des infortunez, qui mqntent au Ciel, n’afhlent l’eſ¬",
            "peéec de la Iuſtice diuine, pour latourner coitre voſtre Royalle Perſonnec,",
            "que nous honorons &amp; aimonstendrcment iuſques dans nos diſgraces.",
            "MADAME, ie voudrois icy eſpargner vos oreilles, &amp; voſtre eœur: mais",
            "la fideliré quei’ay vouée à V. M. qour la ſeuroé de ſa cohſcience, &amp;",
            "l’hon¬",
            "neur de ſa conduite dans l’Eſtat, rm’en empeſche Apres tant de ſeruices,",
            "permettez-moy vne ſcule liberté́: Les C onſeils qui plaiſent le moins, ſont",
            "ſouuent les plus viles. Voſtre Maieſté ſç̧ait aſſecz dela voix publique,",
            "qui",
            "dit qu’vn ſeul homme eſt le principe de tous ces grands maux, qui nous",
            "menacent d’vncentiere diſſipation de la France.Ie neveux point tremper",
            "icy ma plume dans le fiel pour lodépeindre auec des aigreurs dont i’auray",
            "touſiours horrur. Io veux qu’il ſoit innocenc, ie veux qu’il ſoit excellent",
            "homme; ie veux, fi vous le croyez ainſi, qu’il ſoit vnparfait Miniſtre d’E",
            "ftat; Mais ſi la creance de tant de millions d’hommes qui ſont daus v¬",
            "ſtre Royaume, repugne à cece penſée, &amp; ſi nous auous euidence que tou¬",
            "tes ces horribles conuulſions qui agitent la France, ne ious vienneut d’au¬",
            "Mat,.s tre ſource, que pour opiniaſtrer ſa conſeruation dans le Royaume,",
            "&amp;",
            "io,. dans lemanicment des affaires. Et outre, s’il porte ſcandale actif &amp;",
            "pa¬",
            "Nauarraus ſif dans vnejnfinité d’eſprits, qui n’ont ny foibleſſe, ny",
            "ignorance, ny",
            "de Sean- malice; &amp; ſi ceſcandale eſtant de cette nature, ne pcut eſtre",
            "toleré ſc¬",
            "dals. lonrous les Theologiens, ſans pecheé grief. Certes, MADAME, ileſt",
            "raiſon¬"
        ],
        [
            "9",
            "riſoanable que nous ayons cette obligatiô oaà voſtre jaſtice, ou à voſtce",
            "bonté, de l’oſter pour donner la Paix vniuerſelle à toute cecte grande",
            "Monarchie. I’adjouſte encore, que quand ilſeroit auſſipur quuae Vertu",
            "celeſte, voſtre prudence s’ en deuroit priuer pour le bien public auoit¬",
            "il homme au monde plus accomply, &amp; plus agreable que Dauid? Le Roy",
            "de Geh chez lequel il viuois comme eſtranger, ayrmoit paſſionné-oas i¬",
            "ae &amp; lar doooit paaug afairade ſonElat; aomoans omne ſede",
            "il vid que les Grands de ſon Royaume’en offençoient, il l’appella, &amp;",
            "uoe",
            "luy dit; s es ba caae l’Ag de Die, nais paes qae tas as ypdas pa ſatrapis",
            "no",
            "aae Chefs deames ſaets, va.s’e en paix, reoarne e ton pays. C’eſt places",
            "te¬",
            "vne loeçon, MADAME, de la ſaince Eſcriture, c’eſt vueſageſſe d’Eſtat, vere",
            "¬",
            "d’etauſi vue loy deceue Monarchie, qui veut que la Minoité deeBoyi ’ads",
            "ſoit aſſiſtée d’vn Conſeil eſleu par le conſentement du Royaume.",
            "Apres cela, MADAME, s’il vous plaiſt d’eſcouar, nan mes popres Dapſee",
            "peaſées, mais le raiſonneneut de oute la Frace., Vous deuez cette ſe- la vie",
            "ds",
            "pataion à Dieu, qui nous comande d’arracher nos propres yeux s’ils erl",
            "aous ſcandaliſent; vous la deuez au Roy voſtre fils, de qui vous he pou¬’1.",
            "ues bazarder la Couronne, pour l’intereſt d’vne complaiſance; vous la",
            "deuez à voſtre Peuple, pour qui vous eſtes obligé́e d’immolet meſme",
            "vaſtre vie en cas de neceſſicé : vousla deuez à la raiſon, qui dit qu’il",
            "faut",
            "pefſerer le bien genaral au partiulier. Vous la deuez à voſtre conſcie¬",
            "ce, qui vous defend de perdrevn Royaume pour cunſeruer vne opinion:",
            "vousla deue à la Chreſtienté, qui attend dc profiter de vos exemples. Ne",
            "diespoint qu’il eſt pernis aux partiuliers, de setenir tel ſeruiteur qu’il",
            "leur plaiſt : la fortine des Roys a des meſures bien plas eſtroites, &amp;",
            "celuy",
            "qui le plus de puaiſſance, doit auoir moins de liberteé, à raiſon des",
            "conſe¬",
            "quenes qui embeaſſene le ſalut d’vne infinité de eſîtes.¬",
            "n, NADE’eque i. Candil idariavous confai¬",
            "lea, s’il eſt bien afectionné au bien de voſtre paeſonne &amp; de votre",
            "Eſtat. Ce n’eſt point engagen voſtre auchorite que de condefcadre à",
            "osſajes,c’eſt ceque Dauid a fait aptes vne horrible reuolte, ce que Can¬",
            "âancin &amp; Theodoze ont fait, apres qu’on eut traiſné leurs ſtacuës dans",
            "la bouë : ceuxquai ontfait le contraire ont eſté eſtimez de peu de inge¬",
            "ment &amp; de peue cœur, comme le Roy Roboam qui pesdie dix parts de",
            "ſon Royaume pour s’opiniaſtrer à vmauuais conſeil, qui eſtoit à la",
            "aage de ſes Peuples, eia condeſcendant vous ferez ce que le Ciel fait",
            "oas les ios à lerre, &amp; Dieu à l’hormme.Vous ſerez la Maiſtreſſ du",
            "gnre bamain par veru, &amp; vos exemples ſeront les inſtructions de tout",
            "e qu’il y a de plus pur dans noſtre Chriſtianiſme.",
            "Voſtre Maieſté a pâ apprendre de l’hitoire ancienne,que cette lluſtre",
            "Pceſſe Berenice, queſtoit née da ſang dont le Sauueur a vris naiſſan-- ron.",
            "e, gaigna- pas ſes rares qualiez le oœus de Tne Veſpaſtan, le plus ay Tuo.",
            "cap.7.",
            "able Enaperenr, &amp; le premiez qaeao de la terre, qu’elile aymoit ex¬",
            "daena, eſtau retsipoquemeut haanacée de ſa amiué, iuſqu’à vae",
            "C"
        ],
        [
            "1",
            "rocherche de matiage; mais- comme clle vit que le Senat &amp; le peuple",
            "Romain n’aggré́oiont pas cette alliance, à raiſon qu’elle eſtoit etra¬",
            "gereelle quitea ce grand Prince par vertu qui la congedioit à regret,",
            "l’vn ſacrifiant ſon affection, &amp; l’autre ſa fortune aux intereſts de",
            "l’Eſtat.",
            "Cette victoire qu’elle emportaſur elle-meſme, pour la paix d’vn Em¬",
            "pire eſtranger, a paſſé à la veneration de tous les ſiecſes. Et nous efſpe¬",
            "rons auſſi de voſtre prudence, que vous ferez pour vn Royaume qui eſt",
            "ſi voſtre, ce qu’elle a fait pour celuy-là meſme qui luy eſtoit ſi enemy,",
            "&amp; que par ce moyen vous rehaufſerez voſtre Couronne d’vn luſtre in¬",
            "comparable.",
            "Perſonn, MADAME, ne pretend faire en ſorte que la neceſſité vous",
            "arrache, ce que la vertu vous demande; orn ſçait que vous eſtes puiſ¬",
            "ſante, mais on ne peut pas oublier que vous auez elté touſiours bonne",
            "iuſques icy, on deſire oſter vnobſtacle à voſtre vertu:mais au reſte, on",
            "vous cherit encore icy, oa ſe paſſionne pour voſtre grandeur, &amp; ceux¬",
            "lA meſme qu’on vous a fait ſinoirs, voudroient vous ausoir fait vn de¬",
            "gré de leurs proprescorps pour remonter ſur le Trône de Paris, en y",
            "gardant la iuſtice que vous deuez à vos ſuiets. Qu’a fait Paris, MA¬",
            "DA ME, (i vous voulez ouir ce qui ſe dit ) qu’a fait Paris ? qu’ont",
            "fait vos Magiſtrats? ſinon de vous repreſenter les Loix &amp; les Ordonnan¬",
            "cesdu Royaume, à quoy ils ſont obligez en conſcience, s’ils ne veulent",
            "eſtre condaranez de rahiſon? Qu’ont-ils fait ſinon de defendre les¬",
            "droicts du Roy voſtre fils ? ſinon de retenir l’Eſtat lors qu’il eſtoit ſut",
            "le",
            "panchantd ſa ruineà ſinon d’appalſer la ſedition, &amp; empeſchee la ville",
            "de peri? Qu’a fait Paris armé, ſinon de s’oppoſer à la plus triſte des fu¬",
            "ies, qui eſt la faim? d’empeſcher les maſſacres? de vous conſeruor les",
            "reſtes d’vn Royaume tant de fois deuoré? il vous pourſuit encore par",
            "fes ſoumiſſions, lors que vous le fuyez ? il vous ouure ſes portes, &amp;",
            "ſon",
            "cœur, en luy r’amenant ce ſacré Depoſt que vous luy auez enleué, &amp; vous",
            "le tourmentez, &amp; vous en voulez faire vn exemple d’horreur, &amp; vn",
            "fpe¬",
            "ctacle d’vne Tragedie daplorable à tous les ſiecles. C’eſt ce que nous ne",
            "pouuons nous perſuader; car apres cela, quelles mnains autie-uous pout",
            "leuer aux Autels, quel cœur pour receuoir les Sacremens, &amp; qui vous",
            "pourroit abſoulre das le deſſein que vous auriez de perdre tant d’ames",
            "achetees du Sang de Ie s vs-C hris.",
            "Helas! MADAME, c’eſt deſia trop: Nous voyons vn million d’ames",
            "afligé́ecs pour le contentcment d’vn ſeul, nous voyons le fer &amp; la faim",
            "en voſtre- Ville capitale, où vous aucz touſiours deſiré la Paix &amp;",
            "l’abon¬",
            "dance. Nous voyons les mains des freres rougies du ſang fraternel, vos",
            "Sujets expoſez au fer des Barbares, les enuirons de Paris ſaccagez, les",
            "ferames violé́es, les maiſons bruſlé́es, les Egliſes profanêes, les",
            "Religieu¬",
            "ſes qui fuyent cmme des Colombes eſpouuantées, non plus deuan?",
            "Attila, mais deuant vos Eſtendarts, &amp; deuant vos armes. On ne peut",
            "toire que voſtre bonté preſide à des Conſeils ſi funeſtes, nous ſeutons"
        ],
        [
            "&amp; touchons nos playes, &amp; nous ne pouuons encore nous imaginer",
            "qu’elles viennent de vos traits, &amp; qu’elles partent de voſtre main.",
            "Voſtre",
            "Majeſté ſçait, que le Prophee Roy eſtant extrémement alteré, ne vou, Reg.",
            "lu pas boire vn verre d’eau qui auoit eſteé gaigné ſur les ennemis, par .",
            ";.",
            "le danger &amp; le ſang detrois de ſes ſeruiteus, qui s’eſtoienc expoſez",
            "pous",
            "l’enleuer. Et qui oſeroit penſer que V. M. vouluſt achepter la ſatis¬",
            "faction d’vne de ſes volontez, quand elle ſeroit la plus iuſte du monde,",
            "par les calamitez d’vn million d’hommes, &amp; la deſolation de tout",
            "voſtre Royaume.",
            "Il eſt aiſé à iuger que V. M. ’ayant l’ame ſi bonne &amp; ſi C hreſtienne;",
            "’a point de mauuaiſes intentions, mais que ſe croyant Depoſitaire de",
            "l’authorité Royale, qu’elle penſe eſtre bleſſée, elle a droict de la main¬",
            "tenir par des exemples d’vne haute ſeuerité. I’atteſte icy le Dieu des",
            "Monarques. que c’eſt vne illuſion d’Eſtat, de ſe figurer que l’authorité",
            "du Roy conſiſte en la rigueur du Gouuernement, &amp; en l’abaiſſement",
            "des Peuples. C’eſt le chemin que les violens Fauoris ont pris de tout",
            "emps, pour regner huſques ſur leurs Maiſtres, ſous pretexte de ſeruice",
            "Ils ont tellement fait valoir cette aushorinté Royalc qu’ils auoient en¬",
            "re les mains, qu’à force de l’eſleuer ils l’ont deſtruite. Ils ont tout",
            "auribué aux Roys, ils n’ont ſongé qu’à la teſte du corps de l’Eſtat, &amp;",
            "l’ont enfin renduë ſi groſſe &amp; ſi monſtrueuſe, que les pieds ne l’ont",
            "puû",
            "upporter, &amp; que fondant ſous lo poids d’vne grandeur demeſurée, ils",
            "l’ont enſeuelie dans leur ruius.. On ne voit rien de ſi ordinaire dans",
            "les Hiſtoires que des Couronnes caſſées, &amp; des Sceptres briſez, pour",
            "auoit indignement ttaicté les Peuples. Ce n’eſt peint vne authorité",
            "Royale que d’aller par tout enuironné de terreuirs; que de faire gemir",
            "des Penples innocens ſous le ioug d’vne amere ſeruitude, que de mar¬",
            "cher ſur les ruines des Villes fumantes, que de dreſſer des gibets, que",
            "d’enſanglanter des eſchaffauts, &amp; allumer des braſers comme ont fait",
            "les Herodes &amp; les Nerons L’authorité Royale eſt vn rayon de la face",
            "de Dieu, vne haute eſtime, vne veneration tres-grande, imprimée dans",
            "le cœur des Peaples, qui vient de la vertu, de la ſainte puiſſance &amp; de",
            "la capacité des Roys: mais ſur tout de la bonteé &amp; de la clemence, qui",
            "faic que leur Trône aſt ſoucenu par les mains de l’amour. des Peuplos",
            "enuers eux, plusque par les armes, par les Regimens &amp; par les Cita¬",
            "delles. C’eſt cete vertu, M AD A M E, que nous auons touſiours re¬",
            "connuë en V. M. &amp; dont vous auez ietté les ſemences dans le cœur de",
            "noſre ieune Roy, pour les faire eſclore ſur le Trône.",
            "A Dieu ne plaiſe que vous gaſtiez les ouurages de vos mains ſur Ia.",
            "ſn, &amp; que cette Regence quia eu tant de benedictions du Ciel, &amp;",
            "tant",
            "d’admiraton ſur la terre, ſe cermine par des exemples d’horreur, &amp; par",
            "des chaſtimens ſur des Magiſtrats &amp; ſur vn Peuple, qui n’ont iarmais à",
            "deſein choqueé l’authorité du Roy, ny la voſtre, &amp; qui la reſpectent",
            "en¬¬",
            "ore auec toutes lesſoumiſſious poſſibles. Si quelques fante-de precipi¬"
        ],
        [
            "ration ſont eſchapé́es, ne ſeroit-il pas bien ſtant à voſtre digniré,",
            "voſtre ſexe, &amp; aux bienfaits que vous auez receus de Dieu, de les",
            "effacer",
            "pluſtoſt par miſericorde, que les punir par iuſtice. MADAME, le Die",
            "que vous adorez &amp; que vous deuez repreſeuer ſur le Trône, eſt miſe¬",
            "ricordeux iuſques aux enfers, &amp; vous voulez chaſtier ſur la terre des",
            "pechez, ou de ſur priſe ou de ſaillie, qui ſont ( comie il eſt croyable )",
            "par¬",
            "donnez dans le Ciel: Ne craignez point que la cleuence rende voſtre",
            "Scepere plus foible, mais raignez pluſtoſt que la rigueur ue le rompe.",
            "A Dieu ne plaiſe que la paſion d’vn cœur irrité, vous faſſe expoſer le",
            "parimoine de Charlemagne &amp; de S. Louys, hanarder l’œuure de douze",
            "iecles, &amp; de ſoixante &amp; quatre Roys, au meſpris deés Peuples, qui en",
            "ver¬",
            "roient les foibleſſes, &amp; au pillage des eſtrangers qui en enuient la",
            "dé¬",
            "poiüille. A Dieu ne plaiſe que vous leuiez les ſacrés bartieres qui main¬",
            "iennent les Etats, faiſant tenir preſque pour perdu, tout ce qu’on a",
            "monſtré ſe pouuoir perdre.",
            "Prenez pitié de vous. meſme, MADAME, ſi vous n’auez point com¬",
            "paſſion de nous; prenez pitié du Roy voſtre fils ce Dieu donné, à qui",
            "vous deuez pluſtoſt laiſſer l’amour des Peuples en partage, que la ven¬",
            "geance des iniures d’vn eſtranger. Ce n’eſt point vn petit nombre defa¬",
            "ctieux qui cauſent ces remucmens, comme ou penſe faire croire à Voſtre",
            "Majeſté. LesPrinces &amp; les Grands ont leué l’eſtendart, les Parlemens",
            "ſont declarez pour le bien public; les Prouinces ſouſleudes, &amp; les",
            "Villes",
            "aneées, les Peuples irritez conre le gouuernement. Ce n’eſt point la",
            "main d’vn horume qui fait ces grandes operations, c’eſt celle de Dieu qui",
            "vient pour punir nos pechez: tout voſtre Royaune eſt en feu, &amp; vous",
            "feignez de diſtiller vne goute de roſée pour l’eſteindre.",
            "Sorues, MADAME, de ces confuſions d’eſprit, r’allumez ces flâmes",
            "eclipſées de voſtre charité, que nous auons tant de fois admirée en",
            "V. M. faites remonter les vertus ſur le Trô̂ne auecvous, &amp; reprenez",
            "rvra",
            "cœur de Mere enuersvos Peuples afſligez. Il y a long-temps que Dies",
            "rous pourſuit, &amp; tend à voſtre ohbeyſſanceles rmeſmes btas qu’il a",
            "eſtendn",
            "ſur la Croix, ne le meſpriſez point, MADAME, &amp; vous ſouuenez tous",
            "les iours de ce iour redoutable qui vous fera paroiſtre deuant ſon Troône",
            "deſpouillée de tous les ornemena decotefreſle gloire qui vous enuiron¬",
            "ne, &amp; n’ayane plus que le bien &amp; le mal que vous arez fai à vos",
            "coſtez;",
            "faites ce que vous voudriez auoir fait pour lots, &amp; iuge vos Peuples",
            "omme vous defirez eſtreiugée de Diax; faites voſtre merite de l’occaion",
            "preſente, pour en fairenas felicicez, &amp; Dieu. e ſiera votte gloire.",
            "F I N."
        ],
        [
            "tation ſont eſchapées, ne ſeroit-il pas bien ſtant à voſtre dignité, 3",
            "voſtre ſexe, &amp; aux bienfaits que vousauez receus de Dieu, de les",
            "effacer",
            "pluſtoſt par miſericorde, que les puoir par iuſtice. MADAME, le Die",
            "que vous adorez &amp; que vous deuez repreſenter ſur le Trô̂ne, eſt rmiſe¬",
            "ricordeux iuſques aux enfets, &amp; vous voulez chaſtier ſur la terre des",
            "pechez, ou de ſurpriſe ou de ſaillie, qui ſont ( comie il eſt croyable)",
            "par¬",
            "onnez dans le Ciel: Ne craignez point que la clemence rende voſtre",
            "Sceptre plus foible, mais craignez pluſtoſt que la rigueur ue le rompe.",
            "A Die ne plaiſe que la paſſion d’vn cœur irrité, vous faſſe expoſer le",
            "patrimoine de Charlemagne &amp; de S. Loys, haarder l’œuure de douze",
            "Iiecles, &amp; de ſoixante &amp; quatre Roys, au meſpris des Peuples, qui en",
            "ver¬",
            "roient les foibleſſes, &amp; au pillage des eſtrangers qui en enuient la",
            "dé¬",
            "pouü̈ille. A Dieu ue plaiſe que vous leuiez les ſacrés barrieres qui main¬",
            "iennent les Eſßtats, faiſant tenir preſque pour perdu, tout ce qu’on a",
            "monſtré ſe pouuir perdre.",
            "Prenez pitie de vous. meſme, MADAME, ſi vous n’auez point com¬",
            "paſſion de nous; prenez pitié du Roy voſtre fils ce Dieu donné, à qui",
            "vous deuez pluſtoſt laiſſer l’amour des Peuples en partage, que la ven¬",
            "gaance des iniures d’vn eſtranges. Ce n’eſt point vn petit nombre de fa¬.",
            "ctieux qui cauſent ces remuemens, comme on penſe faire croire à Voſtre",
            "Majeſte, LesPrinces &amp; les Grands ont leué lſ’eſtendart, les Parlemens",
            "ſont decdlarez pour le bien publie; les Prouinces ſouſleuces, &amp; les",
            "Villes",
            "aioées, les Peuples irie contre le gouuernement. Ce n’eſt point la",
            "main d’vn homme qui fait ces grandes operations, c’eſt celle de Dieu qui",
            "vient pour punir nos pechez: tout voſtre Royaume eſt en feu, &amp; vous",
            "fcignecz de diſtiller vne goutte de roſeée pour l’eſteindre.",
            "Sortes, M ADAME, de ces confuſions d’eſprit, r’allumez ces flâmes",
            "eclipſées de voſtre charité, que nous auons tant de fois admirée en",
            "V. M. faites remaonter les vertus ſur le Trô̂ne auec vous, &amp; reprenez",
            "vn",
            "cœur de Mere enuersvos Peuples afſligez. Il y a long-temps que Die¬",
            "vous pourſuic, &amp; end à voſtre obeyſſanceles meſmes bras qu’ il a",
            "eſtendn",
            "ſur la Croix, ne le meſpriſez poinc, MADAME, &amp; vous ſouuene tous",
            "les iours de ce iour redoucable qui vous fera paroiſtre deuant ſon Trône",
            "deſpouillé́e de tous les ornemens decetefreſle gloire qui vous enuiron¬",
            "ne, &amp; n’ayant plus que le bien &amp; le mal que vousanrez faià vos",
            "coſtez;",
            "faites ce que vous voudz auoir fait pous los, &amp; inges vos Peuples",
            "omne vous defirez eſtre iugéede Dio ; faites votre merite de l’occaſion",
            "preſente, pour en fairenos felicitez, &amp; Dieu. efesa voſtre gloire.",
            "F IN."
        ]
    ]
}