{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre écrite de Madrid par un gentilhomme es\n                    pagnol à un sien ami, par laquelle il lui découvre une partie des intrigues du\n                    cardinal Mazarin, traduite de l'espagnol en françois.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "7"
    },
    "texte": [
        [
            "7 U r¬ e D",
            "1",
            "1 L L L",
            "ESCRITE DE MADRID.",
            "PARVN GENTILHOMME ESPACGNOL.",
            "A VNSIENAMY, PARLAQVELLE1",
            "luy deſcouure vne partie des intrigues",
            "du Cardinal Mazarin. 4",
            "Traduitte de l’Eſpagnol en Francois.",
            "Cds",
            "ee",
            "eeaee",
            "¬¬",
            "liila¬",
            "A PARIS,",
            "De I’IMPRIMERI E de la Veufve",
            "I.GVILLEMOT, ruë des Marmouzets,",
            "deuant la petite Porte de l’Egliſe",
            "Sainte Magdeleine.",
            "T",
            "M DC.XLIX."
        ],
        [
            "9",
            "¬",
            "1",
            "ande"
        ],
        [
            "deoa eenorgpee e eno",
            "a sedſeſl lsee eel es eſee",
            "T HT E CD Y",
            "E 1",
            "1 1",
            "H",
            "L L I I I LI l L L",
            "MADRID, PAR VN GENTILHOMME",
            "ESPAGNOL, A VN SIEN AMY, DANS LA¬;",
            "quelle il luy deſcouure vne partie des intrigues",
            "du Cardinal Mazarin.",
            "TRDVITTE E LESP AGNOL EN FRNCOIS.",
            "e osEv, ET cHER AM",
            "r",
            "Quoy que ie ſç̧aehotres- bien que le commerce des Let.",
            "res ſoit aſſe diffiçile en ce toenmps, &amp; que toutes celle;",
            "qu’on eſcrit ne ſone pas rendüs à leurs adreſſes, à cauſe des",
            "Sourſes de l’vn&amp; de l’aurre Party. Ie n’ay pas creu que cette",
            "conſideration d’eult m’ampeſçher de ſatisfaire à̀ la eurioſj¬",
            "é que vous teſmoignez auoir d’apprendre ce que l’on dit",
            "n noſtre Cour, ſur les aouuelles qus vous me mandez de",
            "laſortie du Roy de Pris, du blocus d’icelle, de la priſe des",
            "Aes par les Bourgois, de la leueeo qu’ils font d’vne Mi.",
            "lice, &amp; de la declaratioa que rant de potſonnes Illuſtres ont",
            "faite qu’ils vouliens embraſſe leue Parey: le vous diray",
            "que dix iours uant la reception de la yoſtre, ie ſçauois vne",
            "partie de ce qu vous me mnde2, &amp; besucoup d’autres",
            "A ij"
        ],
        [
            "choſes qui vous ſont peut-eſtre inconnuës, &amp; que vous ne",
            "ſerez pas faſché́ d’apprendre. L’employ que i’ay dans cete",
            "Cour fait qu’il n’ya gueres rien de ſecret pour moy, puis",
            "qu’on ne ſçait les grandes &amp; importantes nouuelles qu’a¬",
            "pres qu’elles ont paſſé par mes mains, pour deſchiffrer les",
            "Caracteres qui les expriment. Vous ſç̧aurez doe que de¬",
            "e puis le douzieſme de Ianvier, nous auons veu des Courriers",
            "lu Cardinal Mazarin tous les cinq iours, qui nous ontap¬",
            "pris tout ce qui ſe paſſe ààS. Germain &amp; à Paris, &amp; pourvous",
            "en faire l’abregé, vous agrere? qué ie reprenne la ſubſtance",
            "des Delpeſches qu’il nous enuoya l’année precedente; Par",
            "leſquelles il a touſiours mandeé aux Miniſtres de cét Eſtat,",
            "e ei e eini e e rieie",
            "la Majorité de voſtre Roy, que nous reprendrions à̀ peu de",
            "frais toutes les Places que nous auions perduës, &amp; cepen¬ l",
            "dant qu’il donneroit bon ordre que vos Armeées ne fiſſent",
            "neenen e e en nene oen eiedleef",
            "fe remettre: Et s’il eſtoit enfin preſſeé́ de faire la Paix, qu’elle",
            "eoneſe e e denen oe eneren enſn",
            "obligé́ de donner des Ordres ſecrets au Sieur de Seruien",
            "Plenipotentiaire à Munſtei; pour empeſcher que Mon¬ Jd",
            "ſieur de Longueville &amp; le Comte d’Anux ne fgnaffent",
            "cout ce qui auoit eſté arreſté́, &amp; comme on luy auoirrep:",
            "ché qu’il n’auoit pas tenu parole, veu que le Prince de Con:",
            "de auoit gagné lai Bataille àL-ens, ils eacuſe, &amp;mandequi ſ",
            "auoit fait ſon poſſible pourafoiblir ſon Armée, afin qul",
            "Ja",
            "ſuccombaſt l"
        ],
        [
            "ſuceombaſt dans la meſlée, qu’il n’auoit fourny qu’vne de.¬",
            "mie Montre, mais qu’il auoit eu aduis certain qu’vne ter¬",
            "reur Pannique auoit ſaiſi la Caualerie de l’Archiduc Leéo¬",
            "pold, dont il n’eſtoit pas reſponſable, qu’on auoit bien re¬",
            "marqué ſon procedé en l’occaſion qu’il leur auoit miſe en",
            "main de reprendre Courtray ſans aucune peine. Depuis il",
            "nous a donné́ aduis des empeſchemens que le Parlement",
            "apportoit à ſes deſſeins, en luy oſtant les moyens de conti¬",
            "nuer lesleueées quiacheuroiét de ruiner la France, dont il ſe",
            "faiſoirt fort de venir à bout, pourueu que le Prince deCondé",
            "le vouluſt appuyer, que pour l’y obliger il luy auoit promis",
            "trois Places conſiderables, en tiltre de Principauté́ Souue¬",
            "raine, ce qui auoit é́branlé ce jeune Prince ambitieux &amp; oe¬",
            "caſionn de ſe declarer ſon Protecteur, que pour luy en dõ¬",
            "ner des aſſeurances, il auoit deſia fait approcher vne par¬",
            "tie de ſes Troupes aux enuirons de Paris, afin de comencer",
            "vnrauage qui peuſt épouuanter le Bourgeois: Par la Let¬",
            "tre que nous receuſmes le douzieéme, par vn Courrier ex¬",
            "prés, il nous donne aduis de la ſortie du Roy, de l’eſperance",
            "qu’ila que la faim obligera le menu peuple de ſe ſouſleuer",
            "contre le Parlement, &amp; le forcera d’aller la corde au col,",
            "imploror à genoux ſa clemence.Il ne prend autre terme que",
            "laceſſation de deux Marchez ordinaites, apres leſquels il",
            "nous aſſeure qu’il ſera victorieux de ſes enne mis Laſuiuan¬",
            "te du vingtiéme continuë dans les meſmes eſperances.",
            "Mais celle du vingt-troiſiéme nous dit qu’il ne croioit pas",
            "que eete guerre peuſt dnres fi long-téemps, &amp; qu’il ſera",
            "foicé́ d’mplorer noſtre aſſiſtance, &amp; nous offrir la Paix à",
            "telle condition que nous voudrons. Parcelle du trenre il ſe",
            "deelare ouerrement, &amp; nous dit, qu’il n’unftiamais reou",
            "B"
        ],
        [
            "que le Peuple de Paris euſt eu vne ſi lougue, patiece à",
            "ſouffir la faim pour protegey vne douzaine-de perſonue5,",
            "que la guerre s’echauffé plus que iamais, qu’il a aduis que",
            "la Milice Pariſienne groſſie de iour en iur, que la Maieure",
            "part des Prouinces ſe delarent poui e arlemeps, &amp; ſu",
            "out que le Due de Longneville a ſouſleué joute No",
            "mandie, qu’il fait leuée de gens de guerte pour ſecouri",
            "Paris, qu’on s’ataque à luy plusqu’à perſonne, &amp;, qu’ou",
            "l’aduertit que la guerreſeroit finie S’il’ete hors de Fraace.",
            "Que nos Miniſttes doiuent conſidererconbienſaee",
            "re en France leur eſt vtile, par l’occaſio qu’il leur ffre de",
            "la Paix à telle condition qu’ils voulront, qui eſt de leut",
            "rendre toutes les Places que nous auons à voug, pourue4",
            "qu’ils luy enuoyent les Troupes de l’Archidue, pu erter¬",
            "miner entierement les Pariſiens; que pour aſſeurancedej",
            "ſes promeſſes, ils aillent à Cazal, &amp; ils le trouuernt dépour",
            "ueu de toutce quieſt neceſſaireaà la deffenſe d’vne Place l",
            "que Dunquerque n’any ſoldats, ny vaiures, ny argent; qu’",
            "pre n’a qu’vne Garniſon de cinqcens hommes; Grauelnes",
            "n’ena qu’vne de trois cens, &amp; quaſi perſonne dans toure l",
            "les autresPlaces ; que vos Frontieres ſont dégarnies de li",
            "Troupes. nous inuire par ces prerextes ſpecieux, de do ’",
            "nerdes Armes à ſa fureur, afin de ſe vanger de l’iniure quil",
            "luy eſt faire par l’Arreſt que le Parlementa prononcécon¬",
            "tre luy, en le declarant Perturbateur du repos publi, &amp; ln¬ t",
            "aemy de l’Eſtat, lequelil dit auoir eſté caſſé par vn Arreſt",
            "du Conſeil, &amp; qu’ien haine, ila fait ſuppfimer le Parlemens,",
            "outre cette Lettre adreſſante au Roy, il en eſcrſt d’au",
            "tres àmus les Miniſtres, auſquelles il fait des promeſſes",
            "damitié&amp; deſetuicetres-particulier, mais les plus ſguitt"
        ],
        [
            "lées ſont celles qu’il fait au Comte de Mendoza, à qui il",
            "offre pour ſon fils vne de ſes niepces en mariage auec cinq",
            "millions, laquelle il mande eſtre en lieu de ſeureté dans Se¬",
            "dan, qu’il aura quand il voudra, auſſi bien que Piombin",
            "dont il luy promet le Gouuernement: Voila qu’elles ſont",
            "les viſées du Cardinal Mazarin, qui ſe trouuera deſceu de",
            "ſes eſperances, d’aurant qu’on a eu vne ſi parfaite connoiſ¬",
            "ſance de ſon eſprit, qu’on n’eſt plus reſolu de ſe laiſſer trom¬",
            "per, outre qu’on a horreur de ce que vous mandez, auſ¬i",
            "bien que d’autre, que pouraſſouuir ſa rage, il a permis le",
            "pillage, les incendies, les viole mens, &amp; n’a pas eſpargné le",
            "Sanctuaire. La reſponſe qu’on luy a faite eſt qu’vne des plus",
            "importantes leçons du Conſeil d’ſpagne, c’eſt de ne ſe",
            "meſler iamais des querelles particulieres des François, mais",
            "de leur laiſſer terminer entr’ ux. Que de s’aſſeurer en luy on",
            "ne le pouuoit ſans danger, &amp; que la Paix qu’il propoſoit ne",
            "pouuant eſtre bien ſeure, qu’il valoit mieux aller à̀ la ſource",
            "qu’ils l’auoient ſouhaité́, &amp; la ſouhaitoient encores, mais que",
            "s’il en falloit coclure vne, ils deſiroiẽt que ſe fuſt du conſen¬",
            "tement des trois Eſtats du Royaume, ſur tour dans la Mi¬",
            "norité du Roy. Voila ce qu s’eſt paſſé icy, &amp; on n’a pas",
            "moins d’horreur dans Madrid de l’adminiſtration du Car¬",
            "dil Mazarin que vous en auez à Paris, fauoriſez moy de",
            "vos nouuelles, ſi vous le pouuez, &amp; ie taſcheray de conten¬",
            "tervoſtre curioſité́ autant que ie pourray, puis que ie ſuis,",
            "MONSIEVR, ET CHER AMY,",
            "De Madrid ce 7. Fevrier 69.",
            "Voſtre tres-bumble &amp; tres.-affetionné́",
            "leruiteur, L. D. N.",
            "1"
        ],
        [
            "ants",
            "a",
            "ie",
            "2",
            "s",
            "s",
            "s",
            "s",
            "leſs",
            "¬",
            "ls",
            "ae",
            "e",
            "E2",
            "r",
            "E",
            "ees",
            "e",
            "a",
            "e",
            "e",
            "s",
            "i",
            "à",
            "a",
            "a",
            "a",
            "a",
            "iâ",
            "E",
            "i",
            "s",
            "a",
            "a",
            "s",
            "i",
            "5",
            "4",
            "ua",
            "a",
            "s",
            "a",
            "a",
            "a",
            "rge",
            "li1",
            "a",
            "s",
            "Et",
            "2",
            "s",
            "e",
            "la",
            "an",
            "a",
            "ſi",
            "d",
            "a",
            "m",
            "ae",
            "r",
            "e",
            "e",
            "a",
            "a",
            "ar",
            "a",
            "t",
            "at",
            "eade!",
            "e!",
            "az",
            "1",
            "a",
            "e",
            "rs",
            "as",
            "a",
            "é",
            "E",
            "a",
            "r",
            "a",
            "da",
            "E",
            "i",
            "ze",
            "a",
            "ea",
            "at",
            "E",
            "1",
            "8",
            "1",
            "e",
            "ee;",
            "1",
            "aes",
            "s",
            "l",
            "Eu",
            "e",
            "n",
            "E",
            "n",
            "e",
            "aa",
            "l"
        ]
    ]
}