{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre de monsieur le cardinal Mazarin écrite au\n                    roi, sur son retour en France.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "16"
    },
    "texte": [
        [
            "LETTRE",
            "l ouoi",
            "o"
        ],
        [
            "oe ga v- o¬m- p-¬ ¬",
            "1",
            "3",
            ".¬.2 SE",
            "¬",
            "¬",
            "3",
            "2",
            "a¬",
            "2 LEE Aaa¬",
            "’; 5",
            "..",
            "1 1E1¬",
            ". ¬",
            "¬",
            ",¬",
            "s,",
            "7",
            "r",
            ".- ¬",
            "2.¬12¬¬",
            "¬.4¬",
            ".¬",
            "¬ T",
            "LO",
            "¬",
            "-",
            "A¬",
            ". .¬ .",
            "e ¬",
            "e.",
            "as",
            ".",
            "1 r",
            "e¬",
            "r¬",
            "ep p4",
            "’",
            "-2L. l¬..l¬.",
            "..",
            "a . a",
            "1",
            "on Google",
            "!",
            "1"
        ],
        [
            "5",
            ". y r 4",
            "2ETE DV CARIN4L MaRIV",
            ".., ¬¬",
            "enuoy a RO",
            "iRE.",
            "conme les bienfaits &amp;e les gaces dont ie ſisrede",
            "le la bonte du feu Roy, de glôrieuſé mémoire, &amp;",
            "àcelle de V. M. ons infiniement excedé le prix du peu dé",
            "recompenſe qui pouuoit eſtreé deuë aux ſeruices que",
            "iay taſcheé de rendre à̀ l’Eſtat; auſsi m’eſtimay-je’plus",
            "bligé qu’aucuane autre des Creatures &amp; desSubjets de",
            "V. M. de les luy teſmoigner iuſqu’au derniet ſoûpir de",
            "ma vie: &amp; ces conſiderations d’honneur &amp; de reconnoiſ¬",
            "ſane, ſe rencontrans d’ailleurs auec mon inclination,",
            "ma paſsion &amp; mon deuoir; je m’eſtimerois tout à fait",
            "indigne on ſulement du rang que ie tiens dans l’Egli¬",
            "ſs, &amp; ce qui ne m’eſt pas moins precieux de l’affection",
            "de l’eſtime don V. M. m’honore, nais de paroiſtre",
            "maeſme parmy les phommes, ſi dans vn temps où elle ſe",
            "rouueſur les bras deux grandes guerres à ſouſtenir, l’v.",
            "ne eſtrangere contre vn Ennemiy toü̂jours redoutale,",
            "lL’augre,inteſtine, &amp; par oonſequent encore plus dange¬",
            "reuſe Et voyant yos fideles Subjets expoſer tous les",
            "iots auec joye leuis biens &amp; leur vie pour le maintien",
            "de la puiſſance &amp; de l’Authorité deV. M. ie me laiſſois",
            "deancer par aueun dans vn zele ſi juſte, &amp; me conten¬",
            "oisd egarder honteuſement, ou de déplorer dans l’oi¬",
            "iuepe d’vne Retraite, le feui dont le Ryaume b1ûle a",
            "ird’huy audedans au dehors,ſans me metre en de¬",
            "itepmme js ujp, de onripuet ce quipeut de¬",
            "Eends de pioidsr ies is, foir dotet ples de",
            "oomA Y ſ Mqeinre &amp;ede faire aa rois eeſeel’n",
            "de ces embaemiensaue qie fa dureé ly ait laiſe",
            "¬..3",
            "endre plus dé fotee t e¬"
        ],
        [
            ".",
            "1 ¬ 5",
            "V le Sr petl ſooluenie que nou ſeuſme",
            "vtr .",
            "xecuteray auec vne rieſignarion aueùgle l’ordre qu’elle",
            "iugeraà proposde menuqyer, de ſorit du Rotyaume",
            "quoy que ſ’eſlat des ataiſds’àlors e onnaſjaleſu",
            "jet de croire qu’ilauoit pluoſt eſte etrorque de;qe",
            "ce n’eſtoit ſa veritable intention. Mais que ierm’eſoi",
            "gnay meſme juſqu’au Rhin, pour connoiſtre ſieneffet,",
            "coimme pluſieurs en paroſoient pe foadéz, apres lal¬",
            "berteé de Mr. le P’rince obrenue, ilhe reſtpite-plls rien",
            "deſirer que mon éloignemene, pourvoir le oyaume",
            "dans le plus haut comble de bonheur &amp; de proſperite",
            "quui ſe pouuoient ſouhaitter; &amp; pour faireque dés Peu¬",
            "ples goûtaſſent les douceurs d’vnsletfe d’e, queleico",
            "merce efleuriſt, que les Finances de V. M. euſſent ’l’a¬",
            "bondance qu’il faut pour mettre les Ennemis à lrrai¬",
            "ſon, que voſtre Authorité ſe reſtabhiſf, que-la Mſon",
            "lile uie e eleneuiene e uele oeoeuee",
            "Royale fuſt parfaitemen vnie, &amp; qu’onmpeſl éeifeor",
            "ſi deſirée.",
            "Er certes commé ie ne me ſûis iamaiſs propoſe ’au¬",
            "tre bur en toutes mes act ons, que ces meſfmes ſi-pree",
            "cieux advantages, que d’aillers i’ay t jours éral",
            "ma prineipale ſatisfaction à̀’ ſacrifier tous tresiiitee",
            "particulieis au bien de l’Eſtar, rien ne me pouuoie da",
            "ter plus agreablemee que de ſi grandes experienees,",
            "me faire paſſer le reſſe de es jours auec’plus de-o¬",
            "ceur &amp; plus de tranquillité d’ame, quand’mneſme-io",
            "rois eſté proſcrit en ſéndtt de là tefre le plus ſauage,",
            "&amp; le plus eſſoigné de topte omnunitauiqy, qe eſe.",
            "uoir que naa Relegarion contruaſt E la graeu de",
            "V. M’&amp; aiſoit la feliite de ſes Peubles, ’",
            "teiAM",
            "2."
        ],
        [
            "1",
            "el",
            "’e diray aeſnaqpee erité que loele doneibpuſ¬",
            "le. pout l- gloite de la Prance m’auroit fqit preferer",
            "cete condtion &amp; cette forme de vie à̀ rout l’eſtar qui",
            "accompagne ordinairemét celle que ie venois de quit¬",
            "ter: pourueu que i’euſſe peu auoir u molns par mes",
            "malheurs la principale part au bonhepr de certe Cou",
            "ronne, &amp; plusie meé ſentois innocent, plus ie me ſeris",
            "alos eſtimé glorieux de ſeruir auſſi de victime à̀ l’E¬",
            "ſt, &amp; de calmer, par mon ſacrifice tout a les tempe¬",
            "ſtes dont il pouuoit eſtre baitu.;",
            "C’eſt parcerte ſeule ralfon, Sie, que i’ay ſoufferr",
            "aue conſtance pendant plus de dix mois, de voir de¬ ¬",
            "chirer en toutes façons ma reputation, d’eſtne priuél",
            "de tous les biens qui m’appartiennent par la liberalité",
            "de vos Mjeſtez, &amp; que i’auois deſtinez au payemen",
            "des grandes debtes que i’ay contracteées pout le ſou¬",
            "ſtien de vos affaires &amp; de voſtre ſeruice, en des oc as",
            "ſions preſſangs, que l’épuiſement de ſes financs, &amp; le",
            "Iongneurs des formaltez euſlent laiſſe, ou fait depe¬",
            "rir. I’ay dis je fouffert d’eſtre appelé voleur &amp; pirate,",
            "perturhater du repos publie, ennemy de l’Eſtat, le",
            "eau de la Chreſtienté, pour auoit trauerſeé l’eſtabliſle¬",
            "mentde ſon reps, de me voir errant dans le monde,",
            "ſans retraite ny aile aſſeuré́, aues vne famille à qui",
            "I’aage n’a pas permis encore de pouuoir eſtre autre",
            "qu’innocente; &amp; enfin de voir ma vie continuellement",
            "expoſée à diuers perils, ſans que i’en aye ſeulemene",
            "murmureé. L’amqur que i’ay pourla Pranceayant dés",
            "long temps ietté de i profondes ractnes, qu’auecu",
            "auuais traittement n’eſt capable de l’ébranler. C’eſt",
            "B"
        ],
        [
            "cette Hneſneral, Sirte, qulnenpeſttiéde plbliee",
            "des manifeſtes, oû il m’et eſté fdeiſe de faire voir eſ",
            "uidemment que par iuſticeie meritois peut eſtre quel¬",
            "ques löanges dans les chefs meſme qu’on a tournez",
            "en accuſations &amp; en crime, &amp; particulieremet fui ce",
            "luy de la paix , ô le m’aſfeure que par vnécrit qui pa",
            "oinus Sſen eſi ieioue ue rny ou ie ue doir¬",
            "ceux meſme qui ſont les plus preuenus d paſſon &amp;",
            "d’animofité contre moy, qu’il n’a rien eſté obmis de",
            "ma part en tout temps de pofſble ou d’imaginable;",
            "ne pren e e e eeoeiſeoe le ene ierre",
            "reſts &amp; les Declarations qu’on a donne contre moy, &amp;",
            "ay en toures choſes gardé vne moderation que le refté",
            "de l’Europe a trouué aà dire, parce qu’elle enignoioit",
            "la cauſe, attendant touſiours que le bonheur publhie",
            "ft reſtab’y, afin qu’on ne peuſtauoir le moindre pre¬",
            "texte de m’imputer d’y auoir apporté aucun obſtacle,",
            "&amp; me contentant d’adreſſer inceſſamment mes vœûx",
            "au Ciel pour obtenir qu’il luy pleuſt de ſoulager mes",
            "peines par la ſatisfaction de les voir vtiles e quelque",
            "façon au ſeruice deV. M. &amp; au repos de ſes ſuiers.",
            "lIe ne me ſerois point encores, Sire, departi de la",
            "meſme conduite, &amp; aurois pluſtoſt ſongé à̀ m’é́loigney",
            "dauantage, qu’à m’approcher, ſi i’auois veu voſtre",
            "Eſtat tranquille, &amp; tous vos ſuiets bien vnis, ne co¬",
            "ſpirer, comme ſlsy ſont ôbhigez, que le bien devoſtre",
            "ſeruice: ou ſi ſeulernent les eſprits euſfent parurant",
            "ſoit peu diſpoſez à vne reüriotr ſi iuſte &amp; ſi neceſſaire:",
            "&amp; bien loingde ſongerà mon retour, ie n’aurois pas."
        ],
        [
            "57",
            "uefmeſouhicsé la ceſſarion de’ mes maux, ſi i’aui;",
            "veu qu’il euſt peu cauſsr le moindre trouble au bon¬",
            "heur public, ot fournir vn pretexte de le troubler à",
            "eux qui en auroient eu le deſſein.",
            "Mais voyant auec tooz l’Europequ’au lieu de céês",
            "gran ds effets qu'on auoit publié que mon eſloigne¬",
            "ment deuoit infailliblemenrproduire, les affaires on",
            "viſiblement &amp; notablementempiré́; que la confuſion",
            "&amp; le deſordre ſont infiniment augmentex, que l’ona",
            "fait des liaiſons eſtroites auec les Eſpagnols, que lhés",
            "Traitrez en lont ſignez &amp; ratifiez de part &amp; d’autre,",
            "que l feu de la diſcorde ciuile eſt tout à fait alluamé, que",
            "les ſoins que V. M a pis pour l’efteindre, oneſtéauſſi",
            "iautiles que les condeſcendances qu’elle aoit euiës",
            "pour le preuenir, que la bonté que V.M. aeuede doa¬",
            "neraà̀ ſon A. R. ſi belle matiere d’employerle ele qu’il",
            "a pourl’Eſtat en luy enuoyantvn pouuoir ſans limita¬",
            "ion pour l’accommodemenat, n’a rien produit &amp; quae",
            "quelques diligences que fon A. R.ait faite par l’enuoy",
            "de plufiears Gentils -honmmes &amp; Courriers, il n’a peu",
            "obtenir les reſponſs qu’il eſtoit ſouhaitter pour fai¬",
            "de ceſſes les deſordres &amp; la nmiſeréeoùils plongent tant",
            "d’innocens, que l’on a meſme refuſeé la conference",
            "qui auoi eſt propofée, ce qui ne ſe pratique pas en¬",
            "re les ennemis les plus fiers, &amp; les plus aigris: Enſor¬",
            "e que VM. a eſte fort é́e de laiſſer à la fin aigrir lau¬",
            "ſtice, &amp; declarer criminels de leze Maieſft é ceux qui",
            "nt pris lesarmes contre ſes ordres eſan ſeruice ! que",
            "la tempeſte s’eſt deſia renduë tres uirolente, &amp; nfin",
            "qe la qualté&amp; leionbre des forces de ſeseneais"
        ],
        [
            "oa7 s¬",
            "3 ¬",
            "peruent tendrefort douueux le ſuaeez; de ſes deſſeia",
            "&amp; de ſes trauaux, ſi tout ce qu’elle a de zélez &amp; fideles",
            "ſeruitears ne concourenea la ſeruis de tout leur pou¬",
            "uoir, deleur credit, &amp; de ledrs amis. La paſſion que",
            "ay pour le bien de l’Eſtat, pour la gloire de V. Maie¬",
            "outreda iuſbice de la cauſe; qui eſt celle, de Dieu",
            "meſme, ne m’a pe permertre de voir ces agitations,",
            "&amp;e ces incerttudes auſquelles les affaires de V. M. ſone¬",
            "eapoſees, &amp; de demeuret dans vrrepos honteux que",
            "ie meſeris reptoche à moy meſme cormme vn crim8.",
            "I’ay encor eſté fertifié́, Sire, dans cette reſolution,",
            "lors que ſnr la liberté que i’ay priſe de m’offrir à V. M.",
            "daas ces conjonStures preoſſanres, mes foibles ſerul¬",
            "ces, &amp; ceax de mes amis, auec ce que ie pouuois aſ¬",
            "ſehuabler deforces par mon credit &amp; par le ſeur, i’ay",
            "appris queV. M. auoir eu la bonteé d’agreer ce petit",
            "dſ denan e le ae eſrnugne aurele eni e",
            "aiſeque ie luy menaſſe ce cenfort de troupes, pout",
            "duy aider à remettre dans le deuoir &amp; dans lobeiſſan¬",
            ". ce qui luy et deuẽë, ſes ſubiects qui s’en ſont eſcartez.",
            "- Apres ce gloricuxadueu de mon deſſein, il n’y auoit",
            "aqu’vneſeule conſideration quieuſt pû m’arreſfter da¬",
            "untage en’ces quartiers icy, qui-eſtoit l’aduance¬",
            "ment de la paix generale, que i’auois l’paquelque",
            "temps, grand ſuiet d’eſperer: mais pour m’expliquer",
            "imieuix là deſſusa V. M. elle agreera, s’il luy plaiſt, que",
            "ie luy diſe, que ie: e ſuis pas demeureé entieremet",
            "oiſif dans na retraiuste, &amp; qu’ayanr trouueé tout ce qui",
            "ſe paſſoic en Franae contre moy, n’empeſchoit ps",
            "que lesEſpagnols meſmes, à quii’auoistaſché de faire",
            "le"
        ],
        [
            "r",
            "leaplûs de mal, en ſorûan V. M. n me traitaſea",
            "uoc bieaucoup deciuilitez &amp; de marue d’vne eſtime.",
            "particuliere, rendant meſme çette iuſtice à V: M. de!",
            "e dourër pas qu’ellene continuaſt a m’honofer de ſa",
            "bien, veillance, nonobſtane les mauuais traittemens",
            "que ie receuois, ie creus deuoir profirer de cette opi¬",
            "nion qu’ils auoient pour eſſayer d’obliger les ini¬",
            "res du Roy Catholique, qui ſont en Flandres, à re¬",
            "ouër auec my quelque negociation de paix entreê,",
            "les deux Couronnes: ma penſeée auoit fort heureuſe¬¬",
            "ment reü̈ſſi, &amp; i’auois aduancé l’affaire en ſorte, que.",
            "auois conceu auec beaucoup de fondement l’eſpe¬",
            "ance d’en pouuoir enuoyer bien,-roſt de frt bonnos,",
            "nouuelles à V.M. Mais lors que les choſes eſtoient diſ¬",
            "peſées au poinct que ie pouuois ſouhaitter, ie recp¬",
            "dus, auee vne douleur etreme, que l’on auoit pris",
            "d’autres meſures, par la ſignature d’vn Traitté qu’on",
            "oir enuoyeé à Bruxelles, &amp; par les fortes ſollicita¬,",
            "tions qu’on auoit faites en meſme temps en Eſpagne",
            "qui donnant de nouuelleseſperances aux Ennemis;,",
            "leur auoient donnéauſſi de nouuelles penfeés;",
            "C’eſt vne veriteé quil ne peut receuoir de contradi¬",
            "ction, &amp; que ie remets aà faire ſç̧auoi plus particulie,",
            "rementà yoſtre Maieſté par quelque aurre voye:ie ſus",
            "meſme obligé, en luy en rendant coampte, d’aduous",
            "que les Miniſtrés dEſpagne ne paroiſſoient pas ſou¬",
            "oitter la paix moins paſſſonnément que moy: Maise",
            "Sire, auroit on pu facilement renoncer à Madd aà,",
            "de grades eſperaaces qu’ony afaig coneauoie",
            "moqpeas",
            "aai aſſaaqesqusdesEré3",
            "¬"
        ],
        [
            "i",
            "olaiaſiae onfadeables paz le aiſaceparl",
            "eheſſes, par leurs eſftabliſſemans, pat leurs amis, pa",
            "la reputarion qu’ils ont acquiſe dans la guere, &amp; pa",
            "leux credit parmy les troupes? comens, dis-i",
            "pas ceder aux aſſeurances poſitiuesqu’ils y ontfadl",
            "donner, que bien-toſt, où ils contraindroient V.",
            "à offrir la arte blanche aux Eſpagnols, ou qu’en",
            "moias de ſix mois ils pourriea conjoindtement fairei",
            "e poogrea au douple de &amp;e qui eoir eeeas!",
            "pour fotcer V. M. à ſubir telles conditions qu’ils luy",
            "oudroiene preſcrire pour la paix, &amp; à̀ s’eſtimet mel¬",
            "me bien-heureux de l’obtenir aà̀’ quelque grandpr",
            "que ce peuſt eſtre e confeſfe, SIREi, àV. M- que!",
            "ie ne ſuis pas conſolable, de voir que ce grand ouua",
            "ge fi eceſſaiure au repos &amp; au bon heur de tous le4",
            "peuples, ſe ſoit par vn ſemblable mal-heur eſchole,l",
            "que pe oſu le apparenes i cſitor ſepud¬",
            "de fa perfectionEt cependant ie ne doute nodeoent,",
            "que ceux qui en ſont la ſeule cauſe, ne continuënt",
            "core à publiet, que c’eſt le Cardinal Maaarin qui",
            "eut pas la pau, &amp; quil’empeſch",
            "V. M. Sre, dont la fageſſe &amp; la ecapcité ont deuan¬",
            "eé l’aage, &amp; l ont fait appliquer de ſi boane heure à",
            "ale deoe e nu ere eno ena de ſouenr ain",
            "pres la reduction qu’te it ſous ſonmbeyſſanee, de",
            "uoutes les places de Nopandie, &amp; de ougoaet;",
            "apres laayenme admée, à quay o ioignie bie",
            "ol’erplfion des Eſpagnols de a Champane, o",
            "mneſme leur priheipalcfps ’ac fut dffaait é,",
            "a puadle auusihafojaae qpoaa0"
        ],
        [
            "n",
            "iom des Princees: lenrs parens, anis &amp; ſeruiteurs ne",
            "peeoient que les bonnes voyes pour les ſeuir, &amp;n’a",
            "uoient recours qu’à la clemence ſeule de V. M. &amp;",
            "aloes la paix que la ſubſiſtance de ce parti auoîts reta.¬",
            "dée, fe pouuoit dire &amp; tenir pour infailliblé, ne teſtant",
            "pls d’eperances aux ennemis de voir les grandes for",
            "ees de V. M. occapées à̀ autre choſe qu’à les combat¬",
            "tre, auec la vigueur &amp; le ſuccez qu’elles auoient tou¬",
            "ſiours fait, quand l’Eftat auoit eſté ſans troubles",
            "auſſi fuſt-ce en ce temps la que Dom Eſteuen de Ga¬",
            "mara me propola vne Conference auec le Comte-de",
            "Fuenſaldagne, &amp; m’en ſollicita meſme en ſuitts pa",
            "deux de ſes lettres, pour raiteri &amp; conclurre la paix",
            "entre les deux Couronnes, mais toutes ſes propol¬",
            "tions s’eſuanoüirent par nma retraitte. Ot’ereue neantj",
            "moins que cetre paix &amp; le calme du Royaume ſeroit",
            "pluasaſſeutez pan l’eloignemende M. le Prince, &amp;t par",
            "ma proſcription, Ivn &amp; l’autre tumultuairement;",
            "d e etarriaeé ee que le monde oit aujourd huy, 8",
            "oe ie ne dpode pas que tous les bons François ne de,",
            "ploeene-aue-des larmaes de ſang, regardans leur Pa¬",
            "ie plongeéedans losmalheurs &amp; les deſordrês où ell",
            "ſeouu, doat la iiete peeeſtte encore plsfunete",
            "&amp;eres prejudciabl à l’authiorité Royal.",
            "Ceete foyte conſideraion, SRE, qui pouuoit",
            "éteairencore en ces quartiets-ey eſtant ceſsée à iho",
            "grand rogret, Il’ayſouas Jadue de la Sacréé parole de",
            "V. . fitvn effout aue l’aſſiſtance de mes amis pou",
            "enérer-dans le Royaume en eftar de n’eſtre pas tott à",
            "ais iaile àſa",
            "ûce das vaeins bà-l’oi vdà",
            "1"
        ],
        [
            "pareyrees-cnſidrable pour ſes forees:fe depdrurde",
            "lobeyſſance quieſt deuë à V. M. &amp; ſetair aucclesan¬",
            "iesjennemis de l’Eſtat, &amp; qu’à moains eoame i’ay",
            "dit) que tous les vernitables ſeruiteurs, &amp; tous les fide¬",
            "les ſpjers de V. M. redoublent leur zele &amp; leur ardeur",
            "pour contribuer ce qui pourdependred’euxau hbons",
            "ſuccez de ſes armes:! Cette liaiſon peut faire courir",
            "grande riſque à la France, qui par fes proſperitez &amp; ſes¬",
            "antages uoit excitépendant ſi long-temps l’admi¬",
            "ratjon’&amp; l’enuie de toute l’Europe; de deuenir le meſ¬",
            "e objet de çompaſſion, &amp; vn horrible theatre de ca¬",
            "lamitez &amp; de deſordres.",
            "I’ay encore eu pour principale veuë en cela la eon¬",
            "cluſion de la paix generale eonnoiſſant qu’il n’y a",
            "ppint-de moyen plus ſeur pour y paruenir que d’aba¬",
            "re les partis quiſe ſont éleuez contre l’authorité d",
            ".M. &amp; d’eſteindré le feu dont ſon Royaume eſt",
            "peſent embraſé",
            "Eeà la verius, SIRE, ſi quand les Pnaces ont eſté",
            "pseſſez par la neceſſité de leursaffaires, les priſons on;",
            "eſtéſouent ouuertes aux plus coupables, &amp;les ban",
            "nis les plus criminels, ons eſté r’appellez pour eſtre;",
            "ple coure leurs ennemis:: Ie veux eſperer que",
            "la reſolutionque ie prens dans vne conjecture qui",
            "end indiſpenſables les deuoirs de tous les Seruiteurs",
            "de V, 6M, ſera receueë de. cous les bons François; au",
            "deauta us- d’aprolation que man innocence eſt",
            "ſſez connouë, &amp; que ie n’y vay pas-meſme ſi mal ac¬",
            "1",
            "mpagné que ie pe paiſse eſpereraucraiſondrq¬",
            "du d lale ſu oulqun bonouiae p¬",
            "Il eſt"
        ],
        [
            "¬.",
            ", ar ¬",
            ",or",
            "n",
            "leſt vray, SIRE, que ie ne puis pas nier que tous",
            "mes amis, &amp; ceux qui les accompagnent ne ſoienq",
            "Mazarins, &amp; ne portent auec plaiſir vn nom qu’on a",
            "teauailléa rendre ſi odieux, auſſi ne ſçay-je pas ſi les",
            "ſeruices qu’ils pourront rendre à Voſtre Majeſté ſe",
            "ront autant agreez de tout le monde que ie veux me",
            "promettre qu’ils leſeront d’elle: Ie puit pourtant dire",
            "que Voſtre Majeſteé́, n’a point de Sujets qui bruſlent",
            "d’vnzele plus ardent de donner tout leur ſang, s’il eſt",
            "meceſſaire pour la ſeruir, qu’on n’en a point veu iuſ¬",
            "qu’icy de ce nom, manquer de fidelité à̀ Voſtre Ma¬",
            "jeſteé, &amp; prendre le party des Eſpagnols, &amp; desautres",
            "Ennenmis devoſtre Couronne, &amp; qu’il n’en eſt aucun",
            "qui ne ſoit pres de ſacrifier tout ſon bien, &amp; d’expoſer",
            "mille fois ſa vie pour l’execution des moindres ordres",
            "dont Voſtre Majeſteé les honorera: C’eſt de ces meſ¬",
            "mes amis, SIRE, de qui ie refuſay l’aſſiſtance qu’ils",
            "m’offroient genereuſement lors que ie ſertis du Roy¬",
            "aume, parce que ie creus que ſi elle eſtoit vtile à mes",
            "interets particuliers, elle pouuoit alors prejudicier à",
            "ceux de Voſtre Maj eſté, qui m’onttoufſiours eſté les",
            "ptemiers &amp; les ſeuls en veuë: Mais je l’ay acceprée ̀",
            "reſent que j’ay conneu que l’Eſtat n’en peut rece¬",
            "uoir que beaucoup d’auantage.",
            "Ie proteſte à Voſtre Majeſteé de ne vouloir formex",
            "de plaintes contre qui que ce ſoit, car il ſe peut faire",
            "que j’ay donné ſujet innocemment aà l’aduerſion que",
            "beaucoup de perſonnes ont témoigné auoir contre",
            "moy, &amp; ſi Voſtre Majeſtéa encare la bonteé de don",
            "ner queque ccezà mes ſupplications tres-humbles,",
            "D"
        ],
        [
            "je les employerai bien plus inſtamment pour leur de¬",
            "partir les graces qu’ils auront d’ailleurs meritées par",
            "leurs ſeruices que pour m’y oppoſer.",
            "Tout mon bur, SIRE, n’eſt que d’allr expofer",
            "ma vie pour le bien &amp; pouir le reſtabliſſement du re¬",
            "pos de la France: Auſſi puis-je dire, que cette vie eſt",
            "aujourd’huy la ſeule choſe qui me reſte, ayant em¬",
            "ployé le peu que j’auois &amp; que j’ay peu trouuer à for¬",
            "mer le corps de troupes que j’ay mis enſemble, &amp;",
            "comme la part que j’ay euë autrefois par le choix &amp; la",
            "bonteé du feu Roy, &amp; depuis par celle de la Reyne",
            "alors Regente, à̀ l’adminiſtration des affaires, pour.",
            "roit faire ſoupçonner à quelquesvns que ma reſolu¬",
            "tion qui n’a pour principe qu’vne tres-pure paſſion",
            "pour ſon ſeruice, &amp; pour viſée que de la ſignaler par",
            "quelques nouueaux effets, procedaſt de quelque de¬",
            "ſir der’entrer dans le Miniſtere; Ie ſupplie tres-hm¬",
            "blement Voſtre Majeſté, &amp; cela pour toute recom¬",
            "penſe des ſeruices qu’elle me fait la grace de croire",
            "que j’ay rendus à elle &amp; à̀ l’Eſtat auec aurant de fideli.",
            "té que de zele, de ne vouloir pas que je m’ingere à̀ l’a¬",
            "uenir en aucune façon dans le maniement des affai¬",
            "res: Ce poinct ( en cas que Voſtre Majeſté ait aſſez",
            "bonne opinion de moy pour me l’ordonner) eſtant",
            "le ſeul qui pourroit me rendre coupable d’vne dés",
            "obeiſſance enuers Voſtre Majeſteé, au moindre ordre",
            "de laquelle en toute autre choſe ie ſacrifirois ma.",
            "vie auec joye. Voſtre Majeſté ne manque pas de",
            "nombre de Miniſtres fort haibils&amp; dont l’applica¬",
            "tion &amp; les ſoins ſeront plus heureux que es, mieas"
        ],
        [
            "15",
            "n’ont eſté à̀ gagner l’approbation publique, &amp; s’ils",
            "s",
            "4",
            "deſirent de moy les lumieres &amp; les connoiſſances que",
            "la direction que j’ay euë pendant vn aſſez long-temps",
            "m’a peu fournir: Ie proteſte à Voſtte Majeſté de les",
            "leur donner fortſincerement, &amp; de bien meilleur",
            "cœur que ie ne r’entrerois dans la place qu’ils occu¬",
            "peront: La ſeule ſupplication que ie fais à Voſtre Ma¬",
            "jeſté, c’eſt qu’ayant eſté́ noirci de tant de crimes, &amp;",
            "condamné fſans eſtre oüy, elle ait la bonté de vouloir",
            "qu’on exerce enuers moy dans les formes la Iuſtice",
            "qu’on ne denieroit pas au dernier du Royaume: Ie la",
            "demande tres ſeuere, SIRE, &amp; que Voſtre Maje.",
            "ſteé vueille ſuſpendre les mouuemens &amp; les effets de la",
            "bien-veillance dont il luy plaiſt m’honorer, en ſorte",
            "qu’elle ne paroiſſe ny n’agiſſe en aucune façon dans",
            "ce rencontre, offrant meſme pour cét effet de me ren¬",
            "dre ſeul en tel lieuqu’il luy plaira me preſcrire, afin",
            "que mon innocence venant par ce moyenaà eſtre eui¬",
            "demment connuë̈, ma reputation qu’on a voulu tant",
            "deſchirer, ſoit entierement repareée, &amp; que ie puiſſe",
            "auec plus de bien ſeance &amp; de ſatisfactionaller ſeruir",
            "Voſtre Majeſteé auec mes amis en tel endroit dedans",
            "ou hiors le Royaume, &amp; en telle maniere qu’il luy",
            "plaira, ne ſouhaitant rien que de pouuoir contribué̈r",
            "ce qui peut dependre de moy à appaiſer l’orage qu’on",
            "a excité dans voſtre Eſtat, &amp; de rendre mes pemes &amp;",
            "mes ſoins vtiles au repos &amp; aà la felicité de vos ſujets,",
            "ſi Dieu donne à Voſtre Majeſté la protection que l’on",
            "doit eſperer de la ſainteté de ſes intentions, &amp; de la",
            "juſtice de ſa cauſe, &amp; que chacun r’entrant dans ſon"
        ],
        [
            ",¬",
            "111",
            "deuoit,. les mouemens done voſtre Royaume eſt:",
            "agité ſe terminent auecle bon-heur &amp; la gloire que",
            "eeunoe eone eieoeneine une eiſnde iel",
            "tres-humblemene des à preſent de trouuer bon de",
            "me preſcrire quelque endroit où ie puiſſe paſſer le re¬",
            "ſte de mes jours en repos, &amp; les employer à prier Dieu",
            "qu’il comble voſtre Majeſté d’autant de proſperitez,",
            "&amp; de benedictibons qu’elle ena rmerité. C’eſt le plus",
            "ardent ſouhait de",
            "SIRE.",
            "o",
            "lsero-3",
            "u?",
            "¬2",
            "e btre Majeſlé,..",
            "betreshunahlo, tes-bbeyſſn,.",
            "tres-affectionneé ſerueur.",
            "1vLLES ad. MAZARIN",
            "De dEſpermay ee4 Ianuier i65."
        ]
    ]
}