{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "vers/prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Condé‎, Louis de Bourbon‎ (1621-1686 ; prince de‎)",
            "Conti‎, Armand de Bourbon‎ (1629-1666 ; prince de‎)",
            "Longueville‎ II, Henri (1595-1663‎ ; duc de)"
        ],
        "change": {
            "@status": "not_corrected",
            "@when": "2022-02-01",
            "@who": "AB"
        },
        "titre": "Reponse de messieurs les princes aux calomnies et impostures de Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "author": {
            "@ref": "isni:000000001027361X",
            "@source": "Mazarine",
            "@role": "alleged_author",
            "persName": {
                "forename": "Louis",
                "surname": "Machon"
            }
        },
        "pubDate": {
            "@source": "Mazarine",
            "@when": "1650",
            "#text": "1650"
        },
        "pubPlace": {
            "@source": "Mazarine",
            "#text": "Sans Lieu"
        },
        "publisher": "Anonyme",
        "nbPages": "50"
    },
    "texte": [
        [
            "olſlſſ:",
            "eẽEl"
        ],
        [
            "9",
            "1l",
            "lli",
            "d eer yeſ1",
            "¬ 7",
            "aeo, 9r",
            "2",
            "C , a7a",
            "e iye derjer c¬",
            "A",
            "9,",
            "ll",
            "li",
            "1",
            "l",
            "l",
            "l"
        ],
        [
            "9¬",
            "RESPONSE",
            "LEs peE",
            "AVX CALOMNIES",
            "&amp; impoſtures du Mazarin.",
            "C",
            "i"
        ],
        [
            ".a&amp; &amp;.2-.3.",
            "La’’a .a AE ae",
            "TT",
            "D",
            ".",
            "D",
            "1",
            "1N0 LE",
            ".",
            "Meſſieurs les Princes aux",
            "ſſir",
            "J-e ¬",
            "calomnies &amp; impoſtures du",
            "r¬",
            "¬",
            "Mazarin.",
            "¬",
            "T",
            "’Ingratitude eſt le plus grand de tous les c imes.",
            "mais particulierement lors qu’vat ſubiet oub ie",
            "Ie deuoir de ſa naiſſance, &amp; les faueurs qu’l a receu es",
            "de ſon Roy, à̀ plus forte raiſon les Princes du ſang ne",
            "ſont pas excuſables ſinon ſeulement, ils peldent le",
            "ſouuenir des biens-faits dont leur Souuerain les a",
            "honorez: Mais par vn eſprit deregle &amp; intatiable ne",
            "les acceptent qu’en intention de ſe rendre plus conſi¬",
            "denables pour en extorquer d’autre, &amp; ſe fortifier",
            "contre ſon authorite que leur condition &amp; Ies prero¬",
            "gatiues de leur naiſſaute les oblige de mafintenir.",
            "Meſſieurs les Princes de Condéë de Conty, &amp; le Duc",
            "de Longueuille ne ſe feuſſentiamais imaginé que l’at¬",
            "tifice du Cardinal Mazarin feut aſſes puiſſant pour",
            "obliger la Reyne à ſe repentir de ſes biens-faits &amp; a",
            "mettre en doute leur fidelité, &amp; par conſequent 1ie",
            "croyoient pas eſtre engagez d’entrer dans la iuſtiſiea¬",
            "tion de leur coniduite &amp; de leurs ations por teimoi¬",
            "gner leur reconnoiſſance &amp; ſe deffendre auee eſpeec",
            "de la calomnie de leur ennemy &amp; des reproches qu’il",
            "leur fait faire.",
            "¬",
            "Ils auroient eſtoufé leur iuſte ſubiét de plaintes, &amp;",
            "u’auroient pas permis qu’elles paſſaſſent l’eſtenduë̈ de",
            "93",
            "1",
            "E"
        ],
        [
            "8l",
            "-3.¬¬",
            "ue denione e il ſe ſeuſ opon de l pus ’eoreu",
            "peles n l p on unue nuderelins lirenei n eone",
            "lelee as anu oe dau l pur lie ls iu ne r i",
            "le e lue lueniu der eu dſpu ie di ſpnr e neiee",
            "deeſeue ennuſl e ſie qeſr iu i ne eie eone.",
            "lee er ſle pin ounuailſaue pe u delnen ene",
            "maz d’enuahiir ls ſouuerainere.",
            "e l out eſt pus upeadaunnge qu’aprelauois",
            "eun le depnis l lante enderer erre e eni",
            "e e lne oeaunenn il re iſe peaine lerenre",
            "ane eone e u nſiie les leuiae le e ene e pne",
            "li er runet des vieoite qu’ai e eee onu aune ele",
            "e euelneeel ineoaolenspeun le enunue",
            "e eienie lenieni es ie eie re enee1",
            "e eil de e l eila ouninr leun noeneine pe de",
            "l neieo li eunneouns de ſeni eri pe enlen",
            "lei ne enniee dlonuaiueepe ee lnena pen",
            "ene ene a e ne le eine dnie ue de i o e ner¬",
            "lde e ſiee deloun prles, r e i lie ſeoeu",
            "le leue lnns vne ialier penuin ie n ereſe",
            "lre eleneone nireninere e ere le e lne",
            "l ei e pnen eiene ue ſdus ſe aei n nere",
            "Ee e eaneus qu vne oeeduanennmel e",
            "ieſi l iei nuaun e dere unnen de per",
            "nle e eſinenu ie unes ut di uieureir oee.",
            "lne luie anliee, nur rpu di r le e rr",
            "Piſlenne, e que pout eut eſue dnn ee e lrte le",
            "dnrennanre lani edle ſre eonr l aun eene",
            "l n eſl ouonrs prui qe dC aair ees.",
            "lnndle lere de eeie roir ſirer l d ien ne e:",
            "reiuoſe l oenulre de edoue lileſſe eipei.",
            "liian es l lirni e perè unr l",
            "leurs aſani, uonieat le riſeobiie e e e",
            "ne naer pr linſliſeſeiliea dee otdedue rn ilur ir",
            "mip;",
            ".¬¬,"
        ],
        [
            "4.",
            "2 ¬.,",
            "mier employ. Ille receut de la main du ſeu Roy dans",
            "vne conioncture bien importante au ſa lut de la rane.",
            "n vnu temps que l’eſprit de ce Monarque qui auoit",
            "ouſi ous nime le corps de cet Eat, eommencoiu",
            "deſile &amp; due les ennemis eſperoient auee beaueou",
            "de raiſon que les diuiſions qui naiſſent pour l’ordin",
            "re dans les regences leur donneroient ſieu de reſuli",
            "lens, eſines les oules de la nmuladie du ioy,",
            "que d’abordlon iugea mortelle leurs ſit entreprendt",
            "le ſiege de Roeroy, qu’ils conſidererent comnue n",
            "place importante qui leur donnoit entree da, e",
            "Royaane, &amp; moyen d’appuier les paris qui ſe",
            "Pouuoient former ſur les diterences pretentions qui",
            "ſtoert ̀ la Cour, Monſieur le Peinee cogneut au",
            "voſt levr deſein &amp; pour ſor coup d’eſay, les prenint",
            "par la plus grande &amp; ſignalée vidoire que iamais ns¬",
            "renarlon aye emport, uinſe l’oa peut dire anee ve¬",
            "ire qu’ila atrermy le repos dans le Roy aume &amp; ,a¬",
            "lt lirapquilire dle l legenee En ve uemp qel",
            "ebloit le plus menaeee de deſordre, &amp; dle dinin.",
            "Si ſon eſprit euſt eſte paſfionne du deſir de ,aeroiatre",
            "de faire des eſtabliſſemens proportionnme ’’r",
            "grands deſeins, dont l’oa dit que d’eiors il eru ie,",
            "premiers fondemens, ne feuſe il pas venu reueiilir",
            "le frui de ſa vleoire e vn temps auquei la R eyne",
            "nauoit pas vn plus gtand plaiſir que de donnerſemn¬",
            "loi pourainſt dire vouloir contomer en peu de nmoi,",
            "ots le graee u outes les faueuts deil Regenee,",
            "Mais il voulut que l’Eſe ſeul profirat de ſes eouuu",
            "Pat la priſe de Fioule lvne des plus forres viles qu.",
            "puaſt lors le oy d’Eſpagne Sl euit employe uan",
            "detemps a faire’ſa Cour a la Reyne conme ilen ai",
            "earerplſe de ſdegnid ie oe Se il lyeoui d’enileunee",
            "me ofer des recõpenſes plus grandes que cellosqus",
            "¬",
            "94",
            "1",
            "i",
            "1",
            "4!",
            "a"
        ],
        [
            "i!",
            "1",
            "a...¬",
            "1",
            "1",
            "11!",
            "1",
            "1",
            "1",
            "; ¬",
            "-¬¬--",
            "luy reproche &amp; qu’on l’accuſe d’auoir arraché. L’heu¬",
            "reux ſuccez de ce ſiege ne mit pas encore fin aux fati¬",
            "gues de ſa campagne, il eſtoit beſoin d’arreſter les pro¬",
            "grez des troupes de Bauieres, de fortifier l’armee du",
            "Mareſchal de Guebrian &amp; luy dõ̃ner moyen de diſpu¬",
            "ter les quartiers de la Suabe, les Regimens quiauoient",
            "ſeruy au ſiege de Tionuille eſtoient tellement fati¬",
            "guez, qu’ils euſſent refuſé de ſuiure tout autre Ge¬",
            "neral que Monſieur le Prince, qui au temps le plus in¬",
            "comode de toute l’Année leur fit paſſer le rein, co¬",
            "nencer come vne nouuelle guerre, au plus fort de",
            "l’Hiuert, dans vn pays rude, &amp; eontre des nations",
            "belliqueuſes &amp; aguerries.",
            "Ie laiſſe à iuger ſi le Cardinal Mazarin à raiſon de",
            "dire que Monſieur le Prince vſa mal de la gloire que",
            "le feu Roy d’Auguſte memoire luy donna moyen d’a¬",
            "querir fi nos ma ximes ſont auſſi ſeueres que celles des",
            "Rormains, ſi l’on luy doit faire ſon procez comme à",
            "cet anciea pour auoir rriomphé des ennenais de I’E¬",
            "ftat, &amp; ſi enfin ce grand Miniſtre ne pouuoit pas auec",
            "la force de ſon eſprit reparer les pretenduës d’eſad¬",
            "uantages qu’il cauſa à la France par le gainl d’vne ba¬",
            "taille &amp; la priſe de Tionuille.",
            "Le Cardinal Mazarin ne ſe oontente pas de faire",
            "reprocher toutes les graces que la Reyne a faites à",
            "Monſieur le Prince, il la force de ſe ſouuenir des bis",
            "faits dontelle a recompenſé la vertu &amp; la fidelité de",
            "teu Monfieur ſon Pere, qu’elle luy a donné les mai¬",
            "ons de Chantilly &amp; de d’Aumartin, quelle luy a ae¬",
            "corde la pernmiſfion d’aqucrir les boiens de Monſieur",
            "de Belgarde, qu’auſfi-tot qu’elle fuſt deſigaée Re¬",
            "gente dans l’eſprt da feu Roy elle ordonmns i eeux e",
            "quice gandPrince prenoit plas de confianee agit",
            "aent pourluy faire absenir les prouiſions de",
            "¬.. ara¬ eer-a¬¬¬¬¬¬. ...¬¬,",
            "1"
        ],
        [
            "1¬",
            "i.",
            ".",
            "lu1",
            ".",
            "i¬.",
            ".",
            "¬",
            "¬",
            "de",
            "ns",
            "la¬",
            "des",
            "à",
            "E.",
            "uec",
            "ad¬",
            "b¬",
            "aireJ",
            "es à J",
            "biis",
            "e de 1",
            "nai¬ J",
            "a2¬",
            "ſieur",
            "R¬",
            "1ep",
            "agjt I",
            "de",
            "17¬",
            "l ehuee de Sondare e l’entre dan ſes Con",
            "eie mnu l ire l oneann de ene ſi r eiel un",
            "lenaeſeire ſe le ene ponreroune ie i uenus p",
            "noileuns nſre dninuees pur ous e e n ene n",
            "qu la lerne porree naurellement a fairte du e",
            "eo one pne aune ods olonrer ouoie, ſ nres ee",
            "eſon llonſenr le eiaeeen uoie ſl ie eoonee",
            "ſllaieſte, enluy evreſentant la nerei le l p e nn",
            "’ron u laniuit ed en ue ſnoenet puai ſe ſe uie e ore",
            "peſeie e ſinuniſln e e e eneo ane deplaiuie ueſ",
            "e oit fore pour lere ſqet de ln nenmoaire de iel q",
            "Pine qalſemle qu ou veat dounreer dnnrnid",
            "d die ue le nunilſoius decuiniuy e de ſ denrnie",
            "toient ede l ſoee mon de llonſielr le Du e de",
            "lorany d&amp;e quaini feu lonſiour ſun peone i oei",
            "quelque raiſon d’eſpere qu’onluyrenern or , lu",
            "Eſernon, dn beai ere qui n duasir poinur deunre",
            "Pe ree or ls ueouele leir eiupue nueres ſl eues",
            "Dounine de t nne inuiluri de renire nr onrenn ln",
            "CnaPrunes de ſonſans qu eſ oueou e e e oie",
            "ent demeanre dans ler litereſt de ſa tae ee",
            "Eſtat.",
            "lonſee le Prine yme mierparlet aue repee",
            "enſlenunen eoiſpanions de ſe uernain ee",
            "leie ie en u i es dleruſeuis le lnn e er eiee",
            "n eie nee dl ſioe aune de ut ee leil oi eie ne pr",
            "dlre qu leſoena duns le conre qu i y une unee",
            "nt le les vendle , e iberne qnr aſi l eoe e nor nee",
            "peſonune de s enae eonmedier il roun oien eueree",
            "e net obli et a ſu ulnie e dei peouioons queeieli",
            "l ay d lur aeorder de i edlur pe de dirl",
            "llaiſte de daraiſon &amp;e de rentee duu ſe e ienu",
            "aqnlire de cdes ue ne doure pus que ee ne e e",
            "efei du pouuoit quela eyme ot lur o,rls",
            "!",
            "75",
            "1",
            "1",
            "1",
            "¬",
            "l",
            "-eL ..."
        ],
        [
            "1",
            "¬¬",
            "2",
            "l3",
            "p",
            "1",
            "5",
            "!",
            "1",
            "!",
            "1",
            "1",
            "1",
            "1",
            "4",
            "11",
            "l",
            "1l",
            "4",
            "13",
            "1",
            "1!",
            "1",
            "¬",
            "de la deferonce que luy rendoit ce grand Prince, mais",
            "il euſt eſte de la prudence du Cardinal Mazarin d’¬",
            "mettre de parler de cette derniere obligation. puis",
            "que cel l engage de repreſenter la reeonnoiſſa nce",
            "que feu Monſieur le Prince en eut que des perſonnes",
            "moins recognoiſſentes que luy pourroient balancer",
            "auec les graces &amp; les faueurs qu’on luy reproche.",
            "Il eſt forcé́ de repreſenter en cet endroit la defe¬",
            "rence que feu Monſieur le Prince eut pour la Rey ne &amp;",
            "le cõſentement qu’il apporta à changer les ordres que",
            "le feu Roy auoit eſtably par ſa Deelaration, pour le",
            "gouuernement de l’Etat pendant la Regence. Tout",
            "le mondeçait qu’il auoit formé vn Conſeil neceſſai¬",
            "re, &amp; qu’il partageoit tellement l’authorité entre ceux",
            "qui aoent l’honneur d’y eſtre appellez par le iuge¬",
            "ment de ce grand Prince qu’il ny auoit que Ia plu¬",
            "ralité des ſufrages qui d’euſt faire paſſer les deli¬",
            "berations, ſa naiſſance &amp; ſa capacité luy auoient",
            "donné la troifieſme place, &amp; l’on peut dire auee",
            "verité que ſon merite ſon application &amp; la co¬",
            "gnoiſſance qu’il auoit des affaires luy euſſent donné",
            "le principal credit. Cependant il renonça à tous les",
            "aduantages que luy donnoit cette Declaratioa du oy",
            "verifiéeau parlement affin d’eſtablir l’authorite de la",
            "Regence, qui ne pouuoit paſſer en la perſonne de lIa",
            "eyne que par le conſentem ent qu’il y apporta, &amp; en",
            "ſe relaſchant d’vn droit qui luy eſtoit a quis, ce que le",
            "Patlement re cogneut ſi veritable qu’il l’en voulut re¬",
            "mercier par la bouche de Monſieur le premier preſi¬",
            "dent, &amp; du ſieur Talon Aduocat du oy, &amp; reconnoi¬",
            "ſtre ſa generoſiteé en le declarent chef des Conſeils en",
            "l’abſece de Monſieur Ie Due d’Ocleau.",
            "Ie laiſſe à̀ iuger s’il ne s’aquitta pas en cette ocea¬",
            "ſion des bons offices que la Reyne luy auoit fait ren¬",
            "dre",
            "¬¬¬-e--F¬¬-¬¬¬¬¬¬¬"
        ],
        [
            "1",
            "-7¬",
            "3",
            "dre aupres du feu Roy, ſi laſouueraine aathorité qu’il",
            "remit à la Reyne &amp; qu’il auoit l’honneur de partager",
            "auec elle ne meriroit pas le don du Domaine de",
            "Chantilly &amp; de d’Aumartin, &amp; ſi l’on a deue encore",
            "auiourd’huy le reprocher &amp; le mettre ſur le cormpte de",
            "Monſieur le Prince, mais puis que inſenſiblement",
            "l’autheur de la lettre du Roy nous a icttez ſur ce ſujet?",
            "ie demende ſi le Cardinal Mazarin à̀ peu emprunter",
            "l’authorité de la eyne pour empriſonner ſpendant Ia",
            "ninorité du oy trois Princes, dont le premier ayant",
            "ſucce dé a tous les honneurs titres &amp; dignitez de feu",
            "Monſieur ſon pere, eſt par conſe quent chef des Con¬",
            "ſeils du Roy, Le ſecond en qualité de rrince du Sang",
            "eſt Conſeiller n’ay, &amp; appellé par ſa naiſſance plu¬",
            "toſt que par eſlection à toutes les deliberations impor¬",
            "tantes, &amp; le troiſieſme auoit eſtée choiſi par Ie feu oy,",
            "&amp; auoit obtenu vne Declaration particuliere pour e¬",
            "ſtre admis ea qualité de iniſtre neeſſaite dans le",
            "Conſeil ſouuerain qu’il auoit luy meſme oſtably par",
            "ſa Declaration, ie demende ſi ç’a eſté l’intention de",
            "mronſieur le Duc d’Orleans, &amp; de monſieur le Prince",
            "d’eſtablir l’authorité de lae yne, abſoluë &amp; meſme",
            "eontre leurs perſonnes ? s’ils luy ont voulu ou pû don¬",
            "ner ce droit &amp; ce priuilege contre eux meſme, s’y",
            "Meſſieurs les princes du Sang quiſont Conſeillers ne¬",
            "ceſſaires de la Regence y ſont ſoubmis, s’y le meſme",
            "Atreſt du parlement qui confirme la Regence, ne les",
            "declare pas auſſ Lieutc nans Generaux de l’Eſtat &amp;",
            "chefs des Conſeils, ſi leurs fonction n’eſt pas abſolu¬",
            "ment neceſſaires quoy que ſubordonnee à vne puiſ¬",
            "ſenee ſuperieare, en fin ſi leur condition eſt ſi miſe.¬",
            "rable que d’eſtre expoſé aux pafſions &amp; aux vengen¬",
            "ces d’vn iniſtre qui s’eſt emparé d’vne authorité qui",
            "moſme pendant la minorite à ſes bornes &amp; ſes limites.",
            "C",
            "A",
            "a",
            "i",
            "J",
            "1",
            ".¬"
        ],
        [
            "i",
            "aer",
            "1",
            ".",
            "l",
            "1",
            "1",
            "1",
            "11",
            "1",
            "1",
            "1",
            "151",
            "e¬--¬¬¬¬",
            "1o0",
            "Ce n’eſt pas que M. le Prince penſe par toutes ces",
            "raiſons à̀ diminuer le prix de toutes les graces que feu",
            "Monſieur ſon rere a receuë̈s de la bonte de la eyne, il",
            "proteſte au contraire qu’il n’eſt pas poſſible d’en auoir",
            "plus de recogaoiſlaace, il ne veut pas dire auſſi que le",
            "Gouuernement de Champagne feuſt Ie prix &amp; la re¬",
            "Compenſe de la batail le de rocroy, &amp; qu’vn prince du",
            "Sang qui expoſoit ſi librement ſa vie pour la gloire de",
            "l’Eſtat, &amp; qui conqueroit des Prouinces entieres,",
            "pouuoit bien en pretendre vn de ſon chef, que la",
            "priſe de Tionuille ſes Conqueſtes d’Allemagne lors",
            "que nos affaires y ſembloient le plus deſeſperées,",
            "apres la mort du areſchal de Guebrian &amp; la d’e faite",
            "Doncourt, les trois combats de Firbourg, les plus",
            "grands &amp; les plus opiniaſtré́s qui ayent iamais eſté don¬",
            "mez ou l’o a eu le plus de beſoin de la prudence du",
            "courage &amp; de l’aut horité d’vn Prince, qu’on vit cent",
            "ſois meſlé l’eſpee à la maia anec les ennemis qui parut",
            "à la teſte de toute l’Infanterie, arrachant luy meſme",
            "les pieux des retrachemens, que noſtre Caualerie",
            "ſuiuit perſant les bataillons des troupes qui aupara¬",
            "uant auoient touſiours efté victorieuſes, que ſes trois",
            "victoires lremportees par trois iours eonſecutife, l",
            "conſeruation de Briſſac, qui ſans cela tomboit entre",
            "les mains de l’ennemy, la priſe de Filiſbourg &amp; de tant",
            "d’autres places ſur le Rein, la baraille de Nerlinguin,",
            "qui vangea l’afſront de rariental, &amp; fit pcrir le plus,",
            "granl General qu’euſſent les ennemis, les ſoins qu’il",
            "prit à la eampage, de Courtray de bien ex ecuter les",
            "ordtes que monſieur le Duc d’Orleans uy donnoit, la",
            "diligonce, l’actiuité, qu’il fit paroiſtre à̀ la veué d’v¬",
            "ſi grand General, le danger qu’il courut à la priſe de",
            "mMardi, le bon- heur qu’il eut, de faire reü̈ſſir les deſ¬",
            "ſeins de ſon armce au rauitaillement de Courtray, la",
            "3¬-¬¬¬¬"
        ],
        [
            "11",
            "onſeruaton des places du lis, le prile de Funes &amp;",
            "de Dunquerque, que tout cela dil je luy deuoit fli¬",
            "e opremir les cſtablſemons qu i rouuoit duns i",
            "maiſon qui vaquoient par la moit de feu sonſieur fo¬",
            "Pere, &amp; qu’on auroit donné à vn prince de ſ naiſſa,",
            "ce qui n’auroit ia mais ſeruy l’E ſtat.",
            "Il oze meſme aduanſer qu’vne perſonne de moin¬",
            "dre condition que luy pouuoit prendre confiance e",
            "la bonté de la iecyne &amp; conſeruer quelques pretion,",
            "ſur la charge de Sintendant des uers, vaquante pa.",
            "la mort du Due de Breé ſon beau Frere ue dn,",
            "conmbat Naual, dans le Champ de gloire &amp; triomphait",
            "u mourant des ecnnemis de l’Eſtat, tendis que de ſo",
            "coſte ll fuiſoit triompher les armes du Roy, qu’ enceore",
            "que ſon Alreſſe Royalle qui eſtoit teſmain du Teruiee",
            "Su lrendoit luy en donaſt les premieres penſees t",
            "laiſeunſt de ſ roeais ne iene ore, que dous e",
            "aduntages ne luy ont point fait demaderla eyne,",
            "es Saees &amp;s ſea ſaueur plus hauremenrt, ny aue plu",
            "de preſonmpion qul a nais manque de repe n,",
            "ne seſt pas meſme plaint lors qu’on luy en a refuſ",
            "quelques vnes, on que pour obtenir les gouuarnmamens",
            "de feuMonſieut ſon Pere on la oblige de rendre c¬",
            "uy de Cepampuagme qui eſoit le pri &amp; l reeonmpen",
            "ſe de ſes vioires, &amp; qu’ila reeeu les utres aueclo.",
            "rla ſoumiſion la doterenee ole reſentimnent qu’eun",
            "pP̂ auoit le moindre Gentil-honme du Royalm¬",
            "l ne dita pas que tous les enle ſeruiees qu.",
            "rendu à l’Eſtat n’ont ſeruy qu’àl y econſeruer les e",
            "bliſemens qu’il atrouue dans ſa maaſon, qu i n’a rien",
            "obtenu de nouaeau qu’vne poſſeſon conteſtee de,",
            "gouuernenmons de Clernont, Same, &amp; Stenuy,",
            "pour laquelle meſme l’on a demande la renoneciatid",
            "à la charge des Surin tendant des ers vaeantes pa",
            "47",
            "7",
            "li",
            "8",
            "l",
            "l",
            "l",
            "1",
            "i",
            "1",
            "!",
            "h",
            "Aadô",
            "¬"
        ],
        [
            "11",
            "1",
            "l",
            "1",
            "1 l",
            "1",
            "¬¬--¬¬",
            "!",
            "1",
            "!",
            "31",
            "1",
            "1",
            "la mort du Due de Breze. Il ſcait bien qu’il euoit à",
            "’E ſtat tous ſes ſeruices &amp; qu’ils ne peuuent point",
            "diminuer ſa reconnoiſſance enuers la Reyne, qui par",
            "vn pur motif de bonte &amp; de generoſité lee , voulu",
            "recognoiſtre &amp; l’en recompenſee; Il luy ſuffit qu’on",
            "eroye qu’il ne s’eſt iamais ſepare ſes intereſt, qu’il",
            "n’a iamais penſé de ſe mettre en eſtat de luy eſiſter",
            "pas meſme de luy donner le moindre ombrage de",
            "la puiſſance qu’il ne s’eſtoit acreuë qu’en fortifiant",
            "-",
            "12",
            "celle de la Maieſte à̀ la quelle elle a touſiours eſte",
            "veritablement ſoumiſe, que tout ce qu’on debite",
            "pour re: dre ſa conduite ſuſpecte eſt impoſture &amp;",
            "calomnie inuentée par le Cardinal Mzarin. Tantoſt",
            "il l’aeſe d’auoir oublié le deuoir de ſa naiſſance, &amp; de",
            "s’eſtre voulu faire ſouuerain, tantoſt il dit qu’il auoit",
            "demandé vne armee pour aller conquerir la Franche¬",
            "Comte, à condition de la tenir en Souueraineté, tan¬",
            "toſt qu’il auoit demendeé les places maritines de Flan¬",
            "dres auec vne pareille condition, qu’il auoit eu deſein",
            "de faire Monſiſeur le Prince de Conty Coadiuteur de",
            "l’Eueſche de L iege, tantoſt qu’il a pretendu au gou¬",
            "uernement de Mets lors qu’il a creu Monſieur de",
            "Chomberg en quelque peril de ſa vie, tantoſt qu’il a",
            "traitté auec lAmbaſſadeur de Monſieur le Duc de",
            "Mantouë pour achepter la principauté de Charleuille",
            "&amp; qu’l a filt negotier auec le ſieur Dignebure pour Ia",
            "recompenſe du gouuernement du Montolimpe.",
            "Il faut de neceſſite que le deſir de S ouueraineté",
            "n’aye pas eſte bien violent, ou que ce deſein n’aye pas",
            "eſte bien auant dans ſon eſprit, ayant cherché tant de",
            "ſortes d’eſtabliſſement, &amp; ſi dfferends les vns des",
            "autres. Ils’en fuſt ſans doute tenu a la Conqueſte de",
            "la Franche-Comté pour reſtablir en ſa perſonne les",
            "puiſſances des Dues de Bourgongne, &amp; la pretention",
            "de",
            "E¬¬ -A¬"
        ],
        [
            "1",
            "l",
            "2",
            "e",
            "lel",
            "l",
            "eJ",
            "a81",
            "le I",
            "esJ",
            "le 1",
            "es",
            "1e",
            "13",
            "de Graueline, Danquerque, &amp; Furnes, s’y eſloignée",
            "de tout utre eſtabliſſement ne luy euſt pas fait perdre",
            "ſon premier deſſein s il l’euſt conceu auec quelque ſor¬",
            "te de reſolution de le faire reuüſſir. Ces differentes de¬",
            "mendes font aſſez cognoiſtre q’il n’auoit pas pris au¬",
            "cun deſein de Souueraineté, qu’il ne cherchoit ſes",
            "eſtabliſiement que par des voyes iuſtes &amp; legitimes, &amp;",
            "qu’l ſouffroit vn refus auec patiéce puis qu’on adeouë",
            "qu’il a changé de demande pour s’acommoder plus ai¬",
            "ſe ment a la volonte de ſa Maieſté &amp; aux raiſons d’e¬",
            "ſtat qu’elle auoit la bonte de luy faire connoiſtre; Ce",
            "n’a iamais eſte vn crime d’auoir des pretentions, d e m¬",
            "plyer pour les faire reuſſir des my ns iuſtes, Atho¬",
            "ſez par l’vage, des prieres des relpets &amp; des ſoumiſ¬",
            "ſions comme l’on vot qu’l a touſiours fat; Mais c’eſt",
            "vne impertinence vne faute in’ex cuſable au Cardinal",
            "Mazarin d’auoir conſeille qu’on les à vn Prince dont",
            "la fidelitée luy eſtoit ſuſpecte.",
            "Mais pour reſpondre plus parriculierement à toures",
            "ces aecuſatõ̃s. Il eſt eſtrange qu’on luy face vn crime",
            "des Conſeils innaocens qu’l a donné de conquerir la",
            "Franche-Comté, ſans autre deſein, ny intereſt que",
            "d’agrandir le Royaume d’vne Prouince conſi dcrable",
            "&amp; dont la ſituation eſt ſi aduantageuſe pour la conſer¬",
            "uation des places que nous tenons ſur le Rein, qui",
            "ſans cela demeurent expoſées aux forces d’vne puiſ¬",
            "ſante nation &amp; preſque lans eſperence de ſecours, par¬",
            "ticulierement ſ pour le bien de la paix nous rendions",
            "Ia Lorraine au Duc Charles. Monſieur le Prince n’en",
            "à iamais demendée la Souneraineté, cettec demende",
            "euſt eſte criminelle, bien eſt il vray que le Cardinal",
            "Mazarin ayant intention de diminuer le credit &amp; la",
            "reputation qu’il s’eſtoit aquiſe dans le commende¬",
            "ment des armees luy propoſa l’étrepriſe du Royaume",
            "D",
            "739",
            "1",
            "1",
            "l",
            "l",
            "’ -5"
        ],
        [
            "¬",
            "1",
            "e -ereaar",
            "1",
            "1",
            "1",
            "l",
            "l",
            "1!",
            "11",
            "11",
            "14",
            "de Naples, &amp; vntemps au quel la negligence ou la ma¬",
            "lice de ce Miniſt re auoient faic perdre toutas les oe¬",
            "aſions de la faire reuiſſir, &amp; que pour luy engager ii",
            "le voulut ftatter de la Souueraineté de ee Roy aume,",
            "s qe Monſiour le Prinee rebutta en diſant qu’il y",
            "en auoit de plus facilles à conquerir &amp; plus à ſa bien¬",
            "ſeance, cete penſee meſme ſi elle eſt criminelle mo¬¬",
            "rut dãs ſon eſprit auſſi toſt qu’elle y eut pris naiſſance.",
            "C’eſt vne autre ſupoſition du Cardinal Mazarin de",
            "dire que Monſieur le Princea demendé aà ſe rendre",
            "ſouuerain des places de Graueline Dunquerque, s",
            "Furnes, &amp; que ſur la maladie de M. Me Chomberg",
            "l’on a tenu yn conſeil de famille dont le reſulat ae",
            "de demender pour Monſieur le Prince de Conty le",
            "Sunernement de la ville de Mets &amp; pays Meſfin, il",
            "ſt eſtrange que pour mieux colorer eette impoſture",
            "l’on faſſe paſſer pour des conſpirations contre E fa¬",
            "les entretiens irinocens que Monſieur le Prince ae",
            "neus dans ſa famille, &amp; qu’on preuienne la liberté",
            "qu’on peut auoir de croire que ſes aſſemblées ſe ſon",
            "faites pour quelque intereſt domeſtique, les Princes",
            "ſont auiourd’huy de mauuaiſe condition de ne po¬",
            "vir plus auoir de conuerſation auee leurs proehes qu",
            "fait la meilleure partie de la ſocietè.",
            "Pour ce qui eſt des places maritines non ſeu¬",
            "Iement il ne les a iarmais pretenduës en Souuerine¬",
            "te, mais il eſt oblige de recognoiftre que s’eut",
            "eſte manquer de reſpect pour Monſieur le Due d’Or¬",
            "leans d’en auoir la moindre penſee, l on doit Graueli.",
            "e &amp; Mardil aux ſoins de ſon Alteſſe oyale, &amp;la priſe",
            "de r’urnes &amp; de Dunquerque ne ſurent que l’exeeu¬",
            "tion des ordres qu’l laiſſa à conſieur le Prince en par¬",
            "taãt de l’armee, ainſi l’on peut dire que s’euſt eſté pren¬",
            "dre le fruict des trauaux de ſon Alteiiſe Royale dont",
            "ALe-e-e¬¬"
        ],
        [
            "15",
            "onſieur ls Prince n’auoit pas beſoin pont faire va¬",
            "loir ſes ſeruiees, &amp; qu’il a touſiours vo lu releuer en",
            "diminuant, les ſoins qu’il prenoit pour les faire reüſ¬",
            "ſir.",
            "Veritablement il aduou qu’il a eſcouté́ les proapo¬",
            "ſitions de l’Ambaſſadeur de antouë pour l’achapt",
            "de la Principaute de Charleuille qui eſt cõmand ee du",
            "M6t Olimpe, &amp; n’eſt pas capable de dõ̃ner la moinde",
            "ialouſie. Il n’a receu autre obſtacle en ce deſſein que",
            "celuy qu’a fait n’ai tre leCardinalMazarin qui ſe dii ãt",
            "creantier de la ſomme de huit cens mil liures qui, fut",
            "tiree de l’eſpargne &amp; donnee des deniers de ſa M. à la",
            "Reyne de Poulongne lors deſon mariage, a fait ſon",
            "poſſible pour ſe faire adiuger cette Prinecipaute, au",
            "preiudice de l’intereſt du Roy à qni ſeul apartiennent",
            "les droits de cette neyne, leC. M. qualifié ce vol de",
            "huit cent mille liures qu’il a fait au Roy paur ſe ren.",
            "dre maiſtre de cette Prineipauté vne addreſſe mer¬",
            "ueilleuſe &amp; incomparable, dont il ſe vente de s’eſtre",
            "ſeruy pour faire n’aiſtre des diffieculrez ſur le prix &amp;",
            "empeſcher la conclufion du traicté de M. le Prince,",
            "Pour ce qui oſt du Mont-Olimpe, M. ls Prince n’a",
            "iamais penſéde s’on accômoder ny pour luy, ny pour",
            "aucune de ſes creatures, &amp; le ſieur Daignebere qui eſût",
            "lhomme d’honneur peut re ndre ce teſmoignage.",
            "lIl demeure d’acord d’auoir parlé en faueur des Lie¬",
            "gois attachés aux interets du Roy &amp; d’vne partie des",
            "Chanoines de S. Lãbert qu auoient reſol d’obliger",
            "la Fance en la perſonne de M. le Prince de Conty",
            "qu’ils ſongeoint de faire eſlire Coadiuteur de l’Eueſ¬",
            "ché: e n’eſt pas vn crime de rechercher les intereſts",
            "de ſa maiſon partieulierement quand ils ſont ioiats aà̀",
            "ceux de l’Eſtat, &amp; onſieur le Prince ne croit pas a¬",
            "uoir commis va attentat contre l’authoriteé Royalle",
            "y",
            "5",
            "l",
            "11",
            "M-2¬"
        ],
        [
            "1",
            "1",
            "1",
            "1",
            "¬¬¬",
            "3!",
            "1",
            "!",
            "1",
            ".",
            "-Leereeoaee",
            "16",
            "our auoir propoſé a la Reyne Monſieur le Due",
            "d’orleans, &amp; au Cardinal Maarin denuoyera",
            "ge ls troupes que noze auoit leué en Allemagne s",
            "celles qu’on auot tirees des places que nous tCnion",
            "ſur le ein qui ne rendoient pour lors aucun ſeruiee",
            "tat, l protſte que ce qu’il en ſit fut plutoſt por",
            "le bien du ſeruice du Roy &amp; la reputation de no, ¬",
            "faues qu’ils conſideroit prineipal ment que pour les",
            "aduantages que ronſieur le prince de Conty en -ot",
            "peu receois qui e’oiente ſloignez qui preſupoſoient",
            "qu’il teuſt pourueu d’vn Canoniquat en cte Egliſe,",
            "&amp; vne eſidence do deux ansen la ville du Lie ge, &amp; qui",
            "dependoient puis apres de l’eſprit des Chanoine,",
            "des peules qui ſont fotrt changeant, il peſiſte eneore",
            "en ſa remiere erreur &amp; croit qu’il eſtoit important",
            "au ſeruice du noy de ſecourir ette ville quandb’en",
            "onſieur le Prine de Conty en euſt deub eſtre-ſſeu",
            "Coadiuteur, que c’eſtoit vn aduantage à la Fraee",
            "de donner aux L-iegeois rn prince du Sang de nmos",
            "oys, qu’en tout cas il flloit touſiours maintenir le",
            "party Francois a qui l’on auoit promis protecion, &amp;",
            "quon a laiſſe expoſé́ aux reſſe crimens de onſieur",
            "l’Eueſque du Lieee &amp; à ceux de la faion d’Eſpa¬",
            "gne, que cette duerſioa eſtoit plus conſiderable &amp;",
            "plus importante que celle qu’on fit dans le Lxem¬",
            "bourg auee les meſmes troupes, en effet les enemis",
            "ont té &amp; tirent encore le fruit des reſolurions co¬",
            "raires que le Cardinal Mazarin fit pren dre les trou¬",
            "pes de l’Orraine ont pris leur quartier d’Hiuer en cet",
            "Eueſché fertile &amp; abondant, &amp; ſcitué commode¬",
            "ment pour profiter des licentiement des toupes d’A¬",
            "lemagne, par ce moyen les prouinces du Roy E¬",
            "Pan ont eſte ſoulagees, &amp; ſeront par conſequent",
            "plus cn eſtat de contrſbuer pour la continuation de la",
            "ae",
            "guerre,"
        ],
        [
            "17",
            "euerre, Monfieur le Prince ne ’eſt point plaiutdes",
            "Geee dont le Cardinal Mazarin ſe ſeroit pour em¬",
            "peſehert ’esceuion de ſe deſſein, au ontraire apes",
            "auoir tefnoigne ſes ſentumens il fit paoitre tant d in",
            "iſerenee que Monſieur le pPrince de Conty a’en plei¬",
            "gait &amp; luyen fit quelques peti reprocne¬",
            "’e cardinai Mdauatin apres nou uour repreſenr¬",
            "Monſieur le Prince br ſl ut du deſir de mettre toues",
            "ee Souuet ainere enmaſon, noule fit aroiſtre",
            "ſouvn autre viſage &amp; a ee vn ae de einI dit qu’l",
            "veut mettre ſi bas l’authorite Roy lle qu’il puiſſe en",
            "tout tems reſiſter a la volonte du oyetes ipu",
            "nenent letroble &amp; la e erre dans l Eſtat ſelon ſes",
            "intereſts &amp; ſles caprices.Il veut que l’on ne penn¬",
            "plus que ſa voye pour pauenir aux onncus; eſtde¬",
            "uenu’iberal de careſſes taſche par toutes ſortes de",
            "moyens de faire des creatres, fait paſſer ceux quiſe",
            "onnent à luy pour des gens de merite, &amp; ceux qui ſe",
            "ienmnent ataches au ſeruice du Roy pour des l’aſches",
            "ae des gens derien, c’eſt à lors que ceun qui ſe ſont",
            "aſnouen à ſes interets ſont deuenuen nſtant",
            "de grand perſonnages, &amp; pour rendrt parolle pour pa¬",
            "oſſe, ’eſtoit vne voye ſute de paſler du neant au me¬",
            "ite &amp; de l’inabiite a la ſufiſance.",
            "Cardinal Maarin aura peine a nous perſuader",
            "que ce grand abaiement de l’authorite Ro a le vien¬",
            "me plutoſt des entrepriſes de Monſieur le l’rnce que",
            "e la mauuaiſe conduite, premierement ie demende¬",
            "rois a ce Grand perſocnage, qui pretend eſtre le mo¬",
            "delile des parfaits Minmiſtres, pourquoy il a ſouffert",
            "que cette àuthotite teuſt entamiée, &amp; que ce lien ſa",
            "re qui eient les ſuiets attachez &amp; ſoumis aye eſt́ r¬",
            "laſche, pourquoy na il pas conſerue ce reſpec. C tte",
            "eneration &amp; cette marque inuiſible de la puiſſance",
            "o",
            "l",
            "l",
            "1",
            "1",
            "h5",
            "11",
            "1"
        ],
        [
            "1",
            "1",
            "1",
            "1",
            "A.",
            "2¬",
            "2-PE¬",
            "1e",
            "VtlePlut ore pour lu faine beye que tontes l¬",
            "irunle eiſeon liaie iuy denealie enee",
            "deſee e inin uſoiane i e neurnen ſe ui eureunr",
            "e dl nuſeun le r dlue prau uee puu u re nrenun",
            "e in neſoeuni pn u ues ſe pei i ue nnen",
            "lie nſen des ſoieoa u de ueri ſe qun e e t rue",
            "aul puísne quelqueteoau e lairert lea irt re eent",
            "luns e ſanron duiſeous e qui r aiſreut leueourn",
            "neſos d’u liniue qu eu ſern r eunuonne",
            "le e eui nue ſeoit que lhie qus le eu dirn l’ eee",
            "ouſonin que le fli dleaueue nionuſ renen une",
            "ounueles deliboelons quieeueoit les oldileit",
            "l len pnourlen duns ſes irele a denei e e ſeee",
            "peſoinraunennemls de rE ſuart,que le e il",
            "lſe nue per out paſe aunuiſe coa ule le nule!",
            "ueile de l en ne liu eſon eu nune e erune e",
            "n onunu e ni dls ſun i e eunre lue eoua eeunſ",
            "eninene l e e ie eoaeis eus ad n nuoeuenue",
            "ueneiſe eae eoula liſer diire r ele nueſineeſ",
            "Pnueit ue eleeuear ſn ſoreſue n ’ uſl pr ent",
            "ie e ainſepil d ue ſraun di nunidi eneotl",
            "ael e e ſelne qei ſler iuieade qe unſe nre;ſ",
            "DEe ſere punuiſe l ſdlhileſi dereioin lo aezſ",
            "e leuneloue le eonie uer le en lenes ouneinuions",
            "lenenlen e nele lernle ne ainr rer ureenuene",
            "li ne oi na iuar de nuſeil des iuns eieie qeueſ",
            "le dlſepnrnenpneoileneurpur e ueau lel",
            "lae ieu lunuilſie paur vuaeaenuon de eun ege nnr",
            "ae e oe pni i nieaeones ds ſeone i i e neuanl",
            "e eieaſetionluy ſembuaſtonſours linluie violl",
            "e erepniſe &amp; eonduie auee mpnudere A ſe",
            "ueldu le ein rneoue l muloye uous ets eoeleus ouone",
            "paſr ous leadirarnuqueie daieueueauee",
            "le Conſel uuau ſ leureouſanen quee",
            "-mraa-2-aa-a¬¬¬-¬"
        ],
        [
            "s le",
            "ce.",
            "Iaui",
            "ites,",
            "con",
            "uen",
            "nter..",
            "rs du",
            "eſae",
            "Zaris",
            "r de",
            "Cies",
            "rince",
            "dinal",
            "del",
            "ce¬",
            "nies",
            "a¬",
            "E.",
            "ſei.",
            "eil",
            "en7",
            "on¬",
            "oite",
            "qu’on",
            "c4eut",
            "n",
            "1.",
            "tant",
            "lea¬",
            "1e¬",
            "our",
            "uet",
            "loa",
            "a",
            "1",
            "eel d’acord de la Detſaratlon du ving- deieſ.",
            "ne Oobre qui ut vnouumae Aſoiunnt i",
            "pour r abl l eouſilees A il euſt eu d ein ’ eeter",
            "ur l aunt aent du l or rui enſ panet i ſe furtſe eon",
            "ne e eiſine le an nuſis lie aieun li e neie",
            "es ſe ſleuiſl rnuut l laus delilruons ledſe",
            "die pn ſi pe ſeue eni aupe le dlenen de, nue re",
            "ei le lepned lsiinr le Cur iaui i re le",
            "lE eſenntnt e ilyoni pnre auſi e nel ia ene.",
            "e le denen des ool lle a ile inpnoule uen r nrn",
            "uts vn, out le monde au fond aſtant dennut ,",
            "l que ſeuſt e ſt le lien de l’iſur d ſe deſin ..",
            "i impertinent Miniee.",
            "leul e le eht ls oraſions d’enier vne que.",
            "e Cuile omme lanl’en aenſe, ouſl ilne ſeui eee.",
            "l ue eunen ſ eus nre le Cardinuai un nne ne e.",
            "ſeinere ſe un eanenuus vn eſuir rileiei",
            "leoneſlt, le parg adai tou ſorne i pnde",
            "oar de fDurle eaoie deiure, ous las oure inrer",
            "oien es ſa con ſeuaron, lu peuries ſiſiuoil r e¬,",
            "ouuemen, il n’uuoit qua ſe metreia ree de,",
            "eo ene ile eouroisoie vare eeranen prenne",
            "es lblſdeneous ſoiliaens e adſeuue qui e n nee",
            "ln dlr endle de oun oae e deu ilouſie deu rpunur",
            "lililpreſters a ou ſasaduantages le ie,l",
            "uie adu lor &amp;e de l’Eſat, qui conſide au min ied.",
            "l piſſunes du ſonuerin eli eanuſleru otn ei es",
            "rdanun dles di l opane e des punleune n e ee",
            "ont drpoſairaire Des lors que donſieunr leli.",
            "ut e iute amperemment qu countenoit j",
            "onueſ i nls u ſliii ſl len le du unrile ſen.",
            "e’euaſtpus ſt courompuepar la mulire ’e rlſi",
            "llauonin laſedodiulſ pan e dle netreer;",
            "ne guerre qui ae pouuoit etablir ſa puiſſance au.",
            "AC",
            "l",
            "1",
            "1ſ",
            "l",
            "’¬"
        ],
        [
            "1",
            "t!",
            "!1",
            "1",
            "l",
            "1",
            "l",
            "1",
            "1",
            "1",
            "¬¬",
            "1",
            "L ¬",
            "L-¬",
            "20",
            "pat vne deſolatlon publi",
            "ais upoſe qen adanane les paemen l eue!",
            "trouue l’auhorite &amp; le pouuoir d’vn premier Princ¬",
            "u nonmuin lbre &amp;e va peu ros depeudanr de ſe",
            "eonpeuius, ns il ps eneore oi vne oeeaſion plu",
            "noable de ſe faire eheft de party, de prendre les ar¬",
            "e, de eommender ſeul, d’enpage oure les con",
            "pnuouien du aopnme eousleſuonsaroos oe d",
            "Lnne ou hdiretement damsſes interet, de ſa:",
            ", l fauaur, les vœus &amp;e les atlmations des peu¬",
            "les de merre le plus erand nombre des gen de Se",
            "e ſon eoſte, ne ſe pouuoit il pas, en demeurans",
            "e ’nere du Cardinal lianarin , auot-il",
            "pu pr le preente le pus boanule plus plaſple",
            "ieux reeeu qui ait iamis ee, tout le monde tour¬",
            "ot de ſon coſe, &amp;t l’on auoit aoandonne la fortune",
            "e eainire qui ſut econtraint de feindre vne ma¬",
            "lae, pour eouunr la honre de ſe vois ſi neolit",
            "les peunles reuenoient de l’aduerion qu l auoinr",
            "e ioine pout ionſieus le Prnee pendant l",
            "aures ut ſs comnencoientdre qusyne e le",
            "loire le ſounrenn l er hoe leomlle ilne lu reſeoe",
            "Jus i duent que ceile de ehſet e perueees e",
            "lepos pubolique qui s’eſoit conſeruee contre la foree",
            "de peanp’e &amp; l puiſſence desrvarlemens.",
            "’ e l ſt eu ces deſeins de Souueraineté dont on",
            "I’aeuſ ent l per du des occaſions ſi fauorables, &amp; euſt",
            "dt a les leru teurs qui lay conſeiloent de ne ſe",
            "poiun te oneluet auee le Carodnal! la de",
            "iuy ant peuout-nir de la eyne qv le le aſſ e dt",
            "drermit pat ſon eſloignement la ranqu’te publi¬",
            "ques il ſot obloe de prendre les rnmeasfaie",
            "Sar y, ou doue yt a ſa lMaient &amp; le uonnede",
            "eeiuy, &amp; qu’il amoit mieux accepter ce lecond par¬",
            "ty",
            "--¬¬¬LL¬"
        ],
        [
            "1",
            "n",
            "t",
            "e",
            "e",
            "¬",
            "71",
            "V uoy que le moins honnorable &amp; le moins ſeur que",
            "e metre le feu dans tout le Royaume pour perdr.",
            "ſon ennemy.",
            "Apres qu’il a refuſé de ſe preualoir de deux occa¬",
            "ſions ſi aduantageuſes pour faire reuair les deei",
            "dont l’on le veut rendre coupable, qu’il t’eſt dfe,q",
            "contre ſon ptopre merite &amp; cont re lon pouuoir, eſt i",
            "poſſible que Ia malice du Cardinal aarin oit ſ",
            "8rande que de l’acuſer de s’eſtre voulu cantonner d’A¬",
            "uoirvoulu gaigner les affections publiques, d’auoir em.",
            "eſeht qu’on ne vint aux honneurs par d’autre voye",
            "ue par la ſenne, d’auoir eſte liberal de careſre de",
            "5’eſtre fait des Creatures au deſpens du Roy, d’ u ,ire",
            "attiré dans ſon party tous les meſcontens a deſeine",
            "ſe preparer les aoyens de paruenir a vne Soucr¬",
            "neté par la guerre Ciuile..",
            "Les demendes qu’il a faites pour ſes Creatures",
            "pour rende au traducteur de la Lertre l’expre ſfon",
            "des belles penſees du Cardinal Matarin, la proret",
            "u l a donne aux deliquens &amp; l’adreſe de faire paſet",
            "le gens du neant au merite, de l’inabilite i la ſſſan¬",
            "Ce, n’eſtoit-ce pas de beaus moyens &amp; fort conſidera¬",
            "bles au pris de ceux qu’il a reiétte. Qu’on luy fae",
            "moius cette iuſtice aipres vne aceuſation s’y ealom¬",
            "nieuſe, &amp; vne peſecution ſi violente qu’onlemeue",
            "d’atordd’vne verite qu’apres la bataille deLes il auoi",
            "l’eſime de tous les peuples, qu’il pouuoit ſe la me¬",
            "er, &amp; qu’il a voulu perdre des t éps &amp; des cõioncture",
            "qui le menoient à grand pas à la Sonuerainete, &amp; no¬",
            "pP ces pertis moyens qu’on luy obiette, &amp; qui paroi¬",
            "ſtront rideules aue peiſonnes de ſen. ’on ne peut",
            "pas nier que ſa naiſſance, ſon merite, ſa valeur les e",
            "uices qu’il auoit rendus a l’Eſtat n’euſſent mis dan,",
            "l’eſprit des Fraņois toutes les diſpoſitions neceſſaire,",
            "1 A.",
            "1",
            "1.",
            "1",
            "l"
        ],
        [
            "1¬ .",
            "ds¬",
            "?",
            "22",
            "à l’aymer, &amp; que s’il euſt pris peine de les cultiuer par",
            "des ſoins affectez &amp; par vn egagement à leurs inte¬",
            "reſts, il pouuoit paſſer pour le Heraut des Pariſiens,",
            "les int ereſſer dans ſa fortune, faire retentir ſon nom,",
            "crier des viae Condé, dans les places publiques, au",
            "milieu des rues parmy les allegreſes, les feſtins, &amp; les",
            "reſiouyſſances. II luy ſuffit que les honneſtes gens",
            "prennent ces accuſations pour des calomnies, il ne ſe",
            "repaad point de ſa conduite &amp; ne croit pas que ce?",
            "ſoins ce adreſſes de gaigner le peuple ſoient legitime",
            "dans vue Monarchie quoy que neceſſaires, peat eſtre",
            "à ceux qui s’en ſont ſeruis pour ſe mintenir contre la",
            "volencc du Maz arin: &amp; quoy qu’aparemment il puiſ¬",
            "ſe iuger par ſa politique &amp; ar l’éxemple de ee quis’eſt",
            "paſſ’ qe deux ans de cabale &amp; de faion l’enſſens",
            "mis aà coauert de ſes entreprſes, &amp; ly euſſent proeuré",
            "la faueur &amp; l’eſtime de Ii Reyne, il ne voudrot pas",
            "l’auir aquis par ces moyens ny auoir donné au publie",
            "cette exemple qui peut auoir des ſuites fa cheuſes que",
            "la poſterité n’aprouuera pas, &amp; qui fera paroiſtre l’ir",
            "pru denee &amp; le deſreglement deſprit du Miniſtre",
            "qui goouerne.",
            "Mais pour faire cognoiſtre que ſes ſoupcons ſont",
            "ſans fonde neat, c’et que ſes accuſarions ſe d’eſtrui¬",
            "ent d’elles meſmaes. En vn endroit ie Cardinal Maza¬",
            "rin veut faire le procez à Monſieur le Prince pour a¬",
            "uoir pris ſoin dit ie de gaigner grand nombre de ecrea¬",
            "urei, en vn aatre il dii qu’l luffoquoit la lberte des",
            "Conſeils par vne maxime &amp;’apir impetueuſe enues",
            "Ies Mnifres qui ont l’honneur d’y aſſiſtor, qu’l auoit",
            "nenace de faire rouer de eoup de baſtons dan Paris,",
            "les deputez da Parlement de prouence, qu’encre qué",
            "tout ce qe la nourgongne forniſoit auec beaueoup",
            "de pou&amp;ualite fuft entierement abſorbe par luy &amp;",
            "-arrr aa¬¬¬¬¬"
        ],
        [
            "par les ſiens, il y exercoit vne puiſſance qui faiſoit ge¬",
            "nr ſous ſon oppreſſion tous les peuples, que la pro¬",
            "uince de Cha mpagne ne receuoit pas de Monfieur le",
            "Prince de Conty vn plus fauorable t raitement tous les",
            "ourgs &amp; Villages, &amp;c.",
            "Ie demende au Cardinal Mazarin qui debite par",
            "tout ſa iudicieuſe Lettre e uoyée au arlement. qui à",
            "peine à ſoufſrir que le ſieur Lionne ſon Secretaire aſ¬",
            "iſté du pu’ſſnt Gcnie, du ſieur S eruien prenne part",
            "à la gloire de cette piece d’eloquence qui ſe venre",
            "d’en auoir dreſſe des memoires vn mois auparauant",
            "ſur le regiſtre qu’l tient des fauſſes accuſations, &amp;",
            "qui ne leur veut ſçauoir gré que d’auoir contribue",
            "aux ornemens de ce belouurage par le choix &amp; aren¬",
            "gementlde quelques parolles. e demende à ſe pene¬",
            "trant Miniſtre ſi e’eſt le meſme Prince qu’il vient",
            "d’aeuſer d’eſtre prodigue de careſſer &amp; d’auoir voulu",
            "monter aux honneurs de la Souueraineté en gaignant",
            "l’eſprit des peuples. Ie luy demende ſi celuy qui nous",
            "vient de repreſenter comme vn Duc de Guiſe ou v",
            "Duc du Maine et deuenu fi fier fi morguant &amp; ſi peu",
            "ſociable, &amp; com me il eſt change en ſi peu de temps, il",
            "offence les Miniſtres en preſéce de la Reyne, il mena¬",
            "ceſles deputez d’vn prlement, il a bandonne ſon gou¬",
            "uernment &amp; celuy de Monſieur ſon Frere à la fu eur",
            "des gens de guerre? ſont ce la des moyens de s’aque¬",
            "rir des ſeruiteurs &amp; des creatures, de pſſer d’v ne con;",
            "dition de ſuiet, à clle de ſouuerain de ſe rendre Mai¬",
            "tre de laBourgoagne, mais plutoſt le Mazarin n’eſt",
            "ii pas ridicued’aaencer des faits ſi contraires.",
            "Pour reſpondre à la prermiere acuſatin qui regardeæ",
            "les rmauuais trairemens faits aux Miniſûtres du Conſeil",
            "du Roy, il auiüre que ce preſomtueuxl pendant la",
            "tampage deraiere fit doux ou trois propoſitoas i",
            "e",
            "l",
            "?",
            "a¬¬"
        ],
        [
            "1",
            "l!",
            "11",
            "1",
            "¬",
            "¬ a",
            "a¬",
            "uoa-’a¬",
            "24",
            "Hidicules qu’il ne peut s’empeſcher d’vn ſourire, la",
            "premiere de conſeruer Condé qui eſt au milieu du",
            "pays ennemy, ouuert de tous cſtez, &amp; y laiſſer qua¬",
            "tre mil hommes en garniſon ſans y faireucune forti¬",
            "fi cations, la ſeconde d’ataquer fois Cambr y vn mois",
            "apres qu’il fut ſecouru &amp; pourueu de toutes les choſes",
            "neceſſaires par ſa deffonce. Le Cardinal Ma zarin a¬",
            "pelloit cette entrepriſe vn grand deſſein, vn coup har¬",
            "dy &amp; ſeul capable de faire cognoiſtre auz ennemis la",
            "puiſſanee de la Hrance. La troiſeſme d’aſſiecer Nio¬",
            "pott, quoy que nous feuſſons del pourueus de toutes",
            "hoſes &amp; particulierement des vaiſleaux pour empeſ¬",
            "cher le ſecours de mer.",
            "M. le Prince a duoûe qu’il ne receut pas ces propoſi¬",
            "tiens auec tout le reec qſ’ eſtoit deub au puiſant",
            "riſõnemt de S. E. Mais en toutes les au es ocaſiõ̃s,",
            "il a eſcouté l’opinion de ceux qui ont l’honneur d’aſſi¬",
            "ſter auC õſeil duRoy aucc beaucoup de rete nué̈ de pa¬",
            "tience &amp; de moderation. llne ſe ſouuient pas meſme",
            "d’auoir iuſite plus d’vne fois pour fairepaſſer ſon aduis,",
            "qui fut ſur le ſujet de la paiz de Botrdeaux que le C.",
            "Mazarin taſchoit d’empeſcher par toutes ſortes de",
            "moyens, &amp; faiſoit puiſſamment agir tous ſes amis dans",
            "le Conſeil du Roy pour rompre cet acommodement",
            "ce qui obliga Monſieur le Prince de paler aà Monſieur",
            "de Villeroy auec vn peu de fermeté, dont deux iours",
            "apres il luy fit des exeuſes, l’aſſeurant que le malheur",
            "de cette Prouince ex poſee aa rauage des gens de guer¬",
            "re, la crainte du deſeſpoir des peuples &amp; le deſir de",
            "voir la tranquilité publique reſtablie par tout, auoit",
            "ſeules eſte ecauſe de ee que ſon diſcurs auoit paru vn",
            "peu plus animé qu’a l’ordinaire, pour ce qui regarde",
            "les deputez du parlement de Prouence, le ſieur Tour¬",
            "net agiſſoit le plus puiſſamment &amp; portoit tous les",
            "our",
            "¬-¬¬"
        ],
        [
            "2;",
            "iouts au Parlement d Paris, les plaintes de fa eom¬",
            "pagne contre Monſieur le Comte d’A’ax, il a eu",
            "lhonneur de voir Monſieur le Prince pluſieurs fois,",
            "&amp;a tuſiaurs eſté acuelly aue boaucoup de ciuiite;¬",
            "quoy qu’il euſt ſuiet de ſe plaindre des nouelles de¬",
            "mendes quil faiſoit contraires aà la Declaration du",
            "Roy accepté́e &amp; verifiée dans le Parlement; Mais il y",
            "a lieu de s’eſtonner de ce que le Mazain oze f. ire ces",
            "rdpraches à Monſieur le Prince apres qu’il a ſouuent",
            "axcité Monſieur le Duc de Candalle de faire perir le.",
            "ſieur Guionnet deputeé du Parlement de Bordeaux.",
            "Pour la prounce de Bourgongne ie ne ſç̧ay qui a ſi.",
            "hien perſuadé au Cardinal Mazarin ſa ponctualité cet¬-",
            "te pretenduë ponctualit́ n’empeſche pas neatmoins",
            "qui ne ſoit deuba Monſieurle Ptince deux années de",
            "ſes apoitemens &amp; cinquaate mil eſcus qu’il preſta à la",
            "Rey ne il y a deux ans dontil a ſouffert le changenent",
            "de llaſſigna tion pour ne-pas empeſehet des deſpeſes",
            "de lI’Eſtat quiſembloientencore plus preſſées que ſes,",
            "penſious &amp; ſon rembourſement. Il s’eſtonne qu’on",
            "luy faſſe ce reproche n’ayant que les meſmes apinte¬",
            "mons que feu M. ſon pere,n’ayant fait aucune le",
            "uee dans fon gouuernersent, l’oua void bien dans eette,",
            "caſion qu’il n’a pas teſorifé quoy que la deſpence de",
            "ſa miſ 6̃ aye touſiours eſteé tres-moderée. Il ne croioit",
            "pas que ce feuſt vn ſujet de plainte d’auoir ſeuffert ds,",
            "aette Prouince des quartier d’H iur pour obligr par",
            "ſun eomplie trous les aurres Gouueraeurs d’en faire.",
            "autant, l’ordre y a eſté ſi exatenentobſerue que les",
            "meſraes regimens ont pris toutes les années leurs qua¬",
            "tiers dans lesmeſme lieux, ce qui fait aſſez paroitre",
            "le foin qu’on A eu de les conſaruer. ’",
            "Pout la! Champagne l eſt eſtrange qu’on impute;",
            "aux troupes qui ſont ſous le nom de Monſieur le prin¬",
            "l",
            "i¬¬"
        ],
        [
            "....",
            ", .",
            "ce de Conty où à eeux qui on quedque eredit ſus",
            "ſon eſprit les deſordres des gens de gaerte, ce prince",
            "les a ſi peu fauoriſez, qu’en preſence de onſieur le",
            "Chancellier ila prieé Meffieurs les Sr-lInendans de",
            "donner eux meſres les ordre dans cetterouince de",
            "Champagne, &amp; de choiſir vne perſonne telle qu’il",
            "leur plairoit pout faire obſeruer exactenaent le regle¬",
            "ment du Roy.",
            "L’on pourroit ſe diſpenſer de reſoondre à quel¬",
            "ques autres legeres aceuſations qui ne font à moa ſes",
            "aueune impreſſion dans l’eſprit des haonneſtes gens,",
            "comme celle des ſoins qu’il a pris de gaigner les Alle¬",
            "lemans du mariage du Marquis de la ouſfſaye aaez",
            "la fille du ſieur Herlae Gouueraeur de Briſſac, des",
            "fortifications de Clernaont, &amp; S. Tenay, du deſein",
            "de mettre Belle-Garde ea bon eſtat &amp; de faire aehe¬",
            "ter Auxoe à l’ve de ſes ereatures.",
            "La eondition dos perſomaes de qualité qui s’ara",
            "hent aux princes du Sang, ferois fart mauuaiſe s’il n",
            "pouuoient prendre alrance aues des gouuernmeurs",
            "de places qui ſont dans l’obeyſſanes &amp;s le ſeruicc du",
            "oy, &amp; s’ils ne pouoient eſperer leur protetio, en",
            "ne oaſionou il s’agiſt de l’tabliſſement de leur for.",
            "ones, leurs ſeruitauts ſeroint plas malheurcux qus",
            "les perſones priuées qui peuuent receuoir l’aſiſtence",
            "de leurs amis, Cette aliance qu’on veut remdre crimi¬",
            "nelle eſtoit vn nouuel egagement,, &amp; de ouuelles",
            "fſearence du ſieur Hlerlac quoy que i’auoûe qu’elles",
            "feuſſent inutiles apres les teſnoignages qu’il a rendus",
            "de ſa fidelité au ſeruite du Roy, cepeadant ſi le Car¬",
            "dinal M. en eaſt eſté bien perfuad éil a’euſt pas nit",
            "les au nombre des crimes de Monfieur le prince ce",
            "foins qu’ila pris de ſaire eùffir be aaariageda Marquis",
            "de la Mouſſaye auec vae des fls du fieur lelac."
        ],
        [
            "27",
            "C’ot vne echoſe bien ridiee de rendre Monfieui",
            "le Pae nſponſble d oand nomrernoup",
            "qui ſone ſous foa nom ſous celuy deMeieurs le rinee",
            "de Conry &amp; Due de Losoeuile, uſi hiem que de ¬",
            "voir aeuse d’auoir fait des carſſes aux oiciers de",
            "l’arée d’AIlemagne, ie demenade en premier liea",
            "laarina ponrqpuer l ne la paacmpeſehe &amp;e pourquo,",
            "a eſte iimprudent de tenir ſ long eemps lautt!",
            "oyale epoſee d temrepriſe des Priaces qul eot",
            "it ſ md afeonnmez, Maisilraiſon den pliain",
            "dtre, &amp;le peut il trouues mauuais ayant plude dis",
            "regimens fous ſan nom qu’id a leuz de toutes forte",
            "emaion npour fatinaire la vanire,faire pareler ¬",
            "luy dans le pys etrangers, ’on en vuut d p",
            "ois, d’Italiens, d’Alemens, ils ſoa ianſolens comme",
            "lu uuars &amp;e oufans le pla ſlaibilei,, quo,",
            "lu eelree e ne ermdbles pare &amp; q ou leut dſi",
            "buë les nmaeilleures quareiers.",
            "ceau Minitreé ao deuoie pas oarrir que Mon¬",
            "ſoar lePineeoomamendaſt Furmee iuae",
            "ptebndoit qa ’ilaquiſi reaime de ſa braua dldu,",
            "vomment euſent ili peu reſier aux bons ſenthmem",
            "eſa aiſomee ſon marire e ſa valeur leur inipiroi",
            "lmemoie ouſeuns l vietoire auee ly E eile eſ",
            "nefee, l l’arachait des mains des ennenmlia erp",
            "unſa peſonme pacant leus bauaililons,nuutl",
            "oufours ſes troupes iuſqu’ ee qu’enan ie, ne r",
            "aſent plude reinance, cemoyens de guignet de",
            "urs paſeront il pour dea ecrimela poſerite,",
            "ne ſomt ils pas aui legjiimes que les tourbesle, ¬",
            "upeiõs dot euſenuy ee grad’ perſonage pour e faie",
            "uer n oy pat le, regime ut den Garde, qui au",
            "n iour deplaiſir d’aoit rendu au plus infame Se rou¬",
            "les hoaes v hoeur qui n’et deub qu’a leurMaia¬",
            "7",
            "LA?¬ A"
        ],
        [
            "¬",
            "vA-",
            ".",
            "2",
            "N’a il pas voulu gaignerle corps des Alleémans, Fe fa¬",
            "miliariſant auec eux leur promettant le pillage de pa¬",
            "ris &amp; de pluſieurs bõ̃nes villes de Franeeea t’on enten¬",
            "du que Monſieurle Prince leur aye fat de ſem blables",
            "propoſitions, l’a-on veu dans l’armée diſtribuant luy",
            "meſme comme vn mercier des preſens aux petits Of¬",
            "ficiers s’il leur aà voulu perſuader quel que choſe, n’a",
            "ee pas eſte en leut metant deunt les yeux le ſeruice",
            "du R oy, &amp; leur pro poſant la gloire des belles’actions.",
            "Pour les fortifications de Clerrmont, &amp; Stenay, ir",
            "pourrois dire que ce n’eſt pas vn erime de mertre en",
            "on eſtat des places, qui ſont ſur la frontiere expoſees",
            "aux entrepriſes des enne mis, e vn temps ou le deſor¬",
            "dre &amp; la cootuſion eſt ſi grande par la mauuaiſe con¬",
            "duite du Car dinal Mazarin que nous ſommes foibles,",
            "&amp; quaſi hots d’eſtat de leur reſitet; Mais il n’eſt pas",
            "eſoin d’entrer en cette diſeution, l’on n’a iamais tra¬",
            "uaillé à ces fortifications ſans l’ordre du Roy.",
            "Il n’a auſſi iamais demendeé de faire a procher ſes",
            "troupes, c’eſt vne ealomnie inuent́e pour d’eſeriet",
            "Monſieuir le pPrince, dans l’eſprit des Pariſiens, &amp;",
            "leurt faire perdre l’obligtion qu’ils luy one d’auoi",
            "camene le Roy à Paris, s’il eut eu ce deſſein, il eut",
            "empeche qu’on n’euſt mis ſes principaux regimens",
            "en quarier d’Hliuer, dans les Prouinces les plus eſ¬",
            "Iongnees, &amp; ſe ſuſt plutoſt reſolu de lortir de la Cour,",
            "&amp; de leurs donner vn rendez vous que de rendre ſa",
            "deſite ſuſpecte en demandant permiſfion de les fai¬",
            "re reuenir, il a ſi peu ſongé à s’aſſeurér des places fron¬",
            "ieres qui ſont de conſe quence, &amp; de faire tombe",
            "Auxone entre les mains d’vne de ſes creatures qu’il n’a",
            "iamais inſite, qu’on d’õnaſt aux ſiens le gouuernemant",
            "des villes qui cõ̃querroit, &amp; que nous deuonsi à la ſeule",
            "aleur, il ſouffti auee l’eſtonnement de tout le mõ̃d",
            "que"
        ],
        [
            "29",
            "que le C. Maxarin fit ſortir d’Ipre Ie ſieur de Cha¬",
            "lon ſon ̀ liet , pout y merire le ſeut paluau qui",
            "venoit de perdre Courtray, où par negligence,",
            "pous obeyr a ſes ordres ſeerets, le tempi nous a apris",
            "que le ſieur de Chaſt llon ſe feuſt auſi bien aquité de",
            "cét employque celuy a qui on le dona à ſon preiodice.",
            "Le Cardinal Mazarin pour exeiter la ialouſe e",
            "Monſieur le Due d’Orleans contre Monſieur Ie p.",
            "lerend eoupable de deux grandes pretetion. .",
            "plere d’auoir demendé leſpee de Coneſtable",
            "l’Inſceu de ſon Alteſſe Royale. La eeonde d’auoir e",
            "d’eſſein d’obtenir la ſuruiuance de tous ſes gouuerne¬",
            "nts e faueur de ronſieur le Due d’ Anguien. II.",
            "pele la France à teſmoin d reſpet qu’iſ’a toufiou,",
            "reudn ̀ Monſieur le vue d orleans, &amp; prie qu’on raſ",
            "ſe quelque reeeon ſut la maliece &amp; Iarihee done",
            "’eſt mpoſteur s’en touſiours ſeruy pour remdre ſe.",
            "ſoumiſionms au crimineles, ou du moint tre ſuſpe",
            "tes. Sa politique à touſiours eſté de raſcher d’enre.",
            "tenir la defiance entre les deux Princes, afin de ſe",
            "rendre comme le ediateur neceſſaire des difer end;",
            "qu’il faiſoit n’aiſtre entreux, &amp; de faire vloirt al",
            "eyne ſon adreſſe incomparable, à reparer le maI",
            "la confiance que luy meſme auoit aIter. Ce Mie¬",
            "ux deſein parut vſiblement l’annee de l Cumpa¬",
            "ne de Courtray, lors qu’il ecreut que leur vnon eoi,",
            "aſermie dans vne comioncure cupable de l’eſranler.",
            "qui eſtla ialoaſie du commendement. En fet iamna",
            "l’on na eeou de ordres auee plus de eſpet que on¬",
            "l eur le Pinee faiſoit ceux de ſon Aleſle Royle,",
            "amais l’on n’areeu les Conſeils auee plus de bonti",
            "que Monſieur le Duec d’orleans faiſoit ceux de non",
            "eur le Prnee ce qui dona lieu a toute ee, glorieu.",
            "es actions, ou il ſemble qu’il ne cherchoit qe le,.¬",
            "1",
            "1",
            "li",
            "1l",
            "1"
        ],
        [
            "¬",
            "¬ aae",
            ", ¬",
            ". 5",
            "30",
            "uantages de l’Eſtat &amp; la gloire ceſon Alteſſe Roy lle;",
            "cette parfaite inte ligence donna bien-toſt l’alarme",
            "au Cardinal Mazain, il vit que ſ principalle fontiõ",
            "d’entremetteur demeuroit inutille par vne verirable",
            "&amp; ſincere coreſpondance, il employa tous ſes ſoins",
            "pour la troubler, il fit en ſorte que la Reyne rapella8",
            "Monſieur le Duc d’Orleans, ſous pretexe de venir",
            "fortifier le Conſeil du Roy. qui auot beſoin de ſa",
            "perſonne; Mais en effet pour ierter les premieres ſe¬",
            "mences de diuiſion. Il commenca de ly donner ia¬",
            "louſie de l’entrepriſe de Dunquerque qui ne deuoi",
            "point diſoit-il, eſtre fite apres ſon depart, &amp; en uite,",
            "il a tellemenr aigri ſon eſprit, qu’enfin il luy a fait",
            "eroire que Monſieur le rrine aoit de mdé l’eſpeée",
            "de Conneſtable, pour luy oſter par ce moyen la prin¬",
            "ci alle fonction de la Lieutena e gen ralle, qui eſt",
            "l’authorite &amp; le commen lement ſur les gens de guer¬",
            "re. Il eſt aſſez aiſe a croire que comme Monſieur le",
            "Prince pendant la maiorité auroit peu pretendre à",
            "cetre charge qui bien ſauent, eſt la recompence du",
            "merite &amp; de la valeur d’vn ſimple Gentil-homme,",
            "qu’il n’auroit eu garde d’y ſonger pendaat la minori¬",
            "té, pour le reſpet qu’il doit &amp; qu’il a toufiours rendu à",
            "ſon Alteſſe Roylle, &amp; qu’auſſi ſa qualité de prince",
            "du Sang, &amp; ſes emplois dans les armé́es, le faiſoienc",
            "aſſés conſiderer, ar tous les gens de guerre. N’on ſeu¬",
            "lement il n’a iamais penſé de s’en faire pouruoir; Mais",
            "il a reietté toutes les propoſitions que le C ardinal Ma¬",
            "2arin ly en a fa t fare, c’eſt luy ſeul qui la voulu en¬",
            "gager de l’accept er, a condition qu’l quit eroit ſes pre.",
            "tenſions ſur l’amirauté &amp; conſentiroit que ſon Ne¬",
            "ueu Mancini en fuſt pourueu, &amp; ſur le refus que fis",
            "Monſieur le pr ince ’y entende pour le reſpet de ſon",
            "Alteſſe Royalle il luy fit dire, que pour obtenir ſon"
        ],
        [
            "eonſentemen, il luy feroit continuer ſa function de",
            "Licutenant General de l’Eſtat pendant quelques an¬",
            "nées de la maiorité, les cffres furent faites pluſieurs",
            "fois par Monſieur le Duc de Rohan, qui trouua Mou",
            "ſieur le Prince peu diſpoſer d’entrer en cette negotia¬",
            "tion, &amp; tout a fait eſloigné de rien demander pout",
            "ſes interetes, que du conſentement &amp; par l’e ntremiſe",
            "de Monſieur le Duc d’Orleans a qu’il en vouloit eſtre",
            "oblige, l’aprehentiõ̃ que le razrin a eu qu’il ne ſceut",
            "l’inſolent proiet, qu’il ſe forgoit dans l’eſprit pour la",
            "diſtribution des premieres charges de l’Eſtat, &amp; pour",
            "l’eſtabliſſement de ſon mancini, qu faiſoit le tiers dãs",
            "cette belle negotiation entre mMonſieur le Due d’Or¬",
            "leans &amp; onſieur le Prince ſuy a fait preuenir ſon eſ¬",
            "prit, pr vn acuſation dont il peut eſtre ſeul cõuaincu,",
            "comme Moſieur le Duc de Rohan teſmoignera qui a",
            "porte toutes les parolles, &amp; a eſté lentremetur de",
            "ce bel aiuſtement, ainſi l’on voit la malice du Ma.",
            "2arin, qui veut faire paſſer la moderation de Mon¬",
            "ſieur le Prince pour vn crime, &amp; le rendre meſme eou¬",
            "pable de ſon ambition &amp; de l’nſolence de ſes de man¬",
            "des.",
            "Ce Miniſtre a eſté ſi prodigne de ſuruiuances,",
            "&amp; pour les geas de la Cour &amp; pour les gens de",
            "Robe, &amp; a tellement eſpuiſé le Roy de tontes les gra¬",
            "ces qu’il pouuoit faire, &amp; oſté les moyens de recom¬",
            "penſer les ſeruices qu’on luy pouuoit re ndre, que",
            "Monfieur le Prince pouuoit bien pretendre ſans cri¬",
            "me, d’obtenir pour Monſieur le Duc d’Enguien, vne",
            "faueur qu’il n’a peu encor refuſer à perſonne, mais il",
            "declare qu’il n’a iamais penſe à la demander &amp; que ſa",
            "ieuneſſe, &amp; la confiance qu’il a en ſes ſeruieces luy ont",
            "oſte cette preuoyence.",
            "Eſt il poſfible que les ſoins qu’il a pris de procurer",
            "7",
            "l",
            "LLae.-¬"
        ],
        [
            "1",
            "1",
            "El",
            ".",
            "-",
            "7",
            "32",
            "Ia paix, à la Prouence &amp; à la Guienne, ayent eneor",
            "beſoin, d’eſtre iuſtifiés, &amp; que des ations i riiles",
            "Itas ſocnt ſuietes ̀ la ealomnie, l’oun veut qu",
            "nap ai que poure ſes interers, qu’en vn lieu i ye",
            "releué l’authorité du gouuerneur, l’opreion du nle¬",
            "le ment, &amp; qu’en l’aure il aye fait dir-ement le eon¬.",
            "aire , ſens autrraiſon ſi non que l vn des gouue¬",
            "neurs eſtoit ſon parent &amp; qu’il n’aimoit pas l’re.",
            "Quandſçauroit ele vn dos motifs de a conduire,",
            "cla nemreieheroit pas que la coeluſon de ſes ere",
            "tes ne ſut neceſſaire à la France, ils areſſoient les",
            "ſor d es,s &amp; les commenceemens d’vne gerre eiuille,",
            "qui eſt porte le feuau eœur du R oyaume &amp; ſ loiſ",
            "le ſrontie res expoſees a l’ennemi :’Cela fut hlen oir",
            "l ae ſouhaitoit que le calme au de dans,l pai",
            "auec les eſtrangers puis qu’en eſfet, il alloit au deuan",
            "du al &amp; leurs eſtois l’elperences qu’ls prenoient d.",
            "os diuſi on qui les rendoient plus diſne illes auy pro",
            "poſition d’acommodemon, Cel ſait cognoitre en¬",
            "cor qu l ne penſoit pas à ſe cantonner, ny a ereiter",
            "vne guerre ciuile, puis que dans le temps qu’on l’a¬",
            "cuſe de s’eſtre voulu retiret dans ſon gouuernement, i",
            "reduit &amp; diſipe vn parey tour roitme qu oeupoi",
            "Ve purtie des ſorees du noyaume, &amp; qu eu fiaei",
            "te l’exeeution de ces grands deſſeins.",
            "Le veritable ſuiet de la dfference des conditions",
            "deirire de Prouene e de edur de cuiene, eeſ",
            "e le eſenrinen de lionſieir le Comte d̀ lai",
            "coure deſieuns du fParlement d’A, eſtoit plus i¬¬",
            "ſte, qu’il auoit eſte offencé &amp; qu’il auoit a fairen.",
            "compagnie &amp; a vne ville foible. Il eſtoit le maiſre",
            "ahſnlu de tous les pos de mer, de toues les plue, i",
            "etoitſaiui de route la nobleſe, &amp; il ny uoit quei",
            "vile d’Aix ſeule qui reſiſtt; Elle auoie eſpuiſe toutes",
            "ſes"
        ],
        [
            "33",
            "s forces, &amp; ne pouuoit eſperer aueun ſecours, les Ha¬",
            "itans eſtoient l’as d’vne guerre dont le ſucces, ne",
            "leurs pouuoit faire obtenir, que la conſeruation de",
            "leurs priuileges, la ſeureté de leurs perſonnes, &amp; de",
            "leurs biens, qu’oa leurs accor doit par le traiteé, &amp; en",
            "la cont inuant ils ſe voyoient reduis à la d’efſenſe de",
            "leurs murailles, &amp; dans vne continuelle apprehen¬",
            "ſion, de le voir forcés; En effer leur perte eſtoit aſſeu¬",
            "rée, ſi Monfſieur le Prince n’euſt a eſte les aduant age",
            "de Monſieur le Comte d’Alais, &amp; ne l’euſt prié de s’a¬",
            "eommoder.",
            "Au contraire l’entrepriſe de Monſieur le De ’E.",
            "pernon eſtoit iniuſte, &amp;iolente, &amp; la ’ ffen e de",
            "Meſieurs du Parlement de Bordeaux, tres-iuſte, tres¬",
            "legitime &amp; tres natuarelle; Il ſe trouuoit abandonné́",
            "de tote la nobleſſe, exclus de la plus part de villes de",
            "ſon gouuernement, qui fauoriſoient ſecretement le",
            "parti du Parlement, Bordeaux de ſoy eſt puſſant, ri¬",
            "che, vn porr de mer, vne ville de coimmerce, engagée",
            "auec beaucoup de Marchands Hollandois, qui pou¬",
            "uoient s’intereſſer en la fortune de leurs aſlociés, leurs",
            "troupes auoient eu des aduantages au commencement",
            "de leur guerre, les eſtrangers leurs offroient du ſe¬",
            "coursS de tous cotés, &amp; il eſtoit perilleux de les reduire",
            "à la neceſſité de les accepter.",
            "Voila les veritables raiſons de la difference des",
            "deux traites; Il ne s’eſt rien fait qui ne ſe pratique en",
            "toutes les negotiations, ou le plus foible reç̧oit tou¬",
            "ſiours des conditions plus facheuſes. Les artcles dont",
            "les vns &amp; les autres ſe plaignent, ſont de ſi peu de",
            "conſequence, qu’on ne deuoit pas diff rer d’vn mo¬",
            "ment vn ſoin ſi neceſſaite, à ces Prouinces ruinées par",
            "les gens de guerre des deux partis, le prineipal eſtoit",
            "de conſeruer l’authorite Royalle comme Monſieur le",
            "8",
            "1",
            "1",
            "1",
            "3",
            "1l",
            "1",
            "aaaa-aaoe-y¬¬-L ,¬"
        ],
        [
            "¬",
            "34",
            "Prinee a fait, maintenant les parlemens &amp; les gou¬",
            "ue nenrs, dans la fontion de leurs charges, &amp; il eſt fa..",
            "œille à iuger qu’il ne conſideroit en cet occaſion que le",
            "bien du ſeruice du Roy &amp; de l’E ſtat.",
            "Mais le Car dinal Mazarin auoit bien des deſſeins",
            "plus violens, &amp; plus intereſſes, il vouloit faire perîr",
            "deu Parlemens &amp; deux Prouinces pour affermir par",
            "leur perte ſon anthonté &amp; cimenter par le ſang &amp; le",
            "ſeu, ſ’alience qu’il medite auec Monſieur d’Eſperao,",
            "&amp; il auoit tant de paſſin de les faire reüſſir qu’il re¬",
            "tarda huit iours entiers la Declaration du Roy, por",
            "donaer cependant moyen à ce gouuerneur d’entre¬",
            "prendre quel que choſe de conſi derable qui peut trou¬",
            "bler la paix, ce qui’luy fit hazarder l’atque de la a¬",
            "ſtide ou il perdt plus de ſix cens hommes ſous vn",
            "autre miniſtere que celuy du Car dinal Mazarin, qui",
            "nous a fait vne ſçience des moyens, de ſe rendre ac¬",
            "comply dans l’art de fourber, &amp; de ne tenir iamais",
            "ſa parolle, Monſieur le Prince n’auroit pas eſté obligé",
            "de ſe rendro caution du traité de Ruel &amp; des artieles",
            "ſecrets par loſquels l’on prometoit le pont de l’Arche",
            "à Monſieur le Duc de Longueuille; Mais comrae ſl’on",
            "ne peut pcendre auune ſeureté en cet Iltalien decrié",
            "qui nous a intoduit eortainos diſtintions pour tron¬",
            "per dans le regles, qui fait differencos des intentios",
            "&amp; des proaeſſes, des pures &amp; ſimples &amp; des compo¬",
            "ſées, des donne à cognoibr, dos veletes, &amp; ds vo¬",
            "lentes, dos offectiues, &amp; des rolatiues, qui aſſuietit cos",
            "parolles d cent interpretations differentes, la eyn",
            "trouua bon que pour etablir d’auantage la confiance",
            "il de meuraſt guarand de l’e ecutiora des arricles, &amp;",
            "de la ſeuret́ de ce luy du pone de l’Arche, gquo o¬",
            "ſieur le Duc de Longueuills auoit plutoſt denadé",
            "pour faire plaiſir à la vill de ouen qua pau ſ foi¬"
        ],
        [
            "fier d’vne place qui n’eſtoit d’aucune d’effenſe &amp; qui",
            "ne le rendoit pas plus conſiderable dans ſon gouucr.",
            "nement: C’eſt l’action d’vn Prince de vertu, &amp; de",
            "merite, d’auoir voulu degager ſa parolle, d’auoir de¬",
            "mandé l’obſeruation d’vn traité ſi ſolenmnel, particu¬",
            "lierement dans vn article, qui auoit ſemblé ſi inpor¬",
            "rant aà Meſieurs du parlenent de paris &amp; de Roïen,",
            "qu’ils auoient refuſe d’a cepter les conditions que le",
            "Roy leurs auoit acorde &amp; de ſigner les rraites, que",
            "prelablem ent le ſieur d’Antouille ne les aſſeuraſt que",
            "Monſieur le Duc de Longueuille eſtoit entierement",
            "ſaris fait, il conſideroit que s’eſtoit donner ate inte aux",
            "Declarations que de ſouflrir ce menquement de fõy,",
            "qu’on tireroit à conſequence dans les autres condi¬",
            "rions, encor plus inmportantes, &amp; que eetre contra¬",
            "uention pour le ſuiet d’vn des plus conſiderables du",
            "part y, pouuoit faire penſer au reſtabliſſement du S e¬",
            "meſtre de Roüen partieulierement ſi l’on vouloit in¬",
            "troduire vne differece deſes intereſt d’auec ceux de",
            "la rouince, &amp; des autres conditions qui furent acor.",
            "deées dans le traité.",
            "Il ne reſte plus qae quelques acuſaiions que l’on fait",
            "paſſer pour Capitalles, la premiere et la protect ion",
            "qu’on veut qu’il aye donné a Ieay contre la Reyne",
            "meſme. Ie ne ſçay s’ilny euſt pas eu plus de prudence",
            "à diſfimuler le re ſſentiment qu’on a fai eonceuo rà",
            "ſa Maieſt́ de la faure de lerzay que de la rendre pu¬",
            "blique par les plainte qu’an en fat fire au Roy. Ve.",
            "ritablementie ne ſçay pas, s’y tous ſes deguiſemens,",
            "dont on s’eſt ſeruy pour oſter la cognoiſſance, de ſa",
            "diſgra ce empeſcheront les mauuaiſes iaterpretations",
            "qales emnerais de l’Eſtat, ſont aapables de donner",
            "daus ne a tion qu’on n’a peu expliquer dans la lertre",
            "da oy, &amp; qu’an a vaulu faine cognaiſtre pa Enigme,",
            "9",
            "l",
            "aaaaa-¬¬a¬¬¬¬¬¬. A"
        ],
        [
            "1",
            "il",
            "¬ ¬",
            "i¬ .",
            "; ’Q¬",
            "36",
            "repreentant vn tol vn extrauagant, vn eſtoury, &amp;",
            "prconſe quent capable d’entreprendre toutes choſes.",
            "Pour ce qui regarde Monſieur le Prince, il ne la ia¬",
            "mais prortegé contre les ordres de ſa Mieſte, on ne luy",
            "a point fait commandement de ſe retirer en ſa mai¬",
            "ſon, &amp; il euſt eſté́ le premaier aà̀ le faire obeyr, ſi la",
            "R eyne euſt teſmogne de le deſirer, c’eſt vne charite",
            "d’auoir taſché a diminuer ſa colcre contre vne per¬",
            "ſonne oui n’a peu l’offencer, qu’on n’aue mel me que",
            "d’vne folie &amp; d’vne extrauagance dont il eſt lus à",
            "plaindre qu’il n’eſt veritablement cr minel. La ſe¬",
            "conde eſt touchant le mariage d Duc de Richelieu,",
            "J’n n’a rien obmis pour taſcher d’en faire vn crime",
            "d’eſtat, l’on ſupoſe des circonſtanaces, l’on exagere ce",
            "qui eſt de la verite auec des figures de retorique dont",
            "l’on n’a pas acoutume de ſe ſeruir pour faire parler le",
            "Roy, cependant ce long diſcours, que proue il con¬",
            "tre Monſieur le Prince, ſinon qu’il a fauoriſé la paſ",
            "ſion que Monſieur le Duc de Richelieu a eu pour vne",
            "perſonne vertueuſe, de condion, &amp; de merite, qu’il",
            "a aſſiſté au mariage de ſon allies Officier de la Cou¬",
            "ronne, qui a commendé des armees, &amp; a qui l’on con¬",
            "fie le gouuernement de la plus importante place du",
            "Royaume, &amp; qu’il a pris ſoin de l honneur &amp; de l’in¬",
            "tereſt de Madame de Pont, &amp; des engagemens que",
            "Monſieur de Richelieu auoit voulu prendre auecelle.",
            "Si c’eſt vn attentat contre l’authorite ce ne peut eſtre",
            "que contre celle de Madame d’Eguillon, qui feule a",
            "o lque droit de ſe plaindre de la conduite de Mon¬",
            "ſieur ſon Neueu.",
            "Pour Monſieur le Prinee il n’auoit auecune obliga¬",
            "tion de luy en parler. Elle cherchoit de le merere dans",
            "vne aliance contraire &amp; ſes intereſt, &amp; l’apuyer par ce",
            "moyen contre ceux qu’il pouuoit auoir eacore à̀ trai¬",
            "3er"
        ],
        [
            "37",
            "ter auee ledit Due. Ce n’eſt pas vu erime de l’eze Ma¬¬",
            "ieſt eé de n’auoir pas empeſche la reſiſtances qu’il apor¬",
            "toit aux reſolutioas de Madame ſa Tente, &amp; de l’auoit",
            "aſiſté pour entrer en poſeſſion du gouuernement du",
            "haure, dent il eſt pourueu &amp; qu’elle euſt caſeché de luy",
            "faire perdre dans la ehaleur de ſon reſentimens, &amp;",
            "dont par apres elle auroit eu douleur. En effet qu’el",
            "preiudice le Roy a il receu de la eonduite de Monſienr",
            "le Prince, le haure a il change de maiſtre, quelqu’vn",
            "s’eſt il emparé de ce gouuernement contre les ordre",
            "de ſa Maieſté, le Duc de Richelieu n’en eſt il pas pour¬",
            "ueu, n’en eſt il pas le veritable gouuerneur , a il meſme",
            "oſte aucuns des Offieiers qu’il y a trouué, ont ils iu¬",
            "re fidelité à Monſfieur le rrince, au contraire n’a",
            "Pas rapelé cenx qu’il auoit eſté oblige de luy donnet",
            "pour le ſeruit en cette ocaſion, &amp; ne voit on pas par la",
            "Deelaration que Monſieur de Richelieu a fait a Ma¬.",
            "dame de Longueuille, qu’il n’a pris aucun engage¬",
            "ment cont raire au ſeruice du Roy &amp; au bien de l’Eſtat,",
            "ne voit on pas que le Cardinl Mazarin ne ſinrere¬",
            "encerte affaire que pour venger le meſpris qu’on a fait",
            "de ſon allience, chéreher des pretextes de s’em parer",
            "e cente place, &amp; par vne ingrauitude ſens exemple",
            "’enrichir de la fortune du Neueu de ſon bien-fai¬",
            "cteur.",
            "Le ſieur de Bar teſmoigna luy meſme au retour de",
            "ſon voyage du Haure, qu’il n’auoit trouue aueun e¬",
            "peſchement ſur les chemins, que les poſtes n’auoient",
            "point eſe rompuës, qu’il auoit eu la liberté́ toute en¬",
            "tiere d’entret dans la plaee, d’entretenir Monſfeurie",
            "Due de Riehelieu, qu’il l’auoit trouue dans tous les re¬",
            "petsla ecognoiſunee qui deuoit u Roy, qu’i",
            "auoit doune de nouulles aſſeurances de ſa aide",
            "deelare qui ny auoit rien qui le peut em,eſfehe d",
            "raes¬",
            "’a",
            "1",
            "lI¬¬",
            ".....¬."
        ],
        [
            "1!",
            ".¬¬¬¬¬¬",
            ".a.",
            "o,2 A",
            "38",
            "s’en a quitoren ver &amp; ont e tous, ce qui fait cognoi¬",
            "ſtre que Monſeure ’rince n’auoit pas donné ordre",
            "de ietter dans l’eau cex qui viendront de la part du",
            "Roy pour y aporter quelques ordres.",
            "La;c’eſt de le rédre coupable da peu de dſpoſitio",
            "que les ennemis ontteſmoigné́ a Ia paix generale, vou¬",
            "lIant faire voire qu’il, eſtoient en atente de ſes grands",
            "deſens, ’efr6rerie du Cardinal Mazarin eſt eſtrange",
            "de reieter ſur luy Ile blaſme de la continuation de la",
            "guerre, comme ſi l’on neſcç̧auoir pas que s’eſt luy qui",
            "a rompus les traitez de Munſter, &amp; refuſe Ies condi¬",
            "riss les plus aduantageuſes qu’on euſt peu ſouhaiter,",
            "&amp; comme ſi l on eſtoit pas aſſeure que s’eſt luy qui l’ai¬",
            "fe con euoi aux Eſpagnols des eſperences de nos di¬",
            "uiſions, qu’il les entretient &amp; les fomente par artifice",
            "ou par ſa mauuaiſe coduite que l’empriſonnemet",
            "de Monſieur le Prince eſboigne entierement les trai¬",
            "és, que les ſuites peuuent doaner aux ennemis les",
            "grãids ſucces qu’il ont touſiours at édu qu’il a touſioura",
            "fait n’aiſtre de temps en temps de nouuecaux deſr¬",
            "dres, les malheurs ſuccedans les vns aux autres, &amp; ſa",
            "malice ou ſon inprudence troublant touſiours noſtre",
            "repos.",
            "Mais toutes ces acuſations precedentes ne ſont ve¬",
            "ritablement que des pretextes pour d’ecrier Monſieur",
            "le Prince dans l’eſprit des peuples, ’il fuſt demeuré",
            "ataché à ſes inte eſts du Cardinal Mazarin, tant s’en",
            "faut qu’l euſt acuſe ces ſoupcons, qu’au contraire il",
            "euſt execué de veritables entrspriſes contre l’authori¬",
            "te du Roy. Ces crimes ſont de n’auoir pas aſſez confi¬",
            "dere les perſones &amp; l’intereſt des Nieces de l’Eminé̃ce",
            "M. de n’auoir pas aſſez reſpecte les alliances qu’il vou¬",
            "loit faire, d’auoir demandé qu’on pacifiaſt les troubles",
            "de Guicnne, qu’o reſtablit le Parleent dans ſa una"
        ],
        [
            "te3",
            "1",
            "¬ 1",
            "ds l",
            "i¬1",
            "e l",
            "ri l",
            "ce1",
            "es 1",
            "e",
            "39",
            "tion, qu’on fit eeſſer les violences que ce gouuerneur",
            "exercoit, &amp; qu’on ne portaſt poine les peuples au der¬",
            "nier d’eſeſpoir. Il trouue à redire que le Cardinal a¬",
            "arinau plus fort de la nece ſnire publique, achepte",
            "l lianee de Monſieur de Vvandoſme, en pro dieaant",
            "des ſommes im menſes, pour reparer le defaut de aai¬",
            "ſonee de ſa sieece. ll en dit ſes lentimens auee qui.",
            "e ſore de libert, ileſt coupable ieſt crininel, 1",
            "veut faire vne guerre ciule, il pretend a la Souuer;¬",
            "aeté. Ce vain &amp; ce preſomtueux veut que toute l’eu¬",
            "ope ſcache que pous aconmplir les mariages de ſe",
            "Dourgeoiſes Nieces. Il faut que l’eſtat ſoit expoſé",
            "&amp; deuienn e la proye de l’eſtranger, qu’il faut que la",
            "Guyenne ſoit en feu que l’on interdiſe vn Parlement",
            "&amp; que l’on face perir vne des prineipales villes du",
            "oyaume. Il fut meriter les bonnes graces de Mon¬",
            "ſieur d Epenon a quelque prix que ceſoit, qu’ii bruſ¬",
            "le, qu’il viole, qu’il tué, cela n’et ien, ’il pere¬",
            "demender vne des Nieces, l’on loy donne le co¬",
            "mendement des prineipales forces du Royaume auee",
            "vn pouuoir abſolu d’exercer toutes ſortes des violen¬",
            "es; Monſieur le Princc croit que quelque iour le Roy",
            "luy reproecheroit ſon ſilence, ii y veut aporter quel.",
            "que ſorte d’opoſition, il eſt criuinel de l’eze Maieſié,",
            "Monſieur le Prince de Conty &amp; Monſieur de Lon¬",
            "gueuille ſont complices. Ce n’eſt pas encore aſſez, il",
            "faut ſacnfier Monſieur le Due d’Anguin, &amp; adame",
            "de Longueuille, il faut elt eindre toute la branche de l.",
            "maiſan de Bourbon. Le Mazarin ne ſe ſoucie pas des",
            "fuites que peut auoir vne opreſſion ſi violente, il ne luy",
            "importe que les Prouinces ſe metent en feu, que les",
            ". anais &amp; ſeruiteurs de Monſieur le Prince ſe canton¬",
            "nent, qu’il. fomentent a d’eſabeyſſanee des peuples,",
            "qu’ils donnent enrée aux ennemis, c’eſt peu de cho¬",
            "4",
            "L",
            "1",
            "l",
            "l?"
        ],
        [
            "1",
            "¬¬¬¬",
            ", ¬",
            ".¬ 4",
            "4",
            "ſe pourueu qu’on ſçache en Itaſie, qu’il s’eſt vengé",
            "dle ſa reſiſtance, que ſa ruine luy ſert auiourd’huy",
            "de marche- pié pour monter ſur le Throſne, &amp;",
            "qu’au moment qu’il la fait arreſter priſonnier, ſes",
            "Nieces ſont reuenuës au Palais Royal pour triom¬",
            "pher de ſa liberté, &amp; faire ſçauoir qu’il n’a com¬",
            "mis autre crime que d’eſtre contraire à leur mariage.",
            "Il n’a pas diſſimulé́ qu’il vengoit ſon iniure particu¬",
            "liere ſous prete xte du bien public, il a dit aux amis de",
            "Monſieur le prince qu’il l’auoit porté à cette extremi¬",
            "teé, par la reſiſtance qu’il aportoit aà leurs eſtabliſſe.¬",
            "mens, &amp; particuliermét en protegeant le Parlement",
            "de Bor deaux contre onſieur d’Eſpernon qui cognoi¬",
            "ftroit par ce moyen ſon impuiſſance &amp; changeroit de",
            "volonte? a il iamais eu vne inſ olence pareille vn",
            "homme de neant, vn eſtranger, ſans naiſſance, ſans",
            "merte, eſleué par vn prodige de fortune, abuſera de",
            "l’authorite de la Regence pour arrefter pendant vne",
            "Minorité trois Princes, Conſeillers aaijs qui ont vne",
            "fon ction neceſſaire pour l’adminiſtration de l’Eſtat;",
            "Mais il ſera encor ſi temeraire que d’oſer dire qu’il les",
            "ſacrifie a ſa pation &amp; au teſſentiraent d’vn d’e plaiſir",
            "qu’il a receu, &amp; quoy mMonſieur le Prince a comnais vn",
            "crime indigne de pardon pourauoir fait diferer le ma¬",
            "riage d’vne petite Bourgeoiſe Romaine fille d’vn",
            "Courier? Comme s’il importit à l’Eſtas &amp; à la na¬",
            "tion Fra ncoiſe qu’on achetaſt aux deſpens du public,",
            "aux deſpens des rentiers &amp; des Officiers, les aliances",
            "des Princes, pour des friponnes de anchini, de ar¬",
            "tinochit, qui a peine ſoat cogneus dans leurs pays.",
            "Quoy ſes grandes actions n’efaceront point cette fau¬",
            "te, &amp; les ſuitesdes malheurs qu’on preuoit d’vne en¬",
            "trepriſe ſi imprudente ne Aechiroat elles point la",
            "Reyne. Vne guerre ciuile &amp; eſtrangere en meſme",
            "temps"
        ],
        [
            "J",
            "71",
            "1¬J",
            "1",
            "41",
            "Pp:, le Royaume d’echire &amp; par ceux de dedan",
            "&amp; ou les ennimis de Fnſut s uuis quun tou e i",
            "e denmrureroieu ranquile,duns lenur e",
            "duieſe ne fera e uieoune onſe dernu ron ee",
            "Srnds ſeruices qu’it a rendusſe ſouuiut i.",
            "l a ſien tuidorue dela lesene, p ie ouie",
            "ue l neniſle de d ee oys e u i nuinaes en eue",
            "inuſ les rmn da deſeins deis ennenui, n a is un en",
            "blie lns bounuiulende rnoonre e e ile ae eolne ue",
            "quil a ſait ur ompher no armes iuſque ſur e in",
            "le e onliamauis cmpnre vue plus prun dle uidoide",
            "plun inporanre, plus l popoi, ſlaqaelile le eeee",
            "uſ plus de part, qua cele de u ens, a maeee",
            "cuecmisl’ordre de leur amee luy ſa prendts ſur",
            "uans e couſestoure lu elore l y di d’ee de.",
            "leonrereaſ re elindioun ne ſe reoreſeleue lide oe enre",
            "e onſ rule edt uquei nou neoieere ep une",
            "Sule de ſes buniles qu’el deſordre ſe ſ i ntt",
            "lep lenenranis faſon eurerieores irueien e",
            "leus de le f rane, camblen de paunus dnfe e ne ln",
            "blen de faieions euſiou eous ree niauiire, oe e ienr",
            "dtel auhorue de la epenee aruquee par ls r.",
            "as duededan ue du deor, ue pear eire netne r",
            "eſet qui pouioit reſuer leir porei i e rn",
            "eſainoſeuruee alaiournes de lens u euiſie,",
            "nou peu oppoſer aux armes vctorieuſes de l’Are¬",
            "dues tn vn temps auquel la reformarion qu’on uouloi",
            "lean linaneeauoirineronru tout le ere aur eue",
            "les peuples commencoient i regarder leur lierte’ ;",
            "eonue le lne de l oberrune sa uiileſe eile pe",
            "ula memoire detant de ves qei a eonquiſ fs",
            "uille voue la ruiere de Moe, eele du enm a,",
            "lls e epirs one ll une, en vu ur pr ſqu",
            "toutes celles des deux cereles de Franeanie &amp; de el,",
            "e",
            ".s¬-a’¬¬-¬¬¬ --¬...¬¬¬¬¬¬¬¬¬¬¬¬",
            "2.",
            "11",
            "i",
            "L,,¬¬"
        ],
        [
            "1",
            "ee¬",
            "-a2",
            "-a¬¬",
            "a¬",
            "9",
            "42",
            "be, en Flandres, Furnes, Du querque, Matdil, Y’pre,",
            "ſans compter celles qu’il a conſerue. Ne ſe ſouuient",
            "elle pas des perils qu il a eouru, qu’il a expoſe cent foils",
            "ſa perſonne pour le bien &amp; pour le ſalut de l’Eſtat,",
            "qu’en fin il a achet́ quelquecs vnes de ſes conqueſts",
            "au prix deſonſang qu’il a verſé volontiers pour la gloi.",
            "re de ſa Regence.",
            "Mais ſa Maieſté apres auoir teſmoigné tant dé",
            "pafſion de conſeruer ſon authorité peut elle oublier",
            "la hdelité, la prudence, les vigilences, &amp; le courage,",
            "auc leſquels il la maintenuë cet Hiuert dernier, con¬",
            "re le party le plus gr nd &amp; le plus fotmidable qui euſt",
            "iamais eſté en France, fortifié du conſentement vmi¬",
            "uerſel que tous les Franç̧ois donnoient à l’eſloigne¬",
            "ment du Cardinal Mazarin, l’obiet de la haine pnbli¬",
            "que, ne ſe ſouuient elle plus du miſerable eſtat auquel",
            "elle eſtoit recduite de l’vnion de tous les Parlemens,",
            "de la Declaratiõ̃s de toutes les villes, de la diſpoſition",
            "de tous les peuple, où eſt ce quelle pouuoit eftre en",
            "ſureté dans le Royaume ſi M. le Prince n’euſt cõſerué",
            "par ſes ſoins &amp; par ſon courage le poſte de S. Germain,",
            "&amp; ceux qu’il auoit pris au tour de Paris, cõ̃bien de fois",
            "la timidire &amp; la foibleſſe du ai niſtre qui ſont ſes plus",
            "fidelles Conſeillers, (quoy qu’il les veille auiourd’huy",
            "fa re paſſer pour vn t eſmoignage de ſa prudence ) luy",
            "ont elles fait propoſer de les abandonner, &amp; pour di¬",
            "re le vray combien de fois à ton pris reſolurion de par.",
            "tir, ne ſçait on pas bien qu’on ne pouuoit raſſurer ce",
            "laſche, ne ſçait on pas bien que iamis l’on ny ſeroit",
            "demeure deux ioursſans les aſſeurances que ce grand",
            "Prnce donna de conlerer l per one du Roy &amp;",
            "de la eyne; Mais auec quel ſon s’ ſt l aquite de cér",
            "enggr ment d’honneur, &amp; de cet employ glorieux",
            "lours Maietté, en ſontt eſolns, elles l’ont veu trois",
            "."
        ],
        [
            "1",
            "1",
            "1",
            "1",
            "s",
            "1",
            "7",
            "¬",
            "1",
            "1",
            "43",
            "fois durant, donnant ſes ordtes, marcnant de ionr &amp;",
            "le nui&amp; , a route heure, teduiſan par ſa ſeule re¬",
            "oeyeeauee d ou doue mi hommes parl,",
            "la plus puiſante ville de europe, &amp; qui auroit ea;",
            "ueible a out autte qu’A luy Ie ne pa le rois pas de",
            "l’araque de Charanton, &amp;e ie ne la nmet ois p as an r",
            "pre de ſes vicoites, i’il n’auoit eſte lorce de l’ener",
            "ptendte pouraduaneet la paix, ſi neceſraires au ,,",
            "Z aux autres Sa Maieſte ne ſçait elle pas que e’e i.",
            "eule sore qu il l et propolee, &amp;e le ſoul pri qui",
            "etoit à ſes grapds trauiu, ne ſçait ele pas quile¬",
            "siſoit auee le deputez des Com pagoies ſouue tine,",
            "&amp; ceux de Meſreuts les genereux, auee toute l;?",
            "neus &amp; la ſfermete neeſalre pout les porrer i de¬",
            "nouder des conditions qui ne feulent poine preiudi¬",
            "eubles l l’authorite ojale, &amp; qu eu meſme renmn",
            "ilemployoit auee reſpee &amp;t ſoumiion tou ſte, t",
            "S cuuer elle, pour obtenir vne paix qui aſeura,",
            "ln forune, laeondirion, &amp; le repos des peuple ei.",
            "oins ea l ps pi pouit leaer les deſanes qe",
            "ondaits du Cardinail Mararin, ſ qualire d’ellnr",
            "got; ſo manque de ſoy ordinaire, les eontrauention,",
            "anfeſtes aus peeurauions du oy &amp; l’entreprte",
            "d’afamer Paris, de eon fondre l’inoeent auec le ,",
            "pebles l’aiſoieat dan l’eſprit, combien de preeauti,",
            "ſa Maieneelle rrouue bon qu’ilapora , eompier.",
            "il eſte oblige de donmer de promeres, de leuret",
            "pariculieis &amp; publiques, pour faire reuſir e raie e",
            "Ruel. En fin pour terminer tour es ces importan,",
            "ations a la gloire du Roy, à la grandeur de ſ’E ſ,",
            "l’auantase de Compagnies ſouueraines,l fe¬",
            "cie des peuples, Sa Maieſte ſe ſouuient de inſtanee,",
            "qi f pou le rerour du oy à paris, Combienil lu,",
            "falut vaincre d’obſtacles, &amp; de dinieulte, que l’enne.",
            "¬",
            "2",
            "1",
            "1",
            "1",
            "1",
            "1",
            "!",
            "¬¬"
        ],
        [
            "¬.",
            "-",
            "l- a¬¬¬",
            "44",
            "my du publie faiſoit naiſtre tous les iours, pour l’em¬",
            "peſcher, &amp; qu’il falut tirer ſa Maieſté de Compicgne",
            "comme de force pour la rendre à ſa ville Capitalle,",
            "qui commencoit à̀ ſouffrir de ſon abſence, pour la re¬",
            "donner à̀ ſes peuples qui la receurent auec des teſ¬",
            "moignages, de ioye tout extraordinaires.",
            "CQui pent s’imaginer que la Reyue apres ſes grands",
            "ſeruiees, aye peu ſe l’aiſer ſurprendre à la ealomnie de",
            "cet eſtranger quelle aye peu douter de ſa fi delite,",
            "qu’elle ſe puiſe reſoudre de ſe priuer de ſon plus ter¬",
            "me apui, de retenir ce Conquerant, ce victorieux, ce",
            "preneur de villes, ce gaigneur de bataille; Mais qui",
            "peut croire que ſes ſoubcons ayent meſme paſſe iuſ¬",
            "qu’aux perſonnes de Monſieur le Prince de Conty, &amp;",
            "de Monſieur de Longueuille, &amp; qu’on leur faſſe ſouf¬",
            "frir a tous trois la priſon aeompagnee de toure la du¬",
            "reré imagnable, l’on les a contraints à vne ſeparation,",
            "plus faſceuſe que la priſon meſme, &amp; d’autant plus",
            "ru de &amp; inuportable qu’ils ſont dans vn meſme Don¬",
            "ion, que la proximité de leurs aparteaens augmente",
            "leur curioſité, &amp; la peine qu’ils ont de ne pouuoir a¬",
            "prendre les vns des autres des nouuelles de leur ſanté,",
            "expoſee à la malice &amp; aux mauuais deſſeins de leur",
            "ennemy; Il veut qu’ils preuoyent par aduance le mal",
            "qu’il Ieur d’eſtine, qu’ils ne ſe repreſentent que des",
            "entrepriſes funeſtes contre leur vie, que iour &amp; nuict",
            "ils ſoiecnt roblez par vne peuſeée continuelle de leurs",
            "nalheurs, qu’il ne puiſſent ny repoſer auee quietude",
            "y manger auec iurete. Ils ſont à la garde du plus fa¬",
            "ch-x homme du monde, qui non contant d’vne exa¬",
            "tiude uperflue &amp; mutile, prend plaiſir de leur don¬",
            "ner de temps en temps des raortifications, ils ne ſe",
            "voyent entourez que de gardes, ſeruis que par des per¬",
            "ſonnes ſuſpectes en fin il n’ont perſonne de confian¬",
            "ee,",
            "aaaeor¬e¬¬¬."
        ],
        [
            "45",
            "e, &amp; tous ceux qui les aprochent dependert du Cardi¬",
            "nal Maarin qui non content de cetrte pe ſeeuru",
            "mpriſonné ou mal raite encor lesrs ſer ui er, d",
            "tiques, ſous ce pretexte reſtablit l’opr on,.",
            "eni e lnns eons que le ſaese ea i de rne ts er",
            "que &amp; la funion nceſſaire des Ofeiers dun ie¬",
            "ment ne les en a pu d’eſfendre, ce ſont det eai,,",
            "eaion pour veni ̀ eluy de par N usyon",
            "neſne quil ven ſare pſer es niu ſes rerent inme.",
            "dans l’eſprit des peuples, &amp; pout ce ſujee a fait aus.",
            "ſeir par des Maoiſtat indigues de leurs chu ge, ce,",
            "lele nſalens , qu’on dbite ue pernm n e, .",
            "ulil ſ rae he que ce penplequ’il velt lire n e u",
            "content de ce lacrifice, &amp; qu’il faut vn autre vme",
            "pour l’apaiſer.",
            "Et vous illu?re compagnie qui auez touſiours main¬",
            "uu l’ulhoriteyale, &amp; la lbere, par la genereuſe",
            "eſitnee que vous auee aporte ux entreptiſes de,",
            "liniſtre qus ues coiont es es poſei vos frune",
            "pour la deſenee des loix &amp; de jininoeenee opprinee",
            "qui par ce myen auer renda voſtre fontion nteee ſ,",
            "e cntre le Mnar que &amp; ſes ſuiets, qui donne auiour¬",
            "ele nouenmeut, &amp;e le branſie l routes les prand.",
            "choſesauthoriſerez vous par vn liaſche flene,n",
            "opreſſion ſi intuſte.",
            "Nerepreſt nterez vous pas la eonſequence de cette",
            "ion ecntrepriſe pendant la mnorite &amp; e ontre",
            "du lopaune, poiue vous vous de ſren dre de esroler",
            "ntre et eſtranger les plaintes de tous les ordtes de",
            "l’Eat, de faire cognolſtre à la Reyue qu’i ’et rene",
            "nent rendu maiſtre de les ſentimes, que la fortune de",
            "le e ſaree depend ennie enent de luy , qui uni e",
            "oibl ſſe, vantoſt pat vne violenee pteroque o .",
            "tnp qul ne ſcauroit ſoutenir, &amp; qui cſt plutsſt un",
            "eret de lon capriece que de ſa raiſon, ient toufiour,.",
            "1",
            "1",
            "l¬"
        ],
        [
            "1",
            "1",
            "EEa",
            "-aa",
            "-ee¬¬",
            "46",
            "poſé le ſalut de l’Eſtat, &amp; la fortune des particuliers.",
            "Qu il a excité vne guerre ciuile qui n’a finy que",
            "par miracle, qu’à̀ ce deſordre qu’aſi general a ſuc¬",
            "ce de vne guerre particuliere entre le Parlement &amp; le",
            "gouerneur de Prouence, que l’acommodement n’e¬",
            "ſtoit pas encore fait, qu’il a entrepris vne troiſieſme",
            "gnerre en Gyenne iniuſte &amp; violeate, qu’il a con¬",
            "tinué par mlice, &amp; des artifices recherchez pour",
            "complire à Mnſieur d’e ſpernoa, que ce pendant los",
            "affaires ne font pas demeurées lus calmes dans ia ca¬",
            "pitalle, la haine &amp; le meſpris des Pariſiens eſtant venu",
            "a tel exces que le retour du Roy, qu’on croyoit eſtre",
            "le ver itable reme de à̀ leurs maux n’a ſeruy qu’a les irri¬",
            "ter, par les continuelles, aprehentions que les gens de",
            "bien ont eu, que les peuples n’ex citaſſent vne ſe dition",
            "qui engagaſt dans la perte de ce Miniſtre celle des par¬",
            "riculiers, que l’ineertitude d’v ne condition ſi peu aſſeu¬",
            "rée a paſſé dans les Prouinces, qui a laiſe toutes choſes",
            "en ſuſpend. Que et imprudent faignant d’aporter des",
            "remedes a nos maux les a rendus ineurables par l’em¬",
            "prſonn ment des Princes, qui ont des gouucrnemens",
            "des places des troupes, &amp; vn noembre infiny d’amis e",
            "de crearures, en vn temps au qul nou ommes en guer¬",
            "re euec l’eſtranger, qu l’authorit é eſt r lſchee par les",
            "entrepriſes qu’il a ſouffert, &amp; qu’il afobliſt encore",
            "tous les iours ſe rendant leul maiſtre des affaires, vou¬",
            "lant regner ſeul dans le Couſel, ayant ſacrifiée à ſo",
            "ambition ceux qi pouuoient luy reſiſter, meſpriant",
            "les aduis des perſonnes capables &amp; de probite qui one",
            "I’honner d’y aſſiſter, &amp; eſloignant toutes les antres",
            "qui ont de g andes qualtez, &amp; auſquelles l’on prendroit",
            "creance. Perdrez vous vne occaſion ſi glorieuſe de",
            "lIeurs rendre i ſtice, ne preuiendres vous pas les effers",
            "d’vne intrigue de Cour, ou les ſoins du premier Fauo¬",
            "ry, qui par des conſiderations d’vn inter eſt parti-ulier"
        ],
        [
            "47",
            "lenis donera la liberte, que l’homneur &amp; l’aut brité de",
            "vos charges vous doit obliger de leurs rendre, ne pen¬",
            "ſés vous pas a la gloire &amp; à l’aduantage que vous anez",
            "eu auttefois de defendre Moſieur le iuc d’orleans",
            "contre la perſecurion du Cardinhal de Richelieu, &amp; ne",
            "voyez vous pa qu’en toutes occaſions il à la bonté de",
            "vous eu teſmoignet ſes reſſentimens, auiourd’huy Ie",
            "uenmps eſt plu, fauorable; le Rey eſt mimer, vous des",
            "nez prendre plus de part a la conduire publigne, que",
            "pendant la maiorite, la loy eſt ſaite vous en deuez preſ¬",
            "ſer l’executior.",
            "En efſet pouez vous vous diſ eſer de demender en",
            "eur faueur l’obſe ruation de la De laration en l’arti Ie",
            "de la ſeureté publi que, violée par vne contrauention",
            "toute manifeſte, dans le temps meſme que le M zarin",
            "fait dlre au Roy dans la Lettre qu’il vousa eſerit, ou’il",
            "veut l’entretenir inuiolablement, &amp; pouuez vous lIeurs",
            "efuſer le ſecours que non ſeulement vous rdrit a vn",
            "de vos Confreres, mais que vous deueztous les par¬",
            "tieculeres du Royaume, reprenez vos premiers ſenti¬",
            "mens, ſouuenez vous q e lors qu’on mit cectre affaire en",
            "delibe ation dans Ie Palement, vous r ſol ſtes auec",
            "beaucoup depru dence, de ne de mender pour vos per¬",
            "ſonnes, que la ſ u-eré com mune a tous les Offieiers &amp; 3",
            "tous les fiets du Roy, &amp; refuſal es par ce moyen d’au¬",
            "thoriſer les empriſonnements qui ſe font ſans decret,",
            "y de conſentr exprefſement aux trois mois que le",
            "Roy v uloit e reſeruer pr vn ài le particulier pou",
            "les erimes d’E tat. Corfideres que cette loy ſera inu.",
            "ile à̀ tout le monde ſi eclle re çoit exception pour quel¬",
            "ques vns. qu’au contraire Intereſt commun la fera",
            "rder, &amp; que la neceſſite qu’ont auiourd’huy Meſ¬",
            "Aeurs les Princes de la reclamer, con’re la vinlence du",
            "M.œrin lese gagera &amp; tous les corps de l’Eſtat, qui",
            "eneuent auſſi auoir beſoin, a maintenir dans ſon en¬",
            "l",
            "1",
            "¬ ¬"
        ],
        [
            "¬¬¬¬",
            "a¬.",
            "A- ’",
            "48",
            "tier la Declaration du vingt- deuxieſme Oétobre, dont",
            "eclle fait partie.",
            "Il ne faut pas douter Meſſieurs que pour vous teſmoi¬",
            "gner ſes reſlentimens de la Iuſtice que vous luy ren¬",
            "drés il ne vous faſſe les arbitres, de ſon acomodement,",
            "&amp; ne conſente à routes les conditions que vous luy or¬",
            "donnerez pour l ſureteé de ſes promeſſes, s’il a trop de",
            "puiſſance &amp; d’authoiité faites vos remonſtrances pour",
            "la faire diminuer, s’il a vn rop grand nombre de gou¬",
            "uerne mens ſupliez la R yne d’en diſpoſer, ſi ſes places",
            "donnent quelque ialouſie propoſez d’en faire ruiner",
            "les fortifi atious, faites luy donner ſa parolle, engagez",
            "ſes proches &amp; tous ſes amis d’en eſtre guards, reunſe z",
            "leuts forces a celles du oy, &amp; ſi toutes ces precautions",
            "ne peuuent encore aſſeurer le public, faites luy donner",
            "en oſtage les peſonnes qui ly ſont les plus cheres. Ce",
            "ſont les moyens de reconeilier la maiſon Royale, de",
            "rendre à l’Eſtat ſon plus ferme ſoutien, d’eſtablir la",
            "paix au dedans, &amp; d’en faire vne glorieuſe &amp; de durée",
            "auec les ennemis.",
            "Il n’eſt pas neceſſaire de iuſtifier plus partieuliere¬",
            "ment Monſieur le Prince de Conty &amp; Monſieur de",
            "Longueuille, l’on ſuppoſe au premier vne complicité",
            "aux grands deſſeins de Monſieur le Prince, l’on imputu",
            "au ſecond des diſcours inconſideremment tenus, par",
            "ſes domeſtiques, &amp; la difieulté que le commendant",
            "dans le pout de l’Arche fit d’y receuoir les troupes du",
            "Roy ſans ſon attache, s’eſt aſſez de dire pour leur d’ef¬",
            "fe ne, qu’ils n’ont participe a aucun mauuais deſſein,",
            "que la Re y ne a eu la bont́ de receuor les tres-humbles",
            "ſoumiſſions, &amp; les ex cuſes que Monſieur de Longueuil¬",
            "le luy fit pour ce qui s’eſtoit paſlé au pont de l’Arche,",
            "qu’il eondamne l’impu dence de ſes domeſtiques, s’i",
            "ont eſte ſi inſolent de dire qu’il ongoit à ſe faire Due",
            "de Normandie en s’aſſeurant par le mariage de Mon¬",
            "ſieur de Richelieu de la ſeule place qui reſtoit",
            "dans"
        ],
        [
            "49",
            "dns cete ’rouiee, Si l’on le faiſoit eoupable d",
            "lut ue le dlſeours oue les er eununu de p nre ae",
            "ens du earedanl laarin ont enu depuis i deroet",
            "onde lle nieurs les rinee, le ren droilene e neen",
            "nuinlaypunroie publiet qu i eſioi lernaiſa te e ie",
            "len eroe onli di peſdes de lonue eiuee ue",
            "ene e ue ede ſi oue paineede ſon ide en",
            "en es l renon dle donner le eoune me oe de e net",
            "enis n pnaulen a fon Aie le n ey ilee s oenenete",
            "eui deienoni e es que ils oue rune eorenre e",
            "eni e ſe npnbles de e reſenur de de pe ſele le e,",
            "lee ele ſeies e l er uaiuile eule enr ee nee.",
            "onue de ſlene ponur ai l pouan le eueiuonenu ee e",
            "launot e de les perſonre il uſ iu nene qe pe",
            "ie ſde e pnnrts qus l uuniren nmi i dianunre ese",
            "E lanindie dan es inuereie e nnneue e",
            "pei le eunre ſonor uroire ianusir ireeei erne",
            "Ee ee e ae lusann e qui enoiens eneslle",
            "l e e ſnis de l eoue uliae n ie e ee",
            "pPlus conſiderables empriſonne,",
            "’ ſl les enrepries &amp;e des eonſpirions eonte",
            "e ie dle lſ onſnenus le enalueut l ie e enr einre",
            "e nnpens illu neue les arran en es de e",
            "eieei e erer pue le reoyre de le l niee en",
            "nnilene dus Pdaens qui ne rouai pee di ſee",
            "Pen a ns pronne qi s i en a leee en.",
            "iſlue e quns eonſerue eue us de inue eour ne",
            "illuſtre compagnie.",
            "’’ulue pereeuion qu’il fait ſourrit a lonſient",
            "ae elenſni ſe e eenr lun rendlu einle inuee e",
            "e s eun one as vie les dereins de l ſners e er",
            "l er eſle l olene l vo loir nane ſeun e i",
            "ee punuriau dn Pris u pea eeie e e e",
            "eondamer pat ce Senat quſe ſent obliege, d e",
            "N",
            "tt",
            "l",
            "1",
            "l",
            "l",
            "Aſ"
        ],
        [
            "¬a¬",
            "’-e A",
            "50",
            "rae, de la valeur &amp; de la paſfion qu’il a teſmoigné",
            "pou ſa d’ ffſe, c’eſt luy qui a l’inſçeu de Monſieur le",
            "Prine a fait donuer ces prouiſions à ces temoins en",
            "titre d’oflice, &amp; il n’a point eu de honte d’introdu ire",
            "pendant la egence, ees peſtes publiques, que Ias",
            "bons E mpereurs n’ont iamais ſouffert, &amp; dont la perte",
            "&amp; le chatiment, ont fait eſleuer des Statuës &amp; doaner",
            "des titres plus honorables aux Ceſars, que le guain des",
            "batailles, &amp; les autres plus importentes actions qu’ils",
            "fiſoient pour la gloire de leur Empire, n’a ton pas.",
            "veu le peu d’amis qu’il a dans le Parlement, &amp; tous",
            "ceux qd ont quelque dependence da la Cour agir cõ6¬",
            "tre ces deux Meſſieur auec toure Ia chaleur poſſible, ne",
            "cat on pas bien qu’vnde ſes cõ̃fidens a eu la principalle",
            "part à cette intrigue, qu’il en donna les preniers auis à",
            "Mo nſieur le Prince &amp; ietta de ſi grands ſoupcons dans",
            "ſon eſprit qu’il ne peur s’empeſcher de les eſclaircir",
            "en examinant l’affaire de conſequence qui ſe traitoit",
            "dans leS enat pour eſtablir le repos &amp; la tran quilit́ pu¬",
            "blique, enfin il n’a changé́ le deſſein de les faire perir,",
            "que lors qui la connu la fermeté que cette compagnie",
            "teſmoignoit pour leur defenſe, les autres ne ſeront",
            "pas traitez plus fauorablement, il a porte Monſieur de",
            "Bouillon &amp; monſieur de Thurenne dans le dernier de¬",
            "ſeſpoir, &amp; de tous Meſſieurs les Generaux qui ont",
            "ſerui le pubie, le ſeul Monſieur d’Elbeuf a eſte iuſqu’a",
            "prlent aà couuert deſes reſſentimens.",
            "7",
            "I",
            "."
        ],
        [
            "11",
            "a¬",
            "¬",
            ".",
            ".",
            "8",
            "7",
            "1",
            "l1",
            "11",
            "l1",
            "l",
            "ll",
            "1 ll",
            "1l",
            "l",
            "1",
            "ll l",
            "El",
            "ll",
            "1",
            "lli",
            "4",
            "1,",
            "i",
            "l1",
            "1",
            ".",
            "6",
            "1",
            ",!",
            "E",
            "1",
            "4l1",
            "11",
            "3"
        ],
        [
            "5",
            "1",
            "V lſll",
            "J hl",
            "li",
            "llllil",
            "ll",
            "11",
            "2",
            "j",
            "1",
            "ll1",
            "l",
            "u1",
            "1",
            "dlll",
            "1ir1",
            "rl",
            "1",
            "1",
            "dadls",
            "i",
            "’l",
            "I",
            "1",
            "’i",
            "i",
            "1",
            "l",
            "1",
            "!",
            "1!",
            "l",
            "l",
            "4",
            "l",
            "lil 1",
            "s",
            "i !",
            "llt lſ",
            "ll",
            "t",
            "1",
            "1",
            "l",
            "liut",
            "!",
            "1l",
            "e",
            "l.",
            "t ſ’ ii",
            "I aſll",
            "’il",
            "¬",
            ".¬",
            "-i",
            ".",
            "1",
            "e",
            "..",
            "a",
            "4",
            ".",
            "¬",
            "2.",
            "2",
            "..",
            "rr eo¬",
            ".44",
            "2.",
            ",¬",
            "?2.",
            "24",
            ".",
            "3",
            "4",
            "1",
            "L.",
            "¬",
            "-A",
            "e.",
            "1",
            "¬",
            "i",
            "3¬",
            "¬",
            "¬",
            ". .",
            "e:",
            "¬",
            "¬",
            "."
        ],
        [
            "uuiuns e ea eur",
            "av de qn-p",
            "le e eee",
            "¬¬",
            "Oo ee-oy œ-v j",
            "Qe",
            "4",
            "au a y o-y’ee ol",
            "r e eeu a e q mvrl",
            "ee e A uce ¬",
            "JJror do oedaee y defoé",
            "AAoye evr3J",
            "Sauaroy ore u",
            "peoae os roe oaeen",
            "aan o ne d selp",
            "o",
            "ee yre ea ara",
            "e d e e oene ueeoi e.l",
            "eiee a e ne ee s ee ſinrie ee e",
            "r75,",
            "e d- ſpuen",
            "ne ee ſ, n erer e ſe eerne",
            "Eee e lee e ee",
            "ele e",
            "e e ee",
            "¬5",
            "ELE"
        ],
        [
            "!",
            "1",
            "1",
            "1",
            "l1",
            "i4",
            "1",
            "-r¬",
            "..., ,,.a,¬,. aan¬¬ ¬¬¬¬¬¬",
            "e ſu dane de de",
            "om AQy-e ve rſeq u¬7,",
            "q e c Aue Ve reene aoa¬",
            "ee An ſ’ veo9",
            "TAOoer v72",
            "¬",
            "TLDL ooeeeeeo-yc",
            "depele Se",
            "D n de dnaeſei?e¬",
            "1J",
            "eeoee durrqpa",
            "De- -ime oae -ja-a r or-",
            "ue dq¬",
            ".¬¬¬¬ 7",
            "yayae zor-de -ru-ye",
            "deneTe",
            "ee ue eeamee",
            "eeve ee7é,",
            "A -e A-e, rae Aae",
            "e Aqae2¬",
            "Tmeqe ue ct e",
            "eya Ai a .e,o",
            "napo Oe ie er",
            "LAO aQe .49",
            "8",
            "oeapas¬",
            "Anaeife",
            "A yA ae --aao&amp;",
            "L6",
            "aqp¬",
            "aoee ,aCqeaepe",
            "ee eeie ſ pee¬",
            "¬¬",
            "O. Aaa r -24",
            "¬¬¬¬¬."
        ],
        [
            "ey",
            "yi",
            "-is",
            "-",
            "-",
            "-4",
            "-",
            "A",
            "¬6",
            "257",
            "9",
            "166",
            "2",
            "-7",
            "4Aae",
            "?",
            "4",
            "f",
            "aqp",
            "A",
            "L",
            "Al",
            "A",
            "A1",
            "1",
            "e e J-dafoe a vcr eq7oj",
            "¬",
            "eſomo e dpn¬e",
            "-75",
            "a ſooee ueqe¬",
            "-",
            "aooAepandicooe7",
            "eyj,",
            "eqee revere¬",
            "3",
            ",.",
            "-a e AAyuc--3",
            "ot u &amp;maaa ee dyeqo¬?",
            "V",
            "qe¬-7",
            "eaodeaa Se u e uer 3",
            "e poe a oueleue ae eeee eu eeſede l",
            "A",
            "ſae Oederii e-y",
            "7¬",
            "ea pavr r e ve aeore nanpe",
            "pe;J",
            "?",
            "l"
        ],
        [
            "l ſl",
            "r",
            "1",
            "li¬",
            "2",
            "i",
            "21!",
            "1",
            "?",
            "l",
            "e¬",
            ".",
            "11",
            "i",
            "3",
            "1..",
            "1",
            "1",
            "1",
            "1",
            "¬ A",
            "¬",
            "¬¬",
            "1",
            "1",
            "li",
            "1",
            "1",
            "It l",
            "1l",
            "1",
            "1",
            "¬",
            "Il",
            "¬",
            "¬",
            "a1.",
            "..",
            "1l",
            "1",
            "¬",
            "1",
            "11",
            "7.",
            "a",
            ".",
            "2¬",
            "1",
            "32",
            ".",
            "v.",
            "¬",
            "’v",
            ".",
            "¬",
            "2.",
            "¬¬¬.",
            "1",
            "¬",
            "2",
            "5",
            "2",
            "¬",
            "¬",
            ".",
            "e¬.",
            ".",
            "¬",
            "ervve-",
            ".",
            "A.",
            ",pr",
            "l",
            "2",
            ".",
            ".",
            "¬¬",
            "4",
            "1",
            "7",
            "32",
            "s !",
            "2",
            "¬",
            ".",
            "!",
            ".",
            "¬",
            ".",
            "2",
            "2",
            "a-aa",
            "7",
            "¬",
            "¬",
            "¬",
            "o ¬",
            ",",
            ".",
            "2",
            "1",
            "4.",
            "3",
            "2",
            "û.",
            "E",
            "1",
            "b",
            "31",
            "4:",
            "7",
            "1",
            "ul",
            "1",
            "1",
            "2",
            "11",
            "1",
            "1"
        ],
        [
            "tl",
            "ll",
            "lp",
            "l ll",
            "lS",
            "1",
            "1 l!",
            "l",
            "1 l",
            "11I",
            "11",
            "il",
            "!l",
            "ll",
            "l",
            "ſ",
            "4",
            ".",
            "1",
            "1",
            "1l",
            "l1l",
            "l1",
            "1",
            "1",
            "li",
            "l",
            "ll",
            "jt ili",
            "ſ1",
            "1 l",
            "11",
            "llſ l",
            "1",
            "11",
            "lll 1li",
            "ll1",
            "l l",
            "1",
            "1l1",
            "11",
            "1",
            "1",
            "!",
            "ll",
            "l",
            "11",
            "11",
            "1n1",
            "111",
            "1",
            "lil",
            "1ſl11",
            "j1",
            "l1",
            "1 lſl",
            "a",
            "lll",
            "1",
            "1.",
            "It ll",
            "1",
            "1lil",
            "1.",
            "1",
            "11.",
            "!",
            "ll l",
            "1l",
            "tl",
            "11",
            "ll1",
            "! l",
            "11 1",
            "i1",
            "1 !",
            "ſl",
            "l",
            "1",
            "lll ſi",
            "i’ſl ſl",
            "liſ",
            "lu",
            "!",
            "1I",
            "8",
            "I1",
            "llfi1",
            "lll",
            "1",
            "I",
            "ſld",
            "N",
            ". J",
            "a¬",
            "ſ",
            "l 1",
            "1",
            "!",
            "11l",
            "1",
            "l",
            "11",
            "ll",
            "1",
            "1 il!",
            "j",
            "!",
            "l1"
        ],
        [
            "a rait",
            "ei Qe!",
            "l",
            "11",
            "l1",
            "y",
            "l",
            "1",
            "l",
            "11",
            "l",
            "lal",
            "l",
            "l",
            "!1",
            "11",
            "1",
            "il",
            "itl",
            "1",
            "!",
            "1i",
            "1",
            "lt",
            "11",
            "ſ",
            "1",
            "l",
            "!",
            "1",
            "1",
            "1 ſ",
            "1ſ",
            "lſ",
            "11",
            "1i",
            "1",
            "ll ſſl1",
            "1",
            "l",
            "l1",
            "l",
            "1",
            "ie¬",
            "1",
            "i!",
            "1",
            "l",
            "’l",
            "1",
            "1",
            "li",
            "1I1",
            "l’l",
            "l",
            "11!",
            "l l",
            "ll",
            "1",
            "1",
            "11",
            "l l",
            "1",
            "1",
            "li",
            "l li",
            "1",
            "lllill",
            "11",
            "1",
            "1",
            "11",
            "11",
            "!11",
            "l",
            "1!",
            "1",
            "1",
            "1l",
            "1",
            "1ſ",
            "1",
            "lll",
            "re7",
            "1",
            "l!",
            "i",
            "1"
        ],
        [
            "¬",
            "p",
            "1",
            "1",
            "u¬¬",
            "1",
            "l",
            "1",
            "1",
            "i",
            "1",
            "! l",
            "1",
            "1",
            "1i",
            "1l",
            "11",
            "1",
            "1l!",
            "1",
            "ll",
            "8!",
            "1",
            "l",
            "lil",
            "1",
            "1",
            "l",
            "111",
            "1",
            "1",
            "l",
            "1",
            "1",
            "n",
            "1",
            "1ll",
            "I",
            "l",
            "l1",
            "1",
            "1",
            "6",
            ".",
            "1",
            "3",
            "ue l",
            "3"
        ]
    ]
}