{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Discours d’État et de religion sur les affaires\n                    du temps présent, à la reine.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "s.i"
    },
    "texte": [
        [
            "SECoN",
            "DISCOVRS",
            "D’ESTAT",
            "ET DE RELIGION.",
            "D V",
            "A MESSIEVRS",
            "PARLEMENT.",
            "e ls s",
            "lenie"
        ],
        [
            "1",
            "p",
            "1¬",
            "ia. 1",
            ". e",
            "n apaſl"
        ],
        [
            "SECOND",
            "DISCOVRS",
            "D’ESTAT",
            "ET DE RELIGION,",
            "A MESSIEVRS",
            "DV PARLEMENT.",
            "e r e e ee",
            "point ( Meſ¬",
            "ouns a nes cens on",
            "nnion",
            "unuenie enreenueoene",
            "n mue ie di eunoieoui",
            "poranee de pouſir les alſiurts au pene ,"
        ],
        [
            "4",
            "elles ce trouvent à preſent, IIl vous laiſſe les",
            "Maiſtres, pour ce qui nous regarde en parcu¬",
            "lier, &amp; les meût en chacun de nous comme il",
            "luy plaiſt pour la cauſe publique; le mirade",
            "dé ſa Providence y a paru en voſtre faueur, &amp;",
            "la voix d’vne ſimple femmelette y a fait mou¬",
            "voir tout vn monde, comme vn étincelle qui!",
            "cmbraze vne grande foreſt; Vous auésveuau¬l",
            "paravant les partys qui ſe braſſoient contreji",
            "vous par des aſſignations, des abbouchement, l",
            "&amp; des conferences qui ne tendoient qu’a vo¬",
            "ſtre ruine; &amp; vous auez expermenté depuis",
            "comme il en a faict évanoüyr les complotsparJ",
            "des obſtacles jmpreéueuz: Il vous a toujous",
            "maintenu &amp; accû la premiere vigueur quil",
            "vous avoit jnſpirée; &amp; toute la France a reco¬",
            "gnu durant cinq ou ſix mois, qu’autant de fois",
            "que vos ennecmis vous ont voulu accabler de",
            "leur authorité, ils n’ont fait qu’augmenter laa",
            "voſtre &amp; ſe procurer eux-meſmes leurs ruinesx",
            "Mais c’eſt aujourd’huy( Meſfieurs ) qu’il eſt",
            "temps de regarder pourquoy le bras de Dieu A",
            "vous a ſi hautement protegé, &amp; de recherher",
            "ſérieuſement à luy rendre Ie ſervice qul deſre",
            "de vous; il avoit entendu la voix des pauvr",
            "&amp; le gémiſſement des captifs &amp; vous a choiſis,",
            "pour leur ſubvenir: Vous voyés comme il avi¬4",
            "liblement araché la puiſſance de la main de"
        ],
        [
            ".",
            "5",
            "ux qui Ieur bouchoient les oreilles, &amp; ſivous",
            "en penerés le motif qui vous a dé́s-ja eſte e¬",
            "preſenté vous trouvctés que c’a eſtépourle mee",
            "pns qu’onafaict de ſon nom, en vendant lhon.",
            "neur de ſon fils aux impies; Si nous conſide¬",
            "que ceſt le meſme Dieu quia faict le Cel",
            "&amp; la Tere, &amp; qui regne de toute Eremité,",
            "ous rouverons quil à toujours eſté jaloux d",
            "ſagloire, &amp; quil ahait eclarter de grandsem¬",
            "ples de ſes jugemedans tous les ſiécles pour",
            "le maintenir, Vous avés veu depuis peu pen¬",
            "dant ces pettes revoltes dans vos prſons des",
            "peſonnes qui ont eſté aceuſés de l’avoir bleſs",
            "uſques au vif, &amp; nous ne pouvons plus igno¬",
            "e par la ſuitte de lHiſtoire, que ce ne ſr",
            "Peń de ceux quivous en ont jncerdict la con¬",
            "noiſſance qui leur ont ſecretrement attirétoutes",
            "confuſions, ce pendant le ſcandalle en de¬",
            "meure encor à tout l’Eſtat, la cauſe indeciſe ou",
            "ons &amp; c’eſt à vous à qui le pouvoir eſt pre¬",
            "ntement de leemde, dy penſer pourcmen¬",
            "e pemierement le repgne de ie, afn qu",
            "oues choſes vous ſoyent octroyées: les grand",
            "aux ne ſe peuvent guerir que par des ſouve¬",
            "un emedes, &amp; nous y perdons le cemps &amp;",
            "pne ſi nous ny auſlo par un pnep",
            "ds bnedieion, I’ne neitpout eſreiraiseu",
            "VMeeus daſfai&amp;s plus deplotes que oula"
        ],
        [
            "de cette Monarchie par toutes leurs crconſtans",
            "ces preſentces; &amp; nous ne ſç̧aunons croire que0",
            "vous ne vous réveillez icy comme d’vn pezant",
            "er lſre elai iedeqieel",
            "ſommeil pour ſoutenir ſa Machine ébranlée,",
            "vernée par des regences de Favoris, où de Mil",
            "niſtres qui ont toûiours toumés toures choſes1",
            "à leur poinct, &amp; qui ont fomentés ſucceſiue¬ l",
            "ment la guerre, parce que la Paix ne leursfour",
            "ieſei oe le nuoien de poſder lnunnee.",
            "entrailles pour engraiſſer leur fortune: Lava¬",
            "niteé des premiers n’a faict qu’enfler l’orgueildes",
            "dermiers, &amp; l’exemple du Marquis d’Ancre na1",
            "point fait d’impreſſion dans l’eſprit du Cardnal",
            "Mazarin; il a volé plus de millions luy ſeulque",
            "rons ces ſucceſſeurs, le grand nombre qu’il a",
            "falct bate d’or &amp; d’argent ( ourre ceux qu’il¬",
            "avoit trouvé tous preſts) ſontabyſmeés, &amp; nous",
            "ne voyons plus de Louis quen tuivre. Il vous",
            "abuſedvne Paix de l’Empire qu’il nous faict",
            "entendre par ces rueës comme d’un grand ache¬¬",
            "minement à la Paix generale, que luy ſeul a",
            "rompue, l y a plus de deux ans par ſon arif¬",
            "ce, &amp; par ſes Lertres qui ont eſté reuelées l,",
            "nous a laiſſé perdre depuis nos principalesA",
            "lances, qui ont remis le haut du paué à̀ nes",
            "ennemis pour noftre uine. Toutes ces enne¬"
        ],
        [
            "¬",
            "e",
            "le",
            "a",
            "1",
            "e",
            "l",
            "l",
            "priſs &amp; fineſſes onr perdu nos affaires, en a¬",
            "le, en Allemagne &amp; par toute l’Europe. Ses",
            "Agents, &amp; ſes Emiſſires ont porté toutes",
            "choſes à telle extrémiteé dans le Royaume, que",
            "ls Officers ne viuenc plus que de pain de mi¬",
            "ſere, &amp; lespeuples de acine; Il a tenu ſes or¬",
            "dres ſi ſerrez ſur les Dignitez de l’Egliſe &amp; ſur",
            "les Benefices, que les Eccleſiaſtiques de quelque",
            "mete qu’ils ſoyene, ny peuuenteſtte pourveus",
            "que de ſa main, il s’eſt ehparé des plus conſi¬",
            "dérables, ſi bien qu’il en poſſede uſques aà des",
            "millions de revenus: Il a reduict le Corps de la",
            "Nobleſſe qui a couiours eſté le bras de lEſtat,",
            "a prodigue ſa vie &amp; ſon ſng en mengeant le",
            "teſte de ſon bien, &amp; de n’eſperer plus de char¬",
            "ges ny d’honneur que de ſa magnificence; l",
            "fait paſſer vne monſtre, ou vne demie, par n",
            "aux gens de guerre, pour vne grande liheé́ralireé,",
            "il a expoſé par le banniſſement ou parla priſon",
            "mus ceux qui luy empeſchoyont la liberté de",
            "fes coudées, &amp; vous avez rtous les jours a vob",
            "oreilles les plaintes des Provines qu’il a deéſoe",
            "lees: Il a ſi bien prevenu les autres que ceux",
            "qui ne le couvrent pas de leur eſpee, le cou¬",
            "vrent de leur ſilencé, &amp; reduit leorndslde:.",
            "dans la Cour, à ny eſtre regardez de petſdnne",
            "Qu’au meſpris, ’ils ne ſont àyIl ddeſpoüil¬",
            "lé le Rop de ſes Capicaineidds ude, au meſ.",
            "B ij"
        ],
        [
            "me temps q’il a veut ſon adminiſtration ſu¬",
            "pecte,; &amp; pour comble de deſordre ſurpt la",
            "ale eiete ediedeil",
            "ReyneſaMere d’vne telle attache d’eſprit, qu’elle",
            "ne peut plus ehtendre que par ſes oreilles, ny",
            "qui fſe ſont gorgen du ſang du peuple, és con¬ J",
            "fuſions paſſees, comme des jnſtrumens propres,l",
            "à ſes deſſeins, &amp; ce ſont ceux ’qui tanchent an¬ l",
            "onmrdhuy dé grnd Champions de l’auhoné",
            "Royalle, de pdur quls ont de ne pouvoir plus le",
            "rançonncr le onde jmpunement, ou d’eſel1",
            "contrains de rendre ce qu’ils ont pris, cepen¬",
            "dant ce ſont les meſmes qui vous accuſent de",
            "lavoir abbaiſſee, &amp; il eſt vray que ſi vous ne",
            "continuez à la relever, empeſchant les yran¬ ſ",
            "nies qui l’ont ahbatü, ils acheveront de la fai¬ l",
            "e perr: Ils l’ont réduite au demier ſoupir, vousJ",
            "lavez empeſché d’expirer, &amp; ſi vous ne redou¬e",
            "blez voſtre ſecours, il n’y en a plus, par ce que",
            "les peuples qui on conceu quelque eſperane l",
            "de voſtre proœtion, n’auront plus de recouns J",
            "qu’au deſeſpoir i vous les abandonnez: Vous e",
            "fcavez bien (Meſſieurs) que cette authoriéne a",
            "conſte pas en linjuſtice; &amp; qu’il ny aura point!",
            "de difmiae enre m oy legitime &amp; ſonTy¬ J",
            "ran, ſi le Roy ne vouloir regner qu’aux deſpeu",
            "de la vie &amp; du ſdng de ſes Sujets, &amp; quant il l",
            "ay auroit auc doie de verficanonque ou",
            "nos"
        ],
        [
            "nos Roys vous ont defferé pourregler leurs vc¬",
            "lontez, ils ont bien rccognu (come Chreſtiens",
            "qu’ils ne pouvoyent eſtre Roys legirimes silis",
            "n’eſtoyent juſtes. Ie conſſle que vous dvez",
            "beaucoup de choſes à calomnier dans cetre",
            "conjoncture, &amp; que voſtre zele, pour le ſalut",
            "publie, quelque grand qu’il ſoir, ne trouve pas",
            "peu de difficulté à ſe declarer: Le Roy a beſoin",
            "d’eſtre ſecouru dans la neceſſité preſſante de ſes",
            "affaires de dehors, &amp; l’ordre que vous avez",
            "voulu apporter au dedans luy doit donner",
            "moyen de ne plus ſurcharger ſon peuple, &amp;",
            "d’avoir toujours de l’argent de reſerve. IIls",
            "nous veulent perſuader que vous faites jour à",
            "les advantages de ſes ennemis, &amp; ſi vous vous",
            "relaſchez vous deſchirez ſa Couronne: ar il",
            "eſt impoſſible de tirer de la campagne re",
            "ſources de threſors des peuples à qui il ne reſte",
            "plus que la vie, &amp; qu’on la leur arrachc: Le",
            "Roy ce fait en vn moment autant d’ennemis",
            "que de Sujets, &amp; d’autant de Villes autant de",
            "Citadelles contraires, la mauvaiſe odeur de",
            "ladminiſtration qu’ils eſtiment paſſce, ſeroit ca¬",
            "pable de leur faire lever ouvertement le maſ¬",
            "que, &amp; de vous rendre coupables du malheur",
            "qui en arriveroit: Il ne ſe trouve plus de reſour¬",
            "ce pour ſubvenir à ces occaſions que par vous",
            "meſmes, &amp; le ſeul reſpect que vous avez ac¬"
        ],
        [
            "quis dans tous les cœurs par voſtre entremiſe",
            "y conſerve celuy de ſa Majeſté Royalle, tous",
            "les autres teſmoignages qui les ont tant de fois",
            "deceus, leurs ſont en averſion, &amp; il n’y a plus",
            "que le voſtre qui leur puiſſe faire connoiſtre la",
            "volonté́ du Prince: Vous y eſtes deſormais en¬",
            "gez par vos propres intereſts auſſi bien que",
            "pour les ſiens, &amp; vous ne ſçauriez vous en deſ¬",
            "dire ſans démentir voſtre honneur. Il eſt vray",
            "que vous trouverez encor de grands obſtacles",
            "pour y parvenir, &amp; cependant que vous ra¬",
            "vaillerez d’vn coſté, ils vous attaqueront e",
            "lautre, ſi vous ne jettez les yeux par tout: Le",
            "ſugeſtions qui ſe gliſſent dans les eſprts pout",
            "vous rendre autheurs de toutes les plus funeſte",
            "inconveniens qui nous peuuent menacer, nous",
            "deſcouurent ſourdement vn preparatif dange",
            "reux, &amp; les qualitez ou les taches des perſon¬",
            "nes que uous auez a contruindre ſon aſſez fa¬",
            "ciles à prouuer d’eiles meſimes, les expérience",
            "ſercnt de grandes précautions a la ſageſſe, &amp;",
            "les penſées d’un ennemy qui n’oze ouurir la",
            "bouche, ſont plus a redouter que l’eſpnt qu e",
            "nous eſblouyt la veuë Il n’y a point de ven¬ l",
            "geance dont un homme alreré ne ſoit ſuſcep¬ ſ",
            "ble, &amp; les ſecrets du dcdans peuuent d’ailleurs",
            "eſtre ſurpris de ceux du dehois. Les Negocians a",
            "dFpagne qui ſe ſont trouuez icy pluſieuns"
        ],
        [
            "iours enfermez dans le Cabinet du Miniſtre depuis",
            "cette ſignalée eſchappée de Paris apres le Ta Dnv,",
            "Et le retour de ſaiuct Germain nous en donnoyent",
            "bien quelques ſoupçon, &amp; les approches des plus",
            "interreſſez de ce coſté́ là nous le pouvoyent confir¬",
            "mer. Il y a d’autres inconveniens à craindre de la",
            "part de ceux que l’ambition pourroit porter à s’a¬",
            "grandir, qui meritent bien d’eſtre balanceé avec leurs",
            "procedures; Et le moindre mal qui en pourroit arri¬",
            "ver, entraiſneroit des conſequences à boulverſer tout",
            "l’Eſtat s’il n’eſtoit prévenu: Il n’y a pas vn d’entre¬",
            "vous qui ne ſççache qu’on ne peut arracher l’autho¬",
            "rité́ qui a pris racine dans vne main ſans la couper:",
            "Ill n’y a point d’eſprit qui ne connoiſſe qu’apres vne",
            "Vengence, comme vne playe renouvelee, &amp; tant",
            "de moyens tantez pour la guerir: Ill eſt impoſſible",
            "que l’impuiſſance du remede qui ne ſert qu’a rengre¬",
            "ger la douleur la puiſſe appaiſer, ny que les adou¬",
            "ciſſemens forcez qui ne font que ramaſſer le venin",
            "ce puiſſent eſteindre? ll ſe groſſit tousjours par ſon",
            "levain, &amp; l’orgue il qui ſe flate de luſlice ne ſe deſment",
            "jamais luy-meſme: Les ſeize ou les vingt millions s’́¬",
            "vanoüiſſent encor tout d’vn coup, ſous des pre¬",
            "textes qui ne ſçauroyent manquer à ceux qui ſont",
            "Maiſtte du Secret &amp; des Eſtats du Roy; Et tout le",
            "monde ſçait que ce n’eſt pas au bout des doits qu’on",
            "pplique le confortarif dont le cœur à beſoin. Sou¬",
            "venez vous( Meſſieurs) que de toutes les propoſi¬"
        ],
        [
            "tions que vous avez peu faire juſques icey pour con¬",
            "iurer cet Orage, que vous n’en ave tiré que des pa¬",
            "roles deés le lendemain violees, ou le lendemain ſou¬",
            "plement reſtablies, en attendans mieux: Etque pour",
            "éviter le peril, il faut eftre rouſiours ſur ſos gardes:",
            "Souvenez-vous d’vn meſme effort, &amp; d’vn meſme",
            "eœur, de cette generoſité du Parlement de Paris qui",
            "ſauva l’Eſtat au paſſage de Chales Cinquieſme, à̀",
            "Charles Sixieſme; Souverez vous enfin, que toute",
            "la Francs comme vne Navire agittee regarde au",
            "iourd’huy ſon Timon- entre vos mains pour la gu",
            "rantir du naufrage: Il y va de la gloire de Dieu, du",
            "premier ſervica du Roy, &amp; du ſalut de voſtre P.",
            "trie, &amp; du Voſtre.",
            "y 456?"
        ],
        [
            "tions que vous avez peu faire juſques icy pour con¬",
            "iurer cet Orage, que vous n’en aves tiré que des pa¬",
            "roles deés le lendemain violees, ou le lendemain ſou¬",
            "plement reſtablies, en attendant mieux: Et que pour",
            "éviter le peril, il faut eftre rouſiours ſur ſos gades:",
            "Souvenez-vous d’vn meſme effort, &amp; d’vn meſme",
            "eœur, de cette generoſité du Parlement de Paris qui",
            "auva lI’Efat au paſſage de Charles Cinquieſme, ̀",
            "Charles Sixieſme; Souvenez vous enfin, que toute",
            "la France comme vne Navire agittee regarde au¬",
            "iourd’buy ſon Timon entre vos mains pour la gu¬",
            "rantir du naufrage: Il y va de la gloire de Dieu, du",
            "premier ſervica du Roy, &amp; da ſalut de voſtre .",
            "trie, &amp; du Voſtre.",
            "y 9?"
        ],
        [
            "as",
            "E",
            "e",
            "e",
            "e",
            "aa",
            "e",
            "s",
            "E",
            "¬",
            "a",
            "m",
            "E",
            "i",
            "i",
            "a",
            "é",
            "as",
            "s",
            "t",
            "E",
            "2",
            "E",
            "a",
            "3",
            "e",
            "i",
            "ea",
            "aa",
            "a",
            "8",
            "as",
            "s",
            "é",
            "e",
            "1",
            "Spp",
            "8",
            "e",
            "a",
            "s",
            "E",
            "ta",
            "re",
            "a",
            "s",
            "a¬",
            "s",
            "aal",
            "1",
            "s",
            "s",
            "i",
            "é",
            "a",
            "û",
            "’",
            "E",
            "s",
            "e",
            "aal",
            "é",
            "¬",
            "a",
            "E",
            "e",
            "es",
            "s",
            "aas",
            "a",
            "1a",
            "s",
            "SE",
            "a",
            "ie",
            "E",
            "eeede",
            "e",
            "s",
            "a",
            "ddddsaaliſſd",
            "na",
            "s",
            "as",
            "ates",
            "t",
            "g",
            "a",
            "8",
            "a",
            "s",
            "E",
            "1",
            "eedaie",
            "ee",
            "és",
            "aa",
            "1",
            "ei",
            "eae",
            "E",
            "e",
            "ã",
            "a",
            "s",
            "?",
            "ai",
            "ae",
            "lſdai",
            "aa",
            "E",
            "ea",
            "a",
            "e",
            "ej",
            "e",
            "é?",
            "a",
            "a1",
            "i",
            "a",
            "a",
            "E",
            "E8",
            "eſ",
            "a",
            "s",
            "a",
            "a",
            "a",
            "s",
            "Ee",
            "a",
            "s",
            "s",
            "a",
            "e",
            "a",
            "es",
            "il",
            "eaaes",
            "a",
            "ét",
            "Iae",
            "3",
            "aeeale",
            "r",
            "1à",
            "mm",
            "e",
            "e",
            "a",
            "E",
            "e",
            "s",
            "a",
            "a",
            "¬",
            "H",
            "es",
            "aé",
            "Ee",
            "s",
            "!",
            "a",
            "1",
            "i",
            "1",
            "a5",
            "Ea",
            "a",
            "aas",
            "es",
            "r¬",
            "3",
            "2",
            "e",
            "?",
            "a",
            "2",
            "rs",
            "e",
            "s",
            "E",
            "i",
            "a",
            "e",
            "E",
            "a",
            "a",
            "si",
            "1",
            "r",
            "?",
            "35",
            "2",
            "aa",
            "e",
            "é",
            "i",
            "1",
            "ab",
            "ii",
            "a",
            "a",
            "s",
            "e",
            "1",
            "8"
        ],
        [
            "tions que vous avez peu faire juſques icy pour con¬",
            "iurer cet Orage, que vous n’en ave tiré que des pa:",
            "roles dês le lendemain violees, ou le lendemain ſou¬",
            "plement reſtablies, en attendant mieux: Et que pour",
            "éviter le peril, il faut eſtre rouſiours ſur ſos gades:",
            "Souvenez- vous d’vn meſme effort, &amp; d’vn meſme",
            "eœur, de cette generoſité- du Parlement de Paris qui",
            "ſauva l’Eat au paſſage de Chales Cinquieſme, à",
            "Charles Sixieſme; Souvenez vous enfin, que toute",
            "la France comme vne Navire agittee regarde au¬",
            "iourd’huy ſon Timon entre vos mains pour la gui",
            "rantir du naufrage: Il y va de la gloire de Dieu, du",
            "premier ſervics du Roy, &amp; da ſalut de voſtre P",
            "trie, &amp; du Voſtre",
            "a43?"
        ],
        [
            "tions que vous avez peu faire juſques icy pour con¬",
            "iurer cet Orage, que vous n’en ave tiré que des pa¬",
            "roles dês le lendemain violees, ou le lendemain ſou¬",
            "plement reſtablies, en attendan mieux: Et que pour",
            "éviter le peril, il faut eſtre touſiours ſur ſos gardes:",
            "Souvenez- vous d’vn meſme effort, &amp; d’vn meſne",
            "eœur, de cette generoſité du Parlement de Paris qu",
            "ſauva l’Eat au paſſage da Charles Cinquieſme, à",
            "Charles Sixieſme; Souvenez vous enfin, que toue",
            "la Francs comme vne Navire agittee regarde au:",
            "iourd’buy ſon Timon entre vos mains pour la gu",
            "rantir du naufrage: Il y va de la gloire de Dieu, du",
            "premier ſervics du Roy, &amp; da ſalut de voſtre Pa",
            "trie, &amp; du Voſtre",
            "vv 43s?"
        ],
        [
            "tions que vous avez peu faire juſques icy pour con¬",
            "iurer cet Orage, que vous n’en ave tiré que des pa¬",
            "roles dês le lendemain violees, ou le lendemain ſou¬",
            "plement reſtablies, en attendan mieux: Etque pour",
            "éviter le peril, il faut eſtre touſiours ſur ſos gardes:",
            "Souvenez- vous d’vn meſme effort, &amp; d’vn meſne",
            "eœur, de cette generoſité du Paslement de Paris qu",
            "ſauva l’Eat au paſſage da Charles Cinquieſme, à",
            "Charles Sixieſme; Souvenez vous enfin, que toue",
            "la Francs comme vne Navire agittee regarde au:",
            "iourd’buy ſon Timon entre vos mains pour la gu",
            "rantir du naufrage: Il y va de la gloire de Dieu, du",
            "premier ſervica du Roy, &amp; da ſalut de voſtre Pa",
            "trie, &amp; du Voſtre",
            "S 43s?"
        ],
        [
            "tions que vous avez peu faire juſques icy pour con¬",
            "iurer cet Orage, que vous n’en ave tiré que des pa¬",
            "roles dês le lendemain violees, ou le lendemain ſou¬",
            "plement reſtablies, en attendan mieux: Et que pour",
            "éviter le peril, il faut eſtre touſûiours ſur ſos gardes:",
            "Souvenez- vous d’vn meſme effort, &amp; d’vn meſme",
            "eœur, de cette generoſité du Paslement de Paris qui",
            "ſauva l’Eat au paſſage da Charles Cinquieſme, à",
            "Charles Sixieſme; Souvenez vous enfin, que toue",
            "la Francs comme vne Navire agittee regarde au:",
            "iourd’buy ſon Timon entre vos mains pour la gu",
            "rantir du naufrage: Il y va de la gloire de Dieu, du",
            "premier ſervica du Roy, &amp; da ſalut de voſtre Pa",
            "trie, &amp; du Voſtre",
            "yu43s?"
        ],
        [
            "tions que vous avez peu faire juſques icy pour con¬",
            "iurer cet Otage, que vous n’en ave tiré que des pa¬",
            "roles dês le lendemain violees, ou le lendemain ſou¬",
            "plement reſtablies, en attendan mieux: Etque pour",
            "éviter le peril, il faut eſtre touſiours ſur los gardes:",
            "Souvenez- vous d’vn meſme effort, &amp; d’vn meſne",
            "eœur, de cette generoſité du Paslement de Paris qu",
            "ſauva l’Eat au paſſage da Charles Cinquieſme, à",
            "Charles Sixieſme; Souvenez vous enfin, que toue",
            "la Francs comme vne Navire agittee regarde au:",
            "iourd’buy ſon Timon entre vos mains pour la gu",
            "rantir du naufrage: Il y va de la gloire de Dieu, du",
            "premier ſervice du Roy, &amp; da ſalut de voſtre Pa",
            "trie, &amp; du Voſtre",
            "y45s?"
        ],
        [
            "tions que vous avez peu faire juſques iey pour con¬",
            "iurer cet Otage, que vous n’en avez tiré que des pa¬",
            "roles dés; le lendemain violees, ou le lendemain ſou¬",
            "plement reſtablies, en atrendant mieux: Etque pour",
            "éviter le peril, il faut eſtre touûiours ſur ſos gades:",
            "Souvenez-vous d’vn meſme effort, &amp; d’vn meſme",
            "eœur, de cette generoſité du Paslement de Paris qui",
            "ſauva l’ar au paſſage da Chales Cinquieſme, à",
            "Charles Sixieſme; Souvenez vous enfin, que tou",
            "la Francs comme vne Navire agittee regarde au:",
            "iourd’buy ſon Timon entre vos mains pour la gu",
            "rantir du naufrage: Il y va de la gloire de Dieu, du",
            "premier ſervice du Roy, &amp; da ſalut de voſtre Pa",
            "trie, &amp; du Voſtre",
            "ya4ss?"
        ]
    ]
}