{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre du Parlement de Bordeaux écrite au\n                    Parlement de Paris, avec le registre dudit Parlement présenté par le député\n                    d'icelui audit Parlement de Paris, le 6 juillet 1650, sur l'infraction de la\n                    paix faite par le duc d'Épernon, la liberté de messieurs les princes et les\n                    procédures violentes du sieur Froulé.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "Sans Date",
            "#text": "Sans Date"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "E le",
            "¬",
            "DE BORDEAVX",
            "AV PARLEMENT",
            "DEPA18",
            "Peſepe pn l Dpu",
            "ioui oiai",
            "2"
        ],
        [
            ".2",
            "s.",
            "¬",
            "Dgntz",
            "0",
            ",",
            "d"
        ],
        [
            "A",
            "pe d’’tettd’ſſtſe",
            "LETTRE DVPARLEMENT",
            "y ¬",
            "1 J",
            "de B ORD R A V X",
            "AV PARLEMENT DE PARIS.",
            "AESSIEVRS,",
            ". e",
            "8",
            "Il y a pres de deux ans que cette Prouiace, &amp; particulie¬",
            "rement cette ville de Bordeaux ſouffre tout ce qui ſe peut",
            "conceuoit d’iniure &amp; de perſecution: vous auez teſmoigné",
            "que leurs diſgraces vous ont touché, &amp; apres que vous auez",
            "acquis la paix à la ville de Paris, &amp; obtenu vne Declaration",
            "de ſa Maieſteé́ pour rendre la liberté &amp; les piuileges à tout",
            "ce qu’il y a de grand &amp; de conſiderable dans l’Eſtat, vous",
            "auez voulu contribuer à noſtre repos particulier, comme",
            "eſtant ’vne des parties de ce grand Corps qui reſtoit en¬",
            "core affligé: en ſorte que la douleur &amp; le reſſentiment",
            "que vous teſmoignâ̂tes dans nos ſouffrances, ayda beau¬",
            "coup à̀ la paix qu’il pleuſt au Roy nous accorder, de laquel¬",
            "le nous n’auons gouſté les fruicts qu’en image, parce qu’e!.",
            "le aeſté́ vio'ée contre ce qui nous a touſiours paru des in¬",
            "tentions de ſa Maieſté, par celuy qui a excité &amp; fomeé la",
            "guerreontre ſes Concitoyens &amp; contre la ville capitale de¬",
            "ſonGouuernément pour la deſtruire, &amp; quelques eftorts que"
        ],
        [
            "nous ayons faits par deſi longues &amp; de ſi contintelles plain",
            "tes, il ſemble qu’on nous veuille pluſtoſt oſter l’eſperance",
            "que l’oppreſſion, puis qu’on laiſſe touſiours as milieu de",
            "nous la cauſe de nos mileres; pendant leſquelles Madame la",
            "Princeſſe &amp; Monſieur le Duc d’Enguien ſon fils ont par",
            "depuis peu de iours inopinément dans cette Compagnie,",
            "ſans autreequipageny appareil que ceux de leur afliction,",
            "ſe plaignans de li longue detention de leur pere &amp; de leur",
            "mary, &amp; des autres Princes, contre les termes de la derniere",
            "Declaration, demandant ſeureté pour leurs perſonnes &amp;",
            "pout leur vie; &amp; bien que leuts ſexe &amp; leur aage &amp; la condi¬",
            "rion da leur fortune fuſſent auſſi dignes de uſtice qu’ils le",
            "ſont de compaſſion, nous n’auons pas voulu entrer en co¬",
            "gnoiſſance de leuts plaintes, &amp; nous tenant touſiours dans",
            "le reſpect que nous deuons au Roy, nous nous ſommes",
            "contentez de leur permettre, ſous le bon plaiſir de ſa Maie¬",
            "ſteé, la liberté de leur ſeiout en cette ville, &amp; la ſeureté de leurs",
            "perſonnes ſi cheres &amp; ſi conſiderables à l’ſtat, &amp; de ſupplier",
            "tres-humblement ſa Maieſté de faire ſur les demandes por¬",
            "tees par la Requeſte qu’ils nous ont preſentee, &amp; le renuoy",
            "des Princes à leurs luges naturels, les conſiderations qu’elle",
            "iuger à propos pour le bien de ſon ſeruice &amp; pour le repos",
            "de cette Prouince, qui va eſtre le theatre de diuerſes trage¬",
            "dies, par les diuers partis qui s’y forment ſur l’inexecution",
            "de cette Declaration ſi celebre de l’an mil ſi xcens quarante¬",
            "huit, que voſtrte zele au bien de l’Eſtat, a procuré à toute la",
            "France, &amp; par l’infraction auſſi de la Declaration que le",
            "Roy auoit particulierement accordee à cette Prouince, où",
            "nous auons veu reuenir les- lntendans auec des noms plus",
            "dux, : des procedures plus cruelles, &amp; le ſieur Foulé con¬",
            "damner",
            "1",
            "!"
        ],
        [
            "5",
            "damner par des Sentences Preſidialles des paroiſſes entia¬",
            "res au feu, &amp; tous les habitans, les vns à la potence, les au¬",
            "tres à̀ la glere &amp; au baniſſement, ſans dſtmction des aages",
            "ny ds ſ es, pour n’auoir pas peu payer tout ce que l’auance",
            "auot voulu exiger d’eux, imputant limpuiſſance à crime,",
            "&amp; fiſant execurer ſes inhumanitez à mainm armée, ſans for¬",
            "me de luſtce, nous eſperons pourtant que comme les gra¬",
            "ces d ces Declarations &amp; de cette Paix ont eſte l’ouurage",
            "de voſtre interceſſion, vous ſerez ialoux d’en prononcer",
            "l’eecution; &amp; qua comme vous ſçauca l’vſage de flechir le",
            "tœur des Roys, vous ferez ceſſer tant de plaintes par voſtre",
            "entremiſe, &amp; les rauages qui menacent cette Prouince, qui",
            "peuuent en trainer la perte de l’Eſtat, puis qu’elle en eſt vne",
            "des plus conſiderables, &amp; qu’elle eſt ſur le point d’eſtre de.",
            "chirée par les mains propres des ſubietrs du Roy, ou par celle",
            "de l’eſtranger, qui a les yeux de tous conſtez tendus à la rui¬",
            "ne de ceſte Monarchie: C’a eſté le ſuier de ecaees Depeſche",
            "&amp; Regiſtre que nous auons fait dans ceete derniere oecur¬",
            "rence ſar le ſujet de Madame la Princeſſe, duquel nous",
            "auons iugé vous deaoir informer par vn Conſeiller de cette",
            "Compagnie, auquel nous vous prions prendre creance, &amp;",
            "que nous ſammes,",
            "ESSiEvRS,",
            "Les Gens tenans la Cor de Parlement de",
            "ordaeax vos bie humsbles ſeruiteurs",
            "freres, E ROCHE.",
            "lei à ondeiaz les Chabcaes",
            "aeablées le t. luin 65o.",
            "Et au dos eſt eſctit, Meſfieurs Meſfſieurs du Parlemn",
            "de Pais, A Pari¬",
            "1"
        ],
        [
            "s",
            "ou us o uuuoo",
            "REGISTRE DVDIT PARLEMENT PRESENTE",
            "p le Depoute d ie lu audi Palemen de ans.",
            "le ſixieſme Iuillet ml ſix cens cinquante.",
            "Dauprenaier de luin 1650..",
            "Eiour les Chambres de la Cour eſtans aſſembĺes, ſur la lectu¬",
            "re de la Lertre du Roy du vngte ſixieſme May derntet, renduë",
            "à la Cour par le ſieur d’Aluimard, leroit entre Dame Claire Cle¬",
            "mence de Mailhe Brezé Princeſſe de Conde, tenant par la main",
            "Monſieur le Duc d’Enguien ſon fiis, laquelle eſtant au bout du Bu¬",
            "reau, ſe ſeroi miſe a ge noux, enſembe ledit ſeigneur Duc d’Enguen",
            "&amp; ayant eſte ſoudain releuée, auro dt qu’elle venoit ſe ietter entre",
            "les bras de la Iutice Souueraine du Roy auec ledit ſeigneur ſon fils,",
            "duquel l’aage le mettoit à l’abr y de tout reproche, &amp; dont la perſon¬",
            "ne eſtoit chere à l’Etat, comme ay ant l’honneur d’eſtre Priuce du",
            "ſang Royal Qu’elle prioit la Cour d’auor compaſſion d’vne Prin¬",
            "ceſſe aflgée. &amp; luy voulor douner &amp; audit ſeigneur d’Engien, quel¬",
            "que ſeureté pour leurs perſmaues, n’as a;y-n u -oer auleuts, de¬",
            "puis la detention du ſeigneur Prince de Conde ſon mary, retenu de¬",
            "puis quatre mois, au preiudice des loix du Royaume, &amp; des Declara¬",
            "tions du Roy, &amp; qu’elle auoit creu ne pouuor mieux marquet ſon",
            "tres-hamble reſpect pour le oy, que de s’addreſſer à vn de tes Par¬",
            "lemens depoſitaire de ſa Iuſtice, &amp; à vne Compagnie qui a touſiouts",
            "marque vne fidelité inuiolable pour ſon ſeruice, &amp; vne affeton par¬",
            "ticuliere pour la maſon Royale: Et ſupplioit tres humblement la",
            "Cour de vouloir employer ſes remonſtrances vess ſa Majeſté pour la",
            "liberté dudit ſegneur Prince de Condé ſon mary, A ce que ſon bon",
            "plaiſir ſoit d’en renuoyet la cognoſſance aux luges naturels, confor¬",
            "mément aux Ordonnances &amp; eclarations. Et auroit ladite Dame",
            "Princeſſe pareil lement requis qu’il pleuſt à la Cour luy donner ſeure¬",
            "té &amp; audit ſieur Duc d’Enguen, &amp; a ceux de leur ſuitre, ſous la",
            "pro¬",
            "tection &amp; ſauue garde du Roy &amp; de la Cour: &amp; à ces fins de",
            "delibe¬",
            "rer ſur vne Re queſte qu’elle auot remiſe és mains de M Emanuel",
            "de Taranque Conſeiller du Roy en ladite Cour.",
            "2",
            "¬¬"
        ],
        [
            "7",
            "Ets’eſtant retirée, a eſté repreſenté par les Aduocats &amp; Procureut",
            "generaux du Roy, que par la lecture qui venoit d’eſtre faite de la Let¬",
            "ire du Roy, la Cour aurot veu les ſentimens de ſa Majeſteé́ ſur la con¬",
            "duitte de ladite Dame Princeſſe, conme contraire au bien de ſon",
            "ſeruice &amp; aurepos de l’Eſtar, &amp; qu’à raiſon de ce, auparauant",
            "enten¬",
            "dre lecture d’aucune Requeſte de ſa part; la Cour n’eſtoit obligée",
            "d’apprendre les inẽtions de ladce Dame Princeſſe, &amp; pour cét effect",
            "d’enuoyer deuers elle deux Commiſſaires de la Cour, pour leur rap¬",
            "port fait, le regiſtre &amp; la requeſte de ladite Da me eſlre enuoyez en",
            "dlgence à ſa Majeſté, pour ſçauoir ſur le tout ſes volontez: Et cepen¬",
            "dant ont dit n’empeſcher que ladite Dame Pnnceſſe, le ſeigneur",
            "d’Enguien ſon fils &amp; ceux de leur maiſon ſeulement, denaeureront",
            "ſous le bon plaiſir du Roy en toute ſeureté en la preſente vil le.",
            "Euë ſur ce deliberarion, la Cour a commis deux Conſeillers d’icel¬",
            "le, pour aller preſente ment vers ladite Dame Princeſſe, luy faire en.",
            "tendre le contenu en la depeſche du Roy, &amp; que la Cour deſirot eſtre",
            "eſclaircie de ſes intentions, &amp; à l’inſtant leſdits Commiſſaires ſont",
            "lortis.",
            "Et peu apres eſtans rentrez, ont dit auoir trouué ladite Dame Prin¬",
            "teſſe dans la Salle de l’Audience, &amp; que luy ay ant fait connoiſtre ce",
            "dont ils eſtoient chargez, Elle leur auroit relpondu qu’elle eſtimoit le",
            "plus grand de ſes mal-heurs que ſes actiõ̃s par les mauuais offices qui",
            "luy ſont rendus parſes ennemis, ayent pu donner quelque ſoupçon à",
            "leurs Majeſtez de ſa fidelité pour leur ſeruice, &amp; pour le bien de I",
            "E.",
            "ſtat dont elle ne ſe ſeparera iamas, &amp; ſupplioit la Cour de prendre",
            "d’elle ſes aſſeurances, &amp; de receuoir la proteſtation qu’elle luy fa,",
            "de n’eſtre venue en cette Prouince par aucun deſſein d’en rroubler le",
            "tpos, mais ſeulement pour y trouuer le ſien &amp; celuy dudit ſeigneurt",
            "Duc d’Enguien ſon fils, la ſeureté de leurs perſonnes, &amp; le moyen",
            "de porer à la connoſſance de leurs Majeſtez ſes plaintes &amp; tres-reſ¬",
            "pectueuſes ſoubmiſſions, comme elle fera couſiours voir dans tous ſes",
            "deportemens.",
            "Surquoy eüe deliberation, a eſté arreſté que le Roy ſera informé",
            "de l’arriuée en cette ville puis hier au ſoir de ladite Dame Princeſ¬"
        ],
        [
            "ſe de Condé, &amp; du ſeigneur Due d Enguien ſon fils, de l’eſtat de¬!",
            "Prouince couuerte de gens de guerre, &amp; des mouuemens &amp; diuers¬:",
            "partis qui s’y forment à l’oceaſion des Seigneurs Princes detenus, &amp;!",
            "par l’aduerſion generale pour le ſieur Due d’Eſpernon: Et lerale",
            "Roy tres-humblement ſupplieé de receuoir les proteſtations de l’o¬",
            "idene ele eiunele ſiulenie eneiene de e odnuen.",
            "beyſſance, de l’inuiolable fidelité de ſon Parlement, &amp; de pouruoir",
            "la Prouince &amp; de l’Eſtat, en permettant la connoiſſance &amp; iugement",
            "deſdits Seigneurs Princes à leurs luges naturels, aux termes de ſes",
            "Ordonnances &amp; Declarations. Comme auſſi a eſteé arreſté que l’o¬",
            "rignal de la requeſte de ladte Dame Princeſſe, &amp; le preſent regiſtre",
            "ſeront enuoyez à ſa Majeſté, laquelle attendent les ſoubmiſions &amp;",
            "declaracions faites par ladite Dame Prnceſſe, ſeratres humblemene",
            "ſuppliee d’agreert que ladité Dar. e Princeſſe, &amp; le Seigneur Due",
            "d’Enguien demeurent auec ceux de leur maiſon dans la preſente",
            "ville auec toute ſeuretée ſous la ſauue- garde du Roy &amp; de ſa Iuſtice.",
            "N",
            "Eeeraictdu Regiſre ſeeret de la Cor de Parlemene",
            "de Bourdeaux. Signé, D Rochs,",
            "E",
            "e l",
            "u"
        ]
    ]
}