{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Explication du miroir enchanté de la\n                    cour.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "14"
    },
    "texte": [
        [
            "EXLICATION",
            "DV MIRROIR",
            "ENCHANTE",
            "DE LA COVR.",
            "dea",
            ",",
            "au?",
            "l",
            "che",
            "loni oee ee"
        ],
        [
            "¬",
            "as",
            "¬¬¬",
            ".",
            ".",
            "¬",
            "¬",
            ". a",
            "4¬",
            "¬",
            "r i",
            "L.¬",
            "a¬",
            "¬¬¬",
            "2",
            "i",
            "1",
            ".",
            "¬.",
            ".1",
            ".. t",
            "e..",
            ". .1 la.",
            "oadooie"
        ],
        [
            "31",
            "etétette",
            "t’éœ’etp?",
            "EXPLCATION DV MIRROIR",
            "echanté de la Cour.",
            "OsEv,",
            "I1",
            "i. ss ſoe ſaisfait de l lettie qu’il vous à",
            "pleu m’enuoyer, pour cauſe de nos intereſts",
            "particuliers- &amp; meſme de ceux de os plus fide¬",
            "es amis. e me ſuis eſimerueillé par pluſieun",
            "&amp;lduetſes fois de-ce qui eſt. ontenu en iel¬",
            "le, non ſeulement de la diuerſiteé des objts",
            "qu’elle m’a repreſontéa; comme de la prochai¬",
            "ne faealié de noſtee amy Maxarin ,qul s’y!",
            "rencentre totalemenc deſpeine I ne ſçay! ce!",
            "que la Reyne veut faire d’uvn tel perſonrage,.",
            "puis que tous les elements ſe vont bander con¬",
            "tire luy, afi de demander ae tout puiſſane.: l",
            "deſtructionde celuy qu’ils n’oſent plus rega",
            "der en face. le vois le Ciel &amp; les Aſtres minu",
            "ter ſ ruine dans peu de iours, &amp; la noſtre,.",
            "ſit nous de prenons garde de prés- nous; Pou.",
            "oy ie voudrois à la nienme. voloncé entiare¬!",
            "ment quitter ſon parti,, fice n’eſtoiz que i",
            "deſrogeros en quelque facom à la volonél",
            "A ij"
        ],
        [
            "5¬¬",
            "du Rey. L’air à ſon ſujet ne fait que pleurer",
            "&amp; ſouſpirer voiant vne telle deſolation parmi",
            "les peuples, auec leſquels il ſe trouue le mieux",
            "venu. Le feu commence à s’allumer’afin qu’id¬",
            "periſſe parmy ſes flammes; La terre ne le veut",
            "plus porter, &amp; ſe ſent par trop fouler d’vn tel",
            "mignon de fortune. ILeau s’oppoſe de tos",
            "coſtez à ſa marche, luy faiſant auorter ſes pend",
            "ſées; le menaſſant de l’enuelopper &amp; en fon¬",
            "drer dans ces plus profondes abyſmes, ſi l aà̀ tane",
            "de hardieſſe que de vouloir marcher, ſur ces",
            "uiſſeaux; brf les animaux meſme luy por¬",
            "tent enuie ne demandent que ſa deſttuction.",
            "Toutesfois i’eſpere que la Reyne quittora dans",
            "peu de temps noſtre amy &amp; que Dieu deſſi¬",
            "lera ſes yeux poudr luy faise vair &amp; connolſtre¬",
            "les ſubtilirez decé́t Eſtranger; dont les-rſes¬",
            "au lieu de maintenir. lauthorté Royale l’op¬",
            "preſſe &amp; la deſtuiſſent. Ie eoy. Monſieur,",
            "cimme vous qu’il ne viendra pas ̀ l’eiere",
            "penrfection de ſes deſſelns, &amp; que l’vnique van¬",
            "geur des iniquitè auortera ces entrepriſes; &amp;",
            "crains fott qu’il ne viſite les inciuilicez de",
            "Mazarin, iuſques à la ſeptieſme branche de.",
            "ſes plus affidez Partians Mon corps, mon ame,",
            "mes Conſeils, ny mon eſpée n’eſt plus pour- ce¬",
            "loy. qui ne s’en veut ſeruir qu’a riner noſtre",
            "innocente."
        ],
        [
            "5",
            "innôcente patrie Et lé peu de gloire que ſ’ay",
            "acquis ne ſe fleſtrira point pour autoriſer l’objet",
            "de tant de miſeres que nous voyons regner dans",
            "e pneept Saiecle Cdtre poutpre indigne d’eſtre",
            "appelée omaine ne ſelverra phas treubler le",
            "repos de la France, puis que meſm le lieu où",
            "elſe à ptis naiſſanc &amp; orgine ne la veut plus",
            "Feceuoir; cminefaſchée d’auoit mis au mon¬",
            "de’ vn fi dandreux fruict, C’eſt oe que ie- vou?",
            "fétay voir dans l’explication de celle que vous",
            "iauezenioyée; vous de larant en pe de mots",
            "aon plus pur &amp; ſeriſible iugement i Mals ie ne",
            "ſayjpas fi vou agreerez, le ſilence que ie fe¬",
            "fhi de la diſtifiction des perſonnes, de leurs",
            "noms, bymeſme de leurs qualitez; ſeu lemene",
            "uenuous deſduiray ce que i’ay veu plus appté¬",
            "chanode daenté; Et pour commente, ic’veous",
            "eu éſclaicir de ce qui eſt contenu en la pre",
            "miere Scene de vobre premier acte.",
            "s",
            "r¬",
            "Ex Je Tto DE Eile",
            "er’",
            "Seje dla pqier dte de Myrn pfanue",
            ", de Maqn¬.",
            "ẽoie gla&amp;s entdnéd pouis epeſerê",
            "aliescvoos ji le aednhMdeiiepelan",
            "ae vheacœsilbftne am&amp; qu’ihrcoitifent",
            "i diſpatuEt pusequa tte ne demeura"
        ],
        [
            "ur le -lies forrm &amp; ſtablé par l’eſpame ’vne",
            "heure; Conſiderez, s’il vous plaiſt, que cette",
            "glace doit eſtre priſe pour lo temps, lequel repre",
            "ente naifuement toutes les choſes que no",
            "voyors en leut ſaiſon. Noſtre amy Iules y eſtant",
            "deſpaint, ne peut eſperer qu’vn res-grand mal¬",
            "heur qui bien toſt luy tombera ſur lſ teſte; par",
            "ce que ſon exil hors de cete glace le eſumoi¬",
            "gne aſſez euidemmenit. Cette Damo qui de¬",
            "meure ferme &amp; ſtable, eſt la France, laquelle",
            "vigndra à boput de ſes deſtructeurs. Cette ſtabi¬",
            "lité uran vne heure, monſtre aſſe clair ernenz",
            "qu’elle ſe verr en repos dans troiv moisd'iey?",
            "c’aſt à dire, depuis la ſaiſon du Printemips,, ius",
            "ques à celle de l’Eſté. Si elle apparmtde. toute",
            "ſa, haaureur,cela ne nus doit; ſaiguaifiee auta",
            "choſe, que ſa puiſſance ;&amp; ſon veſteheht mois",
            "queles douleurs, qu’elle à ſoufferx depu is pha¬",
            "ſieurs années. Ce Genril -homme lequelluyap",
            "orta cee lettre qu’elle leut, eſt n- Ange ou",
            "h moins vn Pophete. lequel luy ahnoncoit",
            "la ioye qu’elle dit’auoije dans peu deterps;",
            "Et ſon remercmeht triſte, ne teſmoigne que",
            ", quoſop vqubdaſi ſeroodevai t;",
            "aifiqe ſans affaſiddpe ſag o meœfe de e",
            "res onfans, Spſſi s bi pocod que",
            "e le-erainte qu’ellè da ſe uupr ndeufue &amp;e. ot"
        ],
        [
            "7.",
            "phelinede ſes defenſſeurs,; Et ſa ſourdité le pen",
            "eſet qu’ont enuers elle les paroles flatteuſes &amp;",
            "menſongeres. Voila ce que ie vous puis expli¬",
            "quer fur ce paſſage; paſſons à la ſeconde Scene",
            "de voſtre prenier acte.",
            "EXPLICATION DE LA SECONDE",
            "Seene ds prrmier fte dn Miroir Enchanté",
            "de MaZarin.",
            "A JOnſieur, voſtre retour à ce Mitroir en",
            "chanté vous fit voir pluſieurs de nos",
            "mis que l’on menoient priſonnenss Cela e",
            "ſigniſfie ute dhoſe que l’inimitié, &amp; la jalouſi",
            "ſe glaſera par noi’corps d’amées, ſe liguant",
            "levne contre les auttos, detelle facon que lon",
            "ſera contraint de chaſſer, ou poſſible tuer noſtre",
            "amy Maerin, ſi ant eſt qu’l ſoit encor le",
            "uoe; pourmoy ie vous puisaſſeurer qu’il net",
            "ny ne ſea deſornais plus le mien auec plu¬",
            "Geuus des noſtes, leſquels entreront, aA ſon ſu¬",
            "le, dans des eaehous &amp; des pions eermelle,",
            "poun auoin ſuppoete le Geneialſſime des diuor",
            "oe des diſſestaons qui maint enant regnent",
            "anshnoſtſte Fraej",
            "as &amp;ſignalé-combae qui vuss eſt appa¬",
            "4"
        ],
        [
            "8",
            "rueu cette glace, ue m’eſtonne pas ſeulemed;",
            "ains me fait trembler &amp; grandemeno peur;",
            "meſme tient mes ſens comme congelez aueec",
            "mon corps. Il ſe fit ( dittes vous) enrre pares",
            "&amp; alliez: Cette ſeule parole m’eſpouente;ſcd¬",
            "chant tres-bien que ie ſeray contraint de me",
            "battre, pour deffendre la cauſe de Mazarin,",
            "contre mon propre ſang, &amp; cpntre mea plus",
            "grands &amp; fidels amis; Et vous ſemblablement",
            "contre qelques-vns des voſtres. Pleuſt à Dien,",
            "que nous n’euſlions iamais conneu le diſſipateur",
            "du Royaume François, qui iuſques à prelefit",
            "nous tenons pour amy ? Les deux armées arré¬",
            "ſtées l’vne deuant l’autre; &amp; par conſequent em¬",
            "peſchées d’en venir aux mains, à cauſe de l’inter¬",
            "poſition d’vne l’arge ruiere, montre tresien",
            "que les aduerſaires du party Mazarin, ne veu¬",
            "lent point combattre leurs freres, pour vn hom¬",
            "me de neant, que iuſques à̀ ce que l’on les y eon.",
            "traignent. Cette riuiere qui les ſeparent eſt la",
            "naturelle liaiſon d’vne amití ftaernelle, lha,",
            "quelle ne ſe pent rompre, qut par vne contrains",
            "te du tout immaginable. Le iour ceda à la nuit;",
            "Ha maleur pour nous leut bien mieux va;",
            "uula nur eur déau iueſuueuois",
            "Conſeil de noſtre Monarqueſe veria obſeuey",
            "en propoſant des choſes qu’ilde deuroitpa &amp;",
            "parce"
        ],
        [
            "parcé moyen donnefa lieu à nos aduerfaires d9",
            "ſe vanger de nous qui ne ſommes aurres que leur",
            "ſang &amp; leur chair; Ainſi nous deſtruiſſants les",
            "vns les autres il nous ſera du tcout impoſſible de",
            "nous voir ny de nous parler, puis que la mort",
            "feule aura le pouuois de nous oſtet les Facul¬",
            "tez. Ces batteaux iettez ſur le Criſtal des eaux",
            "de cette riuieres, nous reprſentent les aduertiſ¬",
            "fement que l’on donne pour faire valoir lesEdits",
            "&amp; Arreſts que l’on a des long-temps donnez",
            "contre noſtre amy Mazarin. Le peu de reſiſtan¬",
            "e en ee rencontre, monſtre aſſez que chacun",
            "voudioit viure en repos, &amp; n’etre point con¬",
            "traints d’en veniraux mains pour ce ſuiet L’au¬",
            "ore, ou la pointe du jour, eſt la te connoiſſance",
            "de nos fautes paſſees4 &amp; la peur d’en eſte cha¬",
            "ſtiezſe ſailit des llus-vigreuſes paruies de nos",
            "corps &amp; de leurs aembres, cela s’enuend de nous!",
            "&amp; des Partſansdu Mazarlniſme; C’eſt en vain",
            "qu’ils reprennent cmuc, puis que oe u’eſt que",
            "prſe deſtruire; &amp; quemeſdme deur mort, de:",
            "peut ny neſçauroit apporter auun bien ny poo-",
            "fit à la Republique. Vne heure apres; Cette heu¬",
            "re ſeule denotte vne quinzaine de iours, ou tout",
            "au plus vn mois; qu’il y aura entre nous du ſang.",
            "innocément, mais pluſtoſt par trop imprudem¬",
            "ment reſpandu. Les drappeaux blancs ſignifient",
            "C"
        ],
        [
            "que ce malheur arriuora de François à François.",
            "Les deux leros ſe patrlans à̀ l’orelle, ſont les en¬",
            "tremetteurs de la Paix, qui pout ce coup n’en",
            "pourront enir à bout &amp; ſe verront forçez de",
            "peneruoue u one en onieqneee",
            "à eſté repeftée. Pour ce que vous viſtes à̀ vo¬",
            "ſtre rerour qui repreſentoit les morts, les bleſ¬",
            "ſez &amp; les priſonniers, ie ne vous en ſç̧aurois que",
            "dire, il me ſuffit que vous les cognoiſſez ps",
            "que vous des aurz veuis par terre &amp; dans le camp,",
            "lors que ieſeray vers vous, il vous plaira de me",
            "les nommer; Mais ce qu m’a le plus rauy eſt cét",
            "eſcrir que vous viſtes,. où ie remrqué́ ces motsy",
            "auant la ſepnane Saate Mazarin ar du pis; Ne",
            "vous eſtes vous point trompeé́ nay meſpris; car ie",
            "ſerois tres faſché que certe iufortune lui arriuaſt",
            "en ſi peu de temps &amp; d’eſpace. Il vous plaina me",
            "lemander au premier voyage &amp; finitez l’explit¬,",
            "cation de la Seconde Scene de vaſtre premier",
            "acte &amp; paſſeay outre à la rroiſieſme, ou ie ne",
            "m’arreſteray pas beaucoup de craiate de yous",
            "eſtre par pennuyeux.",
            "."
        ],
        [
            "1?",
            "SA",
            "EPLICATION DE LA TROISIESME",
            "Sceae du pceauer acte du Miroir Euchané",
            "de Mazarins.",
            "’Ay dir qu’il vous fut repreſenté vne Salle pa¬",
            "reée &amp; des ſieges non occupez; Cela nous re¬",
            "preſente &amp; nous fait voir clairement le diuorce",
            "qui ſe rencontre entre les deux Conſeils, Sça¬",
            "uoit celuy d’en haut, &amp; celui d’en bas. La lon¬",
            "gueur du temps eſt de huict iours, pendant leſ¬",
            "queli il ne ſe trouuera aucun ferme Conſeil. Les",
            "quare Senateurs ſont quatre Parlemens, &amp; les",
            "ſeizes perſonnes, ſeize Prouinces, leurs habits",
            "* monſtre leurs forces: &amp; le ſiegos qu’ils rempliſ¬",
            "ſent leur pouuoir. Cette perſonne bien adjuſtée",
            "&amp; debonme mine, repreſente l’orgueil de n¬",
            "ſtre mi au lieu. de ſon humilité, aiant l’eſpés",
            "au cpſté pour ſe vangert des Parlemens; au cas",
            "quls ne uy vouluſſent accorder à ſa premieré",
            "Requeſte, ce qu’il Jeur demandera. Cette lettre",
            "cachettée de diuers cachets, n’eſt autre choſ",
            "que les qualirezqu’il a ſinemen attrapé́es, Sça¬",
            "oir, dePriace de l’Egliſe ſous le nom de Cardi¬",
            "l; e pramier Miniſtre dp plus loriſſnt Em;",
            "pie detoutelEurope; &amp;encos elui e ene;"
        ],
        [
            "ralifſime des armées Françoiſes. C’eſt pourquoy",
            "aiant eſté ouuerte &amp; leuë̈, l’aſſemblé́e n’en fit au¬",
            "cun conte &amp; renuoia ce Gentil-homme ſans",
            "honneur; Cela veut dire que noſtre amy",
            "perira; &amp; à grand peine aura-il le bon-heur",
            "qu’on reç̧oit d’ordinaires dans les plus moin¬",
            "dres funerailles, car ſon viſage &amp; ſa triſte ſor¬",
            "tie le teſmoigne aſſoz. Cctte explication fuffira",
            "pour la Scene troiſieſme de voſtte premier acte;",
            "ne m’arreſtant point, afin de conſiderer le’ qua¬",
            "trieſme.",
            "tAt",
            "T r r¬A",
            "EXPLICATION DE LA OVATRrEtE",
            "Scene du premer acte du iroir an hanté du Car¬",
            "dnmal Mazarin.",
            "1",
            "TJCeluy me repreſente la perpetieſle aitaee",
            "de voſtre veuë ſur cette glace magcienne &amp;",
            "¬,",
            "enchantée, &amp; voſtre I’aſſieude monſte &amp; nous",
            "admoneſtent aſſez; que nous dëuons quitterl e",
            "party Maz car le complotqué noſtre amy penſe",
            "e deſtruire, eſt deux villes figurées par deux",
            "perſonnes qu’il veut faire tamber ſous ſon¬",
            "obeyſſance. Ces domeſtiques, ſont ſes Parifans",
            "dont nous ſommes les Chefs; Et la defence de",
            "leurs compagnons eſt les vrays François; leſ¬",
            "quels"
        ],
        [
            "5",
            "quels meſme defendront deux Villes, à la vyeué",
            "&amp; p eſence de leur Souuerain; ne laiſſant é́ua¬",
            "der Mazanm &amp; ſes Suppots, ſans ignominie,",
            "C’eſt ce que peut nous figurer ſes morts; à",
            "rais doigs pris de l mort. Ces deux compagnons",
            "furent ſauuez de la fureur de noſtre Amy, &amp;",
            "meſme vn grand Peuple ſe reſiouit de cette",
            "acuon; mais il ſe ſauua preſſe qu’il eſtoit, de¬",
            "dans vn carroſſe; Ce la veut dire que perdant la",
            "perſonne du Roy il ſera perdu &amp; entierement",
            "mis à neant. Son ſauuement, ſe rencontra dans",
            "vne ru, Hal mal-heurpour luy? car il ſera dans",
            "-eu do iours,au milieu de ceux qui ot ch rché́",
            "auec raiſon, ſa yie &amp; ſon ame; Mais cette robbe",
            "deſchirée, ne nous figure que des pertes &amp; des¬",
            "ages. ll eut peur 3 Ha plnſt à Dieu qu’l",
            "fut vray &amp; que cér enehaneur fut oſté du mi¬",
            "lieu denous. Soa emplaſtre couurant ſa teſteteſ¬",
            "aoigant vne bleſſeure, ne peut ſigmfier autre",
            "choſe, que paoutoù noſtre amy pourra aller",
            "ne receura que des affronts &amp; des dangets de fa¬",
            "vie. La Salle où ſeul il ſe pourmrenot, dénotrte",
            "qu’il ne doit pas d’oreſnauant auoir des fiction¬",
            "nairos en France. L’accointance de cette Dame",
            "enuers luy, predit qu’il faut quitter ſes ambi¬",
            "tieux deſſeins; &amp; le billert où il l’euſtces mots;",
            "Mazarin vous m’auez decenë iſqnes ̀ preſens, re¬",
            "D.",
            "A"
        ],
        [
            "14.",
            "’ire-vous de mooy, aurement ie ſuis perdu e. Ne",
            "fignifie que la condamnation de noſtre amy,",
            "Toutes ces reuerences &amp; ſouſmiſſions, ne ſont.",
            "que pour l’enflammer d’autant plus; &amp; ſes pro¬",
            "teſtations Italienne n’ont plus de vertu en ſon",
            "endroit. Elle ne voulut point entendre à ſes",
            "paroles Et croy cher amy que cette inimitié",
            "pourra durer iuſques aà̀ la fin. Ie finirai la qua¬",
            "trieſme Scene de voſtre premier acte, auec au¬",
            "tant de verité que i’en puis rencontrer dans",
            "ces deſmonftrations. Vous aſſeurant deſia, que",
            "Ie ſuis pour le Roy, pour les Princes du Sang,",
            "&amp; pour la Patrie. Ceſt ce que vous ae pour¬",
            "rez teſmoigner de voſtre part, en m’enuoiant",
            "les ſuittes, des viues repreſentations de voſtre",
            "’ Mlroir Maca iniqa-, vouaa ſuerantde vous em",
            "nuoyer les explications les plus naifues. &amp; ve¬",
            "Htable que ie pourray, ſelon la force &amp; la",
            "puiſſance de mon eſprit; Et ſçachez que ie ne",
            "pourtay’eſtre autre toute ma vie, que.",
            ".",
            "MONSIEVR,",
            "ſtre trss-affetioné ſeruireü",
            ". D’ev oNT.!.",
            "Demandez la letre de onſieur de Sauuebuf, e¬",
            "crite à Monſieur le Mareſchal d’H’aumont."
        ],
        [
            "s",
            "es",
            "l",
            "s",
            "a",
            "ata",
            "a",
            "e?",
            "Je",
            "s",
            "s",
            "a",
            "e",
            "as",
            "ldedle",
            "e",
            "a",
            "deae",
            "E",
            "n",
            "ea!",
            "s",
            "Pis",
            "t",
            "e¬",
            "s",
            "s",
            "a",
            "s",
            "a",
            "eas",
            "s",
            "aan",
            "s",
            "a",
            "n",
            "Ee",
            "Ei",
            "2",
            "ae aiet addetan",
            "ne",
            "ae",
            "i",
            "s",
            "i",
            "a",
            "?",
            "a",
            "s",
            "l",
            "h",
            "i",
            "aa",
            "Es",
            "E",
            "E",
            "s",
            "e",
            "ft",
            "i",
            "E",
            "s",
            "i",
            "Ea",
            "u",
            "es",
            "E",
            "s",
            "û",
            "a",
            "s",
            "s",
            "a",
            "a",
            "E",
            "a",
            "a",
            "f",
            "e",
            "s",
            "e!",
            "I"
        ],
        [
            "l",
            "1l",
            "1",
            "1!",
            "3",
            "1!",
            "i",
            "l",
            "14..",
            "ir-ous de moy, autrement ie ſuis perda e. Ne",
            "fignifie que la condamnation de noſtre amy,",
            "Toutes ces reuerences &amp; ſouſmiſſions, ne ſont",
            "’que pour l’enflammer d’autant plus; &amp; ſes pro¬",
            "teſtations Italienne n’ont plus de vertu en ſon",
            "endroit. Elle ne voulut point entendre à ſes",
            "paroles Et croy cher amy que cette inimitié",
            "pourra durer iuſques à la fin. Ie finirai la qua¬",
            "trieſme Scene de voſtre premier acte, auec au¬",
            "tant de verité que i’en puis rencontrer dans",
            "ces deſmonſtrations. Vous aſſeurant deſia, que",
            "le ſuis pour le Roy, pdur les Princes du Sang,",
            "&amp; pour la Patrie.- C’eſt ce que vous me pour¬",
            "rez teſmoigner de voſtre part, en m’enuoiant",
            "les ſuittes, des viues repreſentations de voſtre",
            "’ Mlroir M eat iniq , o’a ſenant de vous en",
            "enuoyer les explications les plus naifues &amp; ve¬",
            "rtable que ie pourra y, ſelon la force &amp; la",
            "puiſſance de mon eſprit; Et ſçachez que ie ne",
            "poprray’eſtre autre touto ma vie, que.",
            "MONSIEVR,",
            "1",
            "otre tras-affeſtionné ſeruireu",
            "D’v mnr.,!2.",
            "Demandez la lettre de Monſieur de Sauuebuf, eſ¬",
            "crite à Monſieur le areſchal d’Hdaumont."
        ]
    ]
}