{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "vers/prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected",
            "@when": "2022-02-01",
            "@who": "AB"
        },
        "titre": "Théologien (le) d'État à la reyne, pour faire déboucher Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "author": "Anonyme",
        "pubDate": {
            "@source": "Mazarine",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@source": "Mazarine",
            "@ref": "geonames:2988507",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000110444201",
            "persName": {
                "forename": "Jean",
                "surname": "Du Bray"
            }
        },
        "nbPages": "12"
    },
    "texte": [
        [
            "olſlſſ:",
            "eẽEl"
        ],
        [
            "76",
            "¬¬",
            "70."
        ],
        [
            "rnroiooe",
            "DESTATl,",
            "le",
            "ALA REYNE.ſ!",
            "’O FRe DEsnovcER PRs.",
            ",",
            "Et",
            "T",
            "A A1S.",
            "Ce l le n ee e",
            "lu le en e ene e lne",
            "e¬"
        ],
        [
            "2",
            "AAtA,AAAA.",
            "AD AE,",
            "Ayant appris du Docteur des Roys &amp; des Nations, que les iuſtes",
            "coleres de Dieus’allument ſur les teſtes de ceux, qui par vne grande",
            "injuſtice retiennent la verité́priſonniere, &amp;-joignant à cela l’hon¬",
            "neur que i’ay de voftre bien- veillance, &amp; de l’accez à voſtre Royal¬",
            "le perſonne, en qualité d’ancien Oſficier tres- aelé pour la grandeur",
            "&amp; le bon-heur de voſtre Regence, i’eſtimerois mon ſilence criminel,",
            "i ic ne le rompis par cette Lettre.",
            "C’eſt pour vous dire, MA DAM E, que tous les gens de bien",
            "ſont ſaiſis d’vn profond eſtonnement, voyant Paris inueſty par les",
            "Armes qui ſont commandé́es ſous le nom du Roy, &amp; authoriſées",
            "pat l’aueu de voſtre Maieſté.",
            "GCette bonne Ville ne ſe pouuant encore iuger coupable par la con¬",
            "ſcience qu’elle de ſes reſpects enuers voſtre Maieſteé, s’eſtime tou¬",
            "tefois la plus malheureuſe du monde par le ſentiment de ſa diſgrace.¬",
            "C’eſt elle, M ADAME, qui vous a touſiours honore par deſſus",
            "toutes les Reynes de cette Monarchie, auec des tendreſſes qui ne ſe",
            "peuuent exprimer; Elle qui a pris la plus grande part à vos maux;",
            "aux iours de voſtre ſilence, parmy ces ombres malignes qui cou¬",
            "uroient les rayons de voſtre authorite. Elle qui a compté le iour qui",
            "vous a fait Mere, au premier rang de ſes felieitez. Elle qui vous a",
            "poté ſur ſes eſpaules au Trô̂ne de la Regence, auec des applandiſſe¬",
            "mens qui ont réjoüy le Ciel &amp; la terre. Et maintenant cette Reyne",
            "des V illes, arrouſe ſes ioyes de ſes larmes, &amp; traiſne ſes ’atours en la",
            "pouſſiere, pour vous voir irrit́e contre elle; &amp; ne pouuant encore",
            "penetrer toautes les cauſes de ſes douleurs, elle plaint la main qui les",
            "fait.",
            "Dieu deſtourne de nos cœurs cette penſee, que ce que nous ſouf¬",
            "frons ſoit vn effect de la vengeance de voſtre Maieſté; Comment nous",
            "pourrions nous perſuader, qu’vne ame que nous auons eſtimée iuſ¬",
            "ques icy toute celeſte, prit des deſſeins ſibas &amp; ſi terreſtres ? Com¬",
            "e- pourrions nous conceuoirdes utentions de meurtres &amp; de",
            "A ij",
            "1l",
            "1"
        ],
        [
            "1",
            "1",
            "!",
            "11",
            "ſang, dans vn cœur qui ſent tant de fois le ſang de las vs-Cs",
            "couler parmy ſes veines? Les Tr ô̂nes, dit ſainct Denys, ſont ſans",
            "paſſiou, &amp; les bouiillons de la colere ne peuuene compatirt auec les",
            "feux qui ſont allumez par le ſoufle du ſaince Eſprie. Voſtre Maieſteé",
            "Qui vindi",
            "e’,eſt erop bien appriſe pout ne ſçauoie pas l’eſerieure, qui dit, Que qui",
            "omine eherchie la vengeauce de l’homme, crouuera celle de Dieu. Elle atrop",
            "inueniee de connoiſſance pour ignorer que la vengeauce d’vn ſeul hôme a co.",
            "vndiã? é cher à pluſieurs grands; &amp;que celle qui ſe porte ſur tant de mil",
            "Ecli. liers de ſuiets, eſt extremement dangereule. Si vn Roy n’y a du ſuc¬",
            "2. 1. cez, il offenſe ſa Couronne; &amp;e s’il y reiiſſit, il deéchire ſes entrailles.",
            "ll arriue rarement que les appetits de ſe vanger ſuccedent comme on",
            "les a projettez: Il y a vue main du Ciel qui les arreſte, &amp; qui nous’ag¬",
            "ptend, que lors qu’on delibere de la fortune d’autruy, il faut appeller",
            "la ſienne au conſeil.",
            "Mais peut etre que voſtre Maieſte croit, que ce qu’elle fait eſt vne",
            "œuure de iuſtice, qui ne tend point à d’autre bat que de maintenit",
            "l’authorité Royale: ſi c’eſt vne iuſtice qu vient de Dieu, pourquoy",
            "l’eſtendez vous au de là des Arreſts de Dieu? Ila voulu pardonner à",
            "vne groſle Ville pour dix hommes iuſles, &amp; vous en voulez perdee",
            "vne cent fis plus gt ande &amp; plus illuſtre, pour quatre ou cinq hom¬",
            "mes que vous eltimer injuſtes. Il n appartient qu’à Dieu d’etendre",
            "les peines de coupabsles, meſme ſur la poſterité: Mais les Roys, quo",
            "qu’ils puiſſent priuer vne communauté entiere de leurs ſaueurs, pot",
            "le pecheé d’vn prrieulier, ne peuuent toutefois ſelon les Loix de la",
            "eonſcience, liurer aux touruens &amp; à la mort des ames inn ocentes, e",
            "vengeance de quelques criminels. Sainct Thomas dit ex preſſement,",
            "S. Tbon qu’il u’y a aucune raiſon ny deReligion ny d Eſtat, de tuer vn homme",
            "2. 2. 4. non coupable, ſans offencer Diu mortellement; &amp; quoy que cela s’ex¬",
            "64. ar.6. euſe auec peine en vne Guerre iuſte où il ſe faict indirectement, il ne",
            "n nalloepeut pas toutesfois ecxcuſer en cette action, qui procede par voye",
            "caſu lice de Chaſtiment, &amp; non de Guerre legitime.",
            "oecidere",
            "Les Fauoris vſurpareurs, font tout entreprendre aux Princes ſous",
            "couleur de la conſeruation de leur Eſtat, conmeſi cé́t Eſtat eſtoit vne",
            "Diuinité independante de l’Euangile: mais qui ne voit que par ce",
            "moyen on iuſtifieroit tous les crimes, &amp; qu’il y auroit lieu d’excuſer",
            "Hetode, apres auoir paſſeé l’eſpée par le corps de quatorze mille in¬",
            "nocens pour en tuer vn ſeul, en diſant oqu’il s’y ſentoit oblige pour le",
            "bien de ſon Eſtat; mais qu’eſt-ce quel Eſtat d’vn Roy ſinon ſon peu¬",
            "ple, qu’il ne peut ruiner ſaus ſe perdre, &amp; qu’il conſerue auec vne ſoi¬",
            "gneuſe eſpargne pur ſe conſeruer.",
            "’ aetes donnmngeuble, de feaiee peir vne groſe ville &amp;e vn gran",
            "peuple, ſelon la couſeience, &amp; ſelon l’Eſtat. Ie dis ſelon là conſcience,",
            "parce que c’eſt cntrcprendre ſur les pouuoirs de Dieu qui eſt ialoux",
            "ae ſa Gloire, &amp; qui fçait la meſure de ſes vengeances. C’elt vn couP",
            "qui",
            "l",
            "."
        ],
        [
            "¬¬",
            "1",
            "quin’eſt propre qu’d ba toute puiſſane main de Diéu, d’exterirſinen",
            "des villes, &amp; des nations entieres, &amp; de punir vniuerſellement parcd",
            "qu’il eſt l’eſt re vniuerſel de toutes choſes. &amp; que ſelon que dit le Sa Sap. 1.",
            "ge, quand il auroit abiſne le monde on n’auroit rien à luy reprocher: r2.",
            "Et quaoy que pat ſa piſſance abſoluë, il pourroit ſans autte eaule peni",
            "adre pat le Fu, pas l Eau, &amp; pat le ſFer, tous les habians de la te¬",
            "re; il n’a iamais toutefois ruine des Villes entiereaent;ſans de grad¬",
            "&amp; notnes pechez;dont el leseſtoient toutes couuertes. fit pleuuoit",
            "Ie Fe &amp; le ouffre ſur Sodome &amp; Gomorhe, aec les villes qui lu",
            "eſtoiét complices; mais ce fut pour chaſtierdes vices abominables qut",
            "font horteur à la naure. Il commandaà ſon Peuple de perdre ſans",
            "reſſource les Iebuzcens, les Pheroſeens &amp; les Amalochites, rmai",
            "cd’eſtoien des adoratearsdnDiabl, &amp; des mangeurs de chair humai¬",
            "ii eneoune u ſe en reuin ile s panoe dr un eoy qui nie dan",
            "bruſler vne ville, mais c’eſt pous auoir tué ſes Arbaſſadeurs d’vn- s",
            "commun conſentement. lamais Dieu tout abſolu qu’il eſt, n’entre¬",
            "prend ces grands ruinesſans de grands ſuiets. I’appelle icy voſtte lu¬",
            "iice, M ADAME. il’appeſle voſtre Prudence, &amp; vore cenſide",
            "ration, Patis eſtoit l entacheé de ceitmos ſit abominables qu’il de falla6",
            "eſteindre par le Fet &amp; pas la Faimn? l ’agiſfoit de mettre ſur le Peu¬",
            "ple des chiarges &amp; des inpoſts inſuportables à̀ la foibleſe; le Pale",
            "ment s’eſt ailembleé là deſſus; les autres Cours Souueraines ont en¬",
            "braſſe le meſme deſſein, ſelon les Loix &amp; ſelon les formes ordinaites,",
            "quoy que voſtre Conſeil n’en fut pas d’auis. Pluſieurs ont dis leu",
            "ſfages aueec la liberté que la conſeience commande, &amp; que l’ Eſtae",
            "u Gouuernement de FPrance permer; Mais peut eſtre auec plus d",
            "chaleur que voſtre Conſeil n’en deſiroir: Et pour cela on a ſouillé la",
            "réjouſſance publique d’vn iour conſacré aux’Triomphes, par esem¬",
            "priſonnemens de Magiſtrats, qui eſtoient eſtimez gens de bonne vis?",
            "&amp; ’entiere reputation. Le peuple sen eſt émeu, &amp; le Bourgeos crai¬",
            "gnan la ſedſtion &amp; le ſaacagement des maſons, s’t mis en u",
            "pluſtoſt pont vous defendre que pour vous reſiſtes eponr mon",
            "u’il n’en vouloi pointvoto authotie, il vons nenda ſes obeiſ",
            "ſances deſarmeées, auſſi toſt que V. M. luy a rendu la Iuſtice: Tou¬",
            "tes les furies de cetre groſſe mer qui ſcmbloiens vouloir engloutin Y",
            "nonde, ſe ſout arreſées a vn grain de ſable. Vons aue-roi mefme¬",
            "M A DAME, loïé &amp; appouue cette moderation &amp; cette fidelité,",
            "vous auez agreé qu on publiaſte iuſques dans les Chaires de verité,",
            "qu’il ne vous reftoie aucun reſſentiment contre Paris del tous e u",
            "’eſtoit paſſé. Vous aue proteté publi quement vne cordialle bie¬",
            "veillance enuers voſtre bonne V ille, aueec des complimens releues,",
            "es parolles dignes de la bouche d’vne Reine. Apres cela, M AA¬",
            "M E, enleuer le Roy de nuiauae l’eftonnement de tout le mond¬¬",
            "enegget les Peineet da ſanga vne adioa faneſto , iieſtirParis -lux",
            "¬",
            "prononcer vn trſte Arremore parle Fe &amp; pa l Faminv",
            "uoir poiadl’eſgac tanod geasl’honnous &amp;aneirte i vos",
            "ll"
        ],
        [
            "1 ¬",
            "11",
            "1!",
            "ont ſi dignemient ſerui, à tant de perſonnes innocentes, à tant d admes",
            "Religieuſes qui s’affligent, &amp; qui ſe ſanctifient pour vous iour &amp;",
            "nuit, vouloir que tout periſſe pluſtoſt que de laifſer perit la ſatisfa¬",
            "tion d’vn deſir; qui pourroit accorder cela auec la Religion, la pieté,",
            "&amp; la conſcience; &amp; qui ne voit que ces penſées ne conuiennent poinu",
            "à voſtre naturel, mais qu’elles ſont inſpireées par les mauuais genies.",
            "de la Frce:c’eſt vouloir faire plus que Dieu, que de perdre des Villes,",
            "entieres, pour vne opinion d’authorité́, qu’il n’a iamais perduës que",
            "pout des crimes execrables. Quand il vient pour chaſtier Niniue",
            "plongeée dans de tres-grands pechez, il s’arreſte, &amp; pardonne, parce",
            "onecap. que, dit-il, il y a des enfans, &amp; des ſimples gens, qui ne ſç̧auent diſ¬",
            "vleio. cerner entre la aain droite &amp; la main gauche, outre quantite d ani¬",
            "maux qui n’ont rion demerité; Dieu pardonne en conſideration",
            "meſme des beſtes, &amp; vous ne voudriez pas patdonner pour l’inno¬",
            "cence, pour la vertu, pour tout ce qu’il y a de ſacré &amp; de diuin. Mais",
            "on dira que vous n’en voulez point au peuple de Paris, qu’il vous li¬",
            "ure le Parlement, &amp; vnus voilà contente. C’eſt vne queſtion agitée",
            "par les Theologiens Scolaſtiques. qui demandent ſi on peut liurer vn",
            "ll pe elie ereeu iere ere eiei eiene",
            "l2.2. ville. Tous reſpondent qu’il n’eſt pas per mis de luy liuter, parce",
            "7 de he qu’on ne peut authoriſer vn peché par le ſuccez d’vn bien temporel.",
            "l e Ee een enae ene en p ſe i duiune ſon un ens il o",
            "1",
            "diecir n- ſouffert pour vne bonne cauſe, pour la verite&amp; pour la iuſtice, s’ils",
            "es it.s les croyoit ennemis de l’autuorité du Roy; il les mettroit en piecea,",
            "ſeuire. mais ayant de tout autres ſentimens de leur Vertu &amp; de leur idelité,",
            "il ne peut, ny ne doit les ab an àonner à la diſcretion d vn Miniſtre",
            "eſtranger. C’eſt on peuple trop illuſtre &amp; trop conſecientieux pour ſe",
            "ſaire le bourreau des Gens de cette qualite, &amp; de toute aurre que ce",
            "ſoit.",
            "Si laconſidceration de la Religion rteſiſte au deſſein de V. M. les",
            "raiſons d’Eſtatn’y ſont pas moins contraires; le plus ſag: des Polit i¬",
            "ques Auguſte Ceſar, diſoie que ce n’eſtoit pas le faict d’vn habile",
            "homme en matiere de Gouuernement, d’entreprendre vne affaire où",
            "il y a plus à perdre qu’à gaigner. En celuy-cy, MADAME, vous.",
            "perdez beaucoup, &amp; vous ne gaignez rien, vous perdez Paris qui eſt",
            "vn demy oyaume de France, comme ſi vous conppiez voſtre Cou¬",
            "ronne par la moitié. C’eſt la Reyne des Villes le Throſne des Roys,",
            "e plus haut Luftre de l’Eſtat, qui fait la terreur de vos ennemis, la.",
            "gloire de vos Sujets, &amp; l’ad miration de tout le monde. C’eſt le ſejour",
            "de la plus haute piere, la Mere des Sclences &amp; des Arts, le liea des",
            "grandes affaires, la Depoſitaire des trophées &amp; des Couronnes; C’eſ",
            "de là que vient le ſecours des armes le plus preſent, l’argent le plus",
            "ee &amp; le plus pre que les Pariſiens ont touſious payé aucc vne di¬¬",
            "igeoce qui n’ad rien de pareil que leurfdloliteé",
            "i’anoutre, ruinaat Paris vout ouchezàla Clefde la Voute: Vous,",
            "11"
        ],
        [
            "eſbeanletontes les Villes qui ont leurs alliances, leurs conmerces,",
            "leurs corteſpondances dans Paris, il n’y a preſque perſonne en Fran¬",
            "ce qui ne s’eſtime comme Bout geois de Paris; &amp; qui ne prenne part",
            "à ſa proſperite, &amp; qui ne s’afflige de ſa perte. Quelque ſuecez que",
            "V. M. puiſſe auoir de cette entrepriſe, il faut perdre l’argent &amp; le",
            "ſang de vos Sujets, &amp; vous auez deſia perdu à la priſe d’vn village",
            "des Illuſtres qui ne merioient de rmoutrit que ſur les- remparts de",
            "Conſtantinople.",
            "Adjouſtez, MAD AME, que les Villes renoltées feront tarir",
            "toutes les- veines de vos Finances, qui ayant eſté employées pour",
            "le mal, ne Vvous laiſſeront pas la liberté de fairc le bien quand vous le",
            "voudrez. Ie dis plus, que par ce moyen vous auez monſtré́ au ’eu",
            "ple ſes forces qu’il deuoit ignorer, de peur que ce qui s’eſt fait en vne",
            "bonne cauſe, ne ſe faſſe vne autre fois en vne manuaiſe. Et ce qui paſſe",
            "encore tout ce qu’on ſçauroit dire, c’eſt que ce mal-heureux deſſein¬",
            "releue les ennemis abattus, &amp; ruine les conqueſtes du feu Roy voſtre",
            "tres honnoré Eſpoux, qui ont couſté tant d o &amp; de ſang, qu’il ſuffi¬",
            "ſoit pouc achepter pluſieurs grands oyaumes; En perdant tout ce¬",
            "cy, vous ne gaignez tien, car cette anuthorité que vous pretende main¬",
            "tenir par certe rigueur n eſtoit poin bleſſée: On ſç̧ait bien que les",
            "Regens &amp; Regentes des Royaumes ne ſont pas les Originaux de..",
            "l authoriteé, mais les Depoſitaires, &amp; que s’ils veulent entreprendre",
            "par delà les anciens ordres du Royaume, on leur peut oppoſer la Loy",
            "ſans les offencer. SiV. M. euſe pris cette oppoſiion ciuilement, elle",
            "n’eſtoit nullement intereſſee, mais les Grands on des delicateſſes de",
            "gloire qui ne leur permettent pas touſiours de voir la verité. Voſtre",
            "ajeſté a mis maintenant l’affire à ce poinct, que ſi la reſiſtanceem¬",
            "porte ſur elle, ſon authorité s’abat, &amp; ſi vous ſurmoutez autrement",
            "que par la clemence, vous la rendez rude &amp; mal faiſante, &amp; telle",
            "qu’elle n’eſt plus à l’vſage de cette Monarchie. Nos Roys meſnes¬",
            "tout majeurs &amp; tout abſolus qu’ils ont pû eſtre, n’ont iamais creu que",
            "leurs ſeules volontez fuſſent la regle de toutes les Loix, ils ont eſtimé",
            "qu leur grandeur eſtoit de gouuerner le Royaume ſelon les Ordon¬.",
            "naaces anciennes de l’Eſtat deFrance, de faire approuuer leurs E dicts",
            "par les Cours Souueraines, de demander conſeil, d’eſcoter les re",
            "onſtrances, &amp; de ne ſe point piquer des oppoſitions reſpectueuſes",
            "qu’on leur a faites de tout temps pour le bien de la luſtice, &amp; la gran¬",
            "deur de leur Eſtat. Ce Miniſtre ſi abſolu qui eſtoit Eccentrique preſ¬",
            "que en toutes ſes actions, a tireé cette Monarchie de ſon centre&amp; l’a:",
            "erémenent diſloquée, ſes exemples doiuent donner plus d’horreur",
            "que d’enuie de les imiter. A moins qu’on diſputaſt la Couronne d",
            "oy voſtre Fils, . M ne ſembloit pas deuoir employer cette rigueur",
            "contre des Subjets ſi doux &amp;ſi dociles, qui ont des paſſions immor¬",
            "telles pour leut Roy voſtre Fils, leur Dleu.- donné, qu’ils ay ment &amp;",
            "honnorent inſques à la veneration, &amp; ſouſtiendront iuſques à la der¬",
            "naiere goutte de leurſang, Apreçela, MADAME, voudriez vous",
            "1",
            "1"
        ],
        [
            "1",
            "1l",
            "8",
            "continiier ces triſtes reſolutions de faire vaaaatherase de cotville,.",
            "de l’ablne lans redurce. i yvoſtre Conleil s’imagine que c’eſt;",
            "vne jutic de ruyner l’aris, voſtre Royaume croit que c’eſt vne plu6.¬",
            "gande juſice de le conſeruer pour le Roy voſtre Fls, Si voſtr Con¬",
            "1eil iuge qu’il le faut faire perr de faim, la Loy de Nature qui eſt plus?7",
            "ancenne que les cepttes, dicte à voltre peuple qul doit taire le l:",
            "ſibl pou l garane d plus triſtedes leaux: iil pris les ares,",
            "c’elt pout vus conleruer vne Ville remplie de bons ujets, &amp; ermpe¬",
            "Chut qu clle uedçenne vombeaude corps morts; il ne ſeroie pl?",
            "cequ’l eſt s’il n’et arné, il le garde pous le Roy d&amp; pour v,",
            "croya qu Aa perte eſt prejudiciable àl’Eltat, &amp; à voſtre reputatiou.",
            "e que les dehous de ’ars ont louffert, uonſtre aſlez ce qu’on a vou¬",
            "lu tate au ceans: ona fait vi degaſt de biens inhnis, horribla &amp; eſ",
            "pouuentable, tel quele plus rigoureux ennemis l euſient pûfaia, &amp;",
            "tel que les peuples ies plus abaudonnez le pouooient ſouffiir. Qu’ons",
            "fait cea pre gens, lauou prie pour vous, ſinon trauaitle nuic &amp;",
            "ious, pou vO preparer les tributs qui vouas nourrillent; dpour vous",
            "auot ayme plus queu emes, ls ſont reduits à brouter l’herbo",
            "Qu O at tau de mlhous d’ames innocentes qui ſont dans Paris,",
            "puur les ammule au pluscrueLdes lupplices, &amp; leur oſter le painqu’ils",
            "vls ont inceſlmmenudoaué:. Helas! MADAME, elcoutez voſtre",
            "propre bonte qui vous parleau cœur, &amp; voyez dans quelles lorreurs",
            "vous enueloppez ſansy penſer cette vertu qui nous paroiſſoit hors la",
            "Regence,qucs comnandemens vous faites donner a nom d",
            "Roy, que l on conttnt de uoucher au ſang de ſes Sujets, &amp; de rougit",
            "les leurs-de Lys en vaage,auquel il les doit blanchir par ſon ino¬",
            "cenoe: os perles de voſte ouronne en terniſſent ſur voſtreteſte, &amp;1",
            "ſe pourroi. il faire quovoſtre cœur n’en fut ps encore touché? pNe",
            "craigneavous poit, MADA ME, ce compte epouuentable qui vous",
            "rendra redeuable au Tnibunal de Dieu? Ne crignez-vous point que",
            "leslannes des inorunez, qui montent au Ciel, n’aftilent l’eſpée de la",
            "Iutuice diuine pour la tourner conte voſtre Royalle Perſonne, que",
            "nous honniorons &amp; ay mons tendrement iuſques dans nos diſgraces.",
            "MADAE, ie voudrois iey eſpargner vos oreilles, &amp; voſtre cœur:",
            "nais la fidelite que i’ay voü̈ée àV. M. pour la ſeureté de ſa conſcien¬",
            "ce, &amp; l’honneur de ſa conduite dans l’Eſtat, m’eu empeſche. Apres",
            "tant deſeruices, permettez-moy vne leule lberté: Les Conſeils qui",
            "plaiſen le moins, ſont louuent les plus viles. Voſtre Majeſté ſç̧ait",
            "aſſez dea oix publique, qui dit qu’vn ſeul homne eſt le Principe de",
            "tous ces grands maux qui nous menaſſentd’vne entiere diſſipation de!",
            "la eance: le ne veux pointtremper icy ma plume dans le fiel pour le",
            "vous d́peindre auec des aigreuirs dont i’àuray touſiours horreur. Ie",
            "veux qu’l ſoit innocent, ie veux qu’il ſoit excellent homme. Ie veux",
            "ſi vous le croyez iinſi qu’il ſoir vn parfait Mniſtre d’Eſtat; Mais ſila",
            "creance de tant de milions d’honmes qui ſont dans voſtreR oyanme",
            "repigne à cete penaſee; &amp; t aous auons’euidence que toutes ces hor¬",
            "ribles"
        ],
        [
            "’tibles conuulſions qui agitent la France, ue aous viennent d’autre",
            "¬N",
            "ſource que pour opiniaſtrer ſa conſcruation dans le Royaume, &amp; dans",
            "le maniement des affaires. En outre, s’il porte ſeandale actif &amp; paſſif att.",
            "dans vne infinité d’eſprits, qui n’ont ny foibleſſe, ny ignotance, ny ey.",
            "aalice; &amp; ſi ce ſcandale eſtant de cette nature, ne peut eſtre toleré ſe- S. Thas.",
            "lon tous les Theologiens, ſans peché gef. Certes, M ADAME, il eſt Nauar¬",
            "raiſonnable que nous ayons cette obligation ou à voſtre juſtice, ou à ruas de",
            "voſtre bonté, de l’oſter pour donner la Paix vniuerſelle à toute Cotte Seda¬",
            "grande Monarchie. l’adjouſte encore que quand il ſeroit auſſi pur ſa.",
            "qu’vne Vertu celeſte, voſtre prudence s’en deuroit priuer pour le bien",
            "public. Y auoit-il homme au monde plus accomply, &amp; plus agreable",
            "peouipele enr e eie ne loie iene eonmine dinons eere",
            "in eculis",
            "neantmoins comme il vid que les Grands de ſon Roy aume s en offen- ngelus",
            "Çoient, il l’appella, &amp; luy dit, tru es boss conmsmae l’Ange de Dies, nmeais De, ſe,",
            "pois que t ne plais pas ar C befsde ees ſasiets, va. t’e en paix, &amp;veroarae ſatrapis",
            "a oua pays. C’eſt vne leçon, M ADAME, de la ſauncte Eſeriture, leee",
            "e’eſt vne ſageſe d’Eſtat, c’eſt auſſi vne loy de cette Monarchie, qui eps",
            "veut que la Minorité́ des Roys ſoit aſſiſtée d’vn Conſeil eſleu par le vae in",
            "conſentement du Royaume",
            "pace.",
            "Apres cela, MA DAME, s’il vous plaiſt d’eſcouter, non mes 1. ep",
            "propres penſées, mais le raiſonnement de toute la France. Vous deuez é.",
            "cette ſeparation à Diens, qui nous commande d’arracher nos propres uplex",
            "yeux s’ils nous ſcandaliſent; vous la deuez au Roy voſtre fils, de qui en la vie",
            "vous ne pouuez haarder la Couronne, pour l’intereſt d’vne coin. de Chbar¬",
            "plaiſance; vous la deuez à voſtre Peuple, pour qui vous eſtes obligée le VII.",
            "d’immoler meſme voſtre vie en cas de neceſſité: vous la deuez à la rai¬",
            "ſon, qui dit qu’il faut preferer le bien general au particulier. Vous la",
            "deuez à voſtre conſcience, qui vous defend de perdre vn Royaume",
            "pour conſeruer vne opinion: vous la deuez à la Chreſtienteé qui jat¬",
            "end de profiter de vos excmples. Ne dites point qu’il eſt permis aux",
            "particuliers de retenir tel ſeruiteur qu’il leur plaiſt : la fortune des",
            "Roys a des meſures bien plus eſtroites, &amp; celuy qui a le plus de puiſ¬",
            "ſance, doit auoir moins de liberté, à raiſon des conſequences qui",
            "embraſſent le ſalut d’vne infinite de teſtes.",
            "Enfin, MADAME, c’eſt ce que M. le Cardinal Mazarin vous",
            "conſeillera, s’il eſt bien affectionné au bien de voſtre perſonne &amp; de",
            "oſtre Eſtat. Ce n’eſt point engager voſtre authoriteé que de condeſ¬",
            "cendre à vos ſuiets, c’eſt ce que Dauid a fait apres vne horrible re¬",
            "uolte, ce que Conſtantin &amp; Theodoze ont fa, apres qu’on eut traiſ¬",
            "ne leurs ſtatuës dans la bouë: ceux qui ont fait le contraire ont eſté",
            "eſtihés de peu de iugement &amp; de petit eœur, comme le Roy Roboam",
            "qui perdit dix parts de ſoa Royanme pour s’opiniaſtrer à vn mauuais",
            "conſeil, qui eſtoit à la charge de ſes Peuples, en condeſcendant vous",
            "ferez ce que le Ciel fait tous les iours à la terre, &amp; Dieu à l’homrue.",
            "Vous ſerez la Maiſtreſſe du geure hamain par vertu, &amp; vos exenaples",
            "l"
        ],
        [
            "n",
            "1",
            "feront les inſtrutions de tout ce qu’il y a de plus pt dans noſtre",
            "Chriſtianiſme.",
            "Voſtre Maieſte a pû apprendre de l’hiſtoire ancienne. que cette il¬",
            "Saeto. in luſtre Princeſſe Bereice, qui eſtoit ńe du ſang dont le Sauueur a pris",
            "ia. ap. naſſance, gaigna par ſes rares qualitez le cœut de Tiee Vaſpaſian,",
            "5 plus aymable Empereut, &amp; le ptemier conquerant de la terre, qu’elle",
            "aymoit extremement, eſtant reciproquement honorée de ſon amitié",
            "iuſqu’à vne recherche de mariage; mais comme elle vit que le Senat",
            "&amp; le peuple Romain n’aggreoient pas cette alliance, à raiſon qu’elle",
            "eſtoit eſtrangere, elle quitta ce grand Prince par vertu qui la conge¬",
            "dioit à regret, l’vn ſac ifiant ſon affection, &amp; l autre ſa fortune aux in¬",
            "tereſts de l’Eſtat. Cette victoire qu’elle emporta ſur ellc-meſme pour",
            "la paix d’vn Empire eſtraner, a paſſé à la veneration de tous les ſie¬",
            "cles. Et nous eſperons auſſi le voſtre prudence, que vous ferez pot",
            "vn Royaume qui eſt ſi voſtre, ce qu’elle a fait pour celuy la meſme",
            "qui luy eſtoit ſi ennemy, &amp; que par ce moyen vous cehauſſetcz vo¬",
            "ſtreCouronne d’vn luſtre incormparable.",
            "Perſonne, MADAME, ne pretend faire en ſorte que la necoſ¬",
            "té vous arrache ce que la vertu vous demande; on ſcit que vous",
            "eſtes puiſſaute, mais on ne peut pas oublier que vous auez eſt́ tou.",
            "fioursbonneiuſquesicy; on deſire oſter vn obſtaele à voſtre vertu,",
            "mais au reſte, on vous cherit encore icy, on ſe paſſionne pour vo¬",
            "ſtre grandeur, &amp; ceux là meſme qu’on vous a deépeint ſi noirs, vou¬",
            "droient vous aunir fait vn degr de leurs propres corps pour remon¬",
            "ter ſur le Ttône de Paris, en y gardant la iuſtice que vous deuez à vos",
            "ſuiets. Qu’a fait Paris, MADAME, (ſi vous voulez oüiir ce quî",
            "ſe dit) qu’a fait Paris? qu’ont fait vos Magiſtrats ? ſinon de vous re¬",
            "preſenter les Loix &amp; les Ordonnances du Royaumne, à quoy ils ſont",
            "ohligezen conſcience, s’ils ne veulent eftre condamnez de trahiſon?",
            "Qu’ont ils fait ſinon de deffendre les droicts du Roy voſtre fils? ſinon",
            "de retenir l’Eſtat lors qu il eſtoit ſur le panchant de ſa ruyne? ſinon",
            "d’appaiſer la ſedition &amp; empeſe her la ville de perir? Qu’a fait Paris",
            "armeé, ſinon de s’oppoſer à la plus triſte des furies, qui eſt la faim",
            "d’empeſcher les maſſacres? de vous conſeruer les reſtes d’vn Royau¬",
            "me tant de fois deuoré? il vous pourſit encore par ſes ſonmiſſions",
            "lors que vous le fuyez; il vous ouure ſes portes, &amp; ſon cœur, en luy",
            "’amenant ce ſacreé Depoſt que vous lny auez enleué, &amp; vous le tour",
            "mentez, &amp; vous en voulez faire vn eeple d’horreur, &amp; vnſpeét.¬",
            "cle d’vne Tragedie deplorable à tous les ſiecles. C’eſt ceque nous ne",
            "pouuons nous perſuader; ar apres cela quelles mains auries vous",
            "pour leuer aux Autels, quel cur pour receuoir les Sacremens, &amp; qui",
            "vous pourroit abſoudre dans le deſſein que vous auriez de perdre tant",
            "d’ames racheté́es du San de es vs-Cn nsT.",
            "Helas! MADAME, c’eſt deſia trop: Nous voyons vn million d’a¬",
            "mes affligeées pour le contentement d’vn ſeul, nous voyons le fer &amp; la",
            "faia en Voſtre Ville capitale, ou vous aueztouſioursdeſiré la Paix&amp;",
            ".",
            "."
        ],
        [
            "11",
            "roraenaer",
            "l’abondance. Nous voyons les mains des; freres ronies du ſan fes.",
            "ernel, vos Sujets expolez au fer des Barbares, les enuirons de ’ar!s",
            "ſaccagez, les femmes violées, les maiſons brnſlées, les Egliſes profa¬",
            "nécs, les Religieuſes qui fuyent comme des Colomb :s eſpouuantées,",
            "non plus deuant Attila, mais deuant vos Eſtendarts, &amp;deuant vos ar¬",
            "mes. On ne peut croire que voſtre bonté preſide à des Conſeils ſi fu¬",
            "neſtes, nous ſentons &amp; tounchons nos plyes, &amp; nous ne pouuons en¬",
            "core nous imaginer qu’elles viennent de vos traits, &amp; qu’elles partet",
            "de voſtre main. Voſtre Majeſte ſçait, que le Ptophete Roy eſtant ex¬ 2. Reg",
            "trémement alteré, ne voulut pas boire vn verre d eau qui auoit eſté 23. 5.",
            "gaigné ſur les ennemis par le danger &amp; le fans de trois de ſes ſerui¬",
            "teurs, qui s’eſtoient expoſez ponr l’enleuer. Et qui oſeroit penſer que",
            "V. M. voulut achepter la ſatisfaction d’vne de ſes volontez, quand",
            "elle ſeroit la plus iuſte du monde, par les calamitez d’vn million",
            "l’hommes, &amp; la deſolation de tout uvoſtre Royaume.",
            "I eſt aiſé à iuger qe V. M. ayant l’ame ſi bonne &amp; ſi Chreſtienne,",
            "n’a point de mauuaiſes intentions, mais que ſe croyant Depoſitaire",
            "e l’anthorité Royalle, qu’elle penſe eſtre bleſee, elle a droict de la",
            "maintenir par des exemples d’vne haute ſeuerité. I’atteſte icy le Diecu",
            "des Mnnarques, que c’eſt vne illuſion d’Eſtat, de ſe figurer que l’au¬",
            "thorité du Roy conſiſte en la rigueur duGouuernement, &amp; en l’abaif¬",
            "ſement des Peuples. C’eſt le chemin que les violens Fauotris ont pris",
            "de tout temps, pour regner iuſques ſur leurs Maiſtres, ſous pretexte de",
            "ſeruice. Ils out tellement fait valoir cette autorité Royalle qu’ils",
            "auoient entre les mains, qu’à force de l’eſleuer ils l’ont deſtruite. Ils",
            "ont tout attribué aux Roys, ils n’ont ſongé qu’à la teſte du corps de",
            "’Eſtat, &amp; l’ont enfin tendué ſi gtoſſe &amp; ſi noſtrueuſe, que les pieds ne",
            "ont pû ſupporter, &amp; que fondant fous le poids d’vne grandeur de¬",
            "meſurée, ils l’ont enſeuclie dans leur ruyne. On ne voit rien de ſi",
            "ordinaire dans les Hiſtoires que des Couronnes caſſées &amp; des Sce¬",
            "ptres briſez, pour auoir indignement traicté les peuples. Ce n’eſt",
            "point vne authoriteé Royale que d’aller par tont enuironné de ter",
            "reurs; que de faire gemir des peuples innocens ſous le ioug d’vne",
            "’amere ſeruitude, que de marcher ſur les ruynes desil les fumantes,",
            "ue de dreſſer des gibets, que d’enſanglanter des eſehaffauts, &amp; allu¬",
            "er des braſiers comme ont fait les Herodes &amp; les Nerons. L’auth0¬",
            "rité Royale eſt vn rayon de la face de Dieu, vne haure elſtime, vne",
            "veneration tres grande, imprimeée dans le cœur des peuples, qui",
            "vient de la vertu, de la ſaincte puiſſance &amp; de la capacité des Royst",
            "maisſur tout de la bonté&amp; de la clemence, qui fait que leur Trône eſt",
            "ſoutenu par les rmains de l’amour des peuples enuers eux, plus que par",
            "les armes, par les Regimens &amp; par les Citadelles. C’eſt cette vertu,",
            "MADAME, que nous auons touſiours reconnuë en V. M. &amp;",
            "dont vous auez ietté les ſemences da ns le cœur de aoſtre ieune Roy",
            "pour les faire eſclore ſur le Trône.",
            "A Dieu ne plaiſe que vous gaſtiez lesouurages de vos mains ſur la",
            "l!"
        ],
        [
            ";",
            "1",
            "l",
            "1!",
            "ns &amp; que cette egenee qui a eu tant de benedictioas du Ciel, &amp; tat",
            "’adniraion ſu la erre ſe urmue pat deseemples d’horr, pae",
            "daehaſtimens ſut des ldagiſraes &amp;e fut vn penſe, oquin’ont imaſi",
            "deſſein choqué l’authorié du Ror, ny la vore, &amp; qui la reſpeten",
            "neore auee ioures leaſourmiſioas poſſibles. Si quelques faue de p¬",
            "ipiraion ſont eſehappées, ne ſerot il pas bien lſeantvoſre dignicé,",
            "à voſtre ſexs, &amp; aux bienfaits que vous auez reeeus de Dien, d ſes e¬",
            "acer pluſtoſt pae iſeieorde, que les panir pariuſie iſiiie.",
            "le pPieu que vous adoros &amp; que vous deu reprefnter ſat le T Sne ſi",
            "miſericordieur iuſques aux enfers, &amp; vous voules chaſier ſur la terr",
            "des pechez oude ſurpriſe ou de ſallie qui ſont ſeomme il’ e eroyablej",
            "pardonnez dans le Ciel:Ne craignez point que la clemence rende v¬",
            "ſre Scepere plus foible, mais craiguea pluſtoſt que la rigueur ne le",
            "tompe.",
            "A Dieu’ne plaiſe que la paſſion d’vcœur irrité vous faſſe expoſer le",
            "patrimoine de Charlemagne &amp; de ſainct Louys, hazarder l’uure de",
            "doue ſieeles &amp; de ſoiane &amp; quatre Roys, au meſpris des peuples, qui",
            "Vysrtoiene lesfoibleſſes, &amp; au pillage des eſlrangers qui en enuieni la",
            "de poiile A Diemne plaiſe que vous leuie les fe ees baraieres qu",
            "ainiennent les Eſtati, faiſant tenir preſque pout perdu,tout ce qu’on",
            "monſtré ſe pouuoir perdre.",
            "en- pitlé de vous-meſme, MA DAME ſi vous n’auez point com.",
            "paſion de nous s prenez pitie du Roy voſre il, ce Dileu domne,qu",
            "oua deue pluſtoſt laiſer ſ’ amout des peuples en partage, que la ven¬",
            "5anos des niures d’vneſtange- Ce u’eſt point n peut nombre de fa¬",
            "ieux qui cauſent ees remuemens, comme on penſe aire croire a voſtre",
            "aieſté. Les lPainces &amp; les Geande ont leué l’eſlen dart, les Parlemen",
            "ſont deelare pour le bien pble, les Prounees ſouſleuée, t le, ille,",
            "nrḿes, les Peuples irritez contre le gouuemement. Ce n ’eſt point la",
            "nain d’vn homme qui fait ces grandes operations, c’eſt eelle de Dien",
            "qui vient pou puirnos peche: toue votre Royaume een ſeu, &amp;",
            "vousſeinez de dſtiller rne goutue de roſee pout l’eſteindre.",
            "Saete, MADAE de ces eounfufions d’eſprit, r’alume ee aa.",
            "a elipſées de voſtre charité, que nous auons tant de fois amiree",
            "M faues remonur les vers ſur le Troneaue ous &amp;rupteneu",
            "ceur da lere eanuers vos peples a ſige ll ya lone-temps que Da¬",
            "vous poatſuit, &amp;e endà vore obeyſſnce les meſimes bas qu’i eſſe.",
            "u ſur la Croix, oe le meſpiſez point, MAD AME, &amp; ous fouuene.",
            "us les lours de ce ioute rédoutable qui vous fera paroire deuaat fo¬",
            "E oae duſpouilede de ous les ornemens de cete feeſle gloire qui ou.",
            "Suironne, &amp; n’ayant plus que le bien &amp; le mal que vous aure fait ?",
            "vos eoſtes faites ce que vouis voodriez auoir fait pour lor, &amp; iuge uo¬",
            "puples comme vous deſirea eſtre iugée de Dleu; faites voſtre mr ie de",
            "Joeeaſion peſenne pouren faire ns felieite., &amp; Dieu eu Fera oſr",
            "gloire.",
            "FIN.",
            "!"
        ]
    ]
}