{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Arrêt de la cour de parlement de Bordeaux,\n                    portant que les officiers de ladite cour et chambre de l’édit continueront\n                    l'exercice de leurs charges, pour le bien du service du roi et la conservation\n                    de la tranquillité publique.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "H¬",
            "ARRES T",
            "LA COVR",
            "¬",
            "D",
            "DE",
            "PARLEMENT DE",
            "BOVRDEAVX.",
            "Poant que lea ofieien de ladu Cous &amp; Chambre de",
            "de leurs charges,",
            "IEdict contin",
            "reie eieſeieueiee",
            "a",
            "u",
            "Iouxre la coppie imprimée à Bordeax.",
            ". DC. XLI X."
        ],
        [
            ".",
            "¬",
            "1",
            "*",
            "a¬",
            "¬",
            "i",
            "2"
        ],
        [
            "t ut u&amp;",
            "e e ’ ’er eee’ ae ’eee’e",
            "D c r¬ ¬",
            "E",
            "ARREST DE LA",
            "E",
            "E",
            "ND TE",
            "R¬",
            "COVR DE PARLEMENT",
            "DT E",
            "DE BOVRDE AVX,",
            "Portant que les Officiers de ladite Cour &amp; Chambre de l’Edi",
            "ontinueront l’exercice de leurs charges, pou le bieu du",
            "ſeruice d oy &amp; la conſetuation de la",
            "ranquillité publlque.",
            "EXTRAICT DES REGISTRES",
            "de Parlemer.",
            "VR ee que ce iourd’huy les Oficiers de la Cour s’eſtans",
            "endus dans le chaſteau de Lombriere, lieu deſtiné par le",
            "Roy puis l’eſtablſſement du Parlement, pour y rendre ſa lu¬",
            "fticeſouueraine à ſes ſubjets de la ’rouince de uy nne, leſ¬",
            "dits Officiers eſtans chacun dans leurs Chambres ordinaires,",
            "en la Tournelle ſur le point d’ouurir l’audience criminelle,",
            "le ſieur Duc d Eſpernon ſeroie venu dans le Palais accompa¬",
            "gné de deu cens hommes armez, leſquels il aurois fait auan¬",
            "cer iuſques à la perte de la grand’ Chambre du Conſeil, &amp;",
            "occupé la ſaſle de l’audience, criant tuë, uë parmy leſquel¬",
            "les perſonnes armées ont paru ceux qui par l’enormité de leurs",
            "cnmes ont eſté ey deuant decretrez par la Cour, &amp; pour le",
            "meſpris de la luſtice ont mis l’eſpée à̀ la main, &amp; fait outra¬",
            "ge aux Oficiers de la Cour qui les ont voulu exhoter à ſe",
            "retirer, &amp; dans ce temps ledit ſieur d’Eſpernon auroit fait",
            "ſortir du chaſteau Tronmpette deux cens hommes de guerre,",
            "&amp; fat glſſes par des petites ruës le long des muss uuſques"
        ],
        [
            "au proche du Palasis, y faiſant traiſner vne piece d’artillerie,",
            "&amp; auroit fait barricader par autre coſté les iſſues du Palais,",
            "à ce poinct qu’il a eſté iaueſty &amp; oceupé au dedans &amp; a",
            "dehors, &amp; à meſme temps ſeroit venu dans ladite Grade",
            "Chambre deux Huiſiers du Conſeihportans les commande¬",
            "mens du Roy, leſquels accompagnez de ſept à huiét dome¬",
            "tiques du ſieur d’Eſpernon armez, interpellez ſi c’eſtoit la vo¬",
            "lonte de ſa Majeſté, &amp; leur ordre d’en vſer de la ſorte que le",
            "ſieur Due d’Eſpernon auoit fait, ne pouant pas douter que lel",
            "commandemens du oy ne ſoient receus par la Cour auec le",
            "reſpet &amp; ſubmiſfion qu’elle doit, auroient teſmoigne qu’ils",
            "n’auoient ny cet odre y le moyen d’empeſcher que ledi",
            "Duc d Eſperaon en vſaſt ainſi, &amp; qu’ils n’auoient rien con¬",
            "ribué à ce traittement bien contraire à la liberté deuë à la",
            "naiſon du Roy &amp; à ſes Officiers, &amp; qui pouuois troubler la",
            "trnquiſlité pubſique, come à l’inſtant en leur preſence o",
            "a entendu la ville eu alarne de uoie rouler le canon dan s les",
            "ruës, les gens de guerre ſortir du chaſteau, s’aduancer vers",
            "le Palais, le Temple de la Iuſtice aſſiegé, &amp; ſes Officiers vio¬",
            "lentez à ce point que toute la ville en a eſté́ dans vne alarme",
            "generale: laquelle à meſme que le ſieur de Cominge apres",
            "diuerſes int erpellations a oblige ledit Duc d’Eſpernon de ſe",
            "retirer &amp; de laiſſer l’iſſue du Palais libre, des Commiſſaires",
            "de l C r ont trauillé de oacifier, &amp; peu apres laſdits Huiſ¬",
            "ers du Conſeil oot norifié à la Cour des Lettres d’interdi.",
            "Cton generale des Preſidenuts, Conſeillers, Geos du Roy &amp;",
            "autres fieiers de toute la Cour, du douieſme du preſent",
            "mois de Iuillat, auee injonction auſdits Offieiers de ſe rei¬",
            "rer de la ville dans quiatre iours apres la notifi:ation deſdites",
            "Letres deeernees ſur des faits cbntraires aux intetions",
            "de la Cour, &amp; à ſa fidelité inuiolabſe pour le ſeruice du Roy.",
            "&amp; obtenues à la pourſuitte dudit ſieur Duc d’Eſpernou, pour",
            "expoſer les Officiers de ladite Cour à la fureur des trou.",
            "pes qn’il fait approcher des eouirons de la’ville au preiudice",
            "de la ne gociation du ſieut Archeueſque de Bordeaux, &amp;",
            "pour eſtoi gner les i ſtes plaintes &amp; treshimbles remontran¬",
            "ts3"
        ],
        [
            "ces que ls Deputez enuoyez vers le Roy auoient ordre de ſai¬",
            "reapour le bien du ſeruice de ſa Maieſte, &amp; repreſenter les mo¬",
            "tifs que la Cour a eu de ſurſeoir ſous le pbon plaſir du oy par",
            "ie des dtoics eſtablis dans la Prouince par des voyes axtra¬",
            "ordinaires &amp; contraires aux Ordonuauces, Edié, &amp; Declara¬",
            "tons du Roy ſans aucune verificaion, de meſme que de sop",
            "poſer aux enrepriſes faites contre l’auorié du Roy &amp; de l",
            "Iuſtice ſouueraine dans les Prounces, &amp; sux leuees qui ſe fone",
            "eaicelles ſans pouuoir legiime à la foulle des ſubi ts du oy",
            "&amp; au graud retar demen des dene:s Royau, &amp; conſeruet",
            "lmmuté &amp; priuleges de la ville &amp; des habit ans d icelle pat",
            "des fAcreſts conformes aux Or donaneca, &amp; qui ’on pA di",
            "muler ſans reproche eauers le oy ce qui elloit preiudiclable",
            "àſnſquice, &amp; au bea de ſon Etat, de quoy ſa Maeſté euſt",
            "ee into mée par les Degute de la Cour s’ils euſſeot eu au",
            "diece E oy ſur ce les gens du Roy qui ont die qu’ils ſone",
            "obligez par le deu de leurs charges de repreſenter à ladite",
            "Cqu pluſieurs aſons grandement importa ntes au bien de",
            "lElar&amp; du ſeyuice du Roy &amp; manuteution de ſa Couionne",
            "&amp; d ſa dignité Royalle en ce rencoorre, &amp; que leſdites Let¬",
            "tes ont eſte expediées par vne manifeſte &amp; ambitieuſe ſurpri",
            "ſe, &amp; par vne obreption &amp; ſubeption ſi notouse,&amp; ſur des ſaits",
            "ſuppoſe &amp; ſi contraires àd la verite, que quandvn Roy majeur,",
            "(l’authonté &amp;la voloté duquel dorment pendaſſa mino¬",
            "rite ) entendra les rmquuaiſes ſuitres &amp; conſe quences que ces",
            "Lerres enportens auec elles, leſdits Gens du R oy eſperent",
            "que fa Maſeſté ſera ſi iuſte &amp; ſi equitable qu’elle declarera",
            "auor en horreur le ſtyle &amp; la main qui ont deſſe ces Letres,",
            "&amp; deſadouëra le ſing de celuy qui les a ſignees de ſon nom,",
            "&amp; le Sceau qui a eſte appoſé, comae eſtan le tout cooeaire",
            "aubien de ſon ſeuice &amp; à la ſeurete de Ion eſla:, &amp; at main¬",
            "aien de ſon Sceptse &amp; de ſa Couronne D’aurant que les",
            "Prlemeos qui ont eſté eſtablis chacun dans ſa Pouince &amp;",
            "reſſot pour v faire valoit &amp; maintenir l’antotrité de ns Rois",
            "deps la reuniop de cea anociennes D chez &amp; S om cajeur",
            "Cpurooqe, çe ſops lespilies&amp;e les colomne l au fian¬?"
        ],
        [
            "6",
            "çois, &amp; telles Compagnies ne meurent iamais, non plus que",
            "le Roy, la digaité duquel vrt &amp; ſubſite: roufiours- en fai¬",
            "ſant renaiftre de ſa fin v rejetton, qui repred ſa vie, ſa-forca",
            "&amp; ſa vigueur, comme vn autre Phenix, del endre-ds foni",
            "predeceſſeur: &amp; ceux qui pourſuiuet &amp; ſuggerent l’exypedi¬",
            "tion de rclles interdictions geuérales contre les Parlemes",
            "&amp; Chanbre de l’Edict &amp; des Requeſtes, &amp;conrre-oous es1",
            "Qfficiers des Cneelſeries dependantes deſmees ’Cotpa¬",
            "gnjes, &amp; coutre tous les Greffiers, Hulſlers&amp; Peoeuouns",
            "d’ice!les, font blen connoiſtre leur vénin &amp; leur ſeatimment",
            "qui ne tend qu’a ’eſtablir vne Anarchie &amp; à donhaet imoyen",
            "aux, Gouuerneurs, qui ne ſone’contreattez qué-des-Pale.",
            "mens, abolis par telles interdctions. deſerenr Roy dans!",
            "leurs Gouuetuemeas, &amp; impoſer &amp; leet ſat ſe péuple’fans",
            "la permiſſion du Roy &amp; tonre fes Ordonadeës, celles ſome",
            "mes. inmenſes qu’is ouront, u graod donnage &amp; fſeule",
            "des ſujets du Roy &amp; dmioution notablede-ſerfinane&amp;se &amp;",
            "de plus entrepreodre de totnlſfttë des cduſées &amp; procezde",
            "pendans de la I uſtlee’diſttiburiuée, &amp; ſurtt faiie les’ Cbone",
            "ſuſs des villes à leuir de uotion, &amp; tohnàoiftre’des ppelanioas",
            "des elections Conſulalrtes: Bref’les Partemiens abolis &amp; inm¬",
            "terdits, les meſchans’airont toute ſorte de liberté à mal-fai.",
            "re s’aſſeurans de leur inpuiteé par laceffadion de làa ſuſce",
            "ſouueraine du Roy. Qbe ſ Meſleurs les Conmmiffaires u",
            "Pilement enuoyez vets lé Roy’euſſeée eſeéosuis comie ils",
            "le deuoient eſtre auant ’expedieion dé ladite iriterditin; l",
            "Roy &amp; ſon Conſei ſont fi iuſtes &amp; ſi’eqaitabls, que la Ma¬",
            "ieſté n’euſt iamais coramidé l’expeditiorr de’ dlte-inrerdi.¬",
            "tion generale contre ſon ’arlement&amp;? Crlré é- lEdr,",
            "par laquelle il priue ſes Subſets de l’vnée&amp;e de orre Reſlgion",
            "du bien qu’ils ou &amp; reoluent de reteuot a tiee que ſas",
            "Maieûte eſt obligeeé de leu faite rendre par’lé ſerfnene ſoleri¬",
            "nel qu’il fait à ſon pieuple lors de ſo ſâcre, &amp; l’nenement à",
            "ſa Couronne; Pour ſoulager ’donctes Subieîs do Roy de cet.¬",
            "te rigueur enraqrdinaire &amp; ouye e tous les ſleeles paſſez",
            "ulques à pieſent, ſis auoit forft y deferuy-le Roy;iljr"
        ],
        [
            "auie remeles de dtoiée, pour ſppiedl Meſté pappeta",
            "brr&amp;diffiSet cet &amp;c Pede toaneeequl toabe ſur le geneval",
            "d ſes-Gdmpaghies! Soſueraines’&amp; reullit ut tuaſesu",
            "lets dus Roy de cette Ptiice L’vn oſt l’oppoſitlbn que le",
            "Gems du Roy ont r’ot defbrmetſ ’netution dſdites Let¬",
            "res d’intersdftien generade, à de qipſaiſ ad ogy le uy",
            "pour ’ieereſtdel Ett &amp; dſeéuedea aie mnuil",
            "eéationi e ſ Carbde ; &amp; deſaldgmé Royellqeélle me",
            "peut ſubſiſtetehieierehiênthy eſte ſes lnee retonl",
            "êfas-la-conſeruation de ſes arlenens q ’ rhaàſfité n¬",
            "uent l’authorité para-diſtbidciode lalſbice Suaeraool",
            "oy, &amp; font viure ſes Suiets en paix &amp; en tranquillité. L’au¬",
            "tre eſt la voye des ſupplications &amp; remonſtrances que le Pas¬",
            "lement doit faire à ſa Maieſté, pour la ſuppliert de luy garder",
            "vne oreille pour l’ouyr en ſes iuſtes deffenſes, doleances &amp;",
            "remonſtrances aux fins qu’il luy plaiſe faire à ſon Parl mene",
            "la meſme grace qua ſa Maieſté &amp; ſon Conſeil ont touſiours",
            "fait à des parties priuees, qui ſe pouruoient par re queſte en",
            "oppoſition contre les Arreſts de ſon Conſeil, qui ſont don¬",
            "nez ſur ſimple re queſte ſans oüyr les parues, comme eſt l’ex.",
            "pedition de ladite interdiction generale; au moyen dequoy",
            "leſdits Gens du Roy ont requis qu’il plaiſe à la Cour receuoir",
            "leur oppoſition à l’execution deſdites Lettres,ſur laquelletres¬",
            "humbles remonſtraces ſeront faites au Roy par leur miniſtere:",
            "Et cependant eſtre ordonné ſous le bon plaiſir de ſa Majeſté,",
            "que ledit Parlement, &amp; Chambre de l’Edi &amp; des Requeſtes,",
            "&amp; les Officiers deſdites Chancelleries continueront la fonc.",
            "tion de lrs charges pour maintenir le repos &amp; la tranquilire",
            "publique dans cette Prouince. La CovR, leÇhambres aſ¬",
            "ſemblées, A ordonné &amp; ordonne que le Roy ſesa informé́ pas",
            "les Deputez d’icelle, de ce qui s’eſt paſſé à ce iour, &amp; les e¬",
            "giſtres &amp; les informations enuoyees à̀ ſa Meſté: &amp; que ſurs",
            "l’oppoſition à l’execution deſdites Lettres d’int er diction le",
            "Procureur general ſe pouruoira deuers le Roy, &amp; les moyens",
            "d’oppoſition repreſentez par maiftre Thibaut de Laoie Aduo¬",
            "cat general de ſa Maieſté; Et que tres-humbles remonſtran¬"
        ],
        [
            "ces ſoen faires ſu l’pbénion deſdités Letttes par meffir",
            "Ieaodo Sourgues Pteſidont, &amp; maiſître Iean de Menjone",
            "Iean Luc de Mirat Cpnſeillers du Roy en ladite Cour, &amp; Thi¬.",
            "bau de Lauie, que la Cour a poudt ce commis &amp; doputez:; Et",
            "cependan t,ſous le boo plaifirt du Roy, que les Officiers de la¬",
            "dite Cour &amp; CQhamnbre de l’Edict, copcnuéron l’entree du",
            "Palais.&amp; l’exercice de leurs cages,pour le bjen du ſeruice",
            "du Roy, &amp;la çonſeçuatia de lquilliré publque: Et ſers",
            "Ie oy tres-umblenment uplie d’agteer le preſent Arreſt. Fai",
            "Bourdeaux e Parlmenr les haabres aſſeablecsle as4",
            "Iuuleseés. Sigae, D PONTaAC.",
            "1.",
            ".E’?",
            ".",
            "¬",
            "3 n e",
            "u"
        ]
    ]
}