{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Manifeste (le) de monseigneur le prince de Condé,\n                    touchant les véritables raisons de sa sortie hors de Paris, faite le 6 juillet\n                    1651, avec une protestation qu'il fait à la France, qu'il n'en veut qu'à\n                    l'ennemi commun de son repos, c'est-à-dire au cardinal Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1651",
            "#text": "1651"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "23"
    },
    "texte": [
        [
            "LE",
            "MANIFESTE",
            "DE MONSEIGNEVR",
            "LE PRINCE",
            "CONDE",
            ".",
            "’e e l lsonus",
            "eeneleeeie us pe",
            "e riererieiee deere"
        ],
        [
            "¬",
            "8",
            "¬",
            "¬",
            "ae"
        ],
        [
            "3",
            "AAhAAb",
            "aSe e eSe a e é&amp;e:Se 3¬",
            "VtPteted’eeeve?",
            "LE",
            "MANIFESTE",
            "y r ¬ pe ¬",
            "DE MOI NSEGNEVR",
            "D",
            "LE PRINCE",
            "T",
            "L U IN IL L",
            "IE ne doute pas que ma ſortie n’ait beaucoup",
            "trauaillé les eſprits de ceux quine ſç̧auent pas",
            "les raiſons qui m’ont oblige de la precipiter,",
            "meſme en vn temps ouù̀ ie deuois preſumer",
            "qu’il ne ſe pouuoit que ce depart ne fut neceſſa¬",
            "rement ſuiuy de l’eſtonnement public, dans la",
            "creance generaſle qu’on a que ie donne le bran¬",
            "le à tous les mouuements de l’Eſtat, &amp; que ie",
            "balance i puiſſament les affaire, qu’elles ne",
            "prennent iamais d’autres pante que celle que",
            "leur donne au gré de mes ſeules ſnclna¬",
            "ions.",
            "A ij"
        ],
        [
            "4",
            "Si ceux qui ſont dans ce ſentiment ne iu¬",
            "gent de la ſorte qu’en ſuite de la haute reputa¬",
            "tion que ie me ſuis acquiſe dans vne infinité de",
            "rencontres ouù̀ i’ay touſiours pris plaiſir de pro¬",
            "diguer mon ſang, afin d’en cimenter la gloire &amp;",
            "le repos de la France; le leur aduoüe qu’ayan",
            "eu. ce bon heur dant toutes mes eptrepeiſes,",
            "que de les auoirfaites conſtammentreuſſir tant",
            "au gré de ma propre &amp; iuſte ambition, qu’à",
            "l’aduantage de la Royauté, pour la deffence de",
            "laquelle ie n’eſpargneray iamais ny mon hon¬",
            "neur, ny mes richeſſes, ny ma vie; ll n’eſt point",
            "de veritable zelareur du bien de la Monarchie,",
            "qui ne mait touſiours defereé, comme à celay,",
            "qui ne butant iamais qu’au deſſein de veiller",
            "touſiours pour les intereſts de l’Eſtat, ne pouuoit",
            "par meſme raiſon manquer de iuſtifier tous les",
            "mouuemens de ceux qui voudroient regler le",
            "leurs au niueau de ma conduite.",
            "Auſſi puiſ-ie proteſtera toute la France que",
            "le n’ay iamais eu d’autres ennemis que les ſiens;",
            "&amp; que ie ne fuſſe iamais tombé́ dans le mal-heur",
            "qui fit il y a deux ans triompher l’iniuſtice, de ma",
            "generoſité, ſi les perturbareurs du repos public",
            "n’euſſent bien preueu, que ie ne ſerois iamais",
            "aſezx laſche pour complaire ſeruilement au de¬:",
            "ſein qu’ils auoient de trauerſer le repos de l’E¬",
            "ſtat &amp; que loin de les fauoriſer ie ſerois le pre¬",
            "miet"
        ],
        [
            "3",
            "mier pour contreminer toutes leurs menées, par",
            "Ies obſtacles inuincibles, que l’honneur &amp; la",
            "qualité de premier Prince du ſang, me deuoit",
            "obhgr d’y former pour les intereſts des peu¬",
            "ples.",
            "Cette iniuſte haine qui ſembloit auoir eſté",
            "pleinement aſſouuie par vn cruel empriſonne¬",
            "ment de quarorze mois, &amp; que le baniſſement",
            "de ſon boutefeu me faiſoit deſormais regarder",
            "comme vne impuiſſante à me pouuoir nuire,",
            "m’a fait raiſonnablement apprehender par les",
            "apparences trop viſibles d’vn prochain éclat,",
            "qu’elle n’auoit laché la priſe de trois Princes",
            "que par force, &amp; que les erearures de ſon prin¬",
            "cipal autheur, appuyées de l’authorité Souue¬",
            "raine la nourriſſoient ſecrettement dans leur",
            "cœur, pour la faire é́clarer, lors que l’occaſion",
            "ſauorable s’en preſenteroit; &amp; rallumer dere¬",
            "chef, ou plus mortellement les troubles dans la",
            "Monarchie, par l’iniuſte entrepriſe du meſme",
            "attentat, que la ſincerité trop genereufe de mes",
            "deportemens, eut ſans doute laiſſe reuſſir, ſi",
            "l’imprudence de mes ennemis à braſſer cé ſe¬",
            "cond monopole, ne m’eut oblige de me metre",
            "à l’abry de leurs menées, en me retirant prom¬",
            "ptement du milieu meſme de leur embuſches,",
            "pour ne laiſſer point retomber la France dans.",
            "vn ſecond abiſme de deſolatrion, par les efforts"
        ],
        [
            "6;",
            "genereux que mes ennemis euſſent ſans doute",
            "fait pour proceder à̀ vne ſeconde deliurance.",
            "l’aduoüe bien que depuis mon eſlargiſſement",
            "ie n’ay iamais veſcu que dans les apprehenſions",
            "quoy que ſecrettes de cette ſeconde entrepriſe;",
            "&amp; queie me ſuis touſiours defié que cét heureux",
            "calme que mon élargiſſement auoit ramené́ dans",
            "la France, deuant eſtre neceſſairement incom¬",
            "patible auec l’impatience de mes ennemis, ne",
            "manqueroit iamais d’eſtre troublé́ par ceux qui",
            "ne ſe ſont ſi prodigieuſement agrandis qu’à̀ la fa¬",
            "ueur des deſordres de la France. Mais nean¬",
            "moins ie croyois qu’ils auroient encore aſſez de",
            "prudence pour eſpargner cetce rude couruée au",
            "declin de la Minorité; &amp; qu’ils attendroient du",
            "moins que l’authoriteé d’vn Majeur leur fit eſpe¬",
            "rer vn fauorableſuccez, en ſecondant le deſſein",
            "qu’ils auroient de me faire arreſter.",
            "Cette impatience precipitée de leur iniuſtice,",
            "me fait croire qu’ils ont preſſenty que l innocen¬",
            "de mes intentions, &amp; la fidelité de mes ſeruices,",
            "mne pourroient iamais eſtre deſcriées dans l’idée",
            "de noſtre ieune Monarque, lequel eſtant par¬",
            "faitement inſtruit des trahiſons de leurs mono¬",
            "poles, &amp; de la ſincerité de rous mes procedez,",
            "bien loin de les fauoriſer, ſeroit pour me iuſti¬",
            "fier par la faueur de ſon authorité dans la crean¬",
            "ce publique: Et pour cette raiſon ils ont iuge"
        ],
        [
            "qu’il faloit preuenir ce temps fatalh à leurs per",
            "uerſes intentions, &amp; taſcher de ſe ſaiſir de ma",
            "perſonne, auant que le Roy ne fut en ’eſtat de",
            "ſignaler le premier coup de ſa iuſtice, par la",
            "condemnation de leurs procedez, &amp; par la iu¬",
            "ſtification entiere de mon innocence.l",
            "En effet depuis le temps de mon eſlargiſſe¬",
            "ment &amp; de la chaſſe que la luſtice a donnee au",
            "Cardinal Mazarin, les Eſtallons de ſa tyrannie",
            "ont ſi cauteleuſement diſpoſé les affaires à l’exe¬",
            "cution de ce ſecond attentat, forçant pour cette",
            "intention les iuſtes &amp; debonnaires inclinations",
            "de noſtre incomparable Regente; que la Fran¬",
            "ce eſtoit enfin reduite à la veille de rauoir le Car¬",
            "dinal Mazarin ſur les bras, &amp; de retomber dans",
            "le mal-heur des dernieres guerres, ſi par le con¬",
            "ſeil de mes amis ie n’euſſe preferé vne pruden¬",
            "te fuite aà vne dangereuſe reſiſtance, pour obuier",
            "aux troubles qui deuoient neceſſairement s’en",
            "enſuiure.",
            "le penſe qu’il n’eſt point de ſubijet, quelque",
            "ignorant qu’il ſoit dans les affaires d’Eſtat, qui",
            "ne ſoit parfaitement inſtruit des brigues conti¬",
            "nuelles que les ennemis de noſtre repos n’ont",
            "iamais interrompues, pour le raſtabliſſement du",
            "protecteur de toures leurs menées; &amp; pour ea¬",
            "cher de me faire condeſcendreàcette ſanglan¬",
            "e cabale, dont les propoſitions ne m’ont i’amais"
        ],
        [
            "5",
            "ſemblé que tres criminelles, &amp; dont i’ay tou¬",
            "ſiours iugé que le party n’eſtoit pas moins deſ¬",
            "aduantageux aà̀ la tranquillité de l’Eſtat, que ce¬",
            "luy qui ſe forme tous les iours, ou dedans bruxd¬",
            "les ou dedans Madrid.",
            "1l eſt vray que le morif de ſes propoſitions",
            "dont on ne battoit pas moins mes oreilles, qu’on",
            "interrompoit tous les iours le repos de ſon A.R.",
            "ſembloit du moins appuyé́ dvn pretexte ſpe¬",
            "cieux, que les emiſſaires du Mazarin emprun¬",
            "toient du mariage du Duc de Mercœur auec la",
            "Mancini, pretendant qu’apres cette allirance du",
            "ſang de Vandoſme auec celuy d’vn eſtranger",
            "inconnu, les raiſons de s’oppoſer au reſtabliſſe¬",
            "ment du nouuel oncle n’eſtoient plus que des",
            "opiniaſtretez artificieuſement deſguiſees; &amp;",
            "qu’on ne pouuoit plus s’oppoſen à ſon retour, à",
            "moins qu’on ne fuſt en deſſein de vouloir allu¬",
            "mer les guerres ciuilles, par les efforts que ſes",
            "partizans feroient contre les plus iuſtes reſ¬",
            "tences de ceux qui refuſeroient de le ſigner.",
            "Si ſon- Alteſſe Royalle que i’ay toufiours re¬",
            "gardeé comme le niueau de ma conduite, ne ſe",
            "fut conſtamment inſcrit contre la ſe dirieuſe",
            "propoſition qu’on faiſoit de rapeller le Cardi¬",
            "nal Mazarin, ie croy que tant d’impitunitez",
            "euſſent du moins eſbranlé́ ma conſcience, &amp;",
            "que i’euſſe bien eu de la peine de me main tenit",
            "à l’eſpreuue"
        ],
        [
            "3",
            "à l’eſpreuue de rant de charmantes ſeeouſſes?",
            "Mais outre que mon conſentement n’euſt¬",
            "eſté que tres inutille, i’ay creu qu’il ne falloit",
            "iamais fleſchir apres cét illuſtre exemple; &amp;",
            "que ie deuois cette forte d’eſprit à la foibleſe",
            "d’vn mineur, dont le Troſnc deuoit infailli¬",
            "blement eſtre eſbranlé par les troubles que",
            "le retour de cét ennemy eut aſſeurement ral¬",
            "lume dans la France.",
            "Ces oppoſitions que la lqualité de Prince",
            "du ſang ne ma iamais laiſſé interrompre con¬",
            "tre le retour du Cardinal Mazarin, ont en¬",
            "fin fait conclure à ſes emiſſaires lé funseſte",
            "deſſein de me faire arreſter; ſur l creance",
            "qu’ils ont eu, que s’ils m’auolent vne fois lié",
            "les bras, ils autoient plus de liberté́ de trauail¬",
            "ler au reſtabhſſement de ce proſcript; &amp; qu’ils",
            "’auoiont qu’à s’aſſeurer de ma petorihe pour",
            "fe mettre a l abry de toute ſorte de dangers.",
            "I edeſſein eſtoit ſurle point d eſtre effectué",
            "lors que ie men ſuis aperceu &amp; que eeux qui",
            "obſeruoient ſoigneuſement lacntenance de",
            "mes ennemis m’ont aaetty; qu’ileſtoië tenps",
            "de ſonger à ma ſeureté; &amp;queé la violence",
            "des affaires ne permettoit pas aà ceux qui en",
            "braſſoient l’iniuſte monopole, de lefaireplrs",
            "tirer en longueur dé peur de le voireénfin aur¬",
            "C"
        ],
        [
            "19",
            "ter, par la promptitude auec laquelle i’en a¬",
            "ticigerois aſſeurement l execution. Vola l’v",
            "uque &amp; le veritable motif qui m’a fait ſor",
            "r de Paris, &amp; qui ne ſera ſans doute pas",
            "deſ aprauué, de ceux qui conſidereront que",
            "uy, ma derencion ny le retour du Mazarin ne",
            "pourroientarriuer qu’auec le danger manife¬",
            "ſte de voir retomber la monarchie dans les",
            "dernieres conuulſions.",
            "Mes enaçmis pourroijent bien faire paſſer",
            "cette raiſon pour vn beau pretexte du verita¬",
            "ble motiſ, qu’ils voudroient fauſſement im¬",
            "puter à ma ſorie; ſij ie n’eſtabliſſois le ſoub",
            "con de cette coniecture ſur des aiſons eûi¬",
            "dentes; &amp; ſiie ne faiſois voir par l’authorité",
            "des preuues de tout ce qui ſe paſſe de ſecret",
            "dans l’Eſtat, qu’on veut rappelſer le Cardinal",
            "Mazarin à quel prix que ce ſoit, pour le fairs",
            "remonter aupres du timon de la Monarchie;",
            "&amp; par conſequent qu’on en veut à l’Eſtat &amp;",
            "à ma perſonne.",
            "Les deſſeins inconnus que les ſieurs Coadiu¬",
            "teur &amp; de Lioane pratiquent ſecrettement",
            "dans vn commerce ſi grand, qu’il marque",
            "vne amitie tres particuliere, &amp; qui ne peur",
            "eſtre ſi eſtroitemens renoüeé́e apres vn mor¬",
            "cl duorce, que par vn motif qu’on peut rai¬"
        ],
        [
            "11",
            "ſonnablemene ſoubeonner; me font uſte¬",
            "ment apprehender les effets que ie laſſe,au",
            "raiſonnement politique d’vn chacun; puis.",
            "que l’vn eſtant le plus mortel detous mese¬",
            "nemis, &amp; l’autre le plus zelé́ des partizans du",
            "Cardinal Mazarin, il me ſemble que ce n’eſt",
            "pas ſans raiſon, que tout homme raiſonna¬",
            "ble iugera eſt re audeſſus du prerexté; que ie",
            "me deffie du ſucces deîeur negoce.",
            "Ceux qui ſçauent les noms dos perſonnes",
            "que mon empriſonneent auoit vnis auec le",
            "Coadiuteur par le faux pretexte d’vn prici¬",
            "pe d’amitié; &amp; que le mauuais ſuccez d’vne",
            "alliance premeditée a mortellement aigry",
            "contre ma maiſon; ne condamneroit ſans",
            "doute pas la iuſte crainte que i’ay, que leur",
            "reiinion appuye du bras Souuerain que ie",
            "reſpecte, ne fut à la fin pour diſpoſer vne ſe.¬",
            "conde fois les affaires à ma perte, &amp; ſil’expe¬",
            "ience ne m’auoit appris qu’on ne ſçauroitia.",
            "mais tropſe dofier de la conduire du temps,",
            "laquelle ayant aſté mal-heureſement deſ¬",
            "baucheée par l’eſprit des fourbes, que le",
            "Cardinal Mazarin a fait gliſſer dans la poli¬",
            "ique de la France, ne laiſſe point aucune",
            "ſeureté dans la voye des Heros pour y pro¬",
            "ceder genereuſement par les principes de la",
            "generoſité."
        ],
        [
            "1s",
            "Ie voudrois encor imputer ce grand eom¬",
            "merce des ſieurs Coadiuteur &amp; de Lionne,",
            "au renouueau de quelque amitié innocente",
            "contracteé́e pa les inſtincts de quelqu autre",
            "motif: ſi le: voyage du Duc de Mercœur qui",
            "partit il y a quelques iours pour Cologne, à",
            "deſſein d’aller voir ſon oncle le Cardinal Ma¬",
            "arin, ne me faiſoit encor plus raiſonnable.",
            "ment ſoubçonner, qu’en effet on braſſé",
            "malgreé́ mon conſentenent, le deſſein de ra¬",
            "peller ce proſcript: les politiques iugeront",
            "s’il leur plaiſt de la ſincerite de mon proce¬",
            "de, en ſuitte de ce voyage du Duc de Mer¬",
            "eœur, &amp; conſidereront ſi ce n’eſt pas auec",
            "grande raiſon que ie me ſuis allarmé́ des iuſtes",
            "apprehenſions que i’auois d’eſtre pour vne",
            "ſeconde fois l’objet des tiranniques pourſui¬",
            "tes de ceé́t ennemy commun ; dont les intri;",
            "gues ne ſont pas moins ſouueraines dans l’E¬",
            "ſtat qu’elles l’ont touſiours eſté, puis que les",
            "creaures qu’il a touſiours. animé par les ſou¬",
            "fles de ſon eſprit ſont les intendantes ſouue¬",
            "raines de la conduite, &amp; qu’on peut aſſeurer",
            "qu’il gouuerne plusſouuerainement les rangi",
            "de la Monarchie, qu il ne faiſoit autrefois lors",
            "aeſme qu’ileſtoitdans Paris.",
            "Si"
        ],
        [
            "Si la France n’auoit pas le deſſein ds rappeler",
            "le Cardinal Mazarin mais de le conſiderer touſ¬",
            "jours comme le veritable ennemy de l’Eſtat:",
            "n’eſt il pas vray que la plus groſſiere Politlque",
            "ne luy deffendroit pas ſeulement ce commerce",
            "ſi viſible, auec le Perturbateur de ſonrepos; mais",
            "meſme l’obligeroit eſtroittement de le choquer,",
            "luy &amp; tout ſon party, pour détromper entieres",
            "ment les eſprits de l’idée pretmlup, ou veritable",
            "qu’on auroit, qu’lle vuroit onoauec lay dans",
            "vne ſeoretteinrelligence;is!",
            "Tant s’en fant qu’e llels coſapoatede, la ſorte;",
            "que no contnte d’uoit-cohfanss etret",
            "nu ſon a miiépar ’eremiſe desGputiers e.",
            "preés qu’elle luy depeſchoieſecrettehet;e ll",
            "enfin conſeutyqu’unPsice ac ſnoaitenpreptis",
            "lovdyoge , &amp;! q’en laarbe de tous les ſjes de l’E¬",
            "ſtat, que le yrannies de cé Eſtranger uoiepo",
            "vhanvemeusſoulenués, il s’en allaſt luy porter",
            "les ouel les les e!perances certaines de ſon pro¬",
            "chairt hſb:nenr..¬",
            "D a beaii degulſer cste ſortie du Due de",
            "Metcœr, &amp; l. vouloir fajre paſſer pour vne.",
            "propitpded’vn jeune Prince, que les mouue¬",
            "mens lne premiereoutade, ont fit eſchaper",
            "des mains-de tux ui, l’eſpioit de bienprés. Ce",
            "beau preteté ne put- eſte capale quo d’an¬",
            "¬"
        ],
        [
            "14",
            "ſer les eſits dee foibles, ou de ceux qui ne ſȩa¬",
            "uent pas que cette ſortie ſe trouue dans vne con¬",
            "joncture d’offaires, oui me fait deffier trop raiſon¬",
            "nablement du deſſein qu’onauoit, ou de rappe¬",
            "ler le Mazarim, ſuppoſé́ qu’or peut m’arreſter, o",
            "de luy donner vn lieu de ſeureté dans les depen¬",
            "dances de la Couronne; ſi toutefois i’auois aſer",
            "de pouuoit pour faire auorrter les deſſeins de mes",
            "ennemis, ſur ma liberté.",
            "Toue la Franoe n’eſt que trop inſtruitte des",
            "importunirez extrauagantes du Cardinal Maza.",
            "rin, leqliayant eſté condamné́de deſemparet",
            "’Eſtat pour des maluerſations, qui ſeroient capa¬",
            "ble; de faire-mouritr exemplairement cent pre¬",
            "miers Miniſtres a neantmoins eu l’effronterie de",
            "demander &amp; d’intereſſer viuement toutes ſes",
            "creatures, pour obtenir vn azile dans quelque",
            "forte place dependante de la Couronne: Cette",
            "propoſition ayant eſté ſiflée dans le Conſeil, n’a",
            "pas neantmoins manqué́ de trouuer des agens ſe",
            "crets: leſquels ſeduiſant meſchament la bonté",
            "naturelle de la plus parfaitte Princeſſe du monde,",
            "ont porté ſon eſprit à des Conſeils, auſquels elle",
            "n’euſt, ſans doute pas iamalis conſenti, à̀ moins",
            "qu’elle n’euſt eſté rma!-heureuſement obſedée",
            "par ceux qui noe ſubſiſtent que par l’etremiſe de",
            "leurs ſoupeſſes, &amp; ſur le principe de leurs fourbes."
        ],
        [
            "15",
            "Pour cét effet ces mortels &amp; ſecrets ennemis",
            "de l’Eſtat, ayant jetté les yeux ſur Brizac, c’eſt à",
            "dire ſur vne des plus fortes places de la Chreſtien¬",
            "té, ſeſont imaginez que leur maiſtre ſeroit à̀ l’a¬",
            "bry de toutes les menaces des veritables ſujets de",
            "la France, ſi toutesfeis ils pouuoient trouuer le",
            "moyea de luy én ouurir la porte, en procurant",
            "ce gouuernement pour quelqu’vne de ſes creatu¬",
            "res. Le deſſein a reuſſi parfaittement au gré de",
            "leurs projets, par la faueur de Charleuoy, Lieu¬",
            "tenant pour le Roy dans Brizac, lequel apâté des",
            "recompenſes que les Mazarins luy font eſperer",
            "d’vne plus haute fortune, a ſi ſecrettement me¬",
            "nagé ſa trahiſon contre le ſieur de Tilhadet",
            "Gouuerneur de la place, &amp; trop genereux pour",
            "ſouffrir que ſon gouuernement ſeruiſt d’azile",
            "aux diſgraces de Mazarin, qu’il l’en a chaſſé ſans",
            "aurre ordre, que celuy de ſes caprices &amp; des ſe¬",
            "crettes intelligences qu’il a eu pour cét effet, auec",
            "les emiſſaires de’ce proſcrit.",
            "Ce qui me fait croire, ſans aucun douse, que",
            "mes ennemis, &amp; ceux du repos de la France de¬",
            "ſtinent Brizac pour en faire le Port, où cét",
            "Eſtranger ra r’aſſeurer les reſtes du debris de ſon",
            "nauftage: C’eſt que e voy qu’on en donne le",
            "gouuernement à Vardes inſigne partiſon du Car¬",
            "dinal Mazarin, &amp; deſerteur top laſche du ſerui¬"
        ],
        [
            "i6",
            "ce de ſon Alteſſe Royalle; &amp; que ce changemert",
            "ſe trouuant dans la conjoncture du depart du",
            "Duc de Mercœur pour Cologne, ie pe nſe que ce",
            "n’eſt pas ſans raiſon que ie ſoubçonne que ce",
            "Prince s’en va luy preſter eſcorte, comrmae pour l’y",
            "conduire auec plus d’eſc lat, pour la reparation de",
            "ſa gloire fleſtrie par tant de iuſtes Arreſts, &amp; au",
            "grand dés honneur de la France.",
            "Que dois-je ſoubſȩonner autre choſe decette",
            "aſſeurance, qu’on procure au plus mortel de mes",
            "ennemis, &amp; le veritable Autheur &amp; boutefeu des",
            "deſordres de eette Monarchie? ne puis je pas dire",
            "ſans temerité qu’on en veat à ma perſonne,",
            "qu’on on veut au repos de la France, qu’on en veut",
            "au trône de mon Roy, qu’on en veut à la tranqui",
            "lité́ des peuples, puis que malgré les reſiſtances- du",
            "Conſeil; malgré les voloarez contraires des",
            "Franç̧ois, malgreé les menaces des deſordres qui",
            "s’en enſuiuront, on ſe ſert detoutes ſortes de ſeu¬",
            "pleſſes, pour luy cher cher vn lieu deſeurete..",
            "Touesces raiſons que ie viens d’alleguer uul",
            "les faire ſeruir de moif à’ ma ſortie, ne ſeroien",
            "encore que despretexes que ie voudrois faisepa",
            "ſer pour des foiles preiugez de l’aentat que les",
            "Mazarins meditent vne ſecnde fois pous me",
            "ſaiſir: Si deux outrois cens perſonnes armées, qui",
            "rodoieur toute la nuict du ſileſme du coutant",
            "daas"
        ],
        [
            "i7",
            "dans le Faugs- bourg ſainct Garmain, &amp; le regi¬",
            "ment des Gardes redoublé à̀ meſme temps, ne",
            "m’euſſent fait entrer en ſoubç̧on, de l’entrepriſe",
            "qu’on deuoit enfin effectuer, apres l’auoir con¬",
            "certée preſque depuis le temps de mon eſlargiſ¬",
            "ſement: Cette conjoncture animée par les Con.",
            "ſeils de tous mes amis, ne m’a plus permis de dif¬",
            "ferer l’heure de mon depart, afin de pouruoir à̀",
            "ma ſeureté́, par vne prompte retraitte, que meſ¬",
            "me i’ay eſté contraint de precipiter, de peur de",
            "me voir obligé à quelque reſiſtance, que ie n’euſ¬",
            "e ſans doute peu former, ſans troubler le repos",
            "&amp; la tranquilité publique; Encor en eut-il fallu",
            "venir aux mains, dans la rencontre que i’ay fait à",
            "ma ſortie de deux cens Mazarins armez, fi ma",
            "ſeule preſence ne les eut combatus, ou neles eut",
            "du moins empeſchez de trauerſer ma ſortie, par",
            "l’apprehenſion qu’ils ont que ma reſiſtance ne",
            "fit honteuſement auorter toutes leurs attaques.",
            "Voyla vne bonne partie des motifs de ma ſor¬",
            "ie? &amp; des raiſons qui m’ont ob igé de me retirer",
            "à ſainct Maur, en attendant que la luſtice coni¬",
            "uraſt la tempeſte, que mes ennemis faiſoient ſe¬",
            "crettement groſſir pour la faire creuer ouuerte¬",
            "ment ſur ma teſte: Ay-je peu, ou bien plutoſt",
            "ay-je deu me comporter auec plus de precau¬",
            "tion? pouuois-je plus prudemment eſpargner le"
        ],
        [
            "18",
            "repos publie, que i’euſſe ſans doute mortelle¬",
            "ment trauerſeé, ſi i’euſſe armé pour ma deffence,",
            "tous ceux que la iuſtice de ma cauſe eut peu in¬",
            "tereſſer pour la querelle de mon party? qu’on iu¬",
            "ge de mon procedé’ qu’on en balance les raiſons,",
            "ie ne reeuſe point aucun luge, pourueu qu’il loi",
            "deſintereſé; &amp; ie proteſte à toute la France, que",
            "ſiie n’auois vne parfaite ſicerité pour la gloire",
            "de ſon ſeruice; ie ne ſerois pas maintenant redui¬",
            "te à l’eſtat où ie me vois, par les iniuſtes pour¬",
            "ſuittes de mes ennemis.",
            "Apres auoir naiïfuement expoſé les motifs de",
            "ma ſortie, ie penſe qu’il ne ſera pas hors de pro¬",
            "pos de faire voir les raiſons qu’on a eu de me pe¬",
            "ſecuter, apres que mon eſlargiſſement, ſi gene¬",
            "reuſement procuré par la Iuſtice, m’auoit ce ſe¬",
            "ble mis en eſtat de ne pouuoir plus eſtre traueſé",
            "par les efforts de la calomnie.",
            "La premiere, ou plutoſtla ſeule raiſon gene¬",
            "rale, n’eft autre qu’vn reſte de lh’auerſion que les",
            "Partiſans du Cardinal Mazarin ont conſtam",
            "mententretenu eontre moy, depuis que forca",
            "de lâeher la priſon, par les fauorables poarſuites",
            "que toute la Prance faiſoit pour mon eſlargiſe¬",
            "ment, ils ont eftés contraints de diſſimuler leur",
            "hayne, iuſqu’à ce que quelqu’auatre occaſion les",
            "mir en eſtat de la produire, ou de l’eſteindre tou!",
            "1"
        ],
        [
            "is",
            "aà fait, ſuppoſé qu’ils peuſſent lechir la reſolu¬",
            "tio que i’auois pris de ne demordre iamais du",
            "deſſein d’eſtre l’ennemy le plus irreconciliable",
            "du Cardinal Mazarin: En efet ie ne doutepas",
            "que les inſtantes importunitez qu’on a fait inceſ¬",
            "ſament pour tâ̂cher de m’engager à ſon party, &amp;",
            "que i’ay touſiours repouſſé comme des ſugge¬",
            "ſtions criminelles d’Eſtat, n’ayent eſteé les cauſes",
            "des complots qu’on a braſſé́ contre ma perſonne:",
            "auſſi ne m’a-eil iarmais eſteé poſſible de r’aſſeurer",
            "mon eſprit dans l’ideé́e qu’on me vouloit faire",
            "conceuoir, que i’eſtois entierement remis, &amp;",
            "que mon eapriſonnement auoit entierement ef¬",
            "facé tout ce qu’on auoit conceu de mal talent",
            "contre l’innocence de toute ma conduitre: Parce",
            "que ie voyois que l’eſprit du Cardinal Mazarin",
            "animoit encore ſouuerainement toute la Cour:",
            "que ſes creatures eſtoient mieux eſcoutées, que",
            "les Princes du Sang, &amp; que les expeditions des",
            "affaires importantes ne ſe faiſoient iamais, à̀",
            "moins qu’elles ne fuſſent auhoriſées du conſen¬",
            "tement de celuy, qu’on a honteuſement chaſſé,",
            "comme vu criminel d’Eſtat.",
            "Il ne faut pas eſtre des plus intelligens dans les",
            "affaires d Eſtat, pour ſçauoir que la Cour ne re¬",
            "culoit ſi conſtament de me donner le Gouuerne¬",
            "ment de Guyenne, que paree que le Cardinal"
        ],
        [
            "20",
            "Mazarin ne le trouuoit pas à̀ propos, &amp; que ſa",
            "Politique luy faiſoit forger des phantoſmes,",
            "plutoſt que des raiſons, deſquelles il faiſoit",
            "appuyer l iniuſtice de ce refus. Il ne faut dis-ie",
            "pas eſtre des plus auancez dans les ſecrets de",
            "l’Eſtat, pour ignorer que la negociation de Se.",
            "dan, qu’on a donné en eſchange du Duché de",
            "Bourgogne à la Reyne Regente, eſt vn des plus",
            "viſibles effets de ſes intrigues, &amp; du deſſein",
            "qu’il a de retrouuer vne porte pour r’entrer",
            "le Gouuernement de la Monarchie.",
            "Cette forte obſtination de la Cour aà pour¬",
            "ſuiure le retour du Mazarin, &amp; à ſe défier de",
            "ma conduite, parce que i’y formois les plus",
            "puiſſantes oppoſitions m’a fait eſpargner les",
            "viſites, que mon deuoir me faiſoit ſouuent",
            "reyterer dans le Palais Royal, iuſqu’à ce que",
            "par la faueur de ſon Alteſſe Royalle qui s’eſt",
            "entremiſe pour donner quelque meilleure &amp;",
            "quelque plus veritable idee de la fincerité de",
            "tous mes déportements, ie peuſſe connoiſtre",
            "que ie n’y eſtois plus regardé́ de fi mauuais œil,",
            "&amp; que ie pourrois aſſeurement eſperer que i",
            "ne ſerois plus traicté auec tant de deffiance.",
            "Mais cette illuſtre entremiſe n’a pas eſté",
            "moins inutile que les effortsque ie faiſois coõſta¬",
            "ment pour en faciliter la creance &amp; les calo¬",
            "nies"
        ],
        [
            "a1",
            "¬.¬.2. ..-¬¬¬¬¬¬",
            "aies de mes ennemys ayant preualu par deſſus",
            "les depoſitions du Lieutenant General de l’E¬",
            "ſtat on n’a peu d’auantage tirer en langueur le",
            "deſſein de me perdre, pour ſauuer, aux deſpens",
            "d’vn Prince de la Maiſon Royalle, les debris de",
            "la fortune d’vn inconu. Il eſt vray qu’on n’en a",
            "precipité l’execution que parce qu’on à̀ veu que",
            "le Mariage du Duc de Mercœur eſtant deſcou.",
            "uert, il n’eſtoit plus temps de complaire aux",
            "oppoſitions de la France, &amp; que cette alliance",
            "du CardinalMazarin auec la Maiſon de Vendô¬",
            "me iuftifieroit deſormais tous les efforts, qu’on",
            "feroit pour diſpoſer les affaires aà̀ ſon retour.",
            "Tehlement qu’on peut aiſement conclure,",
            "que ma diſgrace eſt vn pur effet des oppoſitiõs",
            "que i’ay conſtament formé́ contre le reſtabliſ¬",
            "ſemens de cet ennemy publlc; &amp; qu’il ne tien¬",
            "droit qu’a moy de me remettre hautement dans",
            "la faueur auec vne plene aſſeurance qu’on aſ¬",
            "ſouuiroit toutes mes ambitions, ſi ie voulois",
            "ſeconder le pernicieux deſſein qu’on à de ra¬",
            "peller le Cardinal Maarin &amp; de Ie raſſeoir au¬",
            "pres du timon de cet Eſtat, Mais à Dieu ne plai¬",
            "ſe que ie me rauale iamais iuſqu’à̀ cette lacheté,",
            "qu me rendroit ſans douts criminel d’Eſtat",
            "dans la parfaite connoiſſance que i’ay qu’on ne",
            "ſçauroit procurer ce retour ſans ébranſler dan¬",
            "E"
        ],
        [
            "gereuſement la Couronne de cette Monarchie:",
            "A dieu ne plaiſe que ie remete ce fardeau into¬",
            "lerable ſur les eſpaules des peuples, que tant de",
            "ſaignées paſſées, dont cette victime des Demõs",
            "s’eſt cruellement engreſſeée, ont reduit iuſqu’a",
            "la derniere neeeſſité à Dieu ne plaiſe que mon",
            "entremiſe conſpire au deſſein de rappeller cet¬",
            "te ſangſueë d’Eſtac; à Dieu ne plaiſe que ie don¬",
            "ne ſubiet au Roy Maieur, de me reprocherd’a¬",
            "uoir contribué en aucune façon au reſtabliſſe",
            "ment de celuy qui ne peut reuenir que pour r¬",
            "mener auec ſoy toute ſorte de troubles dans la",
            "Monarchie.",
            "Ie ſçay trop ce que ie doits à ſa Maieſté pen¬",
            "dant le temps de ſon Enfanee; ce que ie doitsà",
            "Son Altaſſe Royalle quiseſt fi vigoureuſement",
            "entremis pour briſer les fers de na Captiuité;",
            "ce que ie dois aux Panriſiens qui me font la fa¬",
            "ueur de me regarder mainteniant eonmme lEſ¬",
            "cueil fatal de cetre tirannie Eſtran gore, &amp; cõmt",
            "reſtaurateur de leur Ancienne &amp; juiſte Liberté",
            "ce que ie dois à toute la France laquelle s’eſtant",
            "ſi genereaſement interreſſé́e pour mon eſlar.",
            "giſſement exige iuſtement pour ſa reconnoiſ¬",
            "ſance, que du moins ie ne conſente iamais a",
            "retour de ſon mortel ennemy.",
            "Ces Motifs ſont trop juſtes, pour e leul"
        ],
        [
            ",¬¬¬¬ ¬¬¬",
            "33",
            "laiſſer pas donner le branle a tous mes mouoe",
            "mensts; Ces Raiſons ſont trop pertinentes,",
            "pour ne regler pas toute ma conduite au ni¬",
            "ueau qu’elles me preſcriront, &amp;ie ſuis trop reſo¬",
            "lu de fermer deſormais les yeux a tous mes in¬",
            "terets, pour ne les ouurir iamais que par le",
            "ſeul Principe de la generoſité́, à la Gloire du",
            "Roy à l’aduantage des Princes, à la defſence",
            "des Parlements, au progrez des affaires de cét",
            "Eſtat, au ſoulas des Peuples, &amp;à̀ Liberté Mo¬",
            "narchique de toute la France."
        ],
        [
            "raE",
            "n",
            "ouoo Google"
        ]
    ]
}