{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Factum pour messieurs les princes.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1650",
            "#text": "1650"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "36"
    },
    "texte": [
        [
            "3101S",
            "hhhnoq6",
            "e e ge ge ége geQue e eal",
            "’ge’’e: e ee’i’ eep",
            "v 2 L",
            "¬ ¬ 7",
            "FACTV M,",
            "A",
            "un2",
            "V",
            "aſeire le D-ine",
            "lPour Melsieurs les lPrinces.",
            "Es Sujets d’vne Republique ou Monarchie ſont heu¬",
            "reux, quandils viuent ſelon les Loix, &amp; qu’ls ne crai¬",
            "sEaa gnent pas que l’on les recherche, nyque l’on entre¬",
            "prenne contre leurs biens &amp; perſonnes que par les",
            "voyes ordinaires de la Iuſtice, lors vn homme eſt ſans in¬",
            "quietude qui eſt ſans crime, &amp; celuy là ſe peur dire au mi¬",
            "lieu de ſes ennemis aſſeuré dans ſes biens &amp; ſa vie qui eſt in.",
            "nocent. Anciennement la France ſe gouuernoit dans cé́t or¬",
            "dre &amp; par ces maximes, il n’y auoit poinr de priſons legiti¬",
            "mes que les Conciergeries des Parlemens, &amp; celles des Iuges",
            "ordinaires, &amp; ſi quelquesfois les Roys s’en ſont ſeruis d’au¬",
            "tres, ç’a eſté́ fort rarement, comme és Ducs de Nemours,",
            "d’A lençon &amp; Coneſtable de S. Paul, &amp; encor leurs Majeſtez",
            "en ont touſiours laiſſeé́ l’entiere diſpoſition à leurs Iuges, ſi¬",
            "nondepuis quelque temps, que la flatterie a fait croire aux",
            "Miniſtres qu’ils auoĩt puiſſance de tout faire impunément,",
            "&amp; que non ſeulement ſur vn ſoupçon, mais meſmes queſur",
            "l’apprehenſion de la reſuerie d’vn ſonge, ils pouuoient em¬",
            "priſonner les plus gens de bien; de ſorte que nous auons veu,",
            "pincipalement depuis la Regence, Pignerol, la Baſtille, le",
            "Bois de V incennes, &amp; la plus part des Chaſteaux &amp; Citadel.",
            "les du Royaume remplies de perſonnes de toutes conditions,",
            "&amp; ſans en ſçauoir la raiſon; &amp; lors que l’on a voulu en faire",
            "paroiſtre les motifs aà la luſtice pour les Ducs de Beaufort &amp;",
            "de la Mothe, les Parlemens les ont trouuéſi foibles, que les",
            "A",
            "."
        ],
        [
            "Miniſtres n’en ont receu que de la honte &amp; confuſion, ee",
            "qui n’a pas neantmoins empeſché que ces innocens n’ayent",
            "paty.",
            "Les clameurs &amp; les plaintes d’vn ſi grand nombre d’affli.",
            "gez emeurent &amp;e obligerent l’annés derniere le Parlementaà",
            "faires des Remonſtrances au Roy, à ce que pour la ſeureré des",
            "perſonnas, aucun de quelque qualité &amp; condirion qu’lpeuſ!",
            "eſtre, ne ſeroit traitté à l’aduenir criminellement, que ſelon",
            "les formes preſcrites par les loix du Royaume; ce qui fut e¬",
            "cordé par ſa Majeſté au quinzieſmeArticle de la Declaratidn",
            "du . Octobrei648. Mais vne ſi ſaincte Ordonnace a",
            "pas diuetty les Miniltres de continuer leurs deſordres, ils on",
            "tenu vn an priſonnier le Mareſchal de Rantzau, ſans que le",
            "Parlement ny les Iuges ordinaires ayent eu cognoiſſance des",
            "eauſes de ſon empriſonnement, n’y ayant pas eu de plaint",
            "ſur la contrauention de cette Ordonnancé en la perſonne",
            "d’vn Offieier de la Couronne. Ils ont ctû̂ pouuolr entrepren.",
            "dre la meſme choſe contre deux Princes du Sang, &amp; vn au¬",
            "tre Prince des plus conſiderables qui ſoient en France, ayans",
            "fait arreſter priſonniers au Bois de Vincenhes Meſſieurs les",
            "Princes de Condé &amp; de Conty, auec Monſieur le Duc de",
            "Longueville leur beau-frere: &amp; d’autant que cette actioneſt",
            "ſans exemple dans la minoriteé des Roys, ils ont voulu laco.",
            "lorer par vne Lertre que l’on a publié́ au nom de ſa Majeſteé,",
            "dans laquelle ils ont eſtallé́ beaucoup de foibles pretextes",
            "pour maintenit vune emnnepriſe ſietraordinaite, qui oſte a¬",
            "Roy le plus fort ſouſtien qu’il ait dans ſa minorité, &amp; deſar¬",
            "mé le plus triomphant ennemy qu’at l’Eſpagne. Et cormme",
            "veritablement il falloit que les motifs de cette detention fuſ",
            "ſent bien puiſſans, pour faire approuuor la Iuſtice d’vne relle",
            "aCtion: Auſſi peut on dire ſans bleſſer le reſpect deubs aur",
            "Miniſtres que le ſieur de Guenegaud auroit mieux fait pous",
            "leur gloire de taire la legereré de ceux qui ſont eſcrits, que de"
        ],
        [
            "3",
            "les publier ;ſi on ne luy auoie pas donneé charge de fairepa¬",
            "roiſtre innocens ceu quel’onrendoit mal-heureux ſans eſtre",
            "coupables.",
            "Pour eſtablir la creance que la Lettre deſa Majeſteé ad.",
            "dreſſ́e au Parlement veut inſnuer, Que le Primee de Canmde",
            "ait hazardé l’ Eſtat en gagnant des acailles, &amp; qu’l ait al uvſé́ de",
            "ſe gloire, &amp; des emplo qui luy ont eſté donnez durant la Regence:",
            "llſeroit neceſſaire que les Roys regnaſſent auſſi ablolument",
            "ſur les eſprits, comme ſur les corps, &amp; que les ames fuſſent",
            "auſſi bien ſujettes à̀ leur Empire, comme les perſonnes. En",
            "vn mot il faudroit que leurs paroles euſſent la meſme autho¬",
            "rité que celle de Dieu, qui dans les myſteres adorables de la",
            "foy &amp; religion captiue nos eſprits par vne obeyſſance aueu¬",
            "gle, contre l’experience &amp; le iugement des ſens &amp; de la rai¬",
            "ſon: autrement cette.lettre aurois mieux perſuadé les habi¬",
            "tans des Indes ou de la nouuelle France, que ceux de ce Roy.¬",
            "aume: d’autant que la veriteé pourroit s’eſgarer dans vn ſi",
            "long chemin, ou les choſes eſtre facilement deſguiſées, &amp;",
            "changer de viſage: mais iey &amp; ſur le theatre où elles ſe ſone",
            "paſſées, à moins d’auoir le gouſt bien deſpraué ,ilſeroit diffi¬",
            "ile de les receuoir comme elles ſont appreſtées,ny ayantper¬",
            "onne qui ait plus glorieuſement &amp; plus vtilement ſeruy la",
            "France que luy.",
            "Qu’il eſt aduantageux à ce Prince que l’on cherche ſs",
            "diſgrae dans ſa gloire, &amp; que l’on ſoit reduit de tirer de ſi",
            "mauuais effets d’vne ſi bonue cauſe. On voudroit volontiers",
            "luy fare ſon proces, comme l’on fit au fils de Titus Manlius",
            "Torquatus par ordre meſme de ſon Pere, pour auoir gagne",
            "des batailles &amp; des victoires. Mais ſi les euenemés de là guer¬",
            "re ſont pareils en ce Prince, &amp; en ce Capitaine Romain, la",
            "conduitte deſes Chefs ne laiſſe pas d’en eſtre bien dſſembla¬",
            "ble. On blaſme le premier pour auoir vaincu ſans ordre, &amp;",
            "ceſecond n’a iamais voulu ny faire ſiege de Ville, ny donner"
        ],
        [
            "4",
            "de Batailles ſans permiſſion &amp; pouuoir exprés de la Cour,",
            "ainſi que l’on coguoiſtra ſans replique par les lettres de ſa Ma¬",
            "jeſteé qui ſeront imprimées. Le premier, s’il euſt eſté́ plus pru¬",
            "dent, euſt eſté moins mal heureux, ayant affaire à vn bon",
            "Pere: mais-le dernier qui auoit vn Miniſtre Sicilien, pout de¬",
            "meſler ſa condaitrte ou expliquer ſes actions, ne pounroit éui¬",
            "ter ſa Deſtiné́e, il deuoit eſtre infailliblement perdu ou vain",
            "queur ou vaincu. Mais au préalable de repaſſer deuant les",
            "yeux d’vn chacun des veritez ſi notoires , on ne ſçauroi",
            "mieux ſelon le droict Ciuil &amp; Canon infirmer &amp; deftruire",
            "des reproches quepar les propres eſcrits &amp; teſmoignages de",
            "ceux qui nous aceuſent. C’eſt pourquoy pour bien reſpon¬",
            "dre, &amp; conuaincre les plaintes de cette lettre, il n’y auroit",
            "qu’à ranſcrire les deſpeſches de ſa Majeſté, de la Reine, &amp;",
            "du Cardinal à ce Prince, ſur le glorieux vſage qu’il faiſoit des",
            "Armes du Roy. Les moindres termes dont vſe dans les ſien.",
            "nes ce grand &amp; ſimcere Cardinal, font d’appeller Monſieur",
            "le Prince, Le ſouſtien de l’ſtat, le pls heureax &amp; inuincible Prin¬.",
            "ce de l’ Europe, la gloire de la France, &amp; qui a tanmt contribué d’ho¬",
            "nur, d’aduantage &amp; de fermeé -à̀ la Couronne &amp; Regence, d¬",
            "quel les ſgalez ſeruices ne poaeoient ſe priſer my reconmoiſfre par",
            "ajeſlé́ außs dignement que leur grandeur le merite. Prinee parlas",
            "vitoires duquel la France viuoit dans la tranqulfité ou elle eſtois,",
            "&amp; l’ Eſpagme fe trouuoit redaiste aux abou, &amp; cormablé́ de mal heut",
            "&amp; de deſordres, dont la conſeruation eſtoit ſi neceſſaire &amp;",
            "preciuſt",
            "ſa Majeſté́, qu’elle croyoit tout l’Eſtat en peril quanmd ſa perſonney",
            "ſtois. Apres quoy ie tiens qu’il faut excuſer la conduitte du",
            "Cardinal, d’auoir enuoyé́ en ſuitre de la detention du Prince",
            "de Condé, &amp; la publication qui ſe deuoir faire de cet eſcrir,",
            "chez le ſieur Penrault, &amp; ſes autres Secretaies, pour ſur d’au",
            "tres pretextes, ſurprendre verirablement ſes papiers. C’eſtoi",
            "ſans doute pluſtoſtpour retirer la condamnatlon de ſon p0¬",
            "cedé"
        ],
        [
            "cedé par luy-meſme, &amp; par ſes propres lettres, que pour y",
            "trouuer celle du Prince.",
            "On peut encor veritablement dire ſur le ſujet de cette let¬",
            "tre aà̀ la deſcharge dudit Cardinal, qu’il n’a pas manqué de",
            "bonne volonté, &amp; que s’il euſt pû̂ forger ou trouuer des mo¬",
            "tifs plus puiſſants pour deſcrier la vie &amp; reputation de ce",
            "Prince, il ne les auroit pas oublié́. Il a ſeulement tort de ſe",
            "plaindre d’vne conduitte qu’il voudroit bden maintenant",
            "auoir eſteé plus mauuaiſe, pour rendre la ſienne enuers luy",
            "meilleure. Mais puis que la force d’vne ſi grande vertu l’a",
            "reduit à̀ vne ſi foible attaque, il ne reſtoit rien pour acheuer",
            "la hardieſſe de ſon entrepriſe, ſinon de préuenir tant de faits",
            "aduancez, &amp; non prouuez par des Loix ſpeciales &amp; formeées",
            "expreſſément à̀ ce deſſein, qui ſeuiſſent à condamner les",
            "actions paſſées, comme à defendre celles de l’aduenir, &amp; qui",
            "ſſent rrouuer de nouueaux crimes, ou iamais il n’y en auoit",
            "eu auparauant. C’eſtoit vn coup ſeur &amp; ordinaire à la Reine",
            "Elizabeth pour colorer ſes injuſtices, &amp; authoriſer ſes vis¬",
            "lences.",
            "Pcut eſtre auſſien ce rencontre que le Cardinal abuſant",
            "ſelon qu’il luy plaiſt, de l’autorité de la Majeſte, aura imité́ la",
            "conduite de cet Empereur Romain, dontil ſurpaſſe la malice,",
            "lequel pour ne laiſſer eſchapper perſonne aà la fureur de ſa",
            "vengeanceeſtablſſoit des loix en caracteres ſi menus, qu’ils",
            "n’eſtoient pasliſib'es, afin d’en faire vn eſcueil aſſeure à quel¬",
            "que innocent que ce fut. Ou bien il veut qu’on recçoie en",
            "France les moyens &amp; maimes contraires à l’ordre de la iu¬",
            "ftice que voulut inrroduire Delphidius contre Numerius,",
            "qui fut accuſ à̀ Paris deuant Iulian Empereur. Celuy là ne",
            "rouuant plaiaucunes preuues valables, queceluy cy ne dé¬",
            "truiſit en lesniant, comme peur faire lePrince de Condé, ſe",
            "tourna du coſté de l’Empereur par cette exclamatin, Hſeé qui",
            "res ûerſſame Ceſar, pourra ſtre conuane de riases, s’il ſff de",
            "B"
        ],
        [
            "aier? A quoy Iulian repartit fort bien pour cet illuſtepriſon¬",
            "er. Qui pourrta eſtre creu innocent s’il ſuffit d’accuſer.",
            "Cette lettre ayant pour but de le fare meſpriſer dit, qu’on",
            "eut de la peine a obtenir l’agréement du feu Roy pour luy",
            "donner le commandement de l’Armé́e de Flandres, contre",
            "la verité de l’Hſtoire de LouysXIII. qui porte, que ce grand",
            "Monarque le choiſit de ſon propre mouuemens, pour luy",
            "confier certe Armée, &amp; que meſmes peu auant ſa mort il",
            "propheriſa ſes victoires, qui ont jetté les fondemens de la",
            "gloire, &amp;de la ſeureté de la Regence, pendant la minorité",
            "du Roy,ayant gagné́ cette memorable &amp; fameuſe Bataille",
            "de Rocroy, le meſme iour que la Reiue fuſt declarée Regen.",
            "te dans le Parlement, &amp; cela eſtant ſoubs qu’elle couleur de",
            "verité, peut-on- dire qu’il ayt mal vſé de cet aduantage, puis",
            "qu’en ſuirte il acquit à la France Thionville , vnue de plus re¬",
            "doutrables villes de l’Europe, apres la prſe de laqueile il me.",
            "- na vn grand ſecours en Allemagne, qu’l fit retirer l’Armée",
            "Ades ennemis, &amp; rendit le Mareſchal de Guebsiant maiſtrede",
            "la campagne.",
            "L’année fuiuante ne fut pas moins heureuſe ; oar ayant",
            "1ruyné l’Armé́e Bauaroiſe au ſanglaut combat de F ibourg",
            "il aſſiegea &amp; prit Philiſbourg, vne des plus fortes &amp; impor¬",
            "tances places d’Allemagne, Spire, Vvormes, Braccara, &amp;",
            "eoures les Villes le long du Rhin iuſques à̀ Myence, laquelle",
            "-lereut pou ſa gloire, &amp; pour eſoiter tout ſujetdegitimedere¬",
            "proche, nepouuoir ny deuoirſe rendrequ’à̀ ce Prince, auquel",
            "eſtoit vne meſme choſe attaquer &amp; vaincre.",
            "En645 il gagna la fameuſe bataillede Norlingue, oùil",
            "vengea la defaute &amp; le ſang de nos alliez , pa la deroute des",
            "Ennemis &amp; la mort de Merey le meilleur General qui fat",
            "dans l’Empire ,&amp; ſans la maladie qui arreſtaſa victoire il eus",
            "-pouſſé ſes armes iuſquesau de là du Danbe.",
            "L’an i46. il aeompaga Monſieur le Duc d’Orleans"
        ],
        [
            "aux ſieges de Courray, de Bergues &amp; de Mardie: apres que",
            "ſon Alteſſe Royale luy euſt laiſſe la conduitte de toute lAr¬",
            "mee, il aſſiegea &amp; prit Furnes, Dixmude, &amp; Dunlerque, qui",
            "eſtoit la place la plus neceſſaire aux Ennemis pour la commu¬",
            "nication de leur pays.",
            "En 648. il prit la ville d’Ypre, &amp; gagna la bataille de",
            "Lens, qui empeſcha l’Ennemy d’enuahir le Royaume, com¬",
            "me il s’y preparoit, de maniere qu’on a raiſon de dire, qu’il",
            "faut auoir manquement de veueë, pour ne pas deſcouurir ces",
            "belles lumieres, &amp; qu’il eltoit plus à propos de ſe taire ſur cet¬",
            "tomatiere, que de dire que ce Prince a ahbuſé́ deſa gloire, &amp;",
            "des emplois qu’on luy a donne.",
            "Pleuſt à Dieu pour l’honneur de la France, &amp; le bon¬",
            "heur de la Regence, que ceux auſquelsſa Majeſté confiera ſes",
            "Armees en abuſent de meſme façon, les Eſpagnols, &amp; non",
            "pas les François ont ſujet de ſe plaindre de abus, &amp; d’en de¬",
            "mander la reformarion. Ce furent ceux qui le blaſment àpre¬",
            "lent qui abuſerent de ces heureux ſuccez, ayant en ſuitte de ſa",
            "derniere victoire, voulu faire vn Te Deun, funeſte, pour le",
            "ioindre auxV eſpres Siciliennes, &amp; tenté d’empriſonner nom¬",
            "bre des Magſtrats, en l’abſence de ce Prince, leuars Partiſans",
            "iant tout haur, qu’apres vne telle victoire, il nereſtoi plus",
            "rien à faire que d’aller droità Brurelles.",
            "C’eſl iey où̀ l’on peut dire qu’à commeneé de finir le",
            "on heur &amp; la gloire de Monſieur le Prince ſi grand nom¬",
            "bre de belles actipns luy auoit acquis vne ſi hautereputation,",
            "que depuis S. Louys, aucun de nos Princes du Sang n’en a eu",
            "deſemblable. Il eſtoit appellé le Dieu tatelaire du Royaume,",
            "&amp; regardé́ comme l’objet des plus tendres affections de la",
            "anoe. C’eſtot l’admiratjon des natipn Eſtrangeres, &amp;",
            "l’eſtoannément de l’Eſpagne. Et il auſt eu quelque deſſein",
            "d’attenter -à la- Souueraineteé, comme pn prerend l’accuſer",
            "ar cetts lee conſidere la hayne &amp; le degouſt qu auoiet",
            "¬."
        ],
        [
            "5",
            "pour lors les peuples du gouuernement jil eſtoit en eſtat de",
            "ſe faire declarer Regent auec vn applaudiſſement vniuerſel.",
            "Mais preferant les ſeruices qu’il auoit voüé à la Reine Re.",
            "gente à toutes ſes grandeurs, il prit le contrepied de ceux qui",
            "y veulent aſpirer &amp; tendre: c’eſt pourquoy ſa conduite dans",
            "les derniers temps, eſt vne belle Apologie contre cetteca¬",
            "lomnie.",
            "Les premiers vſurpateurs &amp; conquerans des Monsrchies,",
            "comme ont eſté les Ceſars dans l’Empire Romain, les Fre¬",
            "deric &amp; Guſtave dans les Royaumes de Dannemarl &amp; de",
            "Suede captiuoiẽt la bienveillance des peuples, s’intereſſoient",
            "dans leurs miſeres, flattoient leurs mouuemens, prenoient",
            "leur party &amp; protectiõ dans les rencontres, oùils cherchoient",
            "aà ſe délurer de leurs oppreſſions. Aucontraire, il ſemble que",
            "ce Princeſe ſoit eſtudé à s’attirer l’auerſion des peuples. pous",
            "oſter toute ombrage à lon Roy. Il ſçauoir bien quil falloit",
            "peu de choſe auec ſa reputation &amp; ſa gloire, pour donnerj",
            "Iouſie à ſon Maiſtre. La protection qu’il donna l’an paſſe au",
            "Cardinal Mazarin durant les Troubles de Paris, contre ls",
            "Vœux de toute la France, en eſt vne preuue euidenre &amp; fun",
            "ſte. On peut dire qu’ll n’eſt maintenant priſonier quepo",
            "auoir empeſché Maarin de l’eſtre, &amp; qu’il a perdu ſa libene",
            "pour l’auoir conſeruée aà celuy cy, qui l’a payé de ſa rmonnoy",
            "ordinaire enuers tous ſes bienfaicteurs, qu’il fait gloire de de¬",
            "truire, c’etluy qui a uidé la queſlion ſi long temps debae",
            "uë entre les Philoſophes, qui eſt le plus gemd benefiee celuy",
            "de la creation ou conſeruation: caril les a legé &amp; reduit ̀",
            "meſme point, ſç̧auoir, au Bois de Vincennes Chauigny, &amp;",
            "oe Prinoe.",
            "La pourpré dont il eft ſeulement reueſtu, n’ai pas coul",
            "dans ſon ame, les beaux moauemens de Nersa Emperean",
            "qui eſtant forcé par l’inſolenes des Soldats de ſon Armée, de",
            "leur abandonner eux qui auoiene aydt à ſa fobrune, il leus",
            "preſena"
        ],
        [
            "reſenta la gorge, &amp; leur dit qu’ils frapaſſent pluſtoſtſur luy,",
            "adjouſtant, qu’il aymoit mieux mourir que de ſoiuler la digniré a",
            "l’Empire , en irahiſſant cex qui l’aoient eſleá ̀ cetre ſoueraine",
            "puiſſance.",
            "Enefet Paris tendoit les bras à ce Prince, &amp; tout le Roy¬",
            "aume luy ouuroit le cœur, s’il euſt voulu conſpirer à la ruyne",
            "de Mazarin, en laquelle neantmoins le temps luy a fait voirs",
            "&amp; aà nous, qu’il auoit plus d’intereſt qu’aucun autre. Il auroit",
            "doneprofité d’vneſi belle oecaſion, &amp; ſe ſeroit fait aymer",
            "dans ſa liberté, s’il euſt eu deſſein de monter à la Souueraine¬",
            "te, puis qu’il n’y a pas de voyesplus courtes, &amp; de marches",
            "plus faciſes aux Courronnes, &amp; aux Sceptres, que la bien",
            "llance des peuples, &amp; auroit eſté plaint &amp; regreté dans ſa",
            "dſgrace.",
            "Chacun ſçait la conſternaion que toute la France euſt",
            "en la mort de Meſſieurs de Guiſe à̀ Blois, aceuſez d’aſpirer à",
            "la Souueraineteé. L’amour &amp; la creance qu’ils auoient des",
            "peuples, donna au Roy de iuſtes défiances de leurs deſſeins.",
            "LAe deuil general du Royaume pour cette perte, qui cauſa vn",
            "embraſement vniuerſel parmy les peuples, pouuoit confir¬",
            "mer le Roy dans ſes ombrages. Mais ouù lont les acclamations",
            "du monde pour la perſonne de ce Princ, dans les dernie",
            "emps, &amp; depuis qu’il a maintenu le Cardinal? qui a veu tom¬",
            "ber des larmes, ierter des ſouſpirs &amp; des regres aux peuples",
            "n ſa diſgrace &amp; deention? ce ſetoient là des marques bien",
            "pus vray ſemblables de ſes proijers, &amp; de ſon ambition, qué",
            "ous les foibles moyens qu’on employe pour attaquer vne fi.",
            "delté incomparable. Il eſt done vray de dire par roures lie¬",
            "aximes poliuiques, que la conduite qu’a eu Monſieur le",
            "Prnee iuſques iey, le iuſtifie ſſez nettement de la preren.",
            "tion dont on l’accuſe de Souueraineté.",
            "as pour auoirdeſiré des places dans ſes gouuermemeps:",
            "Premieement, il n’y en a pas vne quine viene de feu Mon¬"
        ],
        [
            "ſieur ſon Pere. De plus, cela eſt dans l’ordre aceouſtumé &amp;",
            "ſans enuie Il n’y a point de Gouuerneur qui ne poſſede, &amp; ne",
            "deſire des places dans la Prouince qu’il commande, pour y",
            "maintenir l’authorité du Roy, &amp; la ſienne. Monſieur le Duc",
            "d’Orleans a dans le Languedoe, Montpellier, le Pont ſain!",
            "Eſpit &amp; Breſcou. Monſieut le Due de Bellegarde, Gouue.¬",
            "neur de la Bourgongneauant feu Monſieur Ie Prince, auoit",
            "le Chaſteau de Dijon, Verdun, ſainct Iean de Laune &amp; Bel.",
            "legarde, que l’on enuietant aujourd’huy à Monſieur le Prin¬",
            "ce. Le Conneſtable auoit dans la Picardie, Amiens, Calais &amp;",
            "Boulongne. Monſieur de Leſdiguieres dans le Dauphineé, le",
            "Chaſteau de Grenoble &amp; le fort de Barrau Le Duc de Mont¬",
            "bazon a dans celuy de l’lſle de France, Chauny, Soiſſons &amp;",
            "Noyon. Monſieur de la Meilleraye en Bretagne, Blut,",
            "Nantes &amp; Guerrande, &amp; l’on n’a iamais pour cela acculé au¬",
            "cun de ces Meſſieurs d’aſpirer à la Souueraineté. Pourquoy",
            "donc ſur de pareils fondemens baſtir contre celuy cy ſeulde",
            "ſi differentes conſequences? Apres l’eſtat auquel ſe ſont trou¬",
            "ueées en ſa deérention toutes les places, tant en Bourgongne",
            "Champague, que Normn die, deſpourueuës de munitions,",
            "de ſoldats, &amp; d’argent, fait bien remar quer l’injuſtice de ce",
            "ſoupçon &amp; l’innocence des deſſeins du Prince, pluſtoſt que",
            "ſon ambtion.",
            "Cette priſon eſt ſi extraordinaire, qu’elle eſt ſans exempl",
            "dans la minoriteé des Roys. Nous auons eu les Regences de",
            "Catherine de Medicis, de Louyſe de Sauoye, d’Anne de",
            "France ſœur de Charles VIII. d’Yſabeau de Bauieres fem¬",
            "me de Char les VI. de Ieanne de Bourbon femme de Char¬",
            "les V. de leanne de Nauarre, de la Reine Blanche, d’Alix, de",
            "Bathil de, de Nanthilde, de Fredegonde, de Brunchaut &amp;",
            "Clorilde, durant leſquelles Regances, ou la plus part, nous",
            "remarquons pluſieurs troubles, mouuemens, &amp; guerres c¬",
            "uiles ſuſcitées par l’auarice, jalouſe, ou ambiuon des Prin¬"
        ],
        [
            "1t",
            "ces da Sang, ſans iamais neantmoins que l’on en ſoie vénu à",
            "la dé́tention de leurs perſonnes, ce remede dans vn tel temps,",
            "ayant touſiours eſté iugé plus dangereux que le mal.",
            "Dans la minorité de Charles Vl. quelle confuſion n’y",
            "eut-il pas pour les differentes pretentions de Louys d’An¬",
            "jou, Iean Due de Berry, &amp; Philippes Due de Bourgongne",
            "Oncles du Roy, &amp; de Iacques Duc de Bourbon frere de la",
            "Reine Mere, leſquels tous ſouſtenoient auoir egalite de puiſ¬",
            "ſance dans l’adminiſtration de l’Eſtat.",
            "Sous la Reine Blanche, en quelle extremité ne vinrent",
            "pas les Princes du Sang contre le Roy mineur, &amp; l’authorité",
            "de la Reine Regente, pour affoiblir ſa puiſſance?",
            "Sous Charles IX &amp; pendant la minoriteé́, la Reine de",
            "Medicis fit-elle arreſter nthoine de Bourbon, ny Henry",
            "Prince de Condé qui troubloient l’Eſtat, eomme elle fit de.",
            "puis le Roy eſtant majeur, le Duc d’Alenç̧on &amp; le Roy de",
            "Nauarre? ce ſont des coups de Roys majeurs, &amp; d’vne puiſ¬",
            "ſance Souueraine, laquelle le Prince d’aujourd’huy n’auoit",
            "aucun ſuijet de redouter par ſes actions, ny dans vn temps,",
            "ny dans l’autre. D’autant que bien eſtoigné de fomenter les",
            "broüulleries de l’Eſtat, il ſemble n’auoir veſcu ſous cette Re¬",
            "gence que pour la rendre illuſtre par les victoires &amp; batailles",
            "qu’il a emporté́ ſur ſes Ennemis au dehors; &amp; pour le mou¬",
            "uemens du dedans, toute la France ſçait à ſes deſpens, com¬",
            "me il s’y eſt eonduit pour les appaiſer, &amp; affermir les deſſeins",
            "de la Reéine, à̀ laquelle il s’eſt eſudié de plaire ſi aueuglement,",
            "qu’il a pour cela ſacrifieé &amp; perdu l’amour, &amp; l’affeCtion des",
            "Puples, que la grandeur de ſes ſeruices luy auoit acquis &amp;",
            "fait meriter.",
            "Ileuſt eſté bien plus vtil à ce Prince d’imiter l’exemple",
            "de Contran Roy d’Orleans, lequel eſtant adppellé par Frede¬",
            "gonde Regente du Royaume, dans la minoriteé de Clotaire",
            "lecond, our partaget ahaee ellé l’authorité de commander,"
        ],
        [
            "recognoiſant la vlolence des Conſes qu’elle ſuiuoit, afn",
            "d’euiter les artifices de celuy qui la gouuernoit, luy laiſſa ab¬",
            "Iolument la tutelle de ſon fils, &amp; à Landry le gouuernement",
            "de l’Eſtat.",
            "C’eſt bien parler legerement &amp; inutilement de dire, qu’l",
            "eſt le plus riche ſujet qui ſoit aa monde. Tous les biens qu’il",
            "poſſede, ne ſont ils pas encore au deſſous de ſa naiſſance &amp;",
            "hors d’enuie? qui auroit droict legitime aux richeſſes &amp; ad¬",
            "uantages d’vne Maiſon &amp; Royaume que ceux du Sang &amp; de",
            "la Pamille? mais au contraire ou on trouue à redire, c’eſt que",
            "le Cardinal eſtant le plus pauure ſujet du Roy d’Eſpagne,pas",
            "ſa naiſſance, eſt deuenu aujourd’huy le plus riche Banquie,",
            "&amp; Marchand de France. C’eſt que tourt luy eſtant interdità",
            "cauſe de ſon extraction par les loit du Royaume, il iet",
            "ncantmoins &amp; vſurpe tout par ſa faueur &amp; violence.",
            "De plus, il n’y a pas de nation où il n’y air de plus tiches",
            "ſujets que Monſieur le Prince, comme en Eſpagne le Ma¬",
            "quis e Coſmar, en Allemagne le moindre petit Prince ſujet",
            "de l’Empire, en lrlande le Comte d’Ormont, en Pologne le",
            "Prince de Razeuil, en ltalie les Conneſtables de Colonne, en",
            "France Monſieur de Guiſe, ſans parler de la maiſon de Ven¬",
            "doſme.",
            "Et quand aux Benefices, il y en auoit deux fois plus entre",
            "les maius de Monſieut de Guiſe d’aujourd’huy, qu’en celle",
            "de Monſieur ſon frere. Maisſans chercher d’autres eremple",
            "que le Cardinal Mazarin, celuy cy ne poſſede il pas à̀ la ho¬",
            "te de la France, plus d’Abbayes &amp; de Benefices que le Prince",
            "de Conty, que Monſieur de Mets, &amp; rous les aurres Eccleſ¬",
            "ques enſemble?",
            "On diroit à entendrecere lettre, que cous les Eueſehe",
            "&amp; Gouue nement ne ſoient remplis que de ſes creatures",
            "domeſtiques, &amp; cependant nous n’auons veu que deux pes",
            "ſones paruenir aux Eueſchez par ſa recommandauiou, ql",
            "l"
        ],
        [
            "13",
            "s’y fuſſent bien eſleuez d’ailleurs par leur nerite, ou naiſſan.",
            "ce, ſç auoir l’Eueſque d’Angouleſme d’aujourd’huy, Gentil¬",
            "homme de condition, neveu de feu Monſieur d’Evreux, &amp;",
            "duquel deux freres auoient eſté́ tuez pour le ſeruice du Roy;",
            "dans vn meſme iour &amp; combat. L’autre eſt le ſieur de Me.",
            "mac de la maiſon de Ventadour, nommé à̀ l’Archeueſché de",
            "Bourges. Où ſont ſes autres amis, creatures &amp; domeſtiques",
            "qui ayent eu aucune Abbaye ou Benefice? Mais pour le Car.",
            "dinal Mazarin il retient tout pour luy, &amp; le reſte qu’il ne peut",
            "reſeruer il le met en commerce &amp; le troque. a-il vnſeul Be¬",
            "neficier aupres de luy,ſoit Italien ou François, quineſoit auſſi",
            "toſt remply N’a-il pas faict vn Aumoſnier de ſon frere, aux",
            "deſpens du Roy, Eueſque d’Orange: &amp; vn maiſtre de Cham¬",
            "bre, fils d’vn Linger, Eueſque de Coaſtance? Les Cardinaux",
            "d’Amboiſe, de Tournon &amp; Richelieu, tenoient vn homme",
            "dir ans aupres d’eux,auparauant de l’aduancer en l’piſcopat,",
            "mais celuy cy les pouſſe en vn moment. Il eſt vray que la",
            "gloire de ſeruir de ſi grands hommes que les premiers, pou¬",
            "uoit ſeruir de recompenſe à ceux qui eſtoient attachez à eux,",
            "mais la honte de ſeruir celuy-ey, ne peut eſtre excuſée ny",
            "adouecie, que par l’eſperance des Benefices &amp; bien faits, deſ¬",
            "quels il a l’entiere diſpoſicion.",
            "Quant aux Gouuernemens qu’on reproche luy auoir eſté",
            "accordez ou à ſes creatures, excepteé Clermont &amp; Stenay, que",
            "la lettrre nomme, tous les antres ſont oubliez, d’autant qu’il",
            "n’y en a pas eu d’auantage Quoy on plaindra deux Gouuer¬",
            "nemens de places à̀ vn Prince qui en a conquis cent aà la Fran",
            "ce, entse leſquelles ſont Dunlorque, Thionville &amp; Philip¬",
            "ſbourg, les meilleures places de l’Europe ? qui a eſtendu ſes li¬",
            "mites iuſques aà l’Ocean, qui a ſubjugueé l’Allemagne, &amp; fait",
            "trembler &amp; perir tant de fois toutes ſes forces d’Eſpagne.",
            "Le Cardinal Mazarin ne veut-il pas fe faire iuſtice ou que",
            "lI’on luy faſſe ? croit il qu’on ne ſe ſouuienn e pas de toutes les"
        ],
        [
            "14",
            "Villes &amp; Places qui ſont entre les mains de ſes ereatures? n’a¬",
            "t’il pas fait donner ſucceſſiuement Cour a y &amp; pres auſieur",
            "Paſluau qui eſt à luy, dont le premier fut oſté́ au frere du Ma.",
            "reſcbal de Gaſſion pour recompenſe deſes ſeruices? Dunler¬",
            "que n’eſt il pas entre les mains de l’Eſtrade ſon Capitaine des",
            "Gardes? ne tient il pas Piombiao, Portolongone &amp; Thou¬",
            "lon, où il a mis ſes creatures? il a fait donner Breſte à̀ Caſtelnau",
            "Maubuiſſier, Roſes à la Fare, Balaguier au frere dudt la Fare,",
            "Flir à vn parent de le Tellier, Perpignan enRouſſillon au ſieur",
            "de Noailles, Ardres aà Lanoy qui commandoit ſon regimen,",
            "la Baſſée à Broglio ltalien, Briſac à̀ Tilladet beau- frere de le",
            "Tellier, Bapaume à Nauailles, tous gens qui ont eſté ſes ſui.",
            "uans, domeſtiques ou affidez. N’a t’ilpas mis encore Sedan",
            "dans ſes intereſts, &amp; ſa deépendance, l’ayant choiſi l’an paſſe",
            "pour la retraite de ſes Niepces? Launoy qui eſtoit n’aguers",
            "Cheuaux leger, n’a il pas porté en poſte les ordres an Catalo¬",
            "gne., pour faire arreſter Marſin, &amp; luy prendre par la ſuppoſi¬",
            "tion d’vn erime Tortoſe, commeil a fait en la perſonne du",
            "Mareſchal de Rantzau Dunerque. Quoy Monſieur leDuc",
            "d’Orleans &amp; Monſieur le Prince ne pourront durant la mi¬",
            "norisé duRoy receuoir auſſi fauorable trairtement que les",
            "creatures du Cardinal? vn Eſtranger aura impunément la diſ¬",
            "poſieion de tout, &amp; nos Princes du Sangſeront exclus &amp; pri¬",
            "uez de toutes les graces?",
            "Certes iamais les Princes du Sangdans quelque Regence",
            "que ce ſoir. n’ont eſté́ ſi reſpectueux pour les Reines Regen¬",
            "tes que ceux cy, ſi moderez en la diſfribution des charges, &amp;",
            "ſi retenus pour leurs intereſts, qu’ils n’ont iamais ſeparez de",
            "ceux de l’Eſtat. Qu’on conſidere la puiſſance de Charles de",
            "France Comte de Blois, fere de Phiſippes I V. dit le Bel, le¬",
            "quel par ſon Teſtament fait au Bois de Vincennes, ordonna",
            "hien, que la Reine Ieane ſon eſpouſe ſeroit Regente &amp; Tutrise de",
            "Royaue &amp; d ſes enfans, au neantmoins que ſon frere obeyſſant"
        ],
        [
            "immedatement à la Reine ſeule, commanderoit abſolumsent reſte",
            "du Royamae comme aſſocé ̀ la Regence.",
            "Tel fut auſſi le Teſtament de Charles V. qui laiſſa Iean¬",
            "ne de Bourbon ſa femme pour Tutrice &amp; Regente ſouuerai¬",
            "ne en France, aſfociant neantmoins à la conduite de cetre ru¬",
            "telle &amp; de l’Eſtat, Philippes Duc de Bourgongne frere du",
            "Roy, &amp; Iacques de Bourbon frere de la Reine, &amp; apres la",
            "mott de cette Reine &amp; Regente, tous les Princes du Sang, qui",
            "eſtoient Iean Due de Bery, Philippes Duc de Bourgongne,",
            "&amp; Iacques de Bourbon, ſouſtim ent &amp; voulurent auoi ega¬",
            "lie de puiſſance &amp; d’authorité auec Louys Duc d’Anjou qui",
            "eſtoit Regent.",
            "Sous la Regence d’ſabeau de Bauieres, pendant la mi¬",
            "norité de Charſes V I I. &amp; le bas aage du Duc dOrleans ſon",
            "frere, Philippes Duc de Bourgongne &amp; Prince du Sang, fut",
            "aſſocié à la Regence, &amp; Lieutenant General de la Couronne,",
            "&amp; apres Ia majorité du Duc d’Orleans, ce Prince Frere vni¬",
            "que du Roy, partagea auec la Reine ſa belle ſœur tout le gou¬",
            "uernement politique, public &amp; particulier: &amp; depuis meſme",
            "le Dauphin gouuerna eonjointement le Royanme auec la",
            "Reine. Anthome de Bourbon Roy de Nauarre &amp; Louys de",
            "Bourbon, ſous Catherine de Medicis, eurent par acconrd ſur",
            "leurs differents auec elle puiſſance en la diſtriburio des fa¬",
            "eurs &amp; graces, tant il eſt vray que ſous les Regences, les",
            "Princes du Sang ont droit eſſentiel &amp; part neceſſairement au",
            "gouuernement &amp; direction de l’Eſtat: C’eſtpourquoy il n’y",
            "apas lieu ny iuſtice à vn Miniſtre, qui gouuerne vne Regen¬",
            "ce, deſe plaindre qu’vn premier Prince du Sang vueille auoir",
            "part pour ſes amis &amp; creatures , à la diſpoſicion des bienfaits,",
            "&amp; des charges.",
            "L’accuſation qu’on luy impute, d’auoir eſteé l’azile &amp; le",
            "refugede tous les diſgraciez &amp; meſcontens luy eſt bien hono¬",
            "rable, &amp; il eut fallu qu’il eut eſté impitoyable pour tout le",
            "¬"
        ],
        [
            "16",
            "monde, s’l ’eut eſté touché des miſeres de perſonne, y",
            "ayant eu peu d’hommes d’honneur qui n’ayent receu des at¬",
            "teintes du Cardinal dans leur ſortune ou leurs charges. Et",
            "tout au contraire que Titus mpereur diſait qu l plaignaus d’a¬",
            "uoir veſc&amp; perd vme iornaée, en laquelle il ’auois faist ac bien,",
            "celuy cy peut regretter toures colles de ſon miniſtere, n’ayan!",
            "fait que du mal.",
            "Les Empereurs Conſtantin, Theodoſe, V’alentinian &amp;",
            "Martian, croyoient vtil aà̀ leur ſeruice &amp; important à̀ lemn",
            "Eſtats, que les grands de leurs Empires, qui auoient acceza",
            "pres d’eix, s’y employaſſent à̀ rendre de bons offices, &amp; à les",
            "adoucir contre ceux que la colere quelquefois, les faux rap.",
            "ports ou la flatterie eſloignent fans ſujet legiime de leur Cous",
            "&amp; preſence, autrement Vvn Eſt.t ſeroit touſiours en peril, silJ",
            "auoit autant de deſeſperez que de meſcontens.",
            "Il n’y a que de certains cas &amp; crimes pour leſquels les loix",
            "de ces Empereurs ferment la bouche, &amp; en interdiſent lapro¬",
            "tection à toutes ſortes de perſonnes enuers êux. Or nous ne",
            "voyons pas que ce Price ait iamais donnéretraite en ſa mai¬",
            "lon, ny aſſiſté aucuns mal heureux en ces chefs: car pour le",
            "diſgraces communes, c’eſt luy donner beaucoup de gloirede",
            "dire qu’ilen eſtoit touché, &amp; qu’il eſſayoit de lesſoulager. Oa",
            "connoiſt done par ladie lettre en ce point ces bonnes inen¬",
            "ions, &amp; de plusqu’il n’auoit gueres de credit auprés deſa M¬",
            "jeſteé, puis que parmy vne foule d’affligez, peu ont reſſentyles",
            "effetrs de ſi vertueuſes &amp; generales inclinations.",
            "La creance qu’l auoit dans les Trouppes doit elle eſtrela",
            "cauſe de ſa perte ? elle eſt fondée ſur ſa valeur &amp; bonne fſo",
            "e, qui ſont deux choſes fauorables à vn Eſtat. Sa Majeſtéle",
            "plaint elle du credit qu’il auoit dans les Trouppes Alleman",
            "des ? l’a il offenſé pour l’auoir employeé́ l’an paſſe à deſare",
            "en vn moment le Mareſchal de Turenne, qui amenait tout¬",
            "ſes forces au lecours de Paris, ſi elles ne luy euſſent eſchappé",
            ". ps"
        ],
        [
            "par les ſeuls moyens &amp; pratiques du Prince de Condé, qui",
            "eſcriuit aux Colonels Allemands, pour les engager &amp; retenir",
            "au ſeruice du Roy?",
            "N’eſt ce pas vne des plus recommandables parties d’vn",
            "Capitaine, de s’inſinuer dans l’efprit desſoldars, &amp; de gagner",
            "leur creance? L’hiſtoire de toutes les Nations nous apprend",
            "qu’vne armée eſt à̀ demy deéfaite, qui eſt conduite par vn Ge¬",
            "neral qu’elle n’eſtime pas: au cõtraire, ce ne ſont que preſages",
            "de victoires, que bons augures, &amp; eſperances d’heureux ſuc.",
            "cez parmy les ſoldats, quiſe voyent commandez par vn Chef",
            "de reputation. Et c’eſt pourquoy lors que les Armées du Roy",
            "auoient à leur teſte Monſieur le Prince, on pouuoit dire auec",
            "verité &amp; ſans vanité, ce qu’autrefois diſoit Rome d’Alexan.",
            "dre Seuere, Que la racene deuois rles raindre, pois qu’elle auoit",
            "le Prince de Comdé. Si les gens de Guerre s’adreſſoient à luy",
            "plus ſouuent qu’à nul autre pour paruenir aux charges, pou¬",
            "uoit il en conſcience &amp; auec honneur s’empeſcher de les",
            "ſecourir, &amp; eſpargner enuers ſa Majeté́ ſes recommanda¬",
            "tons pour ceux qui n’auoient pas auee luy epargné leur ſang",
            "pour ſon ſeruice?",
            "C’eſt vn Prince ſi plein de gloire dans les Armes, qu’vn",
            "homme ſe ſentoit autant obligé de ſesſolicitations, comme",
            "des bienfaits des autress voires on peut dire de luy ce que plu¬",
            "ſieurs diſoiẽt d’Auguſte, ſelon le rappott de Criſpus Paſſienus,",
            "Qu’on-priſoi d’anaentage l’eſtime qu’apporroienmt ſes iemfais ore¬",
            "conmandation, que le dons, porte que le faiſant auec connoiſſance",
            "de cauſe, il donnoit de l’honneur à celuy auquel il procurois du bien.",
            "A luy appartenoit à̀ bo tiltre; de diſcetner le poids, &amp; le prix",
            "de la valeur &amp; merlte des ſoldats &amp; Capiraines, &amp; ſon appro¬",
            "baron pouuoit eſtre vne luſte meſure à ſa Majeſté, pour le",
            "choix &amp; la diſtribution des graces &amp; faueurs de la’Gueire. En",
            "vn mot s’ileut eſté queſtion de ſçauoir quieſtoit le meilleur",
            "E."
        ],
        [
            "1s",
            "ioüeur de HOC, ce Prince ne deuoit pas etre écouté contre",
            "les aduis du Cardinal, qui rafine en tousles ieux De paſſe paſſe.",
            "Mais pour les charges de la Guerre qui ſe donnent à la valeur,",
            "qui s’acquierent à̀ la pointe de l’eſpée, &amp; au peril de la vie, il",
            "n’y auoit point de ſuffrages dans le Conſeil plus couſidera¬",
            "blas que ceux d’vn grand Capitaine comme luy, qui eſtoit",
            "témoin de toutes les belles actions qui s’eſtoient faites dans!",
            "les Armé́es, &amp; qui auoit eſté ſi ſouuent triomphant de l’Eſpa¬",
            "gne, qu’il pouuoit dire, ce que Maximin eſcnuit au Senat de",
            "Rome, Qu’il auoit fant tant de priſonniers, qu’à peine ’eſtenduëde",
            "l’Empire eſtait-elle capable de les coneenir.",
            "Les inſolences &amp; deſordres des lrouppes ne ſçauroient",
            "luy eſtre imputez, maisau Cardinal, quia rongé les entrailles",
            "de ’Eſtat, ſuc cé́ le ſang da peuple, &amp; eſpuiſé́ tour le Royaume",
            "de Finances; eſtant infaillble que c’eſt le manquement d’ar¬",
            "gent qui empeſche la diſcipline des Armeées, &amp; qui ouure la",
            "porte à toures les violences qu’vn General eſt force de diſſ¬",
            "muler, quand onn’a aucune ſolde à leur donner.",
            "¬ Le Prince de Condé́ n’eſtoit pas l’an paſſeé dans la Cham¬",
            "pagne, ou on exer çoit toutes ſorres d’hoſtilité &amp; de cruauté,",
            "contre la religion’&amp; paiſſans de la Prouince. Ces plaintes ſont",
            "Vniuerſelles en tous les endroits, lieux &amp; pais où la neceſſiteé́",
            "de la Guerre appelle des trouppes ſans finances. Si la voix des",
            "peuples qui languiſſent dans le Royaume n’eſt pas aſſez forte",
            "pour ſe faire encendre ſur ce ſujet à ſa Majeſté, combien a-elle",
            "veu d’Ambaſſadeurs &amp; deplaintes, dela part de la Ducheſſe",
            "de Sauoye &amp; de Catalogne pour y remedier. Dira-t’on que",
            "Monſieuy le Prince eſt ſa cauſe des mal heurs qui aflgent &amp;",
            "accablent les Prouinces &amp; ations où il n’a pas eſlé́? certes la",
            "cauſe de tosnosmau ’eſt en Ftac, qui eſt le Cardinal, &amp;",
            "le remede qui eſt l’argent pour ceux qui y font les trouppes,",
            "eſt en Italie, d’ouil ne le fera pasretourner; c’eſt la puiſſante",
            "raiſon qui diuertir ce Princedes’engager au commandement"
        ],
        [
            "19",
            "de l’Armée l’Eté paſſe, les triomphes &amp; les lautiers ceſſoient",
            "de luy plaire, qui couſtoient tant de larmes &amp; de ſouſpirs au",
            "peuple,il aymoit mieux que l’on ne comptaſtpasſes victoires",
            "durant cette campagne, que de voir &amp; entendre raconter",
            "les deſordrés que ſont contraintes de cauſer des Trouppes",
            "qui ne ſont paspayé́es. Et puis certes vn Prince qui a rauaillé",
            "continuellement durant ſept années de la Regence, &amp; qui",
            "auoit fatigué́ &amp; eſté tout l’Hyuer precedeut ſous les Armes,",
            "pouuoit bien ſe repoſer trois ou quatre mois d’vne campagne",
            "ſuiuante, ny ayant pas d’homme qui à la fin e ſe laſſe au tra¬",
            "uail &amp; aà la peine; c’eſt neanemoins vn des crimes qu’on luy",
            "obiecte, duquel on n’auroit maihtenant aucune peine à leiu¬",
            "ſtifier, s’il auoit paſſé l’Hyuer precedent comme l’Eſté.",
            "Les differentes partialitez qu’il a teſmoigné́ auoir pour le",
            "Gouuerneur de Prouence contre ſon Parlement, &amp; pour le",
            "Parlement de Bordeaux conçreſon GQuuerleur, ne font pas",
            "ſieſtranges, l’un eſt lon Couſin gerrmain, quia eſté fait priſonm",
            "nier &amp; fort mal traité du Parlemenr de Prouence, &amp; l’autr",
            "Gouuerneur ne l’eſt pas, &amp; d’ailleurs auoit reſueilleé fſans cau¬",
            "ſe &amp; renouuellé tous les troubles de la Guyenne: ll y a desja",
            "en ce point la meſme raiſon, pour laquelle nous remarquon,",
            "que le Cardinal protege contre l’Egliſe &amp; la Prouince de",
            "Guyenne Monſieur d’Eſpernon pluas que les aurres Gouues¬",
            "neurs, à cauſe de l’eſperance qu’il a de luy donper vne de ſes",
            "niepces,pouy Monſieur de Candale, oaure quepar vn publie",
            "conſentemee ontrouue que Meſſieur de Guyenne auoient",
            "plus de iuſtice &amp; de raiſon de ſe plaindre des dutrages &amp; en¬",
            "trepriſes du Duc d’Eſpernon, que non pas ceux de Prouence",
            "du ComtedAleus, &amp; partantſans auoir égard aà̀ la parenté ou",
            "amjtié jl poouoit ſoultenir le merige de Ia caule d’vn Parle¬",
            "ent, &amp;̀ eſtre contraire al’autre.",
            "Mais pour venir au demeſlé qu’on luy fait auoir auee les",
            "Deutez du Parlement de Prouence, il croyoit faire plalſis à̀"
        ],
        [
            "20",
            "ſa Majeſté, de teſmoigner de la paſſion contre ceux qui luy",
            "déplaiſoient ſa colere eſtoit animée par celle de la Reine que",
            "r’allumoit la preſence deſdits Deputez, il penſoit eſteindreſes",
            "flammes en y entrant, appaiſer le courroux de ſa Majeſté en",
            "le partageant, adoucir ſon eſprit le ſien s’aigriſſant. Quel mal",
            "faiſoit donc ce Prince de parler à cesDepurez conformé́ment",
            "aux reſponſes imprimé́es que leur fit Monſieur le Chance¬",
            "lier, qui eſt l’Oracle &amp; la bouche des Roys? On ne peut tou",
            "au plus reprendre ſa conduite que de flatterie &amp; de complai¬",
            "ſance, d’auoir imité les Courtiſans du Roy Mitridates, qui",
            "porroient leur teſte decoſté comme faiſoit leur Maiſtre; &amp; il",
            "dois eſtre auſſi bien iuſtifié de ce reproche, que le fut en plein",
            "Senat de Rome ſoubs le regne de Tibere, Terentius, lequel",
            "ayant eſté re cherché́ pour ſl’amitié qu’ilportoit à Sejan, du¬",
            "rant le cours de ſa bonne fortune, au lieu de nier le fait dont",
            "on l’aceuſoit, il on confeſſa genereuſement la verité, &amp; de¬",
            "manda addreſſant ſa voiz à l’Empeteur, Que par vnmeſme",
            "iegement il fue renooye abſous auec luy, qui leur aaois montréle¬",
            "xemple d’honorevr Sejan.",
            "Que fi pour blaſmer en quelque facon celuy cy, on re.",
            "connoit qu’il n’y auoit point lieu de gourmainder les Depu¬",
            "tez de Prouence, ce Prince a pû ſetromper en ſon procede,",
            "auſſibien que ſa Majeſté eſtre ſurpriſe. Mais cela eſtant, qu’el¬",
            "le apparence,;pour pat ler auec Getulicus General d’Arméeà̀",
            "Tibere, Que tls e’ croye imipcem d’vne erreur, dont r veux ren¬",
            "dre les aarretoupables. De plus, cé n’eſt pas aà̀ faire aà̀ vn ſujet &amp;",
            "particulier de penetrer les cauſes &amp; les mouuemens de la con¬",
            "duite des Souuerains. C’eſt à eux à̀ en rendre compte à Dieu,",
            "&amp; celuy ey trouue couſiours du merite &amp; de la gloire dans",
            "ſon obeſſſance. Que s’l y auoit occaſion ou matiere de les",
            "raiter auec rudeſſe, où eſl le ctime de ce Prince? à t’il man¬",
            "que pour faite ſon deuoir?.",
            "oa"
        ],
        [
            "21",
            "On dira volontiers qu’ils’eſt eſchappeé &amp; emporté́ contre",
            "eux auec trop de chaleur. Heureux &amp; contens lont d’ordini¬",
            "re les Roys, qui ont des ſujets ſi ardens à toutes leurs volontez.",
            "Veritablement pour trouuer en ce rencontre ailleurs que",
            "dans cette lertre ſa faute, j’en vois l’autheur reduit à dire, mais",
            "non pas le monde à le croire, que pour le reſpect qu’il eſtoit",
            "obligé de porter à la Reine &amp; pour luy plaire, il deuoit auois",
            "vn peu plus de moderation pour des petſonnes, à qui Elle &amp;",
            "ſon Mmiſtre vouloient lors beancoup de bien, &amp; qui depuis",
            "deux ans en auoient recetant de marques dans leurs corps.",
            "Les propoſitions qui ſont miſes en auant, qu’il deman¬",
            "doit vne Ar mé́e pour reduire la Franche- Comté, &amp; la poſſe¬",
            "der en Souueraineté, auſſi bien que nos autres priſes de Flan..",
            "dtes, ſont de la nature des crimes qui ſont aiſez à inuenter",
            "contre vn priſonnier, mais difficiles à prouuer, ſon ambitior",
            "en ce la auroit eſlé loüable, &amp; il n’y a pas lieu d’excuſe ou il",
            "n’y a pas de faute. Ce ne ſeroit pas le premier Prince du Sang,",
            "&amp; ſujet de la Couronne, qui auoit eſtéaydé par nos Roysà",
            "la conqueſte d’vn pays Souuerain. Charles VIIl. n’aſſiſta il",
            "pas en pareilles entrepriſes le Duc d’O leans ſon frere à conm¬",
            "querir le Mlanois? La maiſon de France n’a t’el le pas ſou¬",
            "uent employeé ſes forces &amp; ſa puiſſnce, pour ay ler les Ducs",
            "d’Anjou à ſe rendre Maiſtres &amp; Souuerains de Naples? Hen¬",
            "ry llI. ne donna t’il pas des forces &amp; du ſecours au Due d’A¬",
            "lençon ſon frere, pour la conqueſte de Elandres? N’auons",
            "nous pas veu meſme en nos iours le feu Roy Louys XIII.",
            "dompter les rigueurs de l’Hyuer &amp; paſſer les Alpes, pour aſ¬",
            "fermir &amp; maintenir le Duc de Neuers ſon ſujet, en la Ducheé",
            "&amp; païs de Manrouë? que crime donc eſt-ce à vn ſujert Fran¬",
            "çois, de ſouhairer d’eſtre Sonuerain aux deſpens du Ry d’Eſ",
            "pagne? quel prejudice cela feroit il à la Couronne de France?",
            "n’y auroit-il pas eu moins de peril &amp; plus d’aduartage, d’a¬",
            "uoir vn ſi foible voiſin pour Souuerain, qu’vn ſigrand Mo¬",
            "E"
        ],
        [
            "22",
            "narque comme eſt le Roy d’Eſpagne?",
            "Mais comment ne raire pas ce qui eſt ſi fort aà̀ ſa gloire,",
            "d’auoir eſté d’aduis l’Eſté paſſeé de deſtacher partie de noſtre",
            "Armée de Flandres, pour ſecourir le Liege, &amp; empeſcher",
            "l’oppreſſion d’vne ville allieé́e, de laquelle nous auions reces",
            "tant de ſecours dans les Guerres preſentes? n’y auoit il pas plu",
            "d’honneur &amp; d’vtilité pour nos Armes, de les employer à",
            "empeſcher la ſeruitude de nos voiſins, que de les occuper à",
            "piller &amp; bruſler quelques villages de la campagne du Hai.",
            "nault?",
            "Et pour la Coadjutorerie de Liege, quand vn ſi glorieur",
            "Conſeil en auroit eſté́ le motif, l’effect n’en auroit-il pas eſté",
            "profitable &amp; honorable à la France? Ce ne ſeroit pas d’ail¬",
            "leurs le premier de la maiſon de Bourbon qui en auroit eſté",
            "Eueſque: Et on demanderoit volontiers le iugement du Le.",
            "cteur, pour ſçauoir s’il eſt plus à propos pour le bien de nos",
            "affaires, que ce ſoit l’Eueſque d’Oſnabruc d’aujourd’huy, que",
            "Monſieur le Prince de Conty? Il y alloit donc de l’honneus",
            "de la France, d’eſcouter la voix du Liege, qui imploroit ſa pro¬",
            "tection &amp; on impute aà crime à vn Prince d’en auoir donné",
            "le Conſeil!",
            "Les autheurs de cette lettre ont bien veu que les ſeruices",
            "rendus à̀ la Reine Regente par Monſieur le Prince ſont ſi",
            "conſiderables &amp; eſſentiels, que ceux qui liront de ſi foibles",
            "pretextes ſur leſquels on fonde ſa priſon, pourront aceuſer le",
            "gouuernement d’ingratitrude. C’eſt pourquoy ils ramaſſent",
            "tous les bienfaits &amp; faueurs qu’ils pretendent auoir eſté́ taits à̀",
            "feu Monſieur le Prince, au Prince de Conty, &amp; à̀ luy, pour",
            "les oppoſer à cereproche. Mais c’eſt à tort qu’on paſſe pou",
            "grarification memorable la deſpoülle qu’à eu Monſieur le",
            "Prince de ſon Pere, veu que iamais il n’y a eu d’autre pratique",
            "en France, que d’inueſtir les Princes du Sang des charges de",
            "leurs Peres; &amp; cela eſt tellement vray, que pour eux on nen¬"
        ],
        [
            "tre pas en conſideration de leur aage ny merite, mais ſeule¬",
            "ment de leur rang &amp; de leur nom.",
            "Quand le feu Comte de Soiſſons mourut dans la Regen¬",
            "ce de la Reine Marie de Medicis, ſon fils fust receu &amp; pourueu",
            "de la charge de grand Maiſtre qu’auoit ſon Pere, &amp; du gou¬",
            "uernement de Dauphiné. L’anciéne charge de grand Cham¬",
            "brier eſtoit hereditaire dans la mailſon des Ducs de Bourbon,",
            "ſelon d Tilet, &amp; ainſi des autres. Meſſieurs de Montpenſiet",
            "ont touſiours eſté de pere en fils Gouuerneurs de Normandie,",
            "n’y ayant perſonne qui vueille pretendre aux deſpoüilles des",
            "Princes du Sang à l’excluſion de leurs enfans. Cette faueur",
            "eſtant donc ſi commune &amp; ordinaire, qu’elle n’eut iamais en",
            "quelque temps ny -aage que ce ſoit d’exemple contraire, elle",
            "perd ſa grace &amp; ne meite pas d’eſtre comptée entre les bien¬",
            "faits ſinguliers qu’on a fait dans la Regence à Monſieur le",
            "Prince.",
            "La lettre met entre les faueurs qu’à receu le Fils, que ſon",
            "Pere a eſteé eſleu pour Chefdu Conſeil: C’eſt choſe ordinaire",
            "durant les minoritez aux Princes du Sangd’aſſiſter à̀ tous les",
            "Conſeils, es Eſlats generax aſſenmablez à Tours ordonmaerent ſa¬",
            "gemeat qu nnme de France, femne de Pierre de Bourbon, Sei¬",
            "gneur de Beaujeus, ſœur d Roy, arois le gosernenmsens de la per¬",
            "ſonne de ſa Majeſté, ſaiuans la volonté́ du Roy Louys I. ſon",
            "Pere, &amp; que d’ailleors toute la direction des affaires Politiques ſe¬",
            "roit au Coſeil d’Eſtat, comrpoſé indiuifblemens des Prnces du Sang",
            "&amp;r des principaux Offciers de l Couronne.",
            "Et quand Monſieur le Prince n’y auroit pas eſté́ appelleé",
            "par ſa condition, ſa ſuffiſance luy eut porté: de ſorte qu’on",
            "peut dire qu’il y auoit entrée &amp; par ſa naiſſance &amp; par ſon me¬",
            "rite, &amp; le Cardinal Mazain par ces deux raiſons en deuroit",
            "eſtre exclus.",
            "D’exalter auſſi le don de Chantilly &amp; de Dampmartin,"
        ],
        [
            "24",
            "comme vn des plus beaux preſens qui s’eſt iamais fait aà vne",
            "ſeule perſonne, cela eſt ridicule, puis qu’on s’eſt moins eiton¬",
            "neé du retour de ces terres en la maiſon d’vn premier Prince",
            "du Sang, beau frere de Monſieur de Montmorency, que de",
            "la reſerue qu’en auoit fait le feu Roy. Et que chacun ſçait que",
            "les Roys en France, à l’imitation de l’Empereur Adrian, ne",
            "profitent pas des biens confiſquez, &amp; ne veulent pas qu’ilsen¬",
            "trent dans leur Eſpargne, &amp; qu’ils ſoient appliquez aà leur fiſc,",
            "mais le donnent à d’autres, ou les rendent ordinairementaux",
            "heritriers, comme nous en voyons la pratique dans la mortdu",
            "Conneſtable de ſainct Paul, Mareſchal de Biron, de Meſ¬",
            "ſieurs le Grand &amp; de Thou, les biens deſquels ſont retournez",
            "aux parens.",
            "Pour ce qui eſt du Duc de Richelieu, &amp; des pretentions",
            "du Prince ſur le Havre en ſon mariage, c’eſt interpreter a plai¬",
            "ſir ſes penſees &amp; intentions Quel crime a- il commis d’ayder",
            "à l’aduancement d’vne Dame confidente &amp; amie particulie¬",
            "re de ſaſœur, auparauant cette rencontre la fauorite &amp; mi¬",
            "gnonne meſme de la Ducheſſe d’Aiguillon, qui addreſſoit &amp;",
            "enuoyoit inceſſamment ſon neveu aà l’eſcolle de laditre Da¬",
            "me, pour ſe former par ſes entretiens, la grace &amp; gentilleſſe",
            "qu’il deuois auoir? ce Prince a conſeilleé́ au Duc de Richelieu",
            "depoſſeder, ce que ſa Tante vouloit ſeulement luy faireimi¬",
            "rer. L’aduis qu’iſ eut de la Ducheſſe d’Aiguillon afligée de ca",
            "mariage, vouloit trauerſer le voyage de cette Dame vers ſon",
            "mary, luy fit d’eſpeſcher quelques Couriers pour l’aduerrir de",
            "ſes deſſeins, &amp; la faire tenir ſur ſes gardes. L’eſcorte qu’il luya",
            "donné pour aller trouuer ce Duc au Havre, n’eſtoit que pous",
            "empeſcher l’inſulte qui luy pouuoit eſtre fait ſur les chemins",
            "par ladite Dame Ducheſſe d’Aiguillon, pour cela eſt ce agi",
            "contre les loix d’vn Eſtat, que de deéplaire à ladite Ducheſle",
            "d’Aiguillon, auee laquelle il eſtoit en proces ? ſes intereſ¬",
            "ſont ils tellement vnis à la Couronue, qu’on ne puiſſe bleſſer",
            "les,"
        ],
        [
            "25",
            "les vns ſans offencer les autres? où eſt donc ſon crime? le Due",
            "de Richelieu n’a peu ſe marier ſans le conſentement du Roy",
            "&amp; de la Reine, cela eſt vray, s’il eut fait quelqu’alliance hors",
            "du Royaume, mais non pas pour celles qui ſe contractent en",
            "France. Pourquoy maintenant le Duc de Richelieu luy au¬",
            "roit-il promis le Havre? ne payoit-il pas bien ce bon office",
            "ſur le champ, ſans luy donner encor de retour fa place?",
            "Le ſieur de Guenegaud fait fort bien de paſſerſous ſilence",
            "ls promorions aux Breuets de Ducs &amp; Mareſchaux de Fran¬",
            "ce, qui ont eſté accordez à la recommandation de Monſieur",
            "le Prince. Nous n’auons pour l’vn que le Mareſchal de Gaſ¬",
            "ſion. Chacun a connu par les ſeruices qu’il a rendu en cette",
            "qualiteé qu’il meritoit cet honneur. La bataille de Rocroy où",
            "ilſeruit ſi dignement, fut le motifde la recommandation de",
            "Monſieur le Prince. Où eéſt en cela ſa faute &amp; le ſujet de ce",
            "reproche? pour le Breuer de Duc on ne peut remarquer que",
            "feu Monſieur de Chaſtillon, lequel ſans appuy de Monſieur",
            "le Prince, pouuoit bien ſe promertre de la Reine vn traite¬",
            "ment pareil aà̀ celuy de Meſſieuts de Liancourt &amp; de Treſ¬",
            "mes. La mort, les ſeruices deſon Pere, &amp; les ſiens en tant de",
            "batailles &amp; derencontres, n’eſtoient- ce pas de beaux degrez",
            "pour monter à la gloire, &amp; luy faire eſperer la continuation",
            "des honneuts qui auoient eſté accordez pour recompenſe aà",
            "ſon Pere?",
            "Neſeroit- il pas aà̀ ſouhaiter à la Reine pour la gloire de ſa",
            "Regence, &amp; l’aduantage de cette Couronne,qu’elle euſtſou¬",
            "uet les meſmes occaſions de diſtribuer ſes graces? l’enuie ne",
            "regnera pas ant dans la Cour, quand elle appliquera ſi ju¬",
            "ſtement ſes bienfaits, qui n’auront iamais aucune ſuitte ny",
            "conſequence à craindre.",
            "Quant à ſa pretention à l’Admirauteé, elle ſemble aſſez",
            "juſte &amp; ereuſable, puis qu’elle vaquoit par la mort de ſon",
            "beau frere, &amp; qu’il eut eſté maitenant tres glorieux à la",
            "G"
        ],
        [
            "26",
            "France de le voir auſſi heureuſement commander ſur met,",
            "comme il faiſoit ſur terre. Et certes n’auoit-il pas vn fonde.",
            "ment bien legitime, de croire auec cout le monde, que cette",
            "charge paſſoit par les mains de la Reine, pour tomber plus",
            "doucement en celle du Cardinal, qui l’a touſiours depuis ma¬",
            "nié, &amp; en a retiré tous les reuenus &amp; aduantages? Mais pen¬",
            "dant que ce Prince- triomphoit continuellement ſur la tere",
            "par lesſuccés deſes Armes, le Cardinal faiſoit triompherl’Eſ.",
            "pagnol ſur mer, la France n’ayant eu que mal- heurs &amp; diſgn",
            "ces dans les Armeées nauales depuis qu’il en a pris la direction:",
            "ce n’ont eſté que ſorties de ports à contre-temps, que briſe.",
            "mens de vaiſſeaux, &amp; écueils de galeres; les meilleures nou¬",
            "uelles qui venoient de là, eſtoient les moindres pertes, &amp; ch¬",
            "cun ſçait ce que ſes chimeres du coſté́ d’Italie ont couſtéala",
            "Couronne, &amp; combien la derniere deſcente aux coſtez de",
            "Naples, ſur ſes ordres, fut judicieuſe. Tandis que toute cete",
            "grande Ville eſtoit aux feux &amp; aux armes, l’Armée nauale",
            "cherchoit vn Chappeau pourſon frere, au lhieu de prendrevn",
            "Royaume pour la fFrance, ou de le faire perdre à l’Eipagne",
            "Mais quand l’Eſpagnol en eut calmé les mouuemens, &amp; l’eut",
            "reduite à ſon obeïiſſance, pour lors le Cardinal qui auoit des",
            "intelligences ſecrettes dans le pais, y enuoya échoüer noſtre",
            "Armée, &amp; décharger pluſieurs pie ces de canon ſur ſes riuage",
            "que nous y laiſſſimes pour marque de noſtre belle entrepiſe.",
            "Sans nous arreſter aux éuenemens, qui ne louëra la Poltique",
            "&amp; generoſité du Cardinal, d’auoir trouueé plus à propos &amp;",
            "plus glorieux pour la France, d’artaques l’Eſpagnol à Naples",
            "dans ſes proſperitez, que de ſejoindre l’année de deuaat aur",
            "troubles qu’il y auoit pour l’aceabler?",
            "Il eut eſté donc plus aduantageux à la France que Mou¬",
            "ſieur le Prince eut eſté Surintendant des Mers, que Mazarin",
            "le Directeur, Toulon &amp; Marſeille ne pleureroient pas le mi¬",
            "ſte débris de la puiſſance, qui uous rendoit auparauant qu’i"
        ],
        [
            "27",
            "s’en fut meſleé redoutables: &amp; nous aurions plus de reputation",
            "ſur mer, plus de vaiſſeaux &amp; de galeres dans nos Ports que",
            "nous n’auons pas, &amp; plus d’argent dans l’Eſpargne, les vaiſ¬",
            "ſeaux &amp; galeres ne s’eſtant ruiné́es &amp; perduë̈s, que pour en",
            "auoir trop peu receu &amp; retenu pourſoy, &amp; trop tranſpoté́",
            "pour luy.",
            "Que ſi on a donneé́ à ce Pince les Domaines de Clermont",
            "&amp; Stenay, ç’a eſté pour luy adoucir les amertumes d’vne ſi",
            "belle deſpoüille qu’il meritoit bien &amp; pouuoit obtenir par",
            "tant de titres, par la qualité́ de beau-frere, par celle de ſa naiſ¬",
            "ſance, &amp; par celle de la iuſtice publique. Vn Prince merite",
            "tout, qui conſerue tout, &amp; qui venoit tout fraiſchement,",
            "auant ces bienfaits, d’emporter Dunlerque, &amp; eſtendre les li.",
            "mites du Royaume &amp; ſa gloire.",
            "Quand aux gratifications qui ont eſté faices de Danvil¬",
            "lers au Prince de Conty, la penſion de cent mil liures, &amp; la",
            "place dans le Conſeil, ça eſtevne ſuitte du traité de Paris auec",
            "a Majeſté, &amp; tandis que les deux freres eſtoient d’vn party",
            "contraire, où eſtoit lors l’intelligence entr’eux pour rappor¬",
            "ter &amp; imputer à l’vn, ce qui eſt accorde à l’autre? Pour l’en¬",
            "tré́e dans le Conſeil durant la minorité, elle ne peut eſtre eſti¬",
            "mée vne grace à vn Prince du Sang, qui y a droit fondamen¬",
            "tale par ſa naiſſance, &amp; par la condition du temps, ainſi que",
            "aous auons veu cy deſſus.",
            "La peemiſſion qu’on donna à feu Monſienr le Prince d’a¬",
            "cheter Bellegarde de Monſieur le Duc de Bellegarde, ne me¬",
            "ritoit pas d’eſtre exageré́e entre les bienfaits. Car le commer¬",
            "ce eſtſibre en France, d’acheter des terres: iuſques-là qu’on y",
            "a veu des roturiers acquerir des Duchez, té moin Charlot le",
            "Duché de Fronſac, e’eſt vne faueur qui ne ſe refuſe aà̀perſoa¬",
            "ne, &amp; qu’il n’eſt pas meſme neceſſaire de demander au Prin¬",
            "ce auquel il ſuffit de payer les drois Seigneuriaux, ſelon la",
            "Couſtume du paiïs où les terresſont ſeitues."
        ],
        [
            "e8",
            "Que ſi cette grace s’entend du Gouuernement de Belle.",
            "garde, les Finances n’en ont point eſté eſpuiſeées, il a peu cou¬",
            "ſté à̀ la Reine; j’ay ouy dire qu’il a eſté́ payeé au Mareſchal de",
            "la Mocte par ſa priſon, &amp; que c’eſt la ſeule recompenſe qu’il",
            "en a eu, ſi on ne veut luy mettre Pierre en cize en ligne de",
            "compte pour echange. De ſorte que l’on peut ſouſtenir auec",
            "verité́, que la ſeule faueur que Monſieur le Prince poſſede",
            "perſonnellement depuis la Regence, eſt le don, qui n’eſt pas",
            "trop certain, des Domaines de Stenay &amp; Clermont, qui n’",
            "galent pas la perte qui l’a fait dans ſa maiſon de la Sur lnen¬",
            "dance de la Marine, qui luy eſtoit comme deü par bienſean¬",
            "ce, à̀ cauſe de la mort de ſon beau. frere, tué dans le ſeruice à",
            "Orbitel.",
            "Pour les motifs de la détention du Prince de Conty, hs",
            "ſont pitoyables, pour auoir, dit la lettre, concouru depuisle",
            "retour de ſa Majeſté à Paris, à tous les deſſeins de ſon frereA",
            "parauant la Paix de Paris il eſtoit coupable,ſelon les ſentimes",
            "de la Cour, pour s’eftre deſvny &amp; départy des intereſts qu’em¬",
            "braſſoit le Prince de Condé; maintenant il eſt eriminel pous",
            "les ſuiure &amp; s’attacher à ſes aduis. N’eſt ce pas vn crime bi",
            "aiſé à inuenter contre vn homme que la nature, les loir diui¬",
            "nes&amp; humaines obligent aà̀ bien viure auec ſon frere, de die",
            "qu’il auoit grande vnion &amp; intelligence auec luy? cette dé¬",
            "tention n’eſt elle pas vne manifeſte contrauention à̀ la Pai",
            "de Paris ? qui peur ttouuer ny pretendre de ſeureté en la foy",
            "publique apres cet outrage? où eſt le repos &amp; la tranquillit́ eu",
            "laquelle puiſſent viure ceux qui ont eu part aux mouueme",
            "de cette ville, ſi on traite ainfi leur General? qui nae ſera oppni",
            "meé ſi des querelles d’Allemans, ou des pretextes imaginai",
            "font perdre la liberteé?",
            "Pousr Monſieur de Longueville qu’a-il fait depuis la De¬",
            "claration de Paris, pour attirer ſur luy cet orage? a ilachep",
            "ny vſurpe aucunes Char ges ny Gouuernement qu’iln’eutp",
            "auparauaut!"
        ],
        [
            "29",
            "auparauant ? il pouuoit tout poſſeder lors qu’il eſtoit amy du",
            "Cardinal, rien ne luy faiſoit ombrage n y jalouſie.Mais depuis",
            "qu’il voulut à Munſter cõclure &amp; ſigner la Paix, que les Eſpa¬",
            "gnols nous offroient à des conditions pleines de gloire &amp; d’ad¬",
            "uãrages pour la France, contre les inſtructions ſecrettes qu’a¬",
            "uoit le ſieur Seruien de la part du Cardinal, pour éloigner &amp;",
            "trauesſer vn ſi grand bien. Depuis encor qu’il a offert ſa Pro¬",
            "uince au Par lement de Paris, qu’il en a empeſché l’oppreſſion",
            "&amp; la ruïne il eſt deuenu coupable, &amp; a encouru ſa haine par¬",
            "ciculiere, qui é́clatera, s’il n’y eſt remedié, dans la ſuite des",
            "temps, contre tout le reſte du party en détail.",
            "Certes où y a il ſeulement vn ombre de legitime pretexre",
            "en la détention de ce Prince, duquel la douceur, bonté &amp; af¬",
            "fabilité luy ont eſtably le credit qu’il a dansſa Prouince?du¬",
            "quel les ſignalées victoires &amp; ſeruices rendus tant d’années",
            "dans les commandemens des Armeées en Lorraine, Franche¬",
            "Comté, Allemagne &amp; Italie, luy deuoient faire receuoir tou",
            "autre traitement.",
            "Si on luy a donné le Pont de l’Arche auec difficulteé́, c’eſt",
            "la couſtumedu Cardinal, d’accorder auecpeine ce qu’il pro¬",
            "met auee facilité il luy auoit eſté́ promis dans la Paix dernie¬",
            "re. Le Cardinal, auquel perſonne ne ſe vouloit fier, pria Mon¬",
            "ſieur le Prince de luy en eſtre caution. Mais quiplus eſt, il l’a",
            "bien achepté, l’ayant payé cent mil liures, qui eſt beaucoup",
            "plus qu’il ne valoic.",
            "Le refus de la compagnie de la Reine au Pont de l’Arche,",
            "e peur eſtre imputeé au Due de Longueville, qui n’eſtolt pas",
            "dans ſon Gouuernement Tandis qu’il a demeure depuis la",
            "Paix dans la Normandie,routes les trouppes du Roy n’ont el.",
            "les pas loge &amp; eſté eſtablies dans les Villes que ſa Majeſté a",
            "deſire, &amp; ſuiuant ſes ordres? mais en ſon abſence, celuy qui",
            "commandoit au Pont de l’Arche, n’ayant pas veu d’attache",
            "du Gouuerneur de la Prouice, rût anquer à l’ordre de- la",
            "H"
        ],
        [
            "30",
            "Guerre &amp; à la pratique de la Franee en le reeeuant fans cette",
            "précaution, dequoy ledit Duc fie excuſe aà ſa Majeſteé, pou",
            "monſtrer la candeur &amp; franchiſe de ſon procedé.",
            "Le Parlement doit ſe ſouuenir des ſeruices que ces Princes",
            "luy ont rendus, &amp; les defendre des Ennemis qu’ils ont acquis",
            "pour l’amour de luy, donnant protection par toutes les maxi¬",
            "mes d’honneur &amp; de gratitude à ceux qui l’ont garenty &amp;",
            "ſauué de la violence &amp; tyrannie du Cardinal. Ses intereſs",
            "meſme l’y conuient, autrement s’il abandonne ſes amis,",
            "que pretend obtenir ledit Cardinal par ſes artifices, il ſetrou¬",
            "uera auſſi tout d’vn coupaceablé ſans que peſonne l’aſſiſte.",
            "Onſera conuaincu de cette verite ſi onſe reſſouuient de",
            "l’Hiſtoire de Henry VIlI. Roy d’Angleterre, contre lequel",
            "pour les changemens qu’il introduiſoit dans la religion, s’ele.",
            "uerent les Prouinces de Lincolne, Northumberland, Com¬",
            "brie, de Dunelme &amp; d’Iorque, deliberées de ſacrifier leuns",
            "vies pour le maintien de la religion. On vit auſſi toſt cinquan",
            "te mil combattans ſur pied. Les enſeignes eſtoient marquees",
            "des cinq P layes de noſtre Seigneur, d’vnCalice &amp; de l’Hoſtie,",
            "an laquelle eſtoit figuré le Nom de Ieſus. Le Roy effrayé de",
            "ee ſouleuement, leurs enuoye les Duc de Norfolg &amp; Suffols",
            "pour renir vn econference, &amp; dſſiper les forces par vn aecord",
            "leſquelles apres ne pourroient ſe rejoindre. On entre en pou¬;",
            "parler, &amp; le Roy promet par vnſerment ſolemnel de reparet",
            "en ſa conduite &amp; en ſes or donnances, tout ce qui eſtoit co¬",
            "craire à la Relgion Catholique, aini chacun mit bas les ar¬!",
            "mes, &amp; ſe retira content. Mais le Roypeu religieux en ſap¬",
            "role, incontinent apresſous pretextes ſpecieux, qui ne ma¬",
            "quent iamais à vn Prince, exila, proſcriut, &amp; ruiïna Robe",
            "Dach qui en eſtoit le Chef, &amp; les vns apres les autres tous ceus",
            "qui eſtoient auee luy vnis en vne ſi jufte cauſe.",
            "Ceux qui ſont tant ſoit peu i ſtruits de la continuatios",
            "des croubles &amp; mouumes d’Angletere, &amp; des deffianc?"
        ],
        [
            "que cespeuples ont pls de la parole du ſeu Roy, ſçabent que",
            "les lettres interceptées de ce Cardinal en furent la principale",
            "eauſe, par leſquelles il donnoit aduis à ce Roy, que pour ru¬",
            "ner ſon Parlement, il falloit luy accorder tout ce qu’il deman¬",
            "deroit, &amp; apres la ſeparation n’entretenir aucune parole ny",
            "promeſſe. Conſeil qui fut aurrefois inuenté, &amp; donné par vn",
            "autrre ltalien Iean Galeas Duc de Milan à̀ Louys XI. Roy de",
            "France, d’octroyer tout ce que deſireroient les Princes, Ducs",
            "de Berry &amp; de Bretagne, les Comtes de S. Paul &amp; Dampmar¬",
            "in, &amp; autres vnis auec eux pour la cauſe d’vn bien publie, &amp;",
            "qu’apres qu’il les auroit diuiſez, il viendroit facilementà bout",
            "de chacun d’eux en particulier, comme il arriua. Beaux exem¬",
            "ples &amp; vtils aduertiſſemens pour conuier le Parlementà diuer¬",
            "tir l’orage &amp; la tempeſte, qui en la rune deceux. cy ſe forme",
            "contre ſon corps meſme Ce qui le doit obliger pour ſa propre",
            "conſeruation, par les motifs d’vne deuë recognoiſſance, &amp;",
            "pour l’intereſt de la juſtice à ne laiſſer pas opprimer contre la",
            "foy pubhque les Grands du Royaume, qui nont rien eſpar¬",
            "gné pour le ſerux en ſesiuſtes defenſes &amp; entrepriſes.",
            "Pour le Prince de Condé on void par ces remarques la",
            "querelle d’Allemand qu’on luy a fait, &amp; les foibles raiſons",
            "qu’on a eu de l’arreſterauec les autres Princes qui ont eſté en¬",
            "trainez dansſa diſgrace. Ceſont tous pretextes inuentez,pour",
            "ſiller les yeux &amp; amuſer le mondecar la verité de l’hiſloe eſt,",
            "que les morifs contenus en la letrtre n’enſont pas la cauſe. C’eſt",
            "pourquoy pour toucher au but e laſſant au Casrdinal lesſou¬",
            "pleſſes de ſon meſtier &amp; les deſtaal faut remarquer que de¬",
            "puis la Regence, la Reine fe cgpoſant entierement des affas. es",
            "fur le Cardinal Maaarin, il a gouuerné comme en Souuerain",
            "iuſques à ce que la hmne des peuples &amp; des Pat lemens éclatta",
            "l’aneée derniere eontre ſon mauuais gouuenement: mais",
            "apres que la protection de Monſieur le Prines l’eut cnſeue,",
            "voulant gouuerner eamme aupatauaus, il rouua quelesſer¬"
        ],
        [
            "uices &amp; la paiſſance de ce Prince luy partageoient en quelque",
            "façonſa premiere authorité Ce qui parut principalement lon",
            "qu’il empeſcha le mariage de Monſieur de Mercœur auec ſa",
            "niepce Mancini, &amp; que la Sur- Intendance de la Marine pat",
            "meſme moyen ne fut donnée aà Monſieur de Vendoſme,",
            "comme il eſtoit ſtipulé dans les conditions du ſacrifice deſon",
            "fils auec ſadite niepce.",
            "Meſcontentement qui a tellement touché́ le Cardinal,",
            "qu’il n’a pas eu la force ou diſcretion de le diſſimuler danscet.",
            "te lettre, Dieu l’ayant volontiers pormis, afn qu’il découuri",
            "luy meſme les veritables morifs de la détention du Prince",
            "parmy tant de déguiſemens dont il l’ombrage.",
            "Mais à vray dire, pour cette action ce Prince merite d’e¬",
            "ſtre loüé́ de tout le mode, &amp; non pas excuſé. Auſſi ſa con¬",
            "duite fut elle autant vniueſellemenc approuuée, comme cet¬",
            "te alliance eſtoit meſpriſée, laquelle il n’y a pas d’apparence",
            "qu’il ait iugé fort vtile ſix mois auparauant, comme porte la¬",
            "dite lettre, s’il n’auoit lors les ſentimens auſſi eorrompus ence",
            "rencontre, comme il les eut mauuais en la protection qu’ili",
            "donné audit Cardinal.",
            "La ſeconde choſe qui a beaucoup piqué le Cardinal, a eſt",
            "les trauerſes que ce Prince luy a donné au Gouuernementde",
            "Picardie, &amp; aux places de Peronne &amp; de la Citadelle d’A",
            "miens, deſquelles il vouloit tralrer &amp; ſe rendre maiſtre, ce qui",
            "contraignit les Gouuerneurs de ſe retirer dans leurs Villes, &amp;",
            "implorer ſon aſſiſlance contre la violence dudirt Cardinal",
            "qu’ils arreſterent par ce moyen.",
            "Mais ce qui en dernier liey luy a eſte extremé́ment ſenſ",
            "ble, eſt le mariage du Duc de Richelieu auee Madame du",
            "Pont, que ce Prince auoit fauoriſé. Ce coup luy rauiſſoit le",
            "eſperances &amp; le fruict duprojet qu’il auoit fait depuis tantd",
            "temps, d’aturer le Duc de Richelieu dans ſon alliance, &amp; pa",
            "vu matiage de ſe eadre maiſtre de la forune, maiſon &amp; pla",
            ". ce"
        ],
        [
            "33",
            "ces du feu Cardinal. C’eſt pounquoy voyant qu’il trouuoit",
            "touſiours Monſieur le Prince depuis peu pour obſtacle aux",
            "grandeurs de ſa maiſon, &amp; qu’il rompoit toutes ſes meſures,",
            "ſon intereſtanimantſon reſſentiment &amp; non pas celuy de l’E¬",
            "ſtat, il a porteé la Reine à cette violence de l’arreſter.",
            "Cette action eſt ſihardie pendant la minorité d’vn Roy,",
            "que la poſterité s’eſtonnera de la foibleſſe des François de l’a¬",
            "uoir endure, pour la conſideration d’vnEſtranger Mais côme",
            "il n’y a qu’impetuoſité́ &amp; point de regle certaine parmy les",
            "peuples qui ſouffrent le froid &amp; le chaud à meſme temps, il eſt",
            "de la dignité́ du Parlement, &amp; l’on peut dire du maintien de",
            "ſon authorité́ de ſe réueiller aà̀ ce coup, &amp; d’apporter remede",
            "à̀ cette entrepriſe, apres laquelle les autheurs ſont capables de",
            "tout faire, nonſeulement de caſſer les dernieres Declarations,",
            "mais auſſi de ſe vanges de luy, tout ce qu’il en peut eſperer",
            "eſtant la faueur que prometroit le Cicloppe à Vſyſſe, d’eſtre",
            "mangeé le dernier. A luy ſeul appartient par priuilege &amp; pré¬",
            "rogatiue ſpeciale de pouuoir connoiſtre de l’injure faite à des",
            "Princes de cette qualité, &amp; ſon deuoir l’oblige pour affermir",
            "la ſeureré publique d’examiner les cauſes de leur empriſonne¬",
            "ment, &amp; de les chaſtier s’ils ſont coupables: mais auſſis’ils ſont",
            "innocens, de faire vne punition exemplaire de ceux quiabu¬",
            "ſans de la minorité́ du Roy, ont contre l’ordrede laiuſficeexe¬",
            "euté́ leur paſſion ſur des ſujets ſi conſiderables. Il y a d’autant",
            "plus de raiſon en cetre oceurréce, que cette deétention eſt con¬",
            "tre les formes &amp; les loix du Royaume, leſquelles en temps de",
            "minorité doiuent eſtre obſeruées ſans qu’vne Regente en ver¬",
            "cu deſon pouuoir puiſſe s’en départir &amp; les yioler. Durant icel¬",
            "le l’empriſonnement des Princes du Sang eſt ſans exerple,",
            "ainſi que nous auons remarqué combien à plus forte raiſon",
            "doit toucher eeluy-ey, qui n’eſt fondé queſur des intriguesde",
            "Cour,ſur des intereſtsde la famille de Mancini, &amp; ſur despre¬",
            "iextesimaginaires quipeauuent pareillemné; enueloppet quel¬",
            "I"
        ],
        [
            "que innocent que ce ſoite contre la neceſſité du temps, qui",
            "obligeroit meſme aà̀ diſfimuler ou à̀ exeuſer les deffaut du",
            "Prince de Condés’il en auoit aueun, pours’arreſter ſur ſa va¬",
            "leur, ſes grandsſeruices, &amp; ſa haute reputation, qui a conſer¬",
            "ué́ iuſques iey la Regence &amp; l’Eſtat par ſes proſperitez.",
            "Ce Prince tient le premier rang entre leshommes, au ſalut",
            "deſquels dans ces temps diffieils de la guerre, laRepublique eſt",
            "intereſſée. Il eſt de ces Soleils &amp; de ces lumieres qu’on ne doit",
            "point eſteindre ny eclypſer parmy les tenebres qui couurent",
            "la France, c’eſt vn treſor caché ineſtimable dans les conjon¬",
            "tures qui nous preſſent,nous ſommes enuironnez des Enne¬",
            "mls de toutes parts, &amp; nous cachons noſtre liberateur? nous",
            "craignons les Eſpagnols, &amp; nous renfermons leur vainqueut?",
            "La lettre rencontre mieux qu’elle ne veut qu’on penſe, que",
            "leſujet de l’auerſion que témoignent les Eſpagnols à̀ la con.",
            "cluſion de la Paix, procede de ce qu’ils voaloientvoir a quoy",
            "aboutiroit la conduite du Prince du Condé,ils ſç̧auoient bien",
            "cognoiſſans l’infidelité, les fourbes &amp; artifices du Cardinal.",
            "qu’oubliant les bienfaits qu’il en auois receu, &amp; preferantſon",
            "intereſt particulier au bien public de l’Eſtat, il entreroit en",
            "ombrage de ſa grandeur &amp; puiſſance, &amp; qu’il abuſeroit de",
            "celle de ſa Majeſtépour abaiſſer celle ey, qui eſtoir ſi vrile &amp;",
            "neceſſire à la Couronne. Iamais ſujet d’Elpagne n’a ſeruy ſi",
            "aduantageuſement ſon Roy qu’a fat Mazarinen donnant ce",
            "Conſeil, quienfermant dans la meſme priſon le bonheur&amp; la",
            "valeur de noſtre Nation, ouure en meſme temps aux ennemis",
            "tous les paſſages du Royaume pour leruiner. C’eſt certes le",
            "coup qu’atte.doit l’Eſpagne pour ne faire iamais la Paix, ou",
            "nous contraindre ̀ vne honteuſe pourlaCouronne, a quoy",
            "elle court riſqus d’eſtre reduite par la priuacion d’vn ſi grand",
            "Chef, &amp; la ruine en ſuitte des meilleures trouppes qui fuſſent",
            "en France, leſquelles pour porterſon nom n’auoient iamais",
            "combartu, qu’elles neuſſens vaincu. Ilſeroir honteux au Pas¬"
        ],
        [
            "35",
            "lement en cette oceurrence, de voir les bras croiſez patir de ſ",
            "grands Pr inces, ſans vouloir eſcouter leu:splaintesluy dont",
            "l’eſtablſſement eſt le ſouſtien des innocens, contre l’inſulte",
            "des puiſſances.",
            "Que l’on ne diſe pas que la qualité de Prince du Sang eſt",
            "au deſſus des loix, que la choſe eſt extraordinaire, &amp; par ainſi",
            "que cetre affaire n’eſt pas de ſa cognoiſſance. I’aduoüe que la",
            "qualire de ces Princes du Sang eſt plus releuée que celles des",
            "autres ſujets du Roy, mais pour cela ce reliefne doit pas empi¬",
            "rer leur condition: au contraire, il doit adoucir pour eux la",
            "peine &amp; la rigueur des loix, &amp; leur donner par preference la",
            "meilleure part à ſes indulgenees, graces &amp; faueurs. Ils ſont",
            "compris dans la Declaration du Roy, qui s’eſtendà tous ſesſu¬",
            "jets, puis que leur rang ne les exempte pas de ce nombre, &amp; ſa",
            "Majeſté dans cette meſme lettre faiſant ſçauoir au Parlement",
            "queſon intention eſt qu’il ne ſoit point derogé aux preceden¬",
            "es Declarations, elle luy permet &amp; enſeigne d’en appliquer",
            "l’effet à ces Princes, autrement ſes penſées &amp; volontez ſeroiẽt",
            "formellement contraires aà̀ ſes paroles. Auſſi cette doctrine ſe¬",
            "oit-elle vne nouuelle luriſprudence,dementie par toutes nos",
            "Annales, &amp; les regiſtres de la Cour, qui nous apprennent que",
            "les Regents meſme ne ſont pas au deſſus des loix.",
            "Autrefois Louys le jeune elſtablit Regent en Prance, pen¬",
            "dantſon voyage dans la Terre ſaincte Suger Abbé deS. De¬",
            "nys, &amp; ſainct Louys fit a ſſi durant ſo ſecond voyage d’ou¬",
            "re mer Simon Abbé de la meſme Abbaye Regent dans le",
            "Royaume, &amp; Guillaume Archeueſque de Rheims eut pareil¬",
            "lement cette qualité ſous Phlippe Auguſte;leſquels on ne di¬",
            "a pas pour leurs qualitez de Regents, auoir pour cela ceſſé",
            "d’eſtre ſujets aux loix &amp; reglemens du Royaume. Et pour les",
            "Princes du Sang en ſemblables occaſions, les Roys majeurs",
            "lesont ſouſmis aux iugemens de ce Parlement, comme ont",
            "fait les Roys, Philippes de Valois pour Robert d’Artois Prin¬"
        ],
        [
            "ce du Sang, Charles V. pour Iean de Dreux Due de Bret¬",
            "gne, Charles Vl. pour Charles d’Evreux Roy de Nauarre,.",
            "Charles VII. &amp; Louys XI. le Due d’Alenç̧on &amp; François l.",
            "Charles de Bourbon.",
            "Apres donc tant de beaux exemples de la conduite de nos",
            "Roys majeurs &amp; de leur Parlemét ſur le ſujet de tous les Prin.",
            "ces du Sang cy deſſus, les bons François doiuent attendre de",
            "cé́t auguſfe Senat, qui tient en dépoſt les Loix &amp; la Tutelle",
            "de l’Eſtat pendant la minorité des Roys, qu’il fera entreteni",
            "ponctuellement les Declarations de ſa Majeſté des mois d’O.",
            "Ctobre &amp; de Mars pour la ſeureté́ publique, qu’il mettra fin",
            "aux confuſions &amp; calamitez du Royaume par celle qu’ilap",
            "portera aux entrepriſes du Cardinal, qu’il rendra la liberté à̀",
            "ces Princes que leur innocéce merite, entre leſquels dans tou¬",
            "te la vie du premier ne ſe trouuera autre tache, que d’auoir",
            "conſerué contre la ſaincteté de ſes Arreſts &amp; les vœux publics",
            "le Cardinal, auquel il doit ſuffir d’auoir eſpuiſeé routes les Fi¬",
            "uances,emporteé tous les juſtes de la France, attenteé aà̀ l’oppreſ¬",
            "ſion &amp; aà la ruïne de tous les Parlemens &amp; de Paris ville capita",
            "le du Royaume, remply vniuerſellement les villes &amp; campa¬",
            "gnes de miſeres &amp; deſolations,pour vanger ſa haine &amp; ſes pa¬",
            "on,ſans vouloir encore d’abondant eſſoufer le SangRoyal",
            "&amp; adjouſter par la capciuité de Monſieur le Prince, à toutes",
            "ees belles qualitez celle qu’il merite le mieux, du plus ingrât",
            "homme du monde.",
            "2",
            "l von e",
            "uu"
        ]
    ]
}