{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Robe (la) sanglante de Jules Mazarin, ou les\n                    Véritables récits des fourbes, des impostures et autres vices, par le sieur de\n                    Mirand, gentilhomme cécilien (sic).",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "12"
    },
    "texte": [
        [
            "LA ROBBE",
            "SANGLANTE",
            "VLES MAZARIN",
            "leie eno dſenepe d¬",
            "impoſtures &amp; autres vic",
            "A",
            "e",
            "R A",
            "uun a¬",
            "ee"
        ],
        [
            "eisſ",
            "É",
            "3",
            "2",
            "asl",
            "s",
            "1",
            "e",
            "EOBBE SANGLANTE DE",
            "Iules daarnin, aee la verite reonnne ou le verialerei",
            "de toutes les fourbes &amp; impoſtures.",
            "l1",
            "Lme ſemble d’auoir leu autrefois qu’vn certain vil.",
            "JJ lageois ayant eſté vollé fut crouuerſe Dieu de la veni. ll",
            "JJ té pour enquerir qui pouuoit eſtre celuy qui auoit l!",
            "leommis le larcin, mais ayant trouue qu’on luy auoit",
            "coupe la teſte il s’adreſſa au Dieu Apollon, lequel iter¬J",
            "rogé ſur le meſme ſuiet, reſpondit qu’il allat hardiment é",
            "’enquerir de quelque autre, cat il craignoit qu ’ilny arri i",
            "uat le meſme qu’au Dieu de la verité Cete parabole ne l¬",
            "deſcrit elle pasnaifuement le malheur du temps paſſe an",
            "quel on ne pouuoit dire la verite ſans ſe mettre au hazard",
            "de perdre la vie: mais depuis que ce mauuais temps eſt pſ. ¬",
            "ſé, que graces à Dieu &amp; au plus illuſtre &amp; plus celebreSe.",
            "nat de la terre, cette belle verité qu’on tenoit dans les fots",
            "a eſté miſe en liberté: Il me ſemble qu’il doit eſtre permis",
            "à chaeun dela rcconnoiſtre, aſfin de luy dreſet des Autel l",
            "comme à̀ la plus pure de toutes les Deitez.",
            "Penoms donc la verité dans ſa ſource, &amp; ſans remuer .",
            "des o &amp; des cendres, ny toucher a dea erimes que Dies J",
            "eſme a aubliez s’ils ont eſté confee de bon eœ.",
            "Cnmnmnsrons pur le miniſtere du Cardinal Maarin, ſans l",
            "eſnmoinn paſaionny ntereſt yant ſout peu qui.",
            "3reure poneques a predre les aſfaines ſelan la raiſon ’¬ l",
            "as laqule quelquefaiu eſt preſerable us Li &amp;aurl",
            "Couluma, nous lomrmes obliggue de coufeer oque nous"
        ],
        [
            "1t.",
            "auions beſoin d’vne perſonne neutre pour tenir les deux",
            "luts de la balance ſuſpendus ſans pancher plus d’vn co¬",
            "ſté que d’autre attendu le danger qu’il y auoit que dans ce",
            "changement tant de malheureux innocens, tant de cou¬",
            "pables ſans crimes, &amp; tant de captifs d’nſtat eſtant rendus",
            "à la France, s’ils pouuoient auoir le deſſus ne ſe reſentiſſent",
            "des outrages qu’ils preſumoient leur auoir eſteé faites, ou",
            "que le patti contraire continuant dans la neſme authori¬",
            "tene voulut point relaſcher de ſes iniuſtes maximes &amp; de",
            "ſes inquiſitions d’eſtat ce qui pouuoit porter les affaires",
            "dans quelque extremité. e ſorte que le Cardinal Ma.",
            "arin ayant eſtanché la ſource de ſes brouilleries, nous",
            "pouuons dire que nous ne luy ſerions pas mediocrement",
            "obligez, ſi la ſuit te de tant de maux que nous auons ſouf¬",
            "ferts, ne nous faiſoit veritablement reconnoiſtre que le",
            "bien que nous aurons receu: c’eſtoit vn effet de le bonté",
            "&amp; de la pieté de noſtre incomparable Reine, &amp; qu’au",
            "contraire, nos pertes &amp; nos deſordres &amp; nos ſouffrances,",
            "ſont les veritables effets de l’auarice, de l’ambition, de",
            "l’enuie, de l’ingratitude, &amp; de la fourberie de Mazarin:",
            "Quant à ſon auarice, elle eſt ſi ſordide &amp; ſi furieuſe, qui",
            "n’en fut iamais point de ſemblable: n effet, que ſçauroit¬",
            "on imaginer de plus laſche, que de n’approche pres de ſa",
            "peſonne que de petires gens, pourt pouuoir partager auec",
            "eux les recompenſes qu’ils receuoient de ſa propre main:",
            "deſote, que comme il n’oſoit pas conferer les ueſchez,",
            "les Abbayes, &amp; les grandes dignitez à ees ſortes de gens,",
            "on l’entendoit ſouuent pleindre, dequoy tant de Mitres",
            "&amp; tant de Croces ne le rembourſoient des frais qu’il auoit",
            "fait, pour auoir vnChapeau, cõſideré que pour auoir lepro¬",
            "prio motu, pour le Cardinal de ſain cte Cicile, il auoit don¬",
            "né douzecents mil le eſeus à la Segnora Olympia: bien eſt il"
        ],
        [
            "4",
            "vray que comme ie conſidere la banqueroutte de Leony:",
            "car on ſçait que ce miſerablen’a fait que preſter le nom,",
            "&amp; ſeruir d’inſtrumept à la furieuſe auarice du Cardinal. Il",
            "meſemble voir Pſarre dans le Peru, quand il fit mourir",
            "le Roy Attabalipa ſon priſonnier, pour ne luy donner pas",
            "aſſez toſt la rançon qu’il luy auoit promiſe, veu que non",
            "content d’attendre les impoſitions, lestailles &amp; autres ſub¬",
            "ſides ertraordinaires qui montent les cent millions, ſom¬",
            "me capable de ſouler les Craſſes &amp; les Nerons, il ſe ſert des",
            "moyens qui auparauant auoient eſté́ inconnus à l’auarice,",
            "meſme ſes rapines ne s’arreſtent pas dans les villes ny dans",
            "les maiſons des Banquiers, elles vont aux champs pour",
            "voller iuſques au pain des munitions des gens de guerre,",
            "ayant plus fait mourir des ſoldats en deux eampagnes,",
            "que la peſte ny le fer n’en ſçauroient auoir rauagé depuis le",
            "commeneement des guerres: &amp; c’eſt vne choſe tres aſſurde,",
            "que de vingt quatre ou tant de mille hommes qu’il y auois",
            "au ſiege de Cremne, il n’en eſt pas reuenu ſix mille, enc¬",
            "re fi defaits de la fatigue mais plus de la neceſſiteé, que ie",
            "oonnois des Capitaines des mieux fairs auoir eſté trait¬",
            "tez de gueux, par des gens de leur connoiſſance, tant",
            "ils eſtoient changez; ne croyez pas que Mazarin ſoit le",
            "ſeul qui croit auoir droit de venir querir les richeſſes des",
            "Gaules, i’ay veu venir des rrouppes d’Italiens, qui comme",
            "de griphons de Schvtie, &amp; formis de Iroglodites diſoient",
            "fraunchemaent parnmy eux, qu’ils venoient pour ſe charger",
            "d’or, &amp; repeter l’argenr qu’autrefois leurs ayeuls donne¬",
            "rent aux aulois, peur oſter le ſiege de deuaut le Capito¬",
            "le: l’oub’iois à̀ dire vne verité qai eſt aſſez comnune, &amp;",
            "dont tous les Maiſtres des poſtes peuuent eſtre verirables",
            "taeſtaoins qu’il n’y a pas ſax mois qu’il paſſa vne douzaine",
            "de Courriers conſecutiuement auec des aalles remplios.",
            "d’or",
            "l¬"
        ],
        [
            "d’or &amp; de pierreries, qui diſoient auec aſſez d’ingenuité,",
            "que le temps ne leur eſtoit pas conté, &amp; qu’ils auoient aſ¬",
            "ſez de loyſir, pourueu qu’ils portaſſent en ſeureté leurs",
            "malles à Rome, il eſt vray qu’en cecy il obeiſſoit aueuglé",
            "ment au commandement de ſon pere, de qui vne lettre",
            "fut ſurpriſe où il y auoit, Figlolo piglate dinaree andale li",
            "n’ella vœſtra caſa.",
            "Mais comme l’auarice marche rarement ſans l’ambition,",
            "&amp; que le plus ſouuent ce ſont deux corps qui n’ont qu’vne",
            "ame, il a trouué́ les moyens de ſatisfaire en meſme temps",
            "à̀ ces deux paſſions: car lors qu’il s’entretient dans ſon Ca¬",
            "hbinet auec les ſanſuës du peuple, &amp; auec les donneus d’a¬",
            "us, ſur les moyens de tirer la moiielle des os, apres auir",
            "eſpuiſé les veines de tout noſtre ſang, Les Cordons bleus,",
            "les Mareſchaux de France, voire des Princes, ſont dans la",
            "garderobe à piequer le baü, ou à faire la Cour à quelque",
            "petit mouſquetaire, ou à quelque meſchant commis, voi¬",
            "la iuſqu’à quel point s’en va ſon ambition: &amp; quoy que ſa",
            "naiſſance ſoit auſſi obſeure que celle de Zagachriſtos,?",
            "neantmoins ils’eſt touſiours piequé de Nobleſſe, iuſques",
            "à vn point qu’ila par fois ſuſpendu ſon auarice &amp; ſes au¬",
            "tres vices, pour ſacrifier à l’ambirion, eſtant reſolu de",
            "pouſſer feu Magaloty iuſques aux prermieres charges de la",
            "Couronne, afin que le monde creut qu’il eſtoit ſon pa¬",
            "rent, en effet le trairtant vn iour de couſin, l’entendis di¬",
            "re au meſme Magaloty, Monſienr Mazarin me traitte de",
            "parent mais ie n’en ſçais rien: &amp; comme il n’y a rien qui",
            "excite tant la curioité des hommes à cognoiſtre qui nous",
            "ſommes, que lors que nous nous mſconnoſſons on que",
            "nous tſchons à nous faire meſconnoiſtre, apres vne exa¬",
            "cte recherche deſa Genealogie. Ie ne trouue autre choſe",
            "ſinon, qu’il eſt fils d’un Cieilien patif d’vne petire boup",
            "B",
            "¬"
        ],
        [
            "0",
            "gade nommée Mazara, de laquelle n’eſtant que ſimple",
            "bourgeois,il eſt à preſumer attendu le rapport de ſon nom,",
            "que c’eſt pluſtoſt vn nom de guerre que de la famille,",
            "quoy qu’apres tout de quelque nſlance qu’il puiſſe eſtre,",
            "il ne ſçauroit eſlre iſlu que de ces bourreaux qui ouurirent",
            "les ſlancs des femmes, qu’on loupconnoit eſtre groſſes de",
            "la ſemence des ranç̧ois: mais apres tout, ſe peut-il oui",
            "vne parole plus bauraine &amp; plus ambitieuſe que celle du",
            "Cardinal de ſaincte Cccile, qui n’eſtoit que l’organe du",
            "Cardinal Mazarin, mi lo voiglio, apres quoy i’eſtime que",
            "tout ce qu’on en pourroit dire, ce neſeroit qu’vn diſcour",
            "ſuperflu.",
            "Son enuie n’eſt pas moindre que ſon auarice &amp; ſon am¬",
            "bition, que ſi vous en deſirez voir des exemples, il ne faut",
            "que lçauoir la capture du Comte Philippe; car s’imagi¬",
            "nant qu’il luy ſeruoit d’obſtacle à la fortune qu’il preten¬",
            "doit de faire à la Cour de Sauoye, &amp; regardant d’vn il",
            "louche les proſperitez de ce ſage Courtiſan, il ſe reſolut de",
            "le perdre par vn aucrtiſſement qu’enuoya feu onſieur",
            "le Cardinal de Richelieu, que ce Gentilhomme ſeultrou¬",
            "bloit tout l’Eſtat de Sauoye, qu’il auoit intelligence auec",
            "le Prince Thomas, &amp; que tant qu’il ſeroir lans la Cour,",
            "les affaires de ſa Maieſté ne pourroient iamais auoir vn",
            "heureux ſuccez, ny vne iſſuec fauorable dans l’Italie, le",
            "tout ſans auertis Monſieur le Comte d’Arcour, qui fai¬",
            "ſoit triompher alors les armes du Poy dans l’Italie, qui",
            "ſans doute luy eut doucement diſſuadé ſon deſſein, &amp; luy",
            "en eut repreſente des conſequences dangereuſes, qui ne",
            "iuge par cette action qu’il couuroit vne intenrion laſche,",
            "&amp; vn deſſein criminel du pretexte du bien de l Eſtat, le",
            "Comte Philippe ayant eſté depuis remis dans les meſmes",
            "oleurs &amp; dans la meſme authorité, voulez vous voir",
            "1",
            "¬ ¬.aa-"
        ],
        [
            "u",
            "encore vn exemple prodigieux de cette fauſse proſpe¬",
            "ctiue que nous appellons enuie, il n eſt qu’à ceſilcré",
            "le temps auquel il eſt obligé de fare quelque gratifica¬",
            "tion des charges ou des henfices qui viennent à vac¬",
            "quer: car eſtant meſme enuieux du bien qu’il fair, il le",
            "donne le plus tard qu’il peut, &amp; apres l’auoir dor né, il",
            "n’eſt moins triſte ny moins penſif’que s’il auoit perdu",
            "ou qu’on luy eut vollé ſon propre bien, il ne paroit pas",
            "moins enuieux en la façon de donner, car de s’imagi¬",
            "ner qu’il confere des Eueſchez &amp; autres Prelatures en",
            "infament, ie ne dis pas ſeulement celuy à qui les donne,",
            "mais toute la famille, en les remett.nt à l’Inquiſition",
            "&amp; à cenſure d’vn bigot, &amp; i’eſtime que de faire toutes",
            "ces grimaces, ce n’eſt pas tant vne couſtume Italienne",
            "&amp; vne lnquiſition E ſpagnole, comme vn effet de ſon",
            "enuie, qui ne luy permet pas de faire du bien, ſi ce n’eſt",
            "à regret, ou de balancer le bien auec l’iniure, pour ſatis¬",
            "faire aux ppetits de ce monſtre.",
            "Mais comme l’enuie ne s’eſcarte qu’à re gret de la com¬",
            "pagnie de l’ingratitude, il n’eſt moins ingrat qu’ẽuieux,",
            "teſmoins Meſſieurs de Franchipany: car quoy qu’il",
            "eut d’extremes obliations à ces Scigneurs, i’oſera y",
            "dire plus grandes qu’à ſon propre pere, pour auoir eſt é",
            "entretenu dans le College à leus deſpens, neant moins",
            "au lieu de reconnoiſtre vn ſi enereux bienfait, il ne la",
            "pas ſeulement oublié, mais il a deſdaigné les meſimes",
            "Seigneurs, ſur qutlque demande qu’ils auoient faite à",
            "l’auantage de la France, d’où depuis ils ne l’auoient ia¬",
            "mais appelle que du nom de Mari’lel: de moy ie con¬",
            "nois vn Gentilhomme aſſez qualihié, qui l’ay ant extre¬",
            "mement obligé, ſoit de ſon conſeil, ſoit de ſon eſpée,",
            "&amp; hazardé dans vne occaſion aſſez perilleuſe, ſon hon¬"
        ],
        [
            "3",
            ".¬",
            "neur &amp; ſa vie. Le Cardinal le pria de ſeruir vne Cam¬",
            "pagne, pour ſeruir de pretexte à la recompenſe qu’ileſ¬.",
            "peroit luy faire donner par ſa Maieſté, le meſme Gen¬",
            "tilhomme apres en auoir paſſe 7. ou 8. luy ayant de¬",
            "mande vne choſe iuſte &amp; de peu de valeur, il n’y a",
            "pas quinze iours qu’il en fut refuſeé honteuſement, voi¬",
            "la de quelle façon il ſç̧ait reconnoiſtre les biensfaicts;.",
            "mais ſans paſſer plus auant, l’exemple de Monſieur de",
            "Chauuigny eſt vn flambeau qui nous eſclaire ſans nous",
            "bruſler, tout le mondeſçait qu’il doit vne patie de ſon",
            "auancement aux ſoins de ce ſage Seigneur, la faç̧on",
            "dont il les a reconnus, c’eſt que de Gouuerneur, il l’a",
            "du priſonnier.",
            "Du meſlange de ces vices s’eſt formée cetue inſigne",
            "fourberie, qui n’a pas ſeulement trahy les particuliers",
            "mais qui a allumé le flambeau, dont toute la terreſem¬",
            "ble eſtre embraſée, conſideré qu’il y a peu de peſon¬",
            "nes ſouueraines qui puiſſent dire en auoir eſté exem¬",
            "ptes, mais ſans en aller chercher plus loin que de chez",
            "nous quelque teſmoignage, il ſiffit de rapporter celle",
            "qu il pratiqua à lendroit de Madame de Guiſe: car",
            "ayant empeſché directement &amp; indir ctement le ſe:",
            "cours quelle taſchoit d’enuoyer à monſieur ſon fils,",
            "comme il ſceur que ce genereux Prince auoit eſté́ arre¬",
            "é priſonnier:( car il en fut aduerty quatre ou cin",
            "iours auant Madame de Guiſeyil fut trouuet cetre Prin¬",
            "ceſſe aà̀ la quelle il proteſta toute ſorte de loubmiſſion &amp;",
            "de redeuenſe, &amp; que de ce pas il s’en alloit faire haſter",
            "le ſecours qu’on preparoit pour mMonſieur lon fils, cette",
            "fourberie n’eſt pas ſeulement laſche mais criminelle,",
            "étant vne choſe rres aſſeurée que Naples n’a eſtéperdu",
            "quà faute de ſecours, que s’il ſe faſchoit de veir Naples",
            "etre",
            "1",
            "J¬",
            "Jle",
            "AAaa¬"
        ],
        [
            "9y",
            "entre les mains d’vn Prince Lorraif, il falloit propoſer",
            "à ce peuple onſieur d’Anjou qu’ils ont touſiours ſou¬",
            "haitté́ auec vne extreme paſſion, ce nom eſtant fatal",
            "aux Neapolitains.",
            "Tous ces vices ne luy obſcureiſſent pas ſeulement la",
            "lumiere de l’entendement, mais le priuent entierement",
            "de toute ſorte de connoiſſance, n’ayant iamais veu vn",
            "eſprit plus plat en toutes ſortes d’affaires: car en effet,",
            "en quelle Polytique ou en quelle Morale peut-il auoit",
            "appris, que pour regner il ſoit neceſſaire de deſtruire",
            "tous les hommes ſar qui il pretend de regner, ſinon",
            "qu’il fut troublé de la maladie de ce melancholique A¬",
            "thenien, quiſe diſoit ennemy de toutes les perſonnes,",
            "ou qu’il pretendit deregner tout ſeul comme Neron,",
            "&amp; certes il n’eſt perſonne dans ce Royaume qui ne ſe",
            "reſſente deſes attaques, l’oſeray dire rmeſme ſes creatu¬",
            "res, conſideré que le bien qu’il a fait à quelques-vns,",
            "ill’a fat de ſi mauuiaiſe grace, qu’ils ſe reſſouuiennent,",
            "pluſtoſt de l’iniure que d bien-fait, pour le reſte,",
            "qu’eſt-ce qu’il n’a pas fait au menu peuple,; que nous",
            "appellons enfans de la ſueur &amp; du trauail, n’eſt-il pas",
            "Vray que ceux qui ont ſurueſcu à ſes cruëlles rapines,",
            "portent enuie à ceux quiſont morts dans les priſons de",
            "neceſſité &amp; de mal-aſe, pour reſſentir de plus en plus",
            "de nouuelles peſecutions, que n’a-t il pas fait aux gens",
            "de guerte, il ne les a’pas ſeulementtraitte d’ennemis &amp;",
            "de barbares mais de criminels, les ayant caſſez alors",
            "qu’ils eſperoient quelque rafraichiſſement apres taat",
            "de fatignes Pour la Nobleſſe, n’eſt -il pas vray que s’il",
            "ne les a tous declarez roruriers par Edict du Roy, il les.",
            "a ttaittez pis que de cela d’effet &amp; de parole. Pour le"
        ],
        [
            "0",
            "Clergé, que peut-on faire de pis, ue les traitter de va",
            "gabons &amp; des prophanes. Pour Meſſieurs dla Iuſtice,",
            "il ſuffit de dire, qu’ayant voulu mettre ſous les pieds ce",
            "Panteon Pariſien, i’entens cette aſſemblé́e de tant des",
            "Dieux, il eſl à preſumer qu’il a voulu renuerſer la Mo¬",
            "narchie, ayant voulu ſapper les fondemens &amp; les ba¬",
            "ſes, ce qu’à mon auis ayant luy meſme conſidereé́, apres",
            "que ce celebre Senat a eu laſché vn des carreaux de ſa",
            "Iuſtice, ila iugé à propos d’auoir recours à la grace,",
            "puis qu’il n’y a que ce Haure qui le puiſſe mettre aà cou¬",
            "uert des iuſtes pourſuittes, de tout ce qu’il y a d’habi¬",
            "2",
            "tans dans ce Royaume..",
            "C’eſt donc a vous Princes genereux, qui eſtes autant",
            "d’Aſtres, à qui noſtre Soleil François ne fait point de",
            "difficulté, de departir quelque rayon de ſa Lumiere,",
            "pour vous faire briller dans les iours meſmes les plus ſe¬",
            "reins, &amp; à vous encore Nobleſſe, qui ſuffit d’appeller",
            "Franç̧oiſe, pour dire que vous eſtes la plus illuſtre &amp; la",
            "plus genereuſe de la terre, à ne re medier pas ſeulement",
            "au paſſé &amp; au preſent: mais à preuoir encore à ce qui",
            "peut arriuer à l’auenir, &amp; ſur tout, de defendre que ia¬",
            "mais Italien puiſſe eſtre introduit, ie ne dis pas dans le",
            "miniſtere de l Eſtat, mais dans les moindres charges du",
            "Royaume; car en effet, eſt-il raiſonnable que nous de¬",
            "uions plus aux Italiens en France, que les Italiens ne",
            "nous doiuent à ome, or eſt-il que depuis que le plus",
            "honneſte homme de rrance ne ſç̧auroit iamais poſſeder",
            "en Htalie vn office de Sergent, pourquoy deuons nous",
            "rtraitter d’vne autre ſaçon les Italiens en France, &amp;",
            "r ouoy le Come de chaſteau V’lain parea du ſeu",
            "e bain, apres l’auoir ſeruy a2. ans dans le mini¬"
        ],
        [
            "3",
            "11",
            "ſtete, reuiendra en France de la meſme façon qu’il en",
            "eſtoit party, &amp; le Cardinal Mazarin retournera à o.",
            "me, chargé des deſpoûilles de toute la France, com¬",
            "me s’il venoit de la conquerir, &amp; de la rendre vne Pro¬",
            "uince Romaine:",
            "Que s’il eſt verirable que Cha les le Grand, apres",
            "auoir remis les Papes dans leurs Throſne &amp; aneant y la",
            "Monarchie de Lombars, vonlant faire obſeruer en",
            "Guyenne le loix Romaines, comme celles qui luy ſem¬",
            "bloient les plus juſtes, en fut empeſché par vn Gaſcon",
            "qui luy reſpondit hautement, qu’il n’eſtoit pas hon¬",
            "neſte ny raiſnonable que les vainqueurs receuſſent la",
            "Loy du vaincu, ſou ffrirez-vous qu’on vienne alterer",
            "l’ingenuité &amp; la ſranchiſe des Gaulois, la candeur &amp;",
            "la pureté des François par des fourbe ies Italiennes &amp;",
            "par des ſubtilitez omaines, le oy Loüis ;. de tres¬",
            "glorieuſe memoire ne vous a-t’il pas tracé le chemin,",
            "car comme le feu Cardinal de Richelieu luy eut nom¬",
            "mé Particely pour Sur-intendant des Finances: Ie",
            "vous prie mon Couſin, luy reſpondit ce ſage Monar¬",
            "que, ne me parlez pas des lItaliens, &amp; neantmoins com¬",
            "mes il n’y auoit pas en France des teſtes capables de",
            "remplir vn bonet rouge, nous allons querir des Eſtran¬",
            "gers pour leur donner ce que nous deurions taſcher",
            "d’obtenir pour nous meſmes, ce qui me fait craindre",
            "raiſonablement, que lors que ſa Majeſteé demandera",
            "quelque Chapeau pour vn Franç̧ois, qu’on n’allegue",
            "la preſcription qu’on a alleguée pour raiſon de la tyare,",
            "c’eſt que le Sainct Eſprit ne puiſſe non plus parler",
            "Franç̧ois en la perſonne d’vn Cardinal qu’en celle"
        ],
        [
            "12.",
            "d’vn Pape &amp; c’eſt cette ſeule crainte qui me fait crier",
            "à haure voix.",
            "niſſee vous genereuz Princes",
            "D’vons indiſſoluble lien,",
            "Pour chaſſer cee talie",
            "Qui pille toutes ps Prouinces.",
            "e",
            "ee",
            "2",
            "œer-¬¬",
            "el¬l¬",
            "-u",
            "a",
            "17",
            "e",
            "e¬ Ce",
            "il",
            "A",
            ".",
            "el",
            "e",
            ".",
            ":¬"
        ]
    ]
}