{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "creation": "1649-03-15",
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre d'un gentil-homme a la Reyne.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "author": "Anonyme",
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": [
            {
                "@ref": "isni:0000000001965841",
                "persName": {
                    "forename": "Veuve de Théodore",
                    "surname": "Pépingué"
                }
            },
            {
                "@ref": "isni:0000000108959687",
                "persName": {
                    "forename": "Estienne",
                    "surname": "Maucroy"
                }
            }
        ],
        "nbPages": "8"
    },
    "texte": [
        [
            "T D E",
            "LL I IL I L",
            "DVN",
            "GENTIL-HOMME",
            "VE",
            "I IL L lLN L",
            "Sêt",
            "ê",
            "oa e n e lertt ia uine e",
            "ape, vs à v",
            "1 M veo!",
            "een",
            "I2du0-B"
        ],
        [
            "a",
            "1",
            ".",
            "nm a",
            "r",
            "-",
            "H",
            "¬2",
            "e l-",
            "’ ee",
            "er",
            "ua. .!..",
            "a",
            "aa",
            "aaGooî"
        ],
        [
            "s",
            "âîllâiaesss",
            "Eseettei5",
            "U",
            "1",
            "l",
            "4",
            "I IL",
            "DvN",
            "s E",
            "Tr r",
            "GENTIL’HOMME",
            "A LA",
            "v",
            "4",
            "L.. lL I",
            "AAa,",
            "q",
            "eet",
            "L1",
            "VotreMajaeé pr voeſerieafe reetsarlesaer",
            "e la daodres e s eonuſaion: eaſe auaayi",
            "Fmoe, peans uſemoo pait vne adidn digme de la vm’dumu",
            "grmdt Princeſe rendne ce Royaume etanqile, &amp;e romeaunu",
            "a gedaauleuama &amp;e la repuuuon que lpa ns d",
            "bien la deſiren Ila’epae queſroa, Mdaumdeoi",
            "es dt e oui ea deul voladabriu d’agpſnuu",
            "doſer uaſure oduens aupehie, deoia o",
            "uil ’a pameriuel’oanmeuir de voſre pſon Cosle",
            "Madame dans queles emreaio Vore iaueaeeala u",
            "le d’enmr ourle vouloir auineau, &amp; Somiiendelatu",
            "dle ſ’eoiroeu dpeaſereupanuu qaluloir dulder",
            "&amp;eonelequeltouale oude eaſbileue, auoli,gaa de"
        ],
        [
            "4",
            "la Nasue ers le oy uore Fils, &amp; à-clles de oſtue deuoi,",
            "partielierement en ce qui regarde voſtre conſcience, qui ſera",
            "teſpoaſable d’ve getrefunaſte, qu- reduira eet Eſtat dans",
            "vne rotale diſſipation. Lots que Voſtre Majeſté l’a choiſi pur",
            "l’eſtablir prmir Minſſtué, ’a eſte auecvne hntention ſi puie,",
            "qu’elle ne ſç̧airit eſtre aeuſée de s’y eſtre legerement reſe",
            "Iuë, puiſqu’elle aoit iuſtẽ ccaſion de ſe promettre d’eſtre ſou",
            "lagé́e par ſes ſoins, &amp; fidelenet pruie dans la conduite des",
            "affaires: mais comme il n’appdrticnt qu’à Dieu de ne ſe meſ",
            "prendre point, &amp; auquel toQutes choſes ſoient p",
            "doipas trouu ſtrnQe, en’au qir Jeu penerer duess ſe",
            "crets del ’aduehi,’n nhr votetruer à liy ſerbné par¬",
            "faite connoiſſance. Ce que la prudence humaine peut d’elle",
            "meſme, Madame, c’eſt dehele poft obſtiner dans vne con",
            "duitte, que l’experience fait paroiſtre dangereuſe, ſi elle eſt",
            "plus",
            "long-tems tejeapble detaufarvn bgrerſemenrt gene",
            "ral, quſaré plus tuſbé à Voſtre Majeſté a’à tout autre, par",
            "ce qu’id daſpend abſolument de- uous delLeauter. a Reyne",
            "Catherine de Medicis, qui auoit la meſme place que vous oc",
            "cupez dans cette Monarchle, en a conſerué la grandeur en",
            "s’accommodant au temps, deſirans bûoûrſſEslhs iuſt,",
            "ſans s’attacher à celles qu’elle preuoyoit impoſſibli ouqi",
            "ne pouuoient s’eſtablir que par le ſang, &amp; les autrés Violenls",
            "moyens pour leſquels il n’y a pas lieu de dourer que vou",
            "’ayrie edtronerepdgsaos. Eeaminz , Madlaue, coh",
            "hiend faisemaſagn Peinoefſe is’atamloyée par les vaoyes",
            "derla idanctu. e delr rbodiſarion, ſt çoaenalle ſonſoxe,",
            "pourppaiſbr ls tpoubles quol’ambition das Priaces, &amp;t la le¬:",
            "gceré depbplesauoioa eſmus: doue ſon gouueenent.",
            "Vomuis la deuez puftoſt nirar, bôpdamie ,’&amp; ſuiure l’exemplel",
            "diuazRlosgynei ſteaagere, oufe l’eſtaſtcd Majeſté,ddnt la",
            "prdnce s’eſt: daeſléc auec hidmeus do tant de faſheles",
            "diffieulta, qu devous latſſer conldui dans vn precipice",
            "tanparldeé aonſeili qui uieſot pas moins acconpague d’",
            "gr aiude qu’ils ſon eu intereſſerparcoux q des conſida",
            "rentſadaspieontion. afeuennlarie ſedeclar duuerrte¬2",
            "ment anogili du Oardiat deiohelieu, eant erſuadée par",
            "des"
        ],
        [
            "des raiſons legltlmesque ſon adminiſtration degeeroit enty",
            "rannie, &amp; ſur ce qu’il vouloit s’en ſeruir pour eſleuer ſa",
            "fortune",
            "particuliere au prejadice des Loix, qui ne peuuent ſouffrir de",
            "ſemblables vſurparions d’yn ſujet à la diminution de la digni",
            "té ſoaueraine , elle fuſt poſeuée par ſa creature. Infaillible",
            "ment, Madame, vousne ſorez pas expoſée à de moindres tra",
            "uerſes, ſi vous preneoz auec tropd’attachement les intereſts de",
            "la voſtre, qui vous eſt eaucoup plus redeuable des aduantages",
            "qu’il vous a pleu de lay proerer,ſi fort au deſſus de fa naiſſan",
            "ce,;&amp; ſi diſproportiõnéos aux quàlite que clracan recongoit",
            "an luy. Aſſeurémen, Madame;, vne plus longue pétſeueram.",
            "ce ſeroit priſe pour vn aueuglement qui vous attireroit v ioir",
            "de ſénſibles remords, &amp; vn eternel reproche: car des atione",
            "des perſonnes telles qu’eſt Voſtre Majeſfté, le tenaps m’en el",
            "faciamais la memoire ; Lavoſtre, Madame, vous fera:reſ",
            "ſoutenir dui deſplaiſit que otte meſme Reyne voſtre bslle",
            "Mes receuſt ſur le ſujet dui Mareſchal d’Ancre, de la meſm",
            "nation qu’eſt le Catdinal Mazarin, qui gouuerne à preſent",
            "esPrinces formerent vnpary qui triopha de ſon’orgneil",
            "e deſa vle, leurs defſeins n’eftoient pas appu yez ſur vn ſi iufé",
            "dêment,ny de la plus elebre Copagmie du mode, d’vn",
            "-Parlement qui a touſiours ſi bienmerité de cette Couronne, &amp;",
            "duquel la prdence &amp; les ſignalez &amp; import ans ſeruices joints",
            "-au pouuoir- que les Roys luy ont ateribué, rend les Arreſts ir",
            "teuoeble;. Vousſçauez, Madame, ce qu’il a pronence, &amp;",
            "e ’que les Princes qui ſe ſont vnis à lypour empefcher qu’il",
            "’neſoit opprimé, ne ſont point des eſprits fatieux: mais de",
            "fidels teſmoins des ſinceres intentions de cé́t illuſtre Corps,",
            "qui a ſieandidement proeedé ds toutes les Conſerehcçsjque",
            "l’on doit dire à ſonhonnear, qu’i a g ardé inuiolablement ſa",
            "foy, lors que voſtre iniſtre bſeruolt final la fieme. Il et",
            "vray, Madame, qu’il ne s’enfaut pas aſtonner, puais qa’il ’y 2",
            "hõme vinant qui puiſſeſevanter qu’il luy ayetenu aucune des",
            "paroles qu’il a données, ny receu aucune grace qui n’ait eſté",
            "mercenaire, ou que la neceſſité, ou la craite n’aye exigeée de",
            "’ luy. Il auroit deu eftre contant de s’eſtre combleé de richeſſes",
            "aux deſpens de ce Roy au me, &amp; Voftre Majeſté de l’auoir ſous"
        ],
        [
            "fert pour n’en eſte pas infornée , ſans qu’il en procrre la",
            "ruyne par la diuiſion qu’il y a introduitre: Voſtre Majeſté ſe",
            "ſeroit vn tort irreparable, ſi elle en tolloroit plus long temps",
            "la durée: La guerre eſtrangere et continuée, parce qu’il ne l’a",
            "pas vouln finir, elle eſt perilleufeſans doute, la fottne ay ant",
            "des reuers qu’il et difficile de preuoir, &amp; quaſi impoſſibl d’ea",
            "deſtoutner les effets; mais il eſt aſſeuré &amp; vniuerſellement",
            "creu, que ce n’eſt pas à compar aifon de ls iuile, qui deſchire",
            "vn Eſtat dans toutesles paries qula cmpoſont. ugez, Ma",
            "dame, par la reuolution deſAngleterre de ceque vous auez à",
            "-redouter ence Roy aume, qui n’en eſt ſeparé que d’auant de",
            "diſtaacequ’il en fautpour pl aindre leurs diſgracesſaus y par",
            "iciper :profitezdes mal-heurs qu’ils eſpreuuent, pendant que",
            "les iuſtes meſcontentemens des ſubjes duRoy voſtre Fils.",
            "neſont point encore meſtez des faétions qui peuuent naiſtcos,",
            "ny dés penfées que’les ſuccez font ordinait ement cocoir àà",
            "des efprits ambitieux, lrritez par de longues ſouffrances. L’ar",
            "mée qui eſt preſte de s’oppoſer à celle qui ſouſtient &amp; deteſte",
            "à",
            "meſre temps l’authorité du Cardinal Mazarin, eſt compoſée",
            "de priſonniers loſtres par leur vertu , qui ne leur iamais per",
            "mis d’eſtre oſclaues de ſon credit, pas meſmes dan; les plus",
            "noirs cachots où ils ont eſté retenus. Ils ſont antmez contre luy,",
            "Madame, mais c’eſt par vn principe qui doit eſtre gnerale",
            "ment approuiué, puiſqu’il a pour objet le ſalut de la Monag",
            "chie, que ſonignorance &amp; ſes meſchantes intentions mena",
            "cent à ous momens d’vne,cheute ineuitable. Sera-il poſſble,",
            "Madame, que vous puiſſiez encore ſouffrir vn homme hay de",
            "toute laterre, qui a couerty les beneditions, &amp; les acclama",
            "tions publiquos queous receuiez au cõmencement de voſtre",
            "egenceeu dos mumures continuels,qui marquent cõbien les",
            "cœurs ſont alienez des ſentimens qu’ls auoiét pour voſtre Ma",
            "jeſté. Vn raoyen aſſeure, Madame, pouy que vous ſoyez éclair",
            "cie queles ſont les inclin ations du Cardinal Mazarin, c’eſt que",
            "vous conſidriez ceux auſquels il ſe coafie &amp;les parſonneos qu’l",
            "rejatte, vous trouerez que ſes partiſans ſont des gens cor",
            "Eompus &amp; ſans merite, &amp; que les autres qu’il ne veut poine",
            "approcher, neluy ſont indiffcrens ou deſagreables, que parçe"
        ],
        [
            "37",
            "-que la vertu dont ils font proſeſſion luy eſt ſi odieuſe, qu’ilne",
            "da peut ſouffrït: Safauſſe gloire &amp; ſon auarice ont paru dans",
            "qu antité de rencontres; mais iamais dans aucune qui les aye’",
            "plus fait remiarquer que dans l’entrepriſe de Naples; la con",
            "queſte en eſtoit aiſée, s’il euſt voulu aſſiſter Monſeur de Guyſe",
            "de fotces &amp; d’argent, ce qui luy eſtoit tres-facile; mais ſondeſ",
            "ſein en eſtoit bien efloigné: car il ne vouloit pas qu’il euſt",
            "l’honneur de vous rendre ceſeruice, ny à l’Eſtat, ry qu’il e",
            "receuſt la tecompeſe, iugeant qu’vn homme de ſarmaiſon",
            "eſtoit bien plus digo que luy de cét employ; &amp; peut eſtre it",
            "ſe-flattoit de cette’eſpérance de patuenir à vne Couronne",
            "qa’il s’iaaginoit pouuoir ſouſtenir de ce qu’il auoit ſi impu",
            "némenevolé à celle du Roy voſtre Fils. ll eſt conſtant &amp; ſçeu",
            "d’vne infinité de perſonnes de toutes condiion dequol",
            "le nature a eſfté ſon commetce, &amp; les ſommes immenſes",
            "qu’il a gaignées, ant ſur l’armemont que ſur laventedes bleds.",
            "conduits de France en Italis: dans la-Cour celle des charges",
            "qu’il a euës: les profits des comptans , &amp; la part qu’ila priſé",
            "dans tous les-partis, qui ont eſté ſi exceſſifs, que le Roy aume en",
            "eſt tellerment appauury, qu’il ſt reduit dans la derniae ie.",
            "re. Et parce que leParlement s’eſtoppoſé à ſemblables aſbus,",
            "ermme ſon deuoir l’obligeoit, il a conceu contre luy vne hai",
            "ne mortelle, &amp; ſi ſes pernisieux deſſeins euſſent eu leur effet",
            "leiourdu Te Deum, d’vne vioire qu’il eſt indigne de partager",
            "auec ld valeur de Monſieur le Prince, auroit eſté celuy du ſa",
            "crifiee de la plus ſaine parie de ceux qui auoient ſi generaufe",
            "ment refiſté à ſa tyrannie. Monſieur de Chauigny auroit auſſi",
            "eſté ſouſmis à ſa violencepeu de temps apres, ſi les voyes qu’il",
            "auoit tentées de le perdre luy euſſent ſuccedé́ ſelon qu’il le pre",
            "tendoit; eſtraage meſconnoiſſanee, Madae, des obligations",
            "toutes extraordinaires dont il’luy eſtoit redeuble. Entrez en",
            "vous meſmes apres tant de lumieres, &amp; n’y per dez point de",
            "temps, puiſque tous les momens vous ſont ſi chers; N’atten",
            "dez poins qu’on aye recours à la fureur des armes dans tous les",
            "endrots de ce Royaume, &amp; que le ſang y ſoit reſpandu par la",
            "cour ageuſe reſiſtance d’vn party qui hazarderoit milles vies",
            "pour vae caaſe ſi inſte coutre celuy qui en voudra deffendre"
        ],
        [
            "ne auſſi mauuaiſe qus celle du Catrdinal Mazarin.. Enfin,.",
            "Madame, vn nombre infiny de malhears artjueront pour l’in",
            "tereſt d’vn ſeul homme, ſi vous n’auez agreable d’y poutuoir:",
            "&amp; la deſtinée de l’Eftat deſpendra, ſi vous n’y remediez prom.",
            "ptement, d’vne iournée fat ale à la France, qui en ouurira la",
            "conqueſte aux Eſtrangers , auſquels l’on eſt bien aduerty que",
            "lIe Cardinal a deſia offert des conditions cres-aduantageuſes;",
            "poutueu qu’ils vueillent luy donner le temps de ſaccage la",
            "plus belle ville du monde, capitale d’vn Royauae, duquel il",
            "dſt eſtranger &amp;e l’enlemy declaré, cormme ſes. actions le teſ",
            "otgnent. La paix, Madme, vous la deuez, puiſqu’ell eſt en",
            "trevos mains, &amp; la commencer e eſteignan le feu de laguer",
            "ne ciuilepar l’eſfoignement du perturbateur du repas public;",
            "Voſtre propre vertu vous conuie d’accorder vne demande ſi",
            "aquitable, qui ne ſçauroit eſtre refuſée de Veoſtre Majeſtérſans",
            "ternir ſa repuuation, &amp;e charger ſa conſcience des meurtres,",
            "des embrazemens d la prophaanarion des choſes les plus",
            "ainctes, &amp;e les plus ſacres. Ie prie Dieu que ce fidel Aduis eſ,",
            "ctit ſans aucunintereſt que celuy de voſtre gloire,&amp; du deſis",
            "deſisſaireau duoir d’u honue de bien, touche le cœur de",
            "Voftre Majeſfté, à laquelle ie e ſç aurois rendre de teſmoigna",
            "ge plus aſſeue du ele quei’ay pourſoniſetuice, qu’en luy di",
            "fant des veritez ſi impottantes, le ſuis,",
            "MADAME.",
            "1",
            "De Voſtre Majeſteé,",
            "Le res-huoble, tres-ohaiſſant, &amp; tres",
            "fidele ſujet &amp; ſeruiteur¬"
        ]
    ]
}