{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre envoyée au roi par un docteur en\n                    théologie.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1651",
            "#text": "1651"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "19"
    },
    "texte": [
        [
            "LETTRE",
            "AVROY"
        ],
        [
            "¬ 1",
            "1",
            "1",
            "a",
            "1",
            "1",
            "1",
            "1",
            "1",
            "1",
            "1"
        ],
        [
            "3",
            "&amp;,:4",
            "LETTRE ENVOYE’E",
            "T erD L",
            "ROY, parvn Docteur",
            "A",
            "r",
            "en Theologie.",
            "IRE.",
            "Vn Particulier qui met ſa gloire &amp; ſa bonne for¬",
            "tune a eſtre né Sujet de Voſtre Majeſté, oſe luy de¬",
            "clarer auec vne ſincerité toute entiere, ce qu’elle",
            "doit attendre de Matthieu Molé ſon premier Pre¬",
            "ſident, qu’elle a eſleue depuis peu à̀ la dignité de",
            "Garde-des-Seaux de Fraace. Cette Charge, SIRE,",
            "eſtant la premiere &amp; la plus importante de voſtre",
            "Eſtat, requiert ſans doute, outre la ſuffiſance de l’eſ¬",
            "prit, vne probité exemplaire en celuy qui y eſt appel¬",
            "leé, &amp; des mœurs tout à fait incompatibles. Que ſi;",
            "les Roys auoient autant de lumiere pour diſcerner",
            "dans les choſes de fait, ce qui eſt veritable d’auec ce",
            "qui eſt faux &amp; ſuppoſeé, comme nous deuons croi¬",
            "re qu’ils ſont eclairez de Dieu dans celles de la u¬",
            "ſtice, pour faire difference de ce qui eſt juſte d’auec",
            "ce qui ne l’eſt pas; je n’aurois garde, SrrRs, d’exa¬",
            "miner le choix qu’a fait Voſtre Majeſté de ſon pre¬",
            "mier Preſident, pour luy mettre en depoſt les mar¬",
            "ques de ſon Authoriteé́ plus ſouueraine. Mais l’ex¬",
            "A",
            "¬¬"
        ],
        [
            "4",
            "perience nous faiſant voir que les plus grands Prin¬",
            "ces eſlans hommes, ſont ſouuent trompez par l’er¬",
            "reur ou la malice de leurs ſemblables, qui leur dé¬",
            "guiſent la verite &amp; ſe la cachent à eux-meſmes: I’ay",
            "eſtimé, SRE, que Voſtre Majeſté au lieu de con¬",
            "damner mon action de hardieſſe &amp; de temerité, re¬",
            "ceuroit pour vn témoignage de mon zele &amp; de ma",
            "idelité à ſon ſeruice, la liberté reſpectueuſe dont j’o¬",
            "ſe vſer enuers Elle, en luy faiſant entendre ce qui eſt",
            "des mœurs &amp; conditions de ſon premier Preſident, &amp;",
            "ce qu’elle pourra apprendre encore de la voix publi¬",
            "que, ſi elle prend la peine de ſen enquerir.",
            "Matthieu Molé, S1e, a trois qualitez remar¬",
            "quables, ſelon leſquelles il peut eſtre conſidereé de",
            "Voſtre Majeſté, Il eſt Pere, il eſt premier Preſident,.",
            "&amp; en qualité de Garde-des-Seaux de France, il eſt",
            "Miniſtre d’Eſtat, &amp; a ſeance &amp; ſuffrage dans vos",
            "Conſeils. La premiere qualité, il l’a de la Narure;",
            "mais il eſt redeuable des deux autres à la bonte de",
            "Voſtre Majeſteé, &amp; aà celle du feu Roy voſtre pere, de",
            "tres-glorieuſe memoire, qui l’a reueſtu de la dignité",
            "de premier Preſident en ſon Parlement de Paris,",
            "comme Voſtre Majeſté le vient d honorer de celle",
            "de Miniſtre d’Eſtat, &amp; de Carde-des Seaux de Fran¬",
            "ce. Et c’eſt, SrRE, en la veü de ces trois qualitez,",
            "&amp; des rapports &amp; liaiſons qu elles ont entr’elles, que",
            "j’oſe dire à Voſtre Majeſté que ſi elle daigne faire",
            "tant ſoit peu de reflexion ſur l’vſage &amp; fonction des",
            "deux premieres, elle ſera plainement mſtruite de ce",
            "qu’elle",
            "¬"
        ],
        [
            "qu’elle doit eſperer, ou pluſtoſt de ce qu’elle doit",
            "craindre de la troiſieſme, en la perſonne de Matthaieu",
            "Molé: Car il eſt certain, SiRE, qu’eſtant pere, la",
            "Nature en cette qualité luy donne pouuoir ſur ſes en¬",
            "fans; &amp; il n’eſt pas moins vetitable qu’eſtant premier",
            "Preſident, Voſtre Majeſté luy donne ſous ce tiltre,",
            "Authorité ſur tous ſes Sujets; Comme en le faiſant",
            "Miniſtre d’Eſtat &amp; ſon Garde-des-Seaux, elle luy",
            "donne part à ſes Conſeils plus ſecrets, &amp; à ces deli¬",
            "berations plus importantes. Que ſi donc il eſt vray",
            "de dire que Matthieu Molé abuſant du pouuoir que",
            "la Narure luy donne en qualité́ de pere, il fait injure",
            "à ſes enfans; N’eſt-il pas auſſi veritable d’aſſeurer",
            "que faiſant ſeruir à de mauuais vſages l’authorité que",
            "Voſtre Majeſté luy donne en qualité de ſon premier",
            "Preſident, il fait injuſtice à tous vos Sujets? Et ne¬",
            "peut-on pas encore adjouſter auec la meſme verité,",
            "que pechant dans le Miniſtere de l’Eſtat, &amp; la Garde",
            "des Secrets que Voſtre Majeſté luy confie, il trahit",
            "ſon Prince &amp; l’Eſtat, &amp; deuient coupable d’vn crime",
            "auſſi grand que les effets en ſont dangereux, &amp; les",
            "ſuittes pernicieuſes? Et cependant, S i E, ie ne fein¬",
            "dray point de dire à Voſtre Majeſté, que Matthieu",
            "Molé ſeſt ſi mal gouuerné en la qualiteé de Pere &amp;",
            "de premier Preſident, qu’elle n’en doit rien eſperer",
            "de bon en celle de Miniſtre d’Eſtat, &amp; d’Aſſocie à",
            "ſes Conſeils; Mais pluſtoſt elle doit craindre que ce",
            "uiſerable Pere, &amp; ce Magiſtrat tres-injuſte, ayant ſi",
            "B"
        ],
        [
            "6¬",
            "outrageuſement abuſé de ſa puiſſance, au reſpet de",
            "ſes Enfans &amp; à l’égard de vos Sujets, il n’en faſſe vn",
            "auſſi mauuais vſage dans le Miniſtere de l’Eſtat, &amp;",
            "l’exercice de la premiere Charge du Royaume. Car",
            "ſi Voſtre Majeſté, SRE, prend la peine d’écouter",
            "la voix du Peuple (qui eſt celle de Dieu, quaad elle",
            "eſt vniuerſelle &amp; vniforme, &amp; non produite par la",
            "hains &amp; paſhon de quelques particuliers elle ſç̧aura",
            "d’elle que tout ce qu’vne molle indulgence, tout ce",
            "qu’vne complaiſance flateuſe, tout ce qu’vne paſſion",
            "aueugle, &amp; vne affection idolâtre, peut produire de",
            "mauuais &amp; de reprehenſible en la perſonne d’vn pe¬",
            "re, ſe rencontre en celle de Matthieu Molé́, à l’eſ¬",
            "gard de ſes Enfaas; pour leſquels, particulierement",
            "pour l’aiſné, il n’a pas ſeulement vn amour deſor¬",
            "donné, mais furieux &amp; maniacle. Si l’affection qu’il",
            "leur porte, n’eſtoit ſimplement que deſreglé́e dans",
            "ſon excé́s, elle ſeroit peut-eſtre exeuſable, quoy que",
            "touſiours ridicule, puis quelle eſt ſans fondement,",
            "&amp; qu’elle n’a pour object en la perſonne de ſes en¬",
            "fans. que des Pigmeées &amp; des Auortons; qui outre",
            "leuss autres difformités, ont vne laideur hideuſe",
            "dans le viſage, qui approche de celle des Monſtres.",
            "Mais d’auoir pour eux vne paſſion enragée, &amp; par",
            "vne ambition inſatiable, leur procurer des honneurs",
            "dont ils ſont rout à fait indignes, &amp; les y aduancer en",
            "effet au grand ſcandale de ſ’Egliſe &amp; de l’Eſtat: C’eſt",
            "ce qui ne peut proceder que d’v fonds d’orgueil ef¬"
        ],
        [
            "7.",
            "froyable, &amp; d’vn amour propre, que Sainct Paul dit",
            "eſtre la racine de tous maux; qui rend Matrhieu Molé",
            "idolatre de ſes enfans, comme d’vn ouurage qu’i",
            "eſtime ſien, quoy qu’il n’ait point ſujet de ſe glo¬",
            "rifier d’vne ſi ſotte production, qui cloche en tous",
            "ſens, &amp; quieſt ſi deffectueuſe. Et en efect, SiREe.",
            "à quoy pourroit-on attribuer qu’à vne preſomption",
            "tres-orgueilleuſe qu’a MatthieuMolé de luy meſme",
            "&amp; de tout ce qui part de luy? Cét amour folemeut",
            "parernel qu’il a pour ſon aiſné, qui l’aueugle &amp; l’en¬",
            "chante iuſqu’à ce point, que de luy faire dire que ſon",
            "fils de Champlatreux le rauit de ſon entretien, &amp;",
            "qu’il le juge le plus habil-homme pour gouuerner,",
            "&amp; le plus grand eſprit qui ſoit en France. Quel",
            "charme ridieule, &amp; quelle faſcination prodigieuſe",
            "produit la chair &amp; le ſang en l’ame de ee pere",
            "fol &amp; enyvré de ſon affection paternelle? Ie ne",
            "diray rien icy, S, à Voſtre Majeſté de ſon ſe¬",
            "cond fils, pour qui il a obtenu l’Eueſche de Bayeu,",
            "&amp; la Theſorerie de la ſaincte Chapelle de Paris, de¬",
            "puis quelques anneés: Si Voſtre Majeſté conſulte les",
            "plus gens de bien de ſon Royaume, ils luy diront",
            "qu’ils ont gemy, de voir que ce pere infortuné a ſa¬",
            "crifié à ſon ambition forcené́e, non moins le ſalur",
            "de ſon enfant. que l’honneur de l’Egliſe, qui eſt no¬",
            "tablement intereſſé dans cét Eueſque pitoyable.:",
            "Miſer &amp; Miſerabilis! qui outre ſes defauts corpo¬",
            "els qui ſontviſibles, &amp; ſur tout l’nfirmité de ſa coa-",
            "¬¬¬"
        ],
        [
            "8",
            "plexion, mince, &amp; delicate juſqu’à l’excés, &amp; qui le",
            "met dans vne incapacite cotinuelle, &amp; irremediable,",
            "de prendre ſoin des affaires de ſon Dioceſe, n’a en¬",
            "core aucune des conditions que requiert Saint Paul",
            "en celuy qui eſt apelleé a cette dignité ſupreme; com¬",
            "me ſi Matthieu Moleé qui fait eſtat de long-temps",
            "de meſpriſer l’authorité́ du Saint Siege qu’il combar",
            "par ſes eſcrits, ſe ſoucioit auſſi peu des ſaincts Conci¬",
            "les&amp; des Ordonnances de l’Egliſe, ne s’eſtant gue¬",
            "res mis en peine d’eſcouter la voix publique à l’eſ¬",
            "gard de ſon fils, qui ſelon le precepte de l’Apoſtre,",
            "doit eſtre fauorable à celuy qu’on deſtine à l’Epiſ¬",
            "copar; moins encore de conſulter le Canon neufieſ¬",
            "me du Concile de Neoceſaré́e. Mais m’arreſtant",
            "ſeulement à ce qui regarde ſon aiſne, quel mal-heur,",
            "SIRE, neſeroit-ce point pour voſtre Eſtait, ſi ce pe¬",
            "tit fripon &amp; mutin audacieux, la proye de lafougue,",
            "de la luxure &amp; de l’ambition, perdu &amp; abyſmé dans",
            "les plus vilaines desbauches, venoit aà̀ eſtre pourueu",
            "d’vne Charge conſidarable, ſoit dans le maniement",
            "des Finances, ſoit dans l’exercice de la iuſtice, ſoit",
            "dans quelque autre employ ou Commiſſion d’im¬",
            "portance? Ce mal-heureux pere ne peutignorerque",
            "ſon fils eſt endebté d’vn million de liures, qu’il a",
            "emprunté pour ſatisfaire à ſon luxe &amp; à ſa deſbauche:",
            "ilſçait qu’iſ a par tout Paris de ſales pratiques, &amp; des",
            "commerces tout à fait honteux. Il s’eſt veu luy meſ¬",
            "me dans le ſcandale &amp; dans l’infamie, &amp; contraine",
            "de ſe"
        ],
        [
            "9¬",
            "de ſe déthronet, pour vſer des termes de ſon fils,",
            "afin de n’eſtre point Iuge envne affaire où̀ il s’agiſ¬",
            "ſolte de l’intereſt d’vne Maiſtreſſe qui veut paſſer",
            "pour fille, ( quoy qu’elle ayt eſté vefue) &amp; qui",
            "met le peuple enpeine de ſç̧auoir ſi elle eſt la Fem¬",
            "me ſecrette, ou la Concubine publique de Cham¬",
            "platreux. Son logis eſt vn Bordel, où au veu &amp; au",
            "ſceu de ſes domeſtiques, ſe retire la nuit vne autre",
            "Garſe, qui vient eſſuyer les ſueurs &amp; les fatigues de",
            "ſon fils. Il ſçait qu’il a fauoriſeé le rapt de pluſieurs",
            "filles, &amp; que pour auoir trahy ſon Couſin de Nully",
            "dans la reſolution qu’ils auoient priſe d’en enleuer",
            "vne à ſa Mere, qui demeure aſſez proche de ſaint",
            "Paul, il faillit à̀ perdre la vie, que ce Couſin venoit",
            "pour luy oſter, l’eſpée nü en la main iuſques dans",
            "ſa chambre, ſi vn Valet n’euſt paru au coup, &amp; n’en",
            "euſt deſtourneé l’atreinte. Et cependant ce meſ¬",
            "chant fourbe, cét ambitieux, cét hypocrite, qui fait",
            "eſtat de tromper les ſimples, &amp; qui abuſeroit s’il luy",
            "eſtoit poſſible, de l’auctorité́ des Souuerains, &amp; de",
            "la bonté &amp; facilité de la plus grande Reyne du mon¬",
            "de, eſſaye par tous les mauuais artifices dont ſoneſ¬",
            "prit eſt capable, d’eſtablir dans vne des premieres",
            "Charges de la Iuſtice, celuy qui ne fit iamais raiſon à",
            "ſes Creanciers; propoſe pour le maniement des i¬",
            "nances celuy qu en eſt le diſſipateur, &amp; en vn mot",
            "vante pour le gouuernement &amp; la reforme de l’E¬",
            "g¬",
            "C"
        ],
        [
            "1o0",
            "ſtat, celuy dont le luxe &amp; la deſbauche y oat cauſé",
            "tant de deſordres ſcandaleux. Or cette legere idée,",
            "S iE, que ie viens de donner à Voſtre Majeſté de",
            "Matthieu Molé, en qualité de pere, ſembleroit ſuffi¬",
            "ſante pour luy faire connoiitre ce qu’elle en doit at¬",
            "tendre en qualité de Garde des Seaux de France &amp;",
            "de Miniſtre d’ ſtat; puiſque ſelon le commun ſen¬",
            "timent des Sages, il elt trop dangereux d’appeller",
            "aux affaires publiques, celuy qui gouuerne ſi mal",
            "les ſiennes propres; &amp; qu’eſtant tres- difficile que ce¬",
            "luy qui eſt vitieux en qualité́ d homme priué, ſoit",
            "bon Citoyen &amp; bon Magiſlrat à̀ l’eſgard des Loix &amp;",
            "du public, il eſt tout à fait impoſſible que celuy là",
            "s’acquitte bien de ſa charge dans le Miniſtere de l’E¬",
            "ſtat, qui a ſi mal reüſſi dans le gouuernement de ſa",
            "famille &amp; la conduitte de ſes enfans, la nature ou la",
            "paſſion ou inclination vicieuſe fortement enracinée",
            "en elle, ſe produiſant enfin au dehors, quelque ſe¬",
            "crette violence qu’elle ſe face au dedans, ſur rout",
            "l’ambition, qui treuue touſiours dans les affaires pu¬",
            "bliques des lujets propres à̀ chatouiller &amp; irriter ſes",
            "deſirs, &amp; à exciter en elle de nouuelles pretentions",
            "&amp; de plus hautes eſperances. Mais s’il plaiſt, SiRE,",
            "à Voſtre Majeſté, que ie donne encore vn traict de",
            "plume aà̀ larthieu Moleé, pour vous en exprimer l’i¬",
            "mage en qualité de premier Preſident, ainſi que ie",
            "le luy ay repreſenté comme pere, à l’eſgard de ſes en¬"
        ],
        [
            "11",
            "fans, I’eſpere qu’elle connoiſtra clairemens",
            "que s’il eſt deſpourueu des conditions que doit",
            "auoir vn bon pere de famille, il a encore moins",
            "celles que requiert l’Office d’vn Iuge, &amp; d’vn",
            "uge Souuerain, &amp; qui eſt le Chef d’vne Com¬",
            "pagnie la premiere &amp; la plus Auguſte du Ro¬",
            "yaume. Ie ne m’arreſte pas dauantage, SIRE,",
            "à faire remarquer à Voſtre Majeſte ce defaut,",
            "ie dis cette moleſſe, &amp; cette affection aueugle",
            "&amp; idolatre qu’a Matthieu Molé à l’eſgard de ſon",
            "aiſneé, qui eſt pourtant tres. conſiderable en luy,",
            "en la qualité meſme de Magiſtrat &amp; de Premier",
            "Preſident, eſtant vray de dire que ce fils eſt l’a¬",
            "me de ſon pere, ou pluſtoſt le Demon qui le",
            "poſſede, &amp; qui le meut &amp; le pouſſe à entrepren¬",
            "dre, &amp; à faire tout ce qu’il veut, tout le monde",
            "eſtant teſmoin que le procedé calomnieux &amp;",
            "rout à fait damnable, dont ce meſhant hom¬",
            "me ſe ſeruit il n’y a pas long-temps, non ſeule¬",
            "ment pour perſecuter l’innocence d’vn Conſeil¬",
            "ler &amp; d’vn Preſident ſes Confreres, mais pour",
            "perdre encore vn grand Prince &amp; le Coadju¬",
            "teur de Paris, luy futſûggere par cét eſprit per¬",
            "nicieux, auquel le pere ſe laiſſa enfin aller, quoy",
            "qupreſſé des remords de ſa conſeience . de la",
            "crainte de ce qui en pourroit arriuer; il luy re¬",
            "petat ces mots: Vous me perdrez Champlatrenx,"
        ],
        [
            "12",
            "Champlatreux, vous me perdrez. Et n’eſtant pas",
            "eacore moins veritable, que ſi Voſtre Maje¬",
            "ſté ſouffroit ce fol pere en la charge de Gar¬",
            "de-des-Seaux &amp; de Miniſtre d’Eſtat, on pour¬",
            "roit dire de luy ce que Themiſtocle diſoit autre",
            "fois de luy meſme: Mon fils diſoit-il, a plus de",
            "pouuoir qu’aucun homme quiſoit en la Grece,",
            "car les Atheniens commandent aux autres",
            "Grecs, ie commande aux Atheniens; ma mere",
            "me commande, &amp; mon fils à̀ elle. Ainſi on pour¬",
            "roit aſſeurer, SE, que quelque Garſe fa¬",
            "meuſe auroit tout credit dans voſtre Eſtat, par",
            "le moyen de Matthieu Molé enchante de l’affe¬",
            "ction forcené́e qu’il a pour Champlatreux, s’il",
            "demeuroit plus long temps Premier Preſident",
            "ou Garde des Seaux de France. Car diroit-on,",
            "Paris donne la loy aux autres villes du Royau¬",
            "me, Matthieu Molé y a tout pouuoir en qualité",
            "de Garde des Seaux, &amp; de Premier Preſident,",
            "ſon fils luy commande, &amp; la G. à luy, ou quel¬",
            "que autre putain ſemblable. Mais afin, SirR,",
            "de faire mieux connoiſtre à Voſtre Majeſté l’in¬",
            "capacite route entiere qu’à Matthieu Mole à",
            "exercer vne charge de Magiſtrature &amp; de telle",
            "importance encore, qu’eſt celle de premier Pre¬",
            "ſident, ie luy diray que c’eſt l’homme peut-eſtre",
            "de tout ſon Royaume le plus ſujet à̀ la preuen¬",
            "tion &amp;"
        ],
        [
            "13",
            "rion &amp; preoccupation de l’eſprit, qualité du",
            "tout contraire à l’indifference, qui eſt neceſſaire¬",
            "ment requile en tout Iuge pour bien s’acquitter",
            "de ſon Office. C’eſt, SIRs, entre pluſieurs au¬",
            "tres, le plus grand defaut d’eſprit de Matthieu",
            "Molé, mais tellement viſble &amp; conneu de tout",
            "le monde, que pour vſericy des termes dont ſe",
            "ſert alleurs vn des plus grands Peres de l’Eghſe,",
            "c’eſt ce que chantent les Bergers ſur les monta¬",
            "gnes &amp; les Pötes ſur les Theatres, c’eſt ce que",
            "publient les ignorans aſſemblez au coing des",
            "ruës, &amp; les ſç̧auans dans les Bibliotheques, &amp; les",
            "Docteurs dans les Eſcholes, &amp; les Eueſques",
            "dans les Lieux ſaints; c’eſt, dis-je, ce qui eſt en",
            "la bouche de tous les hommes, c’eſt ce quire¬",
            "ſonne dans le Barreau &amp; dans le Louure, &amp; les",
            "lieux plus publiecs, c’eſt ce que teſmoignent les",
            "Iuges &amp; les Parties, c’eſt ce qu’ont eſprouueé,",
            "dont ſe plaignent les Grands &amp; les petitrs, quiont",
            "eu affaire à ce Iuge tres nique; Et i’oſe dire en¬",
            "core à Voſtre Majeſté, C’eſt ce qui a l’approba¬",
            "tion, &amp; le commun ſentiment des Docteurs, &amp;",
            "le premier d’entr’eux, &amp; le plus lage, &amp; le plus",
            "en reputation, eſtant prié par vn autre de par¬",
            "ler à Matthieu Molé de quelque affaire, où ſon",
            "eſprit preoccupéauoit eſté tout à fait contraire",
            "D"
        ],
        [
            "14",
            "ala juſtice de ſa cauſe le n’y gugneray rien, di¬",
            "il, car il eſt imprimé parles autres, entendant",
            "par les autres les parties de celuy qui luy parloit.",
            "Ce qui eſt tellement public, qu’il a eſté dit de",
            "luy il y a des ja quelques années.",
            "Au diable ſoit le ſot viéildaſe,",
            "Euſt il iuſqu’̀ l’antonomaſe",
            "Le haus don de preuentin,",
            "Ou de preoccupation:",
            "Que ſans paſſion ennemie,",
            "Ie nmore ad̀ bon droit d’infamaie",
            "En fait d’Eſtar, au moins ſelon",
            "La loy propre au ſage Solon.",
            "Car touſfours dangerenx &amp; fourbe,",
            "Vers les adeux partis il ſe courbe",
            "Si fart douteuxs, qu’eſtant de l’evn,",
            "Et puis de l’autre, il n’eſt d’aucan.",
            "Qu’aaßi bien-toſt deuan la Reyne,",
            "Des Souuerains la S’ouueraine,",
            "Ie reodray ma foy bien cams,",
            "Faſt il evn Prœſes Maximus:",
            "Luy faiſaat rvoir en ſa preſence",
            "Auſi mol emuers ſon ngeance,",
            "Qu’eſt oppose à ce Faquin,",
            "L’Illaftre eoemy de Tarquin"
        ],
        [
            "15",
            "Que s’il plaiſoit encore, SRE, à̀ Voſtre Ma¬",
            "jeſt́, que ie fiſſe legerement deuant-elle l’ana¬.",
            "tomie de ce vice, &amp; luyen deſcouuriſſe les cau¬",
            "ſes en la perſonne de Matthieu Molé, je luy di¬",
            "rois que cette preocecupation d’eſprit, ou plu¬",
            "ſtoſt cette obſtination &amp; opiniaſtretéſans exem¬",
            "ple, &amp; qui, ſion met à part ſes intereſts ambi¬",
            "ieux, eſt la ſource plus vniuerſelle, d’où d’eſ¬",
            "coule la pluſpart des injuſtices qu’il commet,",
            "procede de ce meſme orgueil, qui luy faiſant",
            "cherir auec vn excez monſtrueux ſes enfans",
            "comme ſa production &amp; ſon ouurage, le rend",
            "encore plus idolatre de ſon propre jugement",
            "qu’il eſtime eſtre plus ſien, &amp; luy appartenir",
            "de plus preés, &amp; que pour cela, quand il l’a vne",
            "fois formé, il ne peut ſe reſoudre à̀ deſdire ny à",
            "corriger tant ſoit peu, quelque inique d’ail¬",
            "leurs &amp; des-raiſonnable qu’il luy paroiſſe. C’eſt",
            "de ce meſme orgueil d’où naiſt en luy la colere,",
            "&amp; les paroles iniurieuſes dont il a vſé mille fois",
            "enuers les parties, &amp; qu’il a proferées n’agueres",
            "&amp; en priué &amp; en public contre des perlſonnes Ec¬",
            "cleſiaſtiques, &amp; des Preſtres, &amp; des Docteurs,",
            "&amp; des Miniſtres de l’Euangile, &amp; d’vne naiſſan¬",
            "ce au neſte, &amp; d’vne vertu, qui eſt bien au deſſus",
            "de la ſienne ; &amp; enfin, c’eſt de ce meſme fond"
        ],
        [
            "16",
            "d’orgueil, &amp; de cette vanité́ preſomptueuſe qui",
            "domine en Matthieu Molé, que part cetre hu¬",
            "meur railleuſe ſi mal ſeante à vn grand Magi¬",
            "ſtrat, &amp; qui luy eſt pourtant ordinaire, &amp; qui le",
            "fiſt paſſer pour vn Comedien en l’eſtime de tous",
            "ceux qui eurent affaire à luy ce iour vnique",
            "qu’il eut les Seaux, que Voſtre Majeſté luy oſta",
            "le lendemain, &amp; dont ſans doute elle le va pri¬",
            "ue pour la ſeconde &amp; la derniere fois, ſi aupa¬",
            "rauant il ne luy arriue vne plus mauuaiſe fortu",
            "ne. Car enfin, SIRE, pout finir cette lettre, &amp;",
            "n’eſtre point ennuyeux à Voſtre Majeſté, ie ſuis",
            "obligé de luy dire, qu’il faut bien que nos pe¬",
            "chez ſojent grands, &amp; qu’ils ayent attiré forte¬",
            "ment la colere de Dieu ſur nous, s’il permet",
            "que Matthieu Molé demeure tant ſoit peu de",
            "remps dauantage auec charge &amp; auctorié dans",
            "le public, ou que Voſtre Majeſté luy ſouffre. La",
            "reſiſtance qu’a apporté le Duc d’Orleans vo¬",
            "ſtre Oncle, afin qu’il n’euſt point les Seaux, &amp;",
            "la conſtante reſolution de ce bon &amp; ſage Prince",
            "a ne point ſe trouuer auec luy dans voſtre Con¬",
            "ſeil, eſt l’effect de la connoiſſance certaine qu’il",
            "a de ſes meſchantes intentions: Il ſçait qu’il n’a",
            "pomt d’autre veué en tous ſes deſſeins, que l’in¬",
            "tereſt de ſa famille &amp; l’ambition de Champla¬",
            "truex:"
        ],
        [
            "treux: Il a l’experience de ſes fourberies &amp; de ſes",
            "trahiſons, qui ſeules à̀ vray dire, &amp; ie le dis, SiRe,",
            "auec douleur &amp; indignation extreme, onat mis",
            "la France, &amp; l’auctoriteé de Voſre Majeſté aà̀",
            "deux doigts pres de ſa ruine: Et il e teſmoin",
            "qu’il fiſt ligue contre le Duc de Beaufort, le",
            "meilleur, le plus ſage, &amp; le plus Genereux Prin¬",
            "ce de voſtre Royaume, y eſtant excité par ſon",
            "fils, qui penſoit par là acquerir tout credit au¬",
            "pres du Prince de Condeé; &amp; que depuis ayant",
            "veu ce fils chaſſe de la Maiſon de ce meſme",
            "Prince, comme vn coquin, &amp; menaſſé d’eſi ri¬",
            "uieres, il s’eſtporté à donner à Voſtre Majeſté,",
            "&amp; à la Reyne voſtre Mere, des Conſeils tout à",
            "fait violens, qui mettent la diuiſion dans la Fa¬",
            "mille Royale; qui donnent tout ſujet de mau¬",
            "uaiſe ſatisfaction au Duc d’Orleans, &amp; qui jet¬",
            "tent le Prince de Condeé dans vne mal-heureu¬",
            "ſe neceſſité de ſe deffendre des intrigues de ce",
            "Faquin, luy qui iuſqu’icy n’a eu vn bras &amp; vn",
            "courage, que pour maintenir l’Eſtat &amp; voſîre",
            "Couronne contre les efforts de vos Ennemis.",
            "Ne permettez pas, Sir, que ce meſchant",
            "homme ſoit plus long-temps dans le pouuoir",
            "de faire des injuſtices à vos ſujets, d’irriter la",
            "patience &amp; le courage des Princes de voſtre"
        ],
        [
            "18",
            "Sang, &amp; d’entretenir le trouble &amp; la diuiſion",
            "dans voſtre Eſtat, par ſes meſchans Conſeils &amp;",
            "ſe s ſuggeſtions pernicieuſes: Que Voſtre Ma¬",
            "jeſté ne differe pas d’vn ſeul iour à̀ luy oſter",
            "les Seau, ſans que pour le peu de temps qu’il",
            "les à eus, il en tire autre ad antage ſinon",
            "qu’ils luy ſeelent peut eſtre l’abolition de ſes",
            "crimes, qui ſeront enſeuelis auec luy dans vne",
            "eſtroitte priſon, iuſqu’à la fin de ſa vie; Que",
            "Champlatreux ſoit foüeteé &amp; fleurdeliſe en",
            "ſa preſence, &amp; qu’au meſme remps ſon ſecond",
            "fils, priue de ſon Eueſché, &amp; reſerré́ dans la",
            "ſolitude d’vn Cloiſtre pour y faire penitence,",
            "prie Dieu qu’il donne la grace à ſon pere, en",
            "la veüe de ce ſpectacle, d’imiter vn peu la",
            "Vertu &amp; la ſeueriré paternelle de ce premier",
            "Brutus, dont ſes mœurs ſont ſi eſloignées, &amp;",
            "que Voſtre Majeſte enfin r’appelle à elle ce",
            "genereux Prince, qui aura bien meilleure gra¬",
            "ce,&amp; plus de bon-heur &amp; de joye à faire",
            "bruire ſes armes victorieuſes dans le milieu de",
            "la Flandre, ou dans le fond de l’Allemagne,",
            "à la honte &amp; au dommage de vos Ennemis,",
            "qu’à ſe fortifier contre les perſecutions de",
            "Matrhieu Molé, qui ſeul pour ſatis- faire à ſa",
            "mal-heureuſe ambition, nous jette dans la"
        ],
        [
            "19",
            "guerre Ciuile, auec l’extréme regret, &amp; la dou¬",
            "leur commune de tous vos bons &amp; fideles ſer¬",
            "uiteurs. Ce ſont, Si, les ſouhaits de tous",
            "vos peuples, &amp; c’eſt en particulier, le deſir",
            "tres-ardent de celuy qui eſt",
            "¬",
            "De Voſtre Majeſté,",
            "Le tres-obeïſſant, &amp; tres-fidele",
            "8 ſeruiteur &amp; ſujet A. L."
        ],
        [
            ".",
            ",",
            "ua",
            ".",
            "oonaa OGoOgle"
        ]
    ]
}