{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre de monseigneur le duc de Rohan à Son\n                    Altesse Royale sur les entreprises du cardinal Mazarin contre la ville\n                    d'Angers.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "DE MONSEIGNEVR",
            "DE ROHAN,",
            "r¬ ¬y¬",
            "1 H",
            "A1",
            "4 A¬A",
            "ROYALE",
            "Sur les entrepriſes du Cardinal",
            "Mazarin contre la Ville d’An¬",
            "gers.",
            "A PARIS,",
            "Cher lean de la Caille, Imprimeur or dinaire du Roy.",
            "Par rdbe de ſnAlſe Royae."
        ],
        [
            "Pa .",
            "h ¬ ¬",
            "1",
            "s?2",
            ". r",
            "¬",
            "a",
            "E",
            "1",
            "onaunGo"
        ],
        [
            "rpet",
            "eeſdeie oeoſi?",
            "t",
            "e",
            "S",
            "Elaa",
            "LETTRE D AMONSCIGNCVR",
            "le Duc de Rohan à ſon ALTSSC",
            "ROTAL’E, ſur les entrepriſes du Card¬",
            "nal Mazarin contre l Ville d’Angers.",
            "ONSEINEVR,",
            "eueſe Royale mayane fait l’honmeur de",
            "e donner auis qu’elle auoit eſté́ conuieée par le.",
            "Parlemene, d’employer l’Luctorité́ du Roy &amp; la ſien¬",
            "epour l’expulſion de Mr le Cardinal Maxarin hors",
            "d Royaume, en execution des Declarations de ſa",
            "Majeſfteé, &amp; Arreſts de ladire bur, &amp; entr’autres de",
            "ceuy du Decembre derier: Et m’ayant ordonneé",
            "demployer l’auctorité de ma Charge, &amp; de faire tout",
            "e que ie iugerois neceſſane pour l’executcion deſdites",
            "Declaratioas &amp; Arreſts ie me ſuis mis er deuoir de le",
            "laire I’ay commencé, Monſeigneur, par la priſe des",
            "Poats de Ceée,ſuiuans les adres empreés de Voſtre Al¬"
        ],
        [
            "2",
            "teſſeRo yale, &amp; m’en ſuis rédu le Maiſtre, pour empeſ¬",
            "cher que les ſectateurs de Mr le Cardinal ne s’en ſai¬",
            "ſiſſent eux-meſmes, pour luy donner vn poſte ſiauan¬",
            "tageux. I’ay en ſuite voulu informer les principaux ha¬",
            "bitans &amp; officiers de cette ville d’Angers, des morifs",
            "&amp; des raiſons de cette conduite; Comme çe n’eſtoit",
            "que pour- apuyer l’execution des Declarations du",
            "Roy, deſdits Arreſts du Parlement, &amp; executer les",
            "ordres de Voſtre Alteſſe Royale. Tout ce qu’il y aeu",
            "de gens bien affectionnés au bien de l’Eſtat &amp; au",
            "repos des peuples l’ont vnanimement approuuée; Il",
            "n’y a eu, Monſeigneur, que le ſieur Boyleſue Liau¬",
            "tenant general, &amp; quelques autres de ſa cabale qui",
            "l’ont voulu deſcrier &amp; la rendre ſuſpecte aux peuples",
            "de cette ville. Et comme ils ont veu qu’ils n’y pou¬",
            "uoient pas reïſſir, ils ont enuoyé vers Mr le Cardinal",
            "Mazarin, ont pris des liaiſons eſtroites auec luy pourl",
            "le rendreMaiſtre de cetteville, &amp; parconſequent de",
            "toute cette prouince: pour y parueniront obtenu",
            "par ſon nmoyen des Lertras du petit cachet du Roy,.",
            "pour m’arreſter &amp; ſe ſaifir de mia petſonne par eoutes",
            "ſortes de voyes &amp; de moyens. Ayant eſté heureuſe¬",
            "ment aduerry de ce deſſein, ’ay creu qu’il eſtoit de",
            "ma conduite d’en preuenir l’axecution: Pour cet ef¬",
            "fet, ayant appsis queledit Boyleſue Lieurenant gene:",
            "ral auoit,ſans mon ordre aſſemblé lePreſidialau Pa¬!",
            "lais le vingtſeptioſme du paſé, &amp; mandéà tous les",
            "Corps &amp; Compagnies de la vlle d’enfaire de meſme,",
            "pour y faire prendre quelque reſalutionnb ſeule¬",
            "ment"
        ],
        [
            "3",
            "ment contte moy, mais. conre les ondres de Vsſne",
            "Ahefſe Royale, les Declarations deſa Majeſteé, &amp; les",
            "reſts du Parlemene. Ie m’y ſuis en meſime temps",
            "tranſporcé, acompagneé de mes Gardes &amp; de quel¬",
            "ques Gentils-hommes de laProuince: Ie ne fus pas",
            "pluoſt arniué dans la Grande Salle, que les ſieurs",
            "de Saint Lambert Preſident en ce Preſidial, ledit",
            "Boyleſue Lieurenant General, &amp; quelques au¬",
            "tes Officiers vindrent à a rencontre, i leur de¬",
            "manday le ſuiet de cette aſſemblée, ledit Boyleſue",
            "auec vne audace extraordinaire me reſpondit qu’s",
            "neſtoient pas obligez de m’en rendre compte, &amp;",
            "qu’lsauoiét ordre du Roy de ne me plus reconoiſtree",
            "ieluy dis que ne trauaillat qu’à l’execution desDec la¬",
            "rations de ſa Maieſté &amp;Arreſts du premier Parlement",
            "deſon Royaume, ie ne croyois pas auoir rien fait qui.",
            "eût donné lieuà ces ordres, &amp; qu’ainſi s’il perdoit le",
            "repect qu’il me deuoit dans la qualité que i’auois",
            "dans la Prouince, ie l’y ſç̧aurois bien ranger: Et en",
            "luitre leur remontray auec toute la douceurqu’il me",
            "ut poſſible, qu’eſtans Iuges ordinaires, ils eſtoient",
            "loubmis à l’authorité du Parlement, qu’ils deuoient",
            "auec reſpect en faire executer les Arreſts, notam¬",
            "ent lors qu’ils eſtoient donnezſur des Dclarations",
            "eſa Maielteé́, &amp; que par ces raiſos ils ne ſe pouuoiéc",
            "penſer d’emp loyer l’auhorité de leurs Charges",
            "pur l’execution d’iceuxqa’ils deuoietcete obiſ¬",
            "lace &amp; à leur Roy, &amp; leuns Superieurs, que iovou¬",
            "lme ioindte à eux pour cela, &amp; ne tie faie que"
        ],
        [
            ",e",
            "par concert auec eux. A quoy ledit Boyleſue( perdant",
            "encore plus le reſpect qu’auparauant ) m’auroit re¬",
            "party qu’ils ſçauoient bien à̀ quoy leurs Charges les",
            "obligeoient, mais qu’ils ne reconnoiſſoient point le",
            "Parlement quand il donnoit des arreſts contraires",
            "aux volontez du Roy: Que ceux dont eſtoit queſtion.",
            "eſtoient de cette nature; traitta Meſſieurs du Parle¬",
            "ment de rebelles, &amp; en vn mot me menaça( ſi ie vou¬",
            "lois apuyer l’execution de leurs Arreſts &amp; des ordres",
            "de V.A. R.Jde faire eſmouuoir toute la Ville con¬",
            "tre moy: Ce qu’ayant veu,&amp; pour eéuirer vn accident",
            "ſi preiudiciable à l’authorité du Roy, le blaſme que",
            "V.A.R. me pourroit donner, &amp; le reproche que Mel¬",
            "ſieurs du Parlement me pourroient faire ſi l’execu¬",
            "tion deſdites Declaratuions de ſa Maieſteé &amp; de leurs",
            "eſe oen e nelr e ne ſeſeonee",
            "quel effet ie le pris par la main &amp; le conduiſis dans le",
            "Chaſteau de cette Ville, où neanmoins ie donnay or¬",
            "dre qu’on le traitaſt comme vn offieier de Iuſtice,",
            "pour lequel caractere i’ay eu toure m vie de la de¬.",
            "ference &amp; du reſpect. Mais enfin, Monſeigneur, cette",
            "detention eſtoit d’autant plus neceſſaire, &amp; eſt d’au¬",
            "tant plus iuſte que i’auois deſcouuert de toutes parts",
            "que ledit Boyleſue eſtoit le veritable emiſſaire de M",
            "le Cardinal Mazarin en cette Prouince: ll auoit com¬",
            "merce frequent de lettres auec luy au preiudice &amp; au",
            "meſpris des Arreſts du Parlement, &amp; il trauailloit ps",
            "ſes intigues à luy aſſeurer cette Vlle pour retraitte, ¬"
        ],
        [
            "7",
            "iene l’euſſe preuenu par ce coupi’en ay voulu rendre",
            "compteaà V. A.R. &amp; l’aſfeurer qu’en tout ce qui la",
            "regardera, &amp; en particulier la gloire de Meſſieurs du",
            "Parlement, ie ne ſeray iamais ny moins zeleény moins",
            "paſſionneé. Ie la ſupplie tres-humblement de le croi¬",
            "e, &amp; que ie ſuis auec tout le reſpect que ie dois,",
            "MONSEIGNEVR,",
            "Deé Voſtre Alteſſe Royale",
            "Tres-humble &amp; tres-obeiſſant ſeriteur,",
            "A Agers ce.3;, Fevrier",
            "é62.",
            "DE ROHAN."
        ],
        [
            "DE PAR MONSEIGNEVR",
            "FILS DE FRANCE,",
            "ONCLE DV ROY,",
            "DVC DORLEANS.",
            "Tr ¬ T",
            "JL’eſtordonné à Iean de la Caille Ilmprimeur or¬",
            "ldinaire duR oy d’Imprimer preſentement la Lete",
            "que M. le Duc de Rohan eſerit à̀ ſon Alteſſe",
            "Royale, ſans qu’il puiſſe eſtre inquieté, en veu",
            "du preſent ordre. Fait à Paris le 17. iour de Fe¬i",
            "vrier 1és2.",
            "Signeé, GASTON.",
            "Et plus bas par ſon Alreſſe Royale,",
            "DE Fomon",
            "u"
        ]
    ]
}