{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "vers/prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Montpensier, Anne-Marie-Louise-Henriette d'Orléans (1627-1693 ; duchesse de)",
            "Molé, Mathieu (1584-1656)",
            "Châteauneuf, Charles de L'Aubespine (1580-1653 ; marquis de)",
            "Chevreuse, Marie de Rohan-Montbazon (1600-1679 ; duchesse de)",
            "Harcourt, Henri de Lorraine (1601-1666 ; comte d')",
            "Turenne, Henri de La Tour d'Auvergne (1611-1675 ; vicomte de)",
            "Servien, Abel (1593-1659)",
            "France. Conseil d'État (13..-1791)",
            "Monarchie",
            "Politique et gouvernement -- France -- 1643-1715",
            "Espagne -- 17e siècle"
        ],
        "change": {
            "@status": "not_corrected",
            "@when": "2022-02-01",
            "@who": "AB"
        },
        "titre": "Vérité (la) prononçant ses oracles sans flatterie: 1. sur la reine; 2. sur le roi; 3. sur le duc d'Orléans; 4. sur le prince de Condé; 5. sur le Parlement; 6. sur le duc de Beaufort; 7. sur le coadjuteur; 8.sur le Parlement de Pontoise; 9. sur Paris et sur l'État.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "author": {
            "@ref": "isni:0000000121002759",
            "persName": {
                "forename": "Claude",
                "surname": "Du Bosc de Montandré"
            }
        },
        "pubDate": {
            "@source": "Mazarine",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@source": "Mazarine",
            "#text": "Sans Lieu"
        },
        "publisher": "Anonyme",
        "nbPages": "39"
    },
    "texte": [
        [
            "olſlſſ:",
            "eẽEl"
        ],
        [
            "a",
            "1",
            "Meuoe",
            "d",
            "des",
            "i a r",
            "1s",
            "APIIdI",
            "8",
            "311",
            "e",
            "1",
            "l",
            "¬",
            "J ieoÀ",
            "l ee-",
            "LeE"
        ],
        [
            "1",
            ".",
            "1i",
            ".",
            "l",
            "4",
            "S",
            ".",
            "1",
            "l",
            "l1",
            "AIE1",
            "1",
            "1",
            "l",
            "!",
            "?",
            "1",
            "1",
            "1"
        ],
        [
            "T-¬ rr¬¬",
            "1*.",
            "raaeao-rtgs",
            "e P",
            "¬",
            "1",
            "74.3",
            "1ſ",
            "¬",
            "1",
            "Ill",
            "1",
            "13",
            "0",
            "3",
            "3",
            "7",
            "1",
            "1",
            ".",
            "a-.¬, A",
            ", l ſi",
            "a-a1",
            "ee&amp; o9 2.ſll",
            "- e , 22",
            "3",
            "G",
            "H",
            "-4 Z õ",
            "llp¬",
            ".21",
            "A2,",
            ".",
            "l¬",
            "l J¬",
            "ll",
            "l1",
            "1",
            "1",
            "dl",
            "1",
            "p",
            "1",
            "1",
            "1",
            "l.",
            "ſl"
        ],
        [
            "4l¬",
            "LA",
            "TETT E",
            "VELII E",
            "1",
            "l coNNVN",
            "DE PRONONCER",
            "SES ORACLES",
            "SANS FLATTERIE.",
            "e",
            "I. Sur Mademoiſelle.",
            "1II. Sur le Marquis de chaeau neu",
            "lle e ee",
            "IIII. Sur la Ducheſſe de Chevreuſe.",
            "VI. Sur le Mareſchal de Turenne.",
            "VII. Sur le Comte de Seruient.",
            "VIII. Sur le Conſeil d’Eſpagne.",
            "IX. Sur le Conſeil du Roy.",
            "X. Et ſur Maearin.",
            "4¬--A¬¬"
        ],
        [
            "ſ",
            "3",
            "..",
            "2..90",
            "deaeddAeA A8",
            "’eee",
            "rVyVV p",
            "eT1",
            "LA VERITE",
            "1",
            "Continuant de prononcer ſes Oracles ſans",
            "A",
            "flatterie,",
            "ei",
            "1",
            "e",
            "a",
            "ADE OSELLE.",
            "AX commencay la premiere partie",
            "r",
            "par vne fonml , ie commenre la ſie",
            "conde par vnefile: Mais qu’il y a bie",
            "de la diſrerenee entre cerre emnme",
            "l s cee nles l’vne nraſoiroue de nonre",
            "ſan3s Il’autre n’eſt alteŕe que du de¬",
            "ei r de nous les ’onſeruers la premie",
            "neut ruinerreat, la ſeconde le enrt fanet ’ i",
            "neet n uela haine pubque, La file poſeo.",
            "ouresles rendeſes des Peuples! Ceſle lne pardon.",
            "aes Celecyne ſe vanoe jamais, La Reyne ea dns le",
            "decry, Madmoiſelle eſt en poſe ion detonre la ore",
            "le C ne laumane eennanions eoſinla l eone eſiripann.",
            "le &amp; ladamoiſele eſl rancoiſe, ceſd rou dire, pon",
            "ane onc eiui que l ne aut beaueon, &amp;e que llauue",
            "n’eſt pas de grand prix.",
            "Mals en qu elle poſare et Madmoielle dans l’eſpr",
            "de la e pnele y eſuenlmeſme poilure, eniaqe",
            "le lu tepe cſit dans pos e ſpius ldudlnoiſele enpee",
            "e le repos de la eyme, pare qu’ele ei rop pene¬",
            "oules la epne rouble ſe ooſre, paree que nous ne",
            "onnes ta ts lietes, la leyneyne point uea",
            "oiſele pnree que uadnmoiſele ne uere point ayonet",
            "a co nduite la eyne haie les Peuples, preeqele,",
            "A ij",
            "1",
            "1",
            "j1",
            "3"
        ],
        [
            "11",
            "li",
            "l",
            "1",
            "1",
            "1",
            "11",
            "S-l L",
            "Puples ne veulentpoint ſe ſoumettre à a tirannie: Sl",
            "t ſn i le ſioit Mauarine, clle ſeroit l’bje dsaf¬",
            "feions dea e ye, i nqus eſtimns Maarins la ee",
            "nous raiteroit auee grande boue Mais par ce que",
            "Mlmoiſ4lle n’e point complaiſante, &amp; que nous",
            "ſommes contraireds à l’injuſticé de la Reyne: La Rey¬",
            "ne la hait, &amp; la Reyne nous perſecute.",
            "ourie ſbt done les delaus de admoiſene Ce",
            "ſes Vertus, lors qé la Reyne la condamne",
            "en a geueroſaité, qui renuerſe ſes projesCeuſi",
            "ermee quele esarde comme leſeueit de ies de¬",
            "ar, C’eit ſa reſouteion qu’ele ne peut point ſeclnir!",
            "C’eſt ſa bonpe qui fait ensor mieuxs connoiſtre la ma¬",
            "ee de a eyne; pBre fer iadraoiſele ’eſt cuimine le",
            "dans l’eſporr de la Renen que parce qu ele ne venj",
            "point bionler le Trône comme la Reynepare",
            "qu’eſle ne veut pas proſtituer ſes affe ctions à vn Maet",
            "urin corne la Reyne pat&amp;e qrelle ne veu pas ſ",
            "ouuernet par paſion coonmne la eye, prre quel",
            "e ne veut pas hair les Pcuples comme la Reynes &amp;",
            "arce qu’elle ne veut pas aeſtre vn inſtrument des ven¬",
            "geances de la Reyne.",
            "ou e ſa. ee dont que ladmoiſe le a faitple a eu",
            "ne haine irreconciluble pout le Mazarin; Elle a vou¬",
            "jours choque les inclinaion de la Reyne, lors que",
            "a Reyne à voulu hoquer l’Eſtat Ele a porte les i¬",
            "ereſus des pPeuples, aec autant de paſfion que les",
            "ſiens: Elle a toûjours ſouſtenu le party des Princes,",
            "arce qu’elle, l’a econu pour le plus legitime: Ele",
            "’a jamais egarde ſes aduantages que dans les oo¬",
            "res: Elle a toû̂jours meſuré ſa grandeur à noſtre bon¬",
            "heur: Elle a fait vanité d’eſtre Populaire, quoy que",
            "teleúe dé naiſſance par deſſus rout ce qu’il y a de",
            "grand; El 4 regardé la Vertu comme ſon Trone",
            "gſoire conme ſa recompenſe les aduantages des",
            "Peuples comme ſon enriçliſlement: Elle na iamais",
            "pris",
            "aaaa,,,,.a,aa,,,,..aa ..., ,..,,"
        ],
        [
            "sl l",
            "p",
            "g",
            ",llll m ’’, ln a",
            "5",
            ",,¬, ¬¬¬rr",
            "p’us Pliir qu’à uous voirt à noſtre aiſe, comme la",
            "-9",
            "ele ’eua aura uamais, que lors que nous ner",
            "uron5 point.",
            "Ou fadroit-il donc que Madmoiſele fut: dans le",
            "Louure, &amp; la Reyne a l’Eſcurial ou au Vail de Cora¬",
            "ce Si la Vera loy choiſit la place qu’elle menire,",
            "ele luy errn la fCoquronne ſur la teſte, &amp; la pliee.",
            "ra ſur le Frone des Francois. Nous ne ſerons heu.",
            "tux que lors qu’edle nous gouuenera &amp; que la",
            "Reyne quittera le Timon de l’Eſtat, pour le luy me¬",
            "tre entre les mains..",
            "e prayr Preſident",
            "¬1",
            "IE premier Preſidenela nmine dvn bon Politi¬",
            "Aque, &amp; la trongne d’vn homme d’Eſtat: Mais a",
            "l auoanr de ieu que de ninee a il pas plus, o",
            "moins de grimace, que de veritable ſerioſie? Cei",
            "e quon conreſte s dusſement, eſle ue ie",
            "yav vuidpr defnitiuementſans paſin, nmais apee",
            "verité.",
            "aire le Politique, &amp; eſre Poliique, ſont deucpo¬",
            "ſe uieun diſerenes Vn eteot ſera, le perſosinige",
            "dpn uoy &amp; ce ne ſera cppendant pon quyn paiſan, ¬",
            "fr l’agrarenee nes ſonr ps ſouſiuus dſe conoooni",
            "ere le Eoliique, eſs aupit l’appueuce de Pdſinou",
            "eſtre Politique, ’eſt apoir lcffet.",
            "p l nondes eoqfeſe qpe de premit Preſidet",
            "it le Poſlitiusd le apd honmrue deau, cel",
            "veut dirt, qp’il croit lſeſre s ipaj, ccla ne conainepa",
            "alt lei ſoie ei l el lus poohle quri ne l e di oe",
            "our çetre feule raiſqu qu’il le croit eltre.",
            "Les plus fins, ſnt ceux qui le paroiſſent eſtre le",
            "maeux qui en fpnt profeſion, lemblent aduertir",
            "eu qui rairtent auee eux de ſe préeautionner auee",
            "plus dereectjou- ll faut que le ſoliique ſoit finmais",
            "ilfaut qu’ilne leproiſſe pas par trop. Ii le trahit luy",
            "1",
            "1",
            "1",
            "1",
            "l",
            "l1",
            "11",
            "l",
            "1"
        ],
        [
            "apgo",
            "1",
            "1",
            "1",
            "lli",
            "1",
            "1l",
            "1",
            "1",
            ".L l .¬2¬¬¬",
            "l",
            "1l",
            "¬",
            "5",
            "nene,i uymetme ro rnde nortde",
            "eieni reo oeu li d eonſeielpnoeeele",
            "li ene ſount ps touſous eſoales e lhonie dhon",
            "aeur,plus eneor vray, que a ou il y a tant &amp;aparen¬",
            "ee, ’na que fort peu ou point de e.",
            "le ous e ſourons pas homme d tnt e ouſios",
            "eouunr , ſonmnouueneit n’eſt iamais aieſgnl Veoon¬",
            "e e luir on le ſinr auie, ine eeu oui niaiſe rouſiou",
            "aneſmne pas, pare que om iteieente ne ſede:",
            "ne ln, des que l’iutereu donne le hranlei",
            "onauie, les mouuements ’en ſont point vnior¬",
            "es, pnrce que rnreret eieyoint e inrellioene",
            "leeileie &amp; que la rui onny eſ eſeooiee qne lore ſrie.",
            "’ d eonpliſlante le poiique &amp; l’nreeſt ſont",
            "eu , e premnier n’obeit qu’au raiſons eenenles le",
            "lerondnue ſeut que ſes apriees parie olrss oui bor",
            "aeatouis ſon cſlendue en luy meſme, &amp; qui r lnt",
            "ſon oeieàla grandeur de ſon eorps¬",
            "’aeeournohs au premier Peſident: Voyons qu’ele",
            "oliuique, quls lont les mouſfs qui le foneoi,",
            "ar quels oinis l y prend: comnent il y eſin",
            "unele appeoouonl en reite le premit Peſiden",
            "lr de vne ſegon aeoiquelieit rapique &amp; le hard",
            "iors el a plos de ſluiet de erninore, ceſtalos qu",
            "le de ie plospon ne uenmblertpns eseprd on",
            "udies, ſes nmouuenents ſont tous compoſes ſa bar¬",
            "e meſnme ne ſe renmue amais qu aueeconpa llp",
            "ie fortpoe mais il eſt eiphaique;ne i que fo",
            "arermenee ſa demncne eſt Maie ſueuſe, ſon mainien",
            "rnue, ſon uſige for venrhlela ’iert doue le",
            "erniere couleut a tout cet e eieur. Voila vne ele",
            "purene, Silestes ne la demenrent point s s",
            "md’nomme: sils ſont conrauires, ceſt vn grand",
            "1.",
            "obe. Parlons-en n pes¬",
            "’ e premie pPrefdent et defntere ſeie m’en ar",
            "porte Le bruit neamoins qui court du contrauire n’eſt",
            "¬"
        ],
        [
            "2ll",
            "ps trop deſraiſonnablell eſt conſtant que depuis ces",
            "derniers mouuements, il a paru diuerſement intetſſe,",
            "tantoſt pour le Prince de Conde, tantoſt pour le Ma¬",
            "Earin.",
            "Ce changement d’affection pour l’intereſt d’autruy,",
            "marque vne conſtance ineſbranlable pour le ſien pro¬",
            "pre; ou bien vn grand defaut de connoiſſance, pour di¬",
            "cerner le party le moins illegitime: de quelque coſté́",
            "qu’on le prenne, l’interpretarion n’en ſera pas beaucoup",
            "fauorable, pour le premier Preſident.",
            "Si le premier Preſident eſt conuaincu d’auoir cm¬",
            "braſsé diuers intereſts, par le ſeul motif qu’il a eu dy",
            "pouſſer les ſiens propres; Nous ſommes à meſme téps",
            "conuaincu qu’il n’eſt pas homm d’Eſtars, parce que la",
            "qualite d homme d’Eſtat &amp; d’intereſ́ ne compatiſ¬",
            "ſent point, ſi ce changement de party vient du dfaut",
            "de ſa connoiſſance, il n’eſt pas grand Polirique, puiſque",
            "le defaut de lumicre l’oblige au changement, pendant",
            "lequel il ne peut point s’affermir.",
            "Lors que les Sceaux furent donnez au premir Pre¬",
            "ſident, il eſtoit dans les intereſts du Prince, lors qu’ils",
            "luy furent oſtez pour eſtre redonnez au Marquis de",
            "¬",
            "4",
            "Chaſteau-Neuf, il en ſortit: qu’eſt-ce qui l’oblige à",
            "ce changement? Si nous deuons d ferer à la raiſon, &amp;",
            "à la creance publique; c’eſt l’eſprit de vengeance, qui",
            "lIe detacha du Pince, parce qu’il cut que le Prince luy",
            "pouuoit conſeruer les Sceaux, s’il ſe fuſt bien intere ſsé",
            "pour luy: Ce motif de changement, eſt laſche: C luy",
            "qui delaiſſe vn party par la ſeulle raiſon que ſes intc.¬",
            "reſts ne s’y retrouuent pas, ne le condamne pass mais",
            "il ſe condamne luy-meſme, en ce qu’il teſmoigne qu’il",
            "ne ſe veut donner qu’au plus offrant: ſi c’eſt eſtre hom.",
            "me d’Eſtat ; il faut reformet le Polibe &amp; le Tacite: Pa¬",
            "ſons outre.",
            "Pendant l’empriſonnement des Princes, le premier",
            "Preſident fit le Ianus, ou le Gerion; c’eſt à̀ dire, l’hom",
            "1",
            "1"
        ],
        [
            "a-y",
            "4",
            "1l.!",
            "11!",
            "1",
            "lſn",
            "p",
            "jſ",
            "il",
            "11",
            "1",
            "l",
            "1",
            "1",
            "l",
            "a",
            "....¬¬..¬¬¬",
            "me à deuxon à trois viſages: I’portit bien les inre¬",
            "reſts du Prnta deCondé; mais la force luy manquoie",
            "pou lesſſteuis. qulque iniuſtice qu’ilvit en ſon",
            "empriſonnement, il n’en diſt mot, iuſqu’ ce que ſa",
            "laechtoé luy fit voit, que laeyrannie rt’eftoit pas aſſezab¬",
            "ſoluë pour luy fermer la buouche: Ilparla, mais c’eſt",
            "qu’il uepouutt pas ſe taire r ll ſe declara, lors qu’il",
            "vit que nleſme, ceux qui eſtoient moins que luy s’e.",
            "ſtoient ddclarez: Il fit l’empreſſe, pouir l’ſlargiſſement",
            "des Princes, lors qu’il reconnut que la tyrannien’'eétoit",
            "plus en eſtat de le pouuoir plus refuſer. Lors que le",
            "torrentdes voix l’emportoit, il parloit hautement fai",
            "ſant le fier pour la defence des Prrces; lors que les au",
            "tres ſe taiſoient, il ſe tonoit dans leſilence, n’oſant par",
            "ler, à moins qu’il ny fut inuite par l’exemple de quel¬",
            "qu’vn, qui fut plus hardy que luy. Faiſons quelque",
            "reflection ſur cette conduitte.",
            "C’eſt eſtre Politique, dira quelqu’vn, que de ſe conm¬",
            "porter de la ſorte: ie l’aduouüe, nmals c’eſt eſtre Politi¬",
            "que intereſſe, ou pour parler franchement, c’eſt n’agir",
            "que par le morif de ſes intereſts particuliers; &amp; par meſe",
            "me raiſoa, ce n’eſt point eſtre homme d’Eſtar.",
            "Vn veritable Politique, c’eſt à dire vn parfait homne",
            "d’Eſtat, ne doir iamais agir par complaiſancei: La",
            "complaiſance n’eſt que la vertu, ou pour parler plus",
            "nettement, la ſotize des Courtiſans; mais c’eſt la folie",
            "des hommes d’Eſtat: Agir par ce principe, c’eſt auoir",
            "l’ame baſſe: L’ame baſſe &amp; le veritable Politique ſont.",
            "incompatibles: Vn Courtiſan voit le mal, &amp; il llate,",
            "pour le rengreger: Vn homme d’Eſtat voit le mat; &amp; il",
            "y applique le fer &amp; le feu pour le guerir: L’hommc d’E¬",
            "ſtat ne parle pas comme on veut, mais comme il fadut:",
            "ilne cenſidere pas ce qui plaiſt, mais ce qui conuient:",
            "Le bien public eſt ſa reglé: Et pour bien agir il ne regar¬",
            "de pas ſi les autres ſont de concert auec luy: mais s’il",
            "aſtiuſte qu’il choque ceux qul ne ſont pas deſon aduis.",
            "Dequoy"
        ],
        [
            "l",
            "9",
            "Dequoy eſt-ce, done que le Prince de Condé",
            "eſtot obliǵ au Premier Preſident? Chacun en parle",
            "ſelon ſes capriees: Parlons-en ſelon ſa raiſon. Le",
            "Premier Preſident ne ſeruoit le Prince que parce que",
            "rous les autres eſtoient premierement complaiſants",
            "au deſſein qu’il auoit de le ſeruir: Le Prnce n’eſt",
            "donc obligeé au Premier Preſident que de ce que le",
            "Prermier Preſident a ſait; en leruant le Prince, de",
            "neceſſité vertu. Quand ie veuxſeruir, ie ne regarde",
            "pas ſi les antres ſont de mon aduis, mais ie taſche e",
            "les y attirer: i’auance ma veoix pour ſeruir de planche",
            "à ceux qui demandent vn exempe pour agir; ie ne",
            "voux pas me compaſſer au iugement des autres,",
            "mais ie veux’que les autres ſe reglent aà mon iuge¬",
            "ment: ll mimporte fort peu que les autres me cho¬",
            "quent, pourueu que la raion &amp; la generoſité me fa¬",
            "uoriſent.",
            "Lors que les Cardinaux Baronius &amp; Bellarmin",
            "donnerent leurs voix au feu Cardinal de la Ro¬",
            "che-foucault, pour la Papauté; ils ſçauoient bien",
            "qu’elles ſeroient mutiles, parce que ce ſainct ardi¬",
            "nal eſtoir Francois: mais ils reſpondirent auſſi qu’ils",
            "ne donnoient leur ſuffrage qu’à la vertu. Cette Po¬",
            "htique eſt inconnuë au Premier Pireſident: il ne fait",
            "pas ce qu’il faut faire, mais ce qu’l eſaſſeuré de fai¬",
            "re: ſa politique n’eſt auantageuſe qu’à luy. Et pour",
            "conclure en vn mot, il s’aime.",
            "R etournons aux Sceaux; qu’a-til fait pour les r’a¬",
            "uoir; Il s’eſt rendu complaiſant à toutes les paſſions",
            "de la Reyne: il a choqué celuy qu’il voyoit eſtre",
            "choqué par ceux qui pouuoient les luy redonner: Il",
            "a erié hautement contre luy, pour faire entendre",
            "qu’il ne damandoit que ce qu’il ne luy auoſt point",
            "41",
            "1",
            "1",
            "l",
            "1",
            "1"
        ],
        [
            "¬¬¬¬",
            "l",
            "¬.",
            "10",
            "eonſerué: on luy a redon; le voila pour vne ſe¬",
            "conde fois Gade Sceaux.",
            "Cette Politique eſt-elle d’vn homme d’Eſtat? Le",
            "Pemier Preſident eſt à qui plus luy donne: Il atta¬",
            "que qui luy donne le moins: il regle l’eſtime de ce¬",
            "luy qu’il fauoriſe aà ce qu’il enreçoit. Il ſe fait ache¬",
            "ter, pour ſe reucndre à e!uy qui luy donnea le plus:",
            "ellement que ceux qu’il ſert ne tiennent rien, à",
            "moins qu’ils ne le mettent en eſtat de ne pouuoir tien",
            "eſperer de plus grand que ce qu’ils lay donnent. Voi¬",
            "la la poltique des Suiſſes.",
            "Mais quelle eſt ſon intellience dans les affaires",
            "d’Eſtat: s’l ne les coaduit pas bien; a-t’il laſcience",
            "de les conduire comme il faut, ſuppoſé qu’il le vou¬",
            "lut; Voila vne grande queſtion. Il faut nean moins",
            "y ſatisfaire.",
            "S Je Premier Preſident eſtoit intelligent dans les",
            "affaires d’Eat, il ſcauroit ce qu’il n’a iamais appris.",
            "Ie dis bien plus, qu’il a vieilly dans vn employ dont",
            "l’exercice et contraire à la ſcience d’vn homme",
            "d’Eſtar.",
            "L’Eſtat &amp; le Palais ſont deux grands corps: mais",
            "ce -dernier eſt vne partie., &amp; l’autre eſt le tout: l’vn &amp;",
            "l’autre ne ſe remuë que par des reſſorts; les reſſorts",
            "3 du Palais ne ſont autres que les bricoles d’vne chi¬",
            "cane, ou les plus aſſidus ſont les plus grands Maiſtres.",
            "Les reſſorts de l’Eſtat, lont des coups de prudence,",
            "pour leſquels, outre vn long exercice, il faut vn",
            "grand fonds de iugement. Par cetee raiſon vn hom¬",
            "me conſommé dans le gouuernement de l’Eſtat, n’eſt",
            "pas moins incapable de manier les reſſorts du Palais,",
            "que celuy qui a vieilly dans la ſcience da Palais, eſt",
            "ncapable de manier les reſſorts de l’Eſtat. Les mains",
            "t"
        ],
        [
            "l",
            "1",
            "du Politique ſont trop grandes pour les reſſorts du",
            "Palais: Les mains de l’homme de Palais ſont rop",
            "petites pour les reſſorts de l’Eſtat. La ſience du Pa¬",
            "lais retreſſit par ſes chicanes la capacité des eſprits:",
            "La politique d’Eſtat demande vne eſtenduë d’eſprit,",
            "quil ne ſo preſque point bornée: celle-là n’exig",
            "d’autre connoiſſance que du preſent: cel lescy doit",
            "ſçauoir le paſlé pour en emprunter des lumieres; le",
            "preſent, pour y fonder ſes iugements; &amp; le futur,",
            "pour en pieuenir les ſuittes: Le Palais a ſes princi¬",
            "pes, ſes loix qui ne changent point: L’Eſtat conſulte",
            "le temps, &amp; ne fait rien que dans l’oecaſion.",
            "Le Premie Preſident a vieilly dans le Palais, auſſi",
            "Il’entend-il bien: Il n’eſt enré dans l’Eſtat, que lors",
            "qu’vn des-intereſſé de ſon aage en voudroit ſortir,",
            "faut. il s’eſtonner s’il ne l’entend point: Aſſi, dit-on,",
            "que c’eſt par cette ſeule raſon, qu’il n’y eſt pas intel¬",
            "ligent, que le Mazarin l’a choiſi. pare qu’il ne",
            "craint que ceux qu en ſcauent-plus que lay, &amp; qu’il",
            "ſçat outre cela, qu’il eſt des vertueux de la grand’",
            "manche: ie m’en rapporte.",
            "D’où vient donc cette hardieſſe, cette grauité, cét",
            "ajuſtement exterieur compoſé à la politique qui ſen¬",
            "blent des vertus d’Eſtat; de ſa barbe, de ſa robe lon,",
            "gue, d’vne prelomption particuliere, d’vncxterleur",
            "de pieté, &amp; de la couſtume qu’ila de prononcer des",
            "iugements ſans appel,",
            "Le Marquis de Chaſteauneuf",
            "Le Marquis de Chaſteauneuf eſt plus aagé que le",
            "Prenmier Preſident: quelques-vns diſent qu’il en eſt",
            "plus ſage. Il n’a vieilly que dans la Politique &amp; dans",
            "42"
        ],
        [
            "ee¬¬",
            "L.",
            "1",
            "le Miniſtere. de l’Eſtat, mais aec uel progrés: car",
            "on peut viilli ſans beaucoup apprendre, comme",
            "on peuat rourir ſaas rendre l’eſprit.",
            "On dt qu’il eſt mtelligent dans les afaires; mais",
            "on dit qu’iln’eſt pas aſſez expeditif: trop de reflexion",
            "bien ſouuent aueugle, &amp; trop de lumiere ébloüit: le",
            "plein Sole effuſque laveuë̈, vn ſeul rayon la forti¬",
            "fie &amp; luy donne le diſcernement: la preuoyance eſt.",
            "bonne, maelle degenere en laſcheté lors qu’elle eſt",
            "exceſſiue: ſa la precpitation ne vaut rien, la prom¬",
            "ptude eſt heroique: il ne faut point courir pour",
            "broncherà chaque pas, mais il faut ſe haſter, &amp; pren¬",
            "degrdde ane broncher poiat.",
            "Mai’eſt-ce pas à̀ tort qu’on accuſe le Marquis",
            "de Chaſteauneufde n’eſtre point expedif: On ſcat",
            "qu’i ne fit pâ̂s languir trop long-temps les Mareſ¬",
            "chaux de Monmoroncy &amp; ae Marillac: on le ſcait",
            "bian, mais-eſt ce qu’on voudroit ignoter. Ce Po¬",
            "litqe n’a lansais ſi dangereuſement bronché, que",
            "lorsqu’il fit ce pas: Il ne manqua pas par faute de",
            "iour, mais il ſe conduiſit par d’autres lumieres que",
            "par les ſiennes.",
            "e renouuelſos ps le ſouuenir de ces deux faux",
            "pas, pefonhe he ldes a oubliez; le Mazarin meſme",
            "S’en’ſeeut-lſeruit lors que l’oceaſion s’en pre¬",
            "ſenta: il ereut ue puis que le Cardinal de Riche¬",
            "lieu l’auoit fait broncher dans la Politique, eſtant",
            "encore moins agé, il auroit le pouuoir, à ſon exem¬",
            "ple, de le faire broncher dans vne vieilleſſe plus ca¬",
            "duque &amp; noins ſuijette à la ferneté qu’il faut pout",
            "marier en homme d’Eſtat: Les occaſions en ſont",
            "bien differentes; mais il y a qoelque paralelle. pour",
            "es qui àſt delaforco oude laſolbleſſe ds la Pohitique.",
            "Apres",
            "--s aa.,.,,,....,",
            "1",
            "ſ",
            "1"
        ],
        [
            "l!",
            "Apres l’empriſonnement des princes: Le Mazarin",
            "debuſqua tous leurs amys, &amp; ne retint que leurs enne¬",
            "mis dans la partieipation du gouuetnement: Les Scemux",
            "fure nt rauis au Clancelier, parce que le Maa",
            "conſideroit comme l’ennemy des Princes, &amp; le prote.",
            "eut de leut innocence: Ils furent donnez au Marquis",
            "de Chaſteau: neuf, paree queé le Mazarin preuoyoit",
            "qu’eſtant ennemy des Princes, il ſeroit beaucoup plus",
            "complaiſant à ſon iniuſtice. Raiſonnons vn peu la deſ¬",
            "ſus.",
            "Vnhomme d’Eſtat ne doit iamais ſeruit dinſtrumen",
            "a la paſſion d’vn tiran; dés- la qu’il s’abaiſe iuſqu’a cette",
            "laſchete, il n’eſt plus homme d’Eſtat; puiſque la gene¬",
            "roſité doit eſtre ſa premiere vertu. Le arquis de Cha¬",
            "ſteau-neuf voy oit bien qu’on ne luy donnot les Sceaux,",
            "ue parce qu’il eſtoit ennemy de celuy qu’on vouloit",
            "outrager;&amp; qu’on ne les luy eut point donnez ſi l’on l eut",
            "cru capable de ſe reconcilier auec luy. Si ie veux raiſon¬",
            "ner en Philoſophe, ie puis conclure qu’on ne douna les",
            "Sçeaux au Marquis de Cnaſteau-neuf, que parce qu’on",
            "le crut meſchant; dont il confirma luy meſme la crean¬",
            "ces en les acceptant, quoy qu il ſç̧eut bien qu’il ne les",
            "tenoit que d’vn mauuas principe",
            "Vn autre Poliique plus adroit que luy eut renuoye",
            "cét offre auec vn beau refus; il eut meſpriſe vn employ",
            "qu’il ne pourroit remplir, que pendant qu’il ſeroit enne¬",
            "my d’vn innocent; &amp; le coadiuteur du tyran qui le per¬",
            "ſecutoit; Il eut veu que ce chox ne tendoit qu’a rendre",
            "ſa haine plus remarquable; &amp; a renouueller le honteux",
            "ſouuenir du ſujet, qui l’auoit fait aaiſtre: Mais ſa politi.",
            "que ne luy laiſſa pas faire rtant de reflections: ou s’il les",
            "fit il crut que la generoſiteé ne paſſoit plus parmy les ver¬",
            "tus d’vn homme d’Eſtat.",
            "Cependant le arquis de Chaſteau neuf quitta les",
            "D",
            "o3",
            "1",
            "1",
            "11",
            "1",
            "1l",
            "1"
        ],
        [
            "21",
            "l",
            "1",
            "1",
            "ſ",
            "3",
            "1il",
            "1",
            "1",
            "1l",
            "i",
            "1",
            "1",
            "l",
            "1",
            "1",
            "a",
            "...¬¬.¬¬¬",
            "14¬",
            "Seaux lots que le Prince ſortit de priſon. Il n’eut le",
            "pouuoir de ſeeler que des imutces: ſon athorité ne",
            "dura qu’autant que la tyrannie: Des que la iuſtice reprit",
            "ſon pouuoir, elle luy rauit celuy de ſeeller ſes volontez:",
            "Et les plus ſimpes crurent des lors qu’on ne luy auoit",
            "donné les Sçeaux, que parce qu’on n’en voyoit point",
            "qui deuſt les manter en cette conion cture auec plus de",
            "complaiſance a la tyrannie: le Marquis de Chaſteau¬",
            "neuf, fit il donc voir, en aceptant les Sçeaux qu’il",
            "aſtoit vn grand homme d’Eſtat: Il ſe mble que non:",
            "neantmoins ie m’en rapporte a ceux qui ont plus d’eſ¬",
            "prit que moy.",
            "Voila donc le Marquis de Chaſteau-neuf diſgracié,",
            "parce que letyran n’auoit plus de pouuoir: LUe voyla à",
            "Mont rouge: quand eſt-ce qu’il ſera reſtably Lors que",
            "la tyranie reprendra ſon premier trein, lors qu’on par¬",
            "lera de forcer des declarations pour tappeller l’ennemy",
            "de l Etat: Lors qu’on pourſuiura le Prince de Condé,",
            "pour venger en le pouſant à bout, le refus qu’il a fait",
            "de ſigner le retour du Mazari:- Cela eſt il bien vray?",
            "Si eela, eſt ce politique, n’eſt dons eſleué que lors qu’il",
            "faut deſtruire les innocens: On ne ſe ſert de luy que",
            "pour mal faire: on luy balle le pouuoir, à condition",
            "qu’il ne l’eſtendra qu’à̀ ce que la iuſtce ne luy permaettra",
            "point: Poſons la queſtion pour y raiſonner:",
            "La Reyne veut eſtablir vn Conſeil pour le Roy ſon",
            "fils: C’eſt vn affaire d’Eſtat, &amp; des plus importants: Les",
            "politiques diſent que la prticipaon des prinees du",
            "Sang, y eſt eſſentielle: La Reyne neantmoins i’eſtablit",
            "toute ſeule; parce qu’elle ne veut que des Conſellers",
            "qui ſoient complaiſants à tous ſes caprices; parce qu e l¬",
            "le veut attenter à toutes les Loix parce qu’elle veut a!l¬",
            "lumer la guerre ciuille; parce qu’elle veut teſtablir le",
            "Mazarin parce qu’elle veut pouſſer à bou le ennce de",
            "onde.",
            "e",
            "!",
            "4"
        ],
        [
            "ll",
            "15",
            "Le Marquis de Chaſteau-neuf eſt eſtably chefde ce",
            "Conſeil: le mot de Chaf ne marque que trop la gran¬",
            "deur de certe qualite: Mais pourquoy? parce que la",
            "Reyne le veut: Pourquoy eſt-ce que la Royne le veut!",
            "parce qu’elle le croit ennemy du Prince de Conde, &amp;",
            "ar conſequent plus capable de la ſeconder dans le deſ¬",
            "e enelern er e ie epnenue e lonr ue e en e e",
            "neufvoit i! ce motif de la Royne? oüy: du moins il le",
            "doit voir; car il ſç̧ait bien qu’on n seſt iamais ſeruy de",
            "luy, que lors quil a fallu faire de mauuais coups: Le",
            "voila done chef du Conſeil, ou premier Miniſtre d’E¬",
            "ſtat, comme il vous plaira: pendant combien de temps",
            "le ſera-t’il: Comme il neſt premier Miniſtre d’Eſtat",
            "que pour pouſſer le premier Prince du Sang en attaen dant",
            "le retour du Mazarin; il ne le ſera que pendant qu’on de¬",
            "ſtruira ce prince, &amp; uſqu’à ce que le Mazarin ſoit de",
            "retour: ſur cette mattiere que i’eſtalle ſans l’exagerer.,",
            "ie parle ſans paſſion.",
            "Il ſemble que le Marquis de Chaſteau-neuf qui ſe pi¬",
            "que d’eſtre homme d’Eſtat, ne deuroit pas accepter les",
            "grandeurs, auſquelles on ne l’eſleue que pour aceabler",
            "l’innocence en ſecondant la tyrannie. Il ſemble qu’on ae",
            "le deſtine aux charges que par prouiſion:En atendant le",
            "Mazarin on le fait premiet Miniſtre d’Eſtat: C’eſt vn",
            ". foible ſuffrage qu’on donne à ſa vertu: On l’v met parce",
            "qu’on iuge qu’il ne ſera pas beaucoup diffieile de l’ea",
            ",, ,,,",
            "ſtr. On en fait vn paſſe-volant d’Eſtat: On luy donne,",
            "&amp; il prend ce qu’il voit bien qu’on luy veut oſter: Cela",
            "mar que vne dité exceſſine, ou vne facilit́ fort gran¬",
            "de; l’vne &amp; l’antre derogent à vn liomme d’ ſtat.",
            "Ses amis le d ff ndent: ils diſent qu’il accepte la qua¬",
            "lité de premier Miniſtre d’Eſtat, non pas pout fauori¬",
            "ſer, mais pour empeſcher ſecrettement le retour du Ma¬",
            "atin; &amp; pour s’aſſeurer ainfi le Miniſtere entre les",
            "404",
            "1J",
            "i",
            "!",
            "1",
            "1l",
            "1!",
            "1",
            "1"
        ],
        [
            "4-",
            "J",
            "1",
            "il",
            "1",
            "1",
            "1",
            "¬",
            "16",
            "nains: La politique en eſt bonne dans le deſſein; en",
            "effet elle eſt vn peutrop complaiſante pour vn homme",
            "d’Eſtat: Paſſe neantmoins; mais que fait ilpour la faire",
            "reuſſir.",
            "Il fat ſortirt le Roy de Paris, il luy conſeille de pour¬",
            "1",
            "ſuiure le Prince: Comment s’accorde cecy? Le Mar¬",
            "quis de Chaſteau-neuf veut cmpeſcher le reſtabliſſedboe",
            "ment du Mazarin, &amp; cepen dant il contribuë à deſtruire",
            "celuy qui ſeul peut l’empeicher: Si le Roy n’eut poin",
            "pourſuiuy le Pnnce, la peur de iuſtiſier ſon armement",
            "eut empeſché la Reyne de r’appeler ſon Mazarin. Le",
            "ſéjour du Roy dans Paris, &amp; le reſtabiſſement du Ma¬",
            "2arin eſtoit impoſſibles en meſmes temps. Les violences",
            "qu on faiſoit au Prince ne tendoent qu’à l obliger à vne",
            "retratte, pendant laquelle la Cour prendrot le pretexte",
            "de le pourſuiure, pour r’appeller en le pourſuiuant, le",
            "Mazarin: Le Marquis de Chaſteau-neuf deuoit donc",
            "voir qu’en donnant le Conſeil de pourſuiure le Prince,",
            "il fauoriſoit le retour du Mazarin. Cetre Politique eſt",
            "elle beaucoup eſclairce:",
            "Ce n’eſt pas tout: Ou le deſſein du atquis de Cha¬",
            "ſteau-neuf eſtoit de pouſſer promptement le Prince à",
            "bour; ou de le combatre par ne longue guerre: Ce ſe¬",
            "cond ſeroit trop criminel pour vn homme que i’eſtime",
            "encor homme de bien: Le premier eſt imprudent de",
            "quelque biais qu’on le conſidere: Pouſſer le Prince à",
            "bout, c’eſt oſter toute ſorte de crainte au Mazarin: c’eſt",
            "faire tout ce qu il faut pour ſon reſtabliſſement: Au re¬",
            "ſte pour pouſſer le Prince à bout, il falloit le pourſuiure",
            "plutoſt parce qu’on luy oſtoit le moyen d’armer pour",
            "ſa de ffence: En le pourſuiuant plus tard, on l’a mis en",
            "eſtat de pouuoir reſiſter &amp; d’empeſcher par conſequent",
            "qu’on ne le pouſſat point à bout. Iugez de cette Politi¬",
            "que.",
            "aiiaai",
            "Les ſage?"
        ],
        [
            "ll",
            "17",
            "’ Sages trouuent bien à redire eneeue eonduitee,",
            "laeieneun eneor de luileheui ls panienee oue eure",
            "quis de chaſtean neue eus de ne uinoer pone e li",
            "le ee iuſinuae que le Crdin l uueau in eeſeine uoer",
            "Ee ’Pour ne paoire poaint compliee ſe er e oui",
            "ſli eie ſonot del cous des oue lau irin panue i onune",
            "eſ nenrnſdiu elu mois de e neleu nſnreren e en",
            "nu quil enmageoit de quiner le ldiniſtere, le voi v",
            "aue hieomenrnidiene d’in lommedeſlaut, ou qu i anoen",
            "doit one le ldaiarin ly donnnit ou pie d un o oeeo.",
            "pn liſe nne Sleons ou ue nun ei i nr dennr;",
            "eoun le nileononon lunn iſe ae iſiel ee ne",
            "poſnure qui le niſoit ru heur de l puere i ei eine",
            "pone dne ſacon, qu a fait p ſier pour uaanu dt",
            "Pr loie ſeue dui ſennnenr re pun e enis pieee",
            "le enee il n eſ pus beueoas ounuir ps eoiet",
            "qu’il a fait du depuis.",
            "’ut moy ie penſe qu’il s’eſt repenty à ſon aiſe du mau¬",
            "neis epounueneonont du paſeel ne ien ſi e einen",
            "aienpeou ſaire laeyne n’a ps ce n eat leler",
            "enue pour anure ueun unouai ou, u uoun ſ re er",
            "n Mainire d’Eſtat par prouiſon Si la yreanmle e re",
            "pe enelie reniſe e lſle ſans enroeoe uuuii",
            "plus en aage d en ſupporter le peſant arae",
            "LA DVCHESSE DE CHEVREVSE.",
            "ns ne la Daeheſe de echeureuſe ei le gan",
            "mobile dts deſan du Marquis de Caſenoneufu .",
            "onſnrou Ceſt vu re mauuis preiage pout",
            "Dpme de lenun poiirme onne peur lueuis dire purnre",
            "fenms i ſae musqulie ſmoins fonep lesnu",
            "p¬",
            "o",
            "l",
            "l",
            "1",
            "l",
            "3i",
            "3"
        ],
        [
            "-¬",
            "li",
            "l",
            "1",
            "1",
            "l",
            "!",
            "1",
            "¬",
            ".¬¬.¬ ¬",
            "18",
            "res; Le ſaint Eſprit du moins ni’en connoiſt point.",
            "Ainſi fi le Coadiuteur &amp; Chaſteau-neuf n’agſſene que",
            "par le eonaſei de la Cheureuſe, peut on dis que leut",
            "olitique ſoit aucunerment raiſonnable. Parlons en ſans",
            "paſſion.",
            "ueueſe de Cheureuſe eſt en grande repution.",
            "ſon nomn’eſt pas moins connu que eluy des plus illu¬",
            "res Romans; Le btuit qui en court eſt diuers; cette n¬",
            "eerrirude luy eſt fauorble ou deſaduantageuſe ſelonles",
            "intereſts de ceux qui la recoiuent; Les vns la blaſmens,",
            "ies autres la iuſtent, cout le monde eſt d’accord qu’elle",
            "entendl’intrigue. Voyous le ſenument des Sages.",
            "’ lntrigue Se la olique ſont bien dfterentess L’n¬",
            "gue e l’ad drele des proollons, La nouiuque ſtla",
            "leienee des honmmes d Eſat lLlntipue neſle rouſaioun",
            "les afeaires, Le venieable politque les demeſte, &amp; les",
            "eeorrade de la confuſion, L Ineique eſt le reſſor de",
            "lntereſt paruculier, La roliique eſt lmteligenee du",
            "oilen pubſe Lnrigue ne finit mais va deſordte; La",
            "oliique le bornae enfi par vn coup d’Eſtat. Pour on",
            "ute tnvnmot, l’intrigue eſt le mauuais Demon; Ela",
            "Politique et le bon Demon des Etats. Peſonne ne",
            "edoque cesveriter , paree que les Sages les ont laiſsee",
            "aſer en premiers principes. Pouſſons oute, monLe¬",
            "cteur, cét entretient n’eſt pas deſagreable.",
            "Que les doiuent eſtre les conditions d’vn inuiguour,",
            "&amp; quſles les conditions drn Poltiquel’efronterie, la",
            "ardieſſe, l’impudence, la ſoupleſle, la viglaace lin¬",
            "uietude. le meſpris de l’honntſte, la paſſion, la fourbe¬",
            "t Ie deſr eglement de l’int ereſt marchent touſiouni aues",
            "lintrigueur: La prudence, l’honneur, la fermoe, le de¬",
            "raehemeat d’intereſts, &amp; la ſincerite, ſont les aſſiſtames",
            "1"
        ],
        [
            "l",
            "&amp;e les compagnes inſeparables de la Polirique, S",
            "n deiſe’ ys rort uduntugeuſes i la Duehee de",
            "Cheureuſe.",
            "L heſe de Cheureuſe eſt ou intrigueuſe ou o¬",
            "iue, leque des dee il ſaue l’eamine Spor",
            "e u a i autres &amp;e l’vn ſan l’aure Mas poutlot",
            "inaireneaomoins le oon poiique n’eſt iamais inti",
            "pueur, eonme l’uniqueu n’et iamuis on Poliriue",
            "es femmes ſont plus propres que les hommes pou",
            "nuaepue, l e hommes ſont plus orus que le enn",
            "pounr la ooque cCele eoy demande n eſpr fene",
            "luure n eſont enanrean de inuenoit pmaree que lnet",
            "ue oaſeue ouſiours ut le loe, an lieu qui la Poi¬",
            "que ne s’ aſſeoit iamais que ſut la terre fernme",
            "Sese e us nie l la ou deie de cdeureue quel",
            "e e i eueou enrepis out lemonde ſoais quels",
            "’donne le ornſde a pluſieuirs grands mouuenmenea",
            "queuin ſe inun ineene de puſiennornds de ſeer",
            "en neut e’q one u,y en anbouis pasvu d",
            "d oe iele remue lentoun as qi e lee",
            "taboitamais n aſfare On dit qu’ille meſe bien vm¬",
            "pue ee unr o ele ue peue lenus ladenelei",
            "i ue elile anolnera ſle pen n aſure nuie u le e",
            "’eledarteit ianais, Oa dit quele ſot bien d’vnlabun",
            "e, ois non pas s en s enages d aborddans vn aure",
            "Se dir q dile roulble pien, naiu queu ne ceilnme le",
            "aus eee on dit qu’ele brouile bien, &amp; eeſt ou",
            "Aite. Mais cela eſt-il vray, il faut le voir.",
            "i ln ooie que le prene res peſone pa pln",
            "uten qu euns du riml de lee loun Coe lne e",
            "n e ene pe pun ouielue randeu e pnae neſlne",
            "ouleuet, uls nia gſlent que pur meiſne pnnere¬",
            "y¬¬¬",
            "7",
            "4o0",
            "1",
            "1",
            "1",
            "1",
            "ſi"
        ],
        [
            "goerrr¬",
            "1",
            "l",
            "1",
            "1i",
            ".é",
            ".¬¬.",
            "Les prineipes du Cardinal de Rets ne ſont pas fort ap¬",
            "prouuez: on ne luy donne tout au plus que des ſoup¬",
            "pleſſes &amp; des bricoles dans la Politique, parce quo’n",
            "ne luy voit point produire aucun beau coup d’Eſtat,",
            "&amp; comme on voit qu’il eſt aſlez intrigueur pour de¬",
            "ſordonner le plus bel ordre, on dit qu’il eſt ou",
            "le bon Diſciple ou le bon collegue de la Che¬",
            "ureuſe.",
            "Cette conformité de genie qu’on reconnoiſt dans",
            "les deux, fait qu’on en recherche plus curieuſement la",
            "la verité pour n’y deferer qu’auec raiſon. On examine",
            "la conduite de la Ducheſſe de Cheureuſe, on n’y ren¬",
            "contre iamais qu’vne importune ſuitte de ſouppleſſes,",
            "qui l’engagent inſenſiblement l’vne apres l’autre &amp;",
            "dontelle ne ſe degage iamais. On examine l’Oecono¬",
            "mie du Coadiuteur, &amp; la meſme confuſion l’a rnd",
            "deſagreable; mais pour des coups d’Eſtat, c’eſt à dire",
            "pour des traits de prudence qui faſſent voir vn nouueau",
            "iour aux affaires dans leur plus grandmbarras. Ie",
            "penſe que ny l’vn ny l’autre n’en ont iamais produit.",
            "La premiere n’a brouillé les cartes que pour en aller",
            "iouer le ieu hors de l’Eſtat; Elle n’eſt r’entrée que",
            "a la pore qu’elle auoit ouuerre, ceſt a dire par le",
            "troubless Elle ny vit que dans les tempeſtes qu’elle,",
            "ſouſleue; point d’ordre, point de calme, point d’œcono¬",
            "mie dans ſa condure. Le Cardinal de Rets ne brouille",
            "pas moins, ſa conduitte n’eſt autre choſe qu’vne ſuitte",
            "de ſouppleſſes entrelaſſées les vnas auec les autres, ile",
            "init iamas, parce qu’en ſortant d’vn abyſme, il tombe",
            "dans n auure l a l’intriçue neſpuiſable, paree qui",
            "a point de prudente qui la puiſe borner par aueun",
            "coup d’Eſtar.",
            "Laiſſons",
            "1",
            "fs"
        ],
        [
            "l!",
            ".2¬-----",
            "21",
            "A 7",
            "Laiſons ce parallelle de deux intrigueurs, pour ne 467",
            "5",
            "nous entretenir que ſur la Duchieſſede Chevreuſe,",
            "qu’eſt-ce qui l’a fait triomfer dans l’intrigue. C’t v",
            "eſprit fecond en defaires. C’eſt vne ceraine hardieſſe",
            "à our eutreprendre. Ceſt vne inquietude d’¬",
            "egnaion qui ne luy permet iamais le repos.",
            "C’eſt vn front à l’eſpreuue de toute ſorte daffronts.",
            "C’eſt pour conclurre en vn mot, la qualité de femme",
            "qui l’a fait bien ſouuent ſoufrir, ou eile ſeroit nfaili¬",
            "blement rebutée n’eſtoit le reſpect ou la tolerance qu’on",
            "a pour ſon ſexe.",
            "Pour intriguer il faut eſtre hardy au delà de la mode¬",
            "ration, la Ducheſſe de Chevreuſe l’eſt dans la perfe¬",
            "tion: Il ne faut iamais ſe rebuter, elle eſt à l’eſpreuue",
            "des refus &amp; ſon Alteſſe Royale le pourroit bien teſ¬",
            "moigner, Ilne faut amais agir que par le motif de l’in¬",
            "tereſt, C’eſt le ſeul de ſes princpes comme il a touſiours",
            "paru: Il faut eſtre de deux viſages, le Mazarin peut",
            "bien eſtre teſmoin qu’elle entend ce meſtier, Il ſaut fai.",
            "re ſemblant de hair ceux qu’on, aime &amp; d’aimer ceux",
            "quon hait, clle triomfe dans ce deſguiſement, Il faut",
            "eſtre actiſ, prompt &amp; vigoureux, c’eſt ſon genie, E",
            "pour conclurre en vn mot, il faut touſiours engager les",
            "affaires, ſoit en ſemant des faux bruits, ſoit en duſant",
            "les vns d’auec les autres, ſoit en faiſant naiſtre de nou¬",
            "uelles conionctures, ſoit en faiſant tirer toutes choſes",
            "en lungueur pour ſe rendre neceſſaire, C eſt en quoy",
            "l’eſprit de la Ducheſſe de Chevreuſe ſe ſait remarquer",
            "parmy les plus inrelligens.",
            "Le ſuffrage que Louys le luſte luy donna en mou¬",
            "rant ne luy fut pas beaucoup aduantageux, s’il ſçauoit",
            "le rang qu’elle tient maintenant, ie penſe que ce ſeroit",
            "F",
            "1",
            "1",
            "1",
            "1",
            "1",
            "1"
        ],
        [
            "l ii1",
            "l1",
            "ll",
            "ſ",
            "11",
            "1",
            "1",
            "1",
            "1",
            "-u .",
            "22",
            "ne des inquietudes de ce bon Prince en l autre mon¬",
            "de, On luy a ouy dire bien ſouuent qu’il n’aymoit pas",
            "la Ducheſſe de Chevreuſe, parce qu’elle broiſloit",
            "trop ( ie ne veux pas dire, parce qu’elle eſtoit trop",
            "broiil lonnej en effet il n’y a point de difference entre",
            "broiiillon &amp; intrigueur: Ainſi lors qu’on dt que la Du¬",
            "cheſſe de Chevreuſe entend l’intrigue, &amp; qu’elle l’a",
            "practique bien, neon pas, quoy qu’auec des termes",
            "Apfshonneſtes qu’elle eſt bien brouillon ne.",
            "oN",
            "JE COMTE D’HARCOVRT.",
            "iel",
            "5",
            "Comte d’Harcourt eſt Soldat, dit on mais il n’et",
            "’ 5ſnt Capitaine, il a le bras bon, mais il a la teſte foi¬",
            "ble, il fait bien, mais il delibere mal l a l’action forte,",
            "mais ſa conception eſt foible; C’eſt vn Briare, mais",
            "pour cent bras ii n’a pas vn cerueau. Voila ce que di¬",
            "ſent ceux qui eniugent, Voyous ſi ce iugement eſt ſans",
            "paſſion.",
            "Ceux qui le deffendent, dſent qu’l a touſiours laiſſé",
            "les branches pour ne s’attacher qu’au tronc, Ceux qui",
            "l’acuſent diſent qu’il s’attache aueuglement, qu’il a trop",
            "de complaiſance pour vn homme de cœur, qu’il ne ſe",
            "reconnoiſt pas, parce qu’il ſe proſtituë à toute ſore",
            "d’employs, qu’il cherche l’honneur, mais pat les voyes",
            "de l’intereſt, ou qu’il cherche pluſtoſt ou il y a à gagner,",
            "que, où il y a à ſe ſignaler.",
            "Les vns &amp; les autres s’appuyent de leurs raiſons, lort",
            "que ſes deffendeurs diſent qu’il s’attache au tronc, ils",
            "pretendent le iuſtfier, en diſant qu’il ne ſe depart rarmais",
            "des intereſts du Roy: Il faut ſerur le Roy, mais il le",
            "faut ſç̧auoir ſeruir, &amp; c’eſt touſiours reueir à l’opi¬",
            "nion qu donne à ce Comte plus de bras que de teſte,",
            "I8",
            "¬"
        ],
        [
            "l",
            "44l¬",
            "On peut eſtre aueec le Roy, &amp; on peut auec meſme",
            "temps n’eſtre point dans les intereſts du Roy Le Roy",
            "n’et pas touſiours, où eſt la perſonne du Roy; pour",
            "ſeruir le Roy commae il faut, il faut appuyer laRoyauteés",
            "pour appuyer la Royauté il ne faut pas regar der où le",
            "Roy eſt, mais où il doit eſtre; le Roy peut comman¬",
            "der &amp; on doit quelqueſois luy deſobeyr, parce qu’l",
            "faut voir s’il eſt en eſtat de cotmander, ou ſi ce qu’il",
            "commande ne luy eſt point contraire, Lors que Fran.",
            "cois Premier aſtoit dans les Priſons d’Eſpagnc, on le",
            "conſid eroit bien comme vn Roy, mais comme vn Roy",
            "qui n’eſtoit point où il deuoit eſtre. Quand Charles VI.",
            "eſtoit phrenetique on le regardoit comme vn Roy,",
            "qui n ’auoit point de commandement, Il faut ſçauoir",
            "ce qu’on doit au Roy, &amp; il faut le faire, il faut s’attacher",
            "au Roy, mais par vn bon notif &amp; ſans lacheté.",
            "Le Comte d’Arcoutt s’eſt bien attaché au Roy,",
            "maais quel en eſt le lien? C’eſt la cormplaiſance qu’il a",
            "a pour la tirannie du Mazarin, La complaiſance en e",
            "lache, le lien en eſt honteux, l’attach ement qu’il a au",
            "Roy ne vaut donerien, parce que ceux qui s’atrachent",
            "au Roy par d’autres motifs, que par des motifs em¬",
            "pruntez de la Royauté, ne conſiderent le Roy que",
            "comme vn pretexte dont ils deſguiſent la verité de",
            "leurs intentions.",
            "Le Roy auec le Mazarin ne dot eſtre que l’obiet de",
            "nos compaſſions, il faut le ſeruir en le heurtant, il faut",
            "luy obeyr en le choquant ſes volontez, parce qu’elles",
            "ſont eſclaues, ou elles deuroient eſtre ſouueraines;",
            "C’eſt ce que le Comte d’Harcourt doit conſiderer, c’eſt",
            "y",
            "e qu’il ne peut pas, parce que c’eſſ vn homme, qui",
            "n’ayant que des bras ne peut pas agit aue reflection.",
            "Voyons plus e xact ement ſa conduite.",
            ",,,,,,,aa¬",
            "A6",
            "1"
        ],
        [
            "¬¬¬¬¬-¬",
            "¬¬.",
            "4",
            "On dit qu’il obeyt aueuglement, qu’il ne regarde",
            "pas ſi le Miniſtre eſt yran, mais s’il eſt fauory; cela eſt",
            "bien honteux, mais cela eſt-il vray? Apres l’action",
            "qu’ul fit lors qu’il efcorta les Princes iuſques au Ha¬",
            "vre, on n’en a iamais douté: Il eſt vray que cette com¬",
            "plaſance eſtois bien honteuſe, &amp; qu’on s’etonna bien",
            "de voir qu’vn Prince de Lorraine faiſoit le Grand Pre¬",
            "uoſt apres auoir eſté General d’Armée.",
            "C’eſt en cette occaſion qu’vne deſobeyſſance du",
            "Comte d’Harcourt eut paſſe pour vn coup d’Eſtat,",
            "Il ne ſe rendit crlminel qu’enl obeyſſant, Il ne ſe de¬",
            "ſcna que pour auoir eſteé complaſant, pour ſe van¬",
            "ger d’vn Prince du Sang il ſe rendit l’inſtrument de la",
            "yrannie, ce coup ſut bien laſche. Il faut faire des mi¬",
            "racles pour effacer cette tache, qui le rendra ſans dou¬",
            "te â iamais meſconnoiſſable à tous les genereux dans",
            "le nombre des Heros.",
            "D’où vicnt ce defaut, d’où vient qu’il adoreroit v",
            "croquant s’il eſtoit dans la faueur, le bruit commun",
            "en donne la cauſe à ſa pauureté, c’eſt vn Cadet qui",
            "eſt hydropique, ſon hydropiſie ne peut eſtre guerie",
            "que par le diſpenſateur des Richeſſes, le Fauory eſt",
            "dans ce poſte? qui que ce ſoir, il eſt bien aſſeuré des",
            "complaiſances du Comte d’Harcourt. Bon Dieu, que",
            "cela eſt laſche, que cala eſt indigne de l’honneſte",
            "homme: la gloire des Illuſtresne s’achepte point auec",
            "argent Vn coup de generoſité fera pluſtoſt on Illuſtre",
            "qu’vn million d’or, le Comte d’Harcourt ne veut point",
            "etrs de ceux-là, il veut briller aux yeux. non pas",
            "à l’eſprit, La conqueſte des Louys eſt plus reelle que",
            "celle des eœurs, il ayme mieux eſtre riche que d’eſtre",
            "Grand.",
            "Les",
            "f",
            "1"
        ],
        [
            "l",
            "23",
            "Les grnds de ce genie ne valent rien pour le bon.",
            "heur de l’Eſtat: les peuples ne peuuent eſperer du ſou¬",
            "lageme nt que des genereux: les intereſſez ne butent a¬",
            "mais qu’a la deſolation parce qu’ls y profitent: ſi la",
            "France n’auoit point de laſche, le ſang des peuples n’eut",
            "iamairs eſté ſucé auec tant de ebondement: qu’elle re¬",
            "connoiſſe les genereux &amp; qu’elle les ambrae: qu’elle",
            "diſcerne les coquins &amp; qu’elle s’en defaſſe: elle n’aura ia¬",
            "mais de repos pendant que ceux qui la gouuerneront",
            "n’agiront que par inereſt.",
            "Paſſons en Guienne, où le Comte d’Harcourt a fait",
            "le general Maz arin: que!s ſont ſes exploits? ſi les laſ¬",
            "chetez ne doiuent point entrer en compre, ceux du pays",
            "diſent qu’il n’y a rien fait, &amp; qu’l peut compter cette an¬",
            "née pour vne année perdü: il n’a iarais attaqué qu’il",
            "n’ait eſté repouſſé; on ne la preſque iamais atraqué qu’on",
            "ne l’ait batu lors que le dehordement de la Charante",
            "prit Coignae, on luy en donn la gloire, parce qu’il",
            "fut teſmin auec ſes troupes de ce trionphe des eaux:",
            "il y eut eu des harants dela la Garor ne, il eut prs,",
            "la Reole, Nerac, Marmande &amp; Vlle neufue: mais",
            "comne les Riueres de ce pays ne ſe ſont point dé.",
            "bodées en ſa faueur, il ne s’eft aproché́ de ces places",
            "que pour voir qu’elles eftoirent à l’eſpreuue de ſes at.",
            "taques.",
            "Cepenlant c’eſtvn grand preneur de Vltes; Cizal",
            "&amp; Ttin valent bien Ville. neufue &amp; la Reofe: Il s’eſt",
            "rendu miſtre de ces deux là, pourquboy ril eſthoué",
            "deant ces deux icy? La tailon, dit- on, en eſt claire,",
            "il auoit des bras &amp; des teſtes deuant Cazal &amp; deuant",
            "Iurin: il n’auoié que des bras deuantVville- nenfue,",
            "Turenme, du Pleſſis, &amp; la Mote luy manquoent, quand",
            "-p¬¬",
            "1",
            "1",
            "¬",
            "1",
            "1",
            "1"
        ],
        [
            ".-¬¬¬¬",
            "!",
            "1",
            "30",
            "ileſt tout ſeul, il ne fait rien: quand il eſt en compa¬",
            "gie i fait des merueiles: mais c’eſt qui fau que l",
            "ures faſſent tout: il ne paye que de bonne mine;,",
            "oint de ieu ſi on ne luy condut la main.",
            "Le Mareſchal de Turenne.",
            "Le Mateſchal de Turenne eſt braue: mais il eſt",
            "malheuteux: s’l auoit le bon-heur il auroit les qua¬",
            "verus que Ciceron de mandoit autrefois en vn General",
            "d’Arḿe: ſes pertes luy ſont illuſtres, ſes deſaduantages",
            "ae deérogent en rien à̀ ſa gloire: qu’il ſoit vainqueur",
            "ou qu’ii ſoit vaineu: on dit touſiours qu’il a bien fait",
            "ainſi il ne perd iamais qu’il ne gagne: depuis ces troubles",
            "la batale de Sommepuits aupres de Rhetel, la dé́¬",
            "route de Chaſtillon, la iournée du Faux bourg Saint",
            "Anthoine, luy ont eſté toutes a luantageuſes pour ce",
            "quieſt de la glaire; mais coutes deſauantageuſes pous",
            "ce qui eſt dul profit; car il n’y a iamais eſté vainqueur.",
            "Ceſre connoiſſance qu’oh a de ſon deſtin, it dire",
            "acertains lors qu’il accepa l’employ de General de",
            "IArmée Mazarine, qu’il eſtoit braue: mais que ſa",
            "brauoute ne ſeruiroit que pour rendre nos triomphes",
            "plus illuſtres, parce qu’il eftoit en preſeription d’eſtre",
            "touſiours vaincu. Ne luy diſpurons pas la gloire",
            "d’eſtre grand Capiraine, il leſt ſans contredit: en¬",
            "retenons nous vn peu ſur ſon changement de party.",
            "Les Mazatins diſent qu’il n’a point changé de",
            "parfy &amp; qu’il ne s’eſt ietté́ dans celuy du Mazarin"
        ],
        [
            "1l",
            "....¬.......,....,...,",
            "lddn",
            "que pour le mieux perdre. Ce ſentiment n’eſt pas",
            "ſi outrageux au Mareſchal du Turenne qu’au",
            "Prince de Condé: Ils prerendent donner à enten¬",
            "dre par ce faux bruit qu’ils font courir, que le",
            "Prince a eſte vainqueur, parce que Turenne a",
            "voulu eſtre vaincu: dans ce iugement le Prince",
            "trouue la honte de n’eſtre vainqueur que par l’in¬",
            "dulgence de ſon vaincu: &amp; Turenne trouue la",
            "gloire de n’auoir iamais changé́ &amp; de n’eſtre vain¬",
            "cu que pour laiſſer ſon premier maiſtre vainqueur:",
            "ce iugement eſt il raiſonnable? il faut l’examiner.",
            "Quoy qu’il en ſoit, la trahiſon n’eſt iamais glo¬",
            "rieuſe. La parolle engagée eſt l’attachement de",
            "I’honneſte homme: s’attacher aux intereſts d’vn",
            "homme par ſermentr, &amp; les abandonner par ſou¬",
            "pleſſe, c’eſt ce qui eſt à naiſtre parmy les Braues:",
            "quelque meſchant que ſoit le party, ſi nous nous",
            "y iettons, il eſt de l’honneur que nous le ſouſte.",
            "nions auec fideliteé.",
            "Le Marechal de Turenne a pris le party Mazarin:",
            "ie penſe qu’il l’appuyera en homme d’honneur: le",
            "Prince n’a pas beſoin que ce Maréchal le fauoriſe",
            "pour luy laiſſer emporter les victoires : Turenne",
            "na iamais mieux fait que lors qu’il a eſteé ſous le",
            "Prince;, &amp; le Prince n’a iamais mieux fait que lors",
            "qu’il a eſté́ ſans Turenne: le Prince eſt trop iuſte¬",
            "ment hautain pour agreé́er vn laurier qu’il n’eut",
            "coupeé que par l’indulgence de ſon vaincu: ll com¬",
            "pteroit cet auantage parmy ces pertes; &amp; ne vou¬",
            "droit qu’vne action dont il ne ſeroit obligé qu’à la",
            "complaiſance, entraſt dans le nombre de celles",
            "que les Braues luy enuient:",
            "¬",
            "Ceux qui font Turenne d’intelligence auec le",
            "1",
            "1"
        ],
        [
            "ae-vp¬¬¬¬",
            "l",
            "l",
            "l",
            "i",
            "11",
            "¬¬",
            "¬2",
            "28",
            "Prince voudroit ſauuc l honneur de ce Mareſchal",
            "en oſtant l’idé́e du changemẽt par la fauſſe crea n¬",
            "ce d’vne fermeteé́ imagnaire: mais eſt il plus im¬",
            "portant de ſauuer l’honneur de . de Turenne",
            "que celuy du Princé de Condé outre qu’il vaule",
            "beaucoup miex faire paſſer vn homme pour",
            "changeant que pour traſtre: le changement et",
            "auiourd’huy en poſſeſſion de tous les plus braues,",
            "la trahiſon ne s’empare iamais que des coquins.",
            "Au reſte, Turenne ſauua l’armée du Mazarin,",
            "los qu’Hoquincourr fut mis en déroute: Et la",
            "creance commune fut que tour aurre que luy eut",
            "en cette occaſion fait perir rour le Mazariniſme:",
            "à la iournée deS. Anrhoine il fit ce qu’eut fait tout",
            "autre Capitaine moindre que ſon ennemy: il com¬",
            "barit de la teſte &amp; du bras, il paya de ſa perſonne,",
            "il fir ce qu’il falloir fſaire pour vaincre tout autre",
            "que le Prince ſi celuy-cy l’ touſiours vaitncu que",
            "peut-on dire de luy, ſi ce n’eſt qu’il a eſteé vaincu",
            "par eluy qui fair les vainqueurs.",
            "Quelle eſt dne la caute de ſon changement:",
            "d’ou vient que de Prince il ſt deuenu Mazarin?",
            "apres ce qu’il fit pendant l’empriſonnement du",
            "Prince eſt il bien croyable qu’il faſſe ce qu’il fait",
            "auiourd’huy: il en eſt en cela de luy comme des.",
            "autres: il ne trauaille que pour l’intereſt: c’eſt le",
            "Dieu du cœur: la gloire n’eſt que le Dieu de la",
            "bouche: Si le Prince, dit-on, luy eut voulu pro?",
            "merrre la Lieurenamce de Guyenne: &amp; le Duoché",
            "d’Albret: ſi le Duc d’Orleans luy eut voulu don¬",
            "ner le commandement de ſes troupes, &amp; l’oſte",
            "au Duc de Beaufort:on croit qu’il ne ſe fut pas fait",
            "Mazarin: le deſeſpoir &amp; l’inrtereſt l’ont ietté dans",
            "ce party.",
            "Par",
            "N"
        ],
        [
            "Al",
            "!",
            "aa --a-",
            "- ,,,,g,, ,,,,,a,,,,,,,raa ¬,,¬",
            "9",
            "Par bon-heur il ne l’a pas eneor fort eſly, iſl a fait",
            "Voir en le ſoutenant que l’iniuſtice branle ſous lesplus 41l",
            "rmes apuis: il y apporte la qualité d’vnGenera! dar¬ !",
            "ḿe, mais pour l’y fletrir par les deſauantages qui l’ont",
            "ſuiuie; il n’y a pas plutoſt eſté́, qu’il a reconnu que ſon",
            "premier poſte eſtoit plus glorieux, &amp; ie penſe qul ſe¬",
            "ra contraint à la fin de nous demander les aduantages",
            "qu’il eſperoit de la protection de ceparty.",
            "En tout cas-ie ne le laſré́ que d’auoir cru triom¬",
            "pher d’vn party, que ſon maiſtre appuye: ie ne le bla¬",
            "me que d’auoir cru trouuer ſes intereſts chez le plus",
            "intereſsé de tous les hommes: Ie ne le blame que d’a¬",
            "uoir pris vn party choqué par toute la haine-de l’Eſtat:",
            "Tene le blame que d’auoir cru trouuer l’intereſt en le",
            "cherchant: Vn braue comme luy ne doit viſer qu’à̀ la¬",
            "gloire; tous les autres obiets le doiuent faire rougir;",
            "&amp; s’il aime autre choſe que ce qui fait l’honneſte ho¬",
            "me, il ceſſe de l’eſtre.",
            "Le Comte de eruient.",
            "’Ay ſouuent oü̈y parler du Comte de Seruient;mals",
            "ie n’en ay iamais ouy parler en bonne part: Tout e",
            "monde dit qu’il eſt hardy, qu’il eſt entreprenant, qu’il",
            "eſt adroit, qu’il eſt de grande capacités mais pas vn ne",
            "dit qu’il eſt homme de bien. Si la voix publique eſt vn",
            "Oracle d’en-haut, il ne ſera iamais canonisé: Palods",
            "de luy, comme des autres, ſans l’eſpargner, s’il eſt cou¬",
            "pable ſans le mal-traitter, s’il eſt innocent.",
            "I eſt conſtant que c’eſt vn Miniſtre des plus d¬",
            "uoüez au ſeruice du Cardinal Maarin dés-la c’eſt n",
            "¬.4",
            "¬",
            "1",
            "1",
            "1"
        ],
        [
            "l",
            "ll1",
            "l1",
            "1!1",
            "lll",
            "l1",
            "ll",
            "i",
            "l",
            "1",
            "1",
            "!",
            "lſ",
            "11",
            "1",
            "1",
            "Adlll l.",
            "¬",
            "... .",
            "nauuajst ugé eae qu il vaat poisqase eluy qu’il",
            "er au tanjle deference pour, ſes ordresue ans",
            "1 Sie oneon neuit uaie eaeot par de ſlas, on di qus",
            "ppa uiyqe ſes conſoils le moinsviolents:",
            "il cuſt tqut ſuiuyil euſt tou perdu: On dit, qu’il fut",
            "emiegaujheur u ſiege de Pais,, il eſt croyable",
            "aquhu qiromapu l, Paix, eſt bien capable",
            "d’allumer, defpe des diſſepti5.",
            "Maiqu’elle eſt ſnmliinp? cet-celle de eeux",
            "de ſon genie 4&amp; de ſomauthorité; c’eſt de ſe pouſſep",
            "au Mipiltar, au pluco la ſouiaiqé par la cor",
            "Ldence d’nicune Maieu. Vlqu rang qui ’eſt biep",
            "hrigoé: Si quelqu’vn ſçuit le atrel du Coadiuteuj,",
            "l ’ignore pas celuy, du Come de Setuient, parce que",
            "l parallele en eſtparfai;..,",
            "2it",
            "a",
            "LaComee e Seruient ehay ſi le Coadiuter",
            "e l’eſt pas dauantage, ſ l’eſt du oins autant que luy;",
            "Le Coadiuteur eſt ſeuere, c’eſt ce qui eſt de plus re¬",
            "marquable dans le genie du Comte de Seruient: Ils",
            "ſont eéga lement capablſes &amp; ambitieux: Pour la faueur,",
            "e Conme- deSeruiens da ooſede pluaſncerrment qyu",
            "uy, du coſte de la Cour: Mais le Coadiuteur a cet a¬",
            "antage ſur luy, qu’outte que le party de Meſieses",
            "Qes Princes ne luy eſt pas tout à fait contraire, celuy de",
            "Qa Cou luy eſ en quelque façon plus fauorable. Aiſi",
            "e Comte de Seuient n’eſt pas ſi bien fonde que leC¬",
            "diueur dans les prerenuions qu’il a pour le Miniſté¬",
            "Te: Parce que le Comte de Seruient ne peut fubſiſtet",
            "que pendant que Mazarin ſubſiſtera: lors qu’il ſera de¬",
            "uit, le Coaſtiueuz ne laiſſerapas d’eſtre ſur pied par",
            "Ia fauur du Due d’Oleans, l’vn &amp; l’autie eſt hoqué",
            "par le plus puiſſantProtectcur, e’eſt à dire; par HFen¬",
            "1"
        ],
        [
            "ll",
            "¬",
            "31",
            "imy des faais.",
            "Le Comte de Seruient n’aura iamais le ieu qu’il",
            "A1¬",
            "perdit pendant le dernier eſloignement du Cardina",
            "Mazarin. L’hiſtoite raporte, qu’il entreprit de le pouſ¬",
            "ſer dans le Miniſtere par trois voyes, que la ſurpriſe d",
            "Briſac fit auorter: La premiere eſtoit d’amuſer adroi¬",
            "tement l’eſprit de la Reyne, ſoubs l’eſparance de me¬",
            "ager le retour du Mazarin, qu’il eſtoir en deſſein de",
            "choquer par des voyes ſecrettes. La ſeconde, d’obli¬",
            "ger le Cardinal Mazarin à vne plus ſincere confideu¬",
            "re de ſes ſecrets, en l’abuſant de l’eſpoir de mille ef¬",
            "forts pretendus qu’il faiſoit pour le reſtablir. La troi¬",
            "ſieme, de nrenager le Prince de Condé, comme il fit,",
            "lallant trouuer lors qu’il eſtoit en deſſein de paſſer e",
            ". Guyenne; &amp; luy promettant, que quoy qu’il fiſt, pour",
            "complaire apparemment à̀ la paſſion de la Reyne, il",
            "empeſcheroit neantmoius ſoubs main le reſtabliſſe¬",
            "ment de Mazarin: La negotiation de Sedan, la ſupriſe",
            "de Briſac, &amp; la ſortie du Duc de Mercœur hors du",
            "Royaume, ietterent le Prince dans vn ſoubçen qui le",
            "fit defier de tout¬",
            "Voyla l’eſprite du Coate de Sevient: Il ſere le",
            "Cardinal Mazarin; mais s’il ne tenoit qu’à s’en défai¬",
            "re pour ſe mettre en ſa place, i’aſſeurc le Mazain qu’il",
            "n’y demeureroit pas long temps: Ce n’eſt pas luy",
            "que le Comte de Seruient conſidere, mais ſa faueur.",
            "Ilne l’ayme queparce qu’il ne peur pas le hair impun",
            "ment: Son amour eſt vn effet de ſon impuiſſance; l",
            "l’ayme mieux ſur cerang, que qui que ce ſoit, parce",
            "que tout autre que Mazarin ne ſe ſeruiroit pas duComi¬",
            "ae de Seruient: Le Cardinal Mazarin ayme Seruient,",
            "parce que tout autre que Seruient, ne voudroit pas ſ",
            "1",
            "1",
            "1",
            "1",
            "1",
            "1l",
            "1",
            "1"
        ],
        [
            "prprrr¬",
            "l i",
            "4",
            "i¬",
            "ll",
            "1",
            "od ¬¬¬",
            "3a",
            "ſoubmettre aueetant de lahete aux ordres du Mae¬",
            "fin: Ainſi comme l’vn appuye l’autre par vn mauuais",
            "rincipe; L’autre en reuanche ne ſe ſert de luy qu’aue",
            "mauuais motif: quiconque depeſcheroit tout cela du",
            "monde ſeruiroit bien leEſtat.",
            "7",
            "LE CONSEI L",
            "d’éſpaigne.",
            "Epaſſe, ous fait regarder le feoours d’Eſpagne",
            "auec deffy: quelques Politiques ne peuuent point",
            "ſeHſuader qu’il y eſt maintenant de la fincerite, par¬",
            "ce qu’il n’y en a jamais eu dans ces conionctures:le pre¬",
            "juge n’eſt pas deſraiſonnable: mais il n’eſt pas verira¬",
            "ble.",
            "L’Eſpagne veut la Pait generalle: La France la veue",
            "aui: Les Calamités domeſtiques n’ont pas moins de¬",
            "ſolé ce Royaume voiſin que le noſtre: La ſuitte des",
            "guerres ſeroit comme vn eſpece de rechute à ſesma¬",
            "adies d’Eſtat: Il ne peut eſperer la Paix, qu’en conſ¬",
            "rant à la perte de celuy qui ne peutla ſoufftlr.",
            "Quel grand bien peut eperer l’Epagde, en fo¬",
            "mentant nos diuifons: Elle ſç̧ait qu’il ne nous eſt",
            "Eus lu eſeile de oie ue e ene leonue onelenr",
            "taire qui n’eſt pas moins imporante pour elle qus",
            "e ien ue e iue enie lenn uene dnone enet",
            "ſle ſcait comme nous la traitons, quand nous ſom¬",
            "mes bien vnis, il faut qu’elle s’entremettre de nous",
            "econcilier nous meſmes poor ſe reconcilier auec",
            "ous.",
            "Ie ne",
            "I8"
        ],
        [
            "ll",
            "ef¬¬¬¬",
            "y",
            "3",
            "rTe dieſcçayle mie tromperayi mi’eſt aduis que la",
            "ueſe eſen lnenoe le enuenue nun rne ps",
            "bonnefoy: il ne luy eſt pas moins impotant de per¬",
            "dre te Mazarin qu’à nous, puis qu’elle a du moins au¬",
            "tantde ſujerdſouhiter la paix que nous elle eſt plus",
            "laſſé des guerresuenous me’ſommes: quelques eſpui¬",
            "ſez. que nous ſoons d’hommas &amp; de finances, nous 4n",
            "auons encor aſſe pour la terraſſer, fi ſes four bes nons",
            "obligent iamais à nous reünir: L’experience luy a ſait",
            "voir de tout temps que noftre intelligence eſt ſa perte;",
            "qu’elleprenne gpuaéa de aous y remetr; ſasſ, recoe",
            "cliep aoec no, en ous reuniſfan: ail eà crajdt",
            "que nous ne voaldioospas la rembeaſfer, lets qu’elle",
            "eroit en eſtat de oous redeander cette fauur: ie dis",
            "la pour contener les crairtifs:ar ie ne4iifipas aa¬",
            "dans. cete ocuaſro. qm. l !i. 9 y",
            "ulol p u ine ie1",
            "Le Conſeil du Royen¬",
            "1..",
            "Le Conſeil du Ro eſt ne girouete qui change à",
            "rbus venits conhi4 eeftedlabyqepar leocapriçe, l",
            "us ês -&amp;ne mentsl eqretétt cniafies pdſbaesr.",
            "Petſone n eneſ qut pr ildpotpaue t péfſiom uy",
            "uut: l’hon ne de bienuAſſpas bn: ledmeilleuresi",
            "teſtes ſont cellesqui potteptstou à l’extremtré: ceux¬",
            "qi y plente cohtme ilsiugoumiy parlenu amais. dex;¬",
            "fois la R’eye ’yſpledeaeanlcellesduees viol am;",
            "c ebuPes les Vdnganus, &amp;etortes lspafſiosil fau,",
            "s ſoumett ’oé tſodttre eoftaë r ait da fp.",
            "Quai ſont ceux qui compnſent ce. Contel(ſ, toute4",
            "fois ie dois aàppeller Conſeil vn lieuou lappſſion preſi¬;",
            "de: on dit qu’il n’y a que la Reyne &amp; le Mazarin: qu’ils",
            "1",
            "3",
            "3"
        ],
        [
            "aA.",
            "¬-¬",
            "6",
            "yſoient où qu’ils n’y ſoient pas; ſr edx qui deloerent,",
            "ny concluent point au gré de leus paſſions, le reſulrar",
            "de leur conſultatin ne ſeruira que de ſujet de meſpris.",
            "Il faut done qu’il ny ait que des laſches, car les genereux",
            "ne ſeroient pont à l’eſpreuue de ce muuais traitement:",
            "qui ſont cux la e’eſt le Prinee Thomas, c’eſt le Pre¬",
            "aier Preſident, c’eſt Seruient, ſont les Milors Germain",
            "&amp;c Montaig, c’eſt le normmé Zungodedei, &amp; quelques",
            "autrs de ce n erite.",
            "Mais quoy, ny a t’il-pas vn homme deé bien ny voit¬",
            "on que des violans, des Sandits, des-parricides dAn¬",
            "gleterre, des François ſeditieux, &amp; des politiques igao¬",
            "rants?’n’y a t’il poinevn ſage, vn deſintereſſé, vn hom¬",
            "me d’Eſtat ? s’il y en auoit queiqu’vn on l’en feroit bien.",
            "toſt ſortir: ee n’eſt pas le poſte des gens d’honneur: pout",
            "y entrer, il faut eſtre complaiſant ̀ la tyrannie: pours’y",
            "maintenit, il faut ſcauoir les aduis qu’on deſire, pour",
            "n’en donner point de contraires.",
            "Voila le Conſeil d’vn Roy &amp; d’vn ieune Maieur.",
            "Dieu vueille que le naturel de ce pauute Prince, ſoit ad",
            "l’eſpreuueletre ſorte de aauuaiſes mpreſſions: car à",
            "moins d’vn mitacle idn’eſt pas- poſſible ’en eſperer rien",
            "de bon. Quay Lungodedei entre dans le Conſeil? vn",
            "Bandy vn Scelerat? on Bougearron Italien? vn ie ſç̧ay",
            "qui Germain &amp; Mantaigu y ſone eſcouté́s? deux",
            "brouillons qui ont perdu le Roy d’Angletorre? qui",
            "ont cauſé tus les deſordres de re deplorabl Eſta?1",
            "deux Anglois qui ſont- nais ennemis irreconcçilables,",
            "de cette Monarchie. Ie nm’eſtonneray donc plus des",
            "reſultats de ce Conſeil pretendu, que lors qu’ils ſeront",
            "bons, puis que les ſeditieux gouuernent: Que peut¬!",
            "v"
        ],
        [
            "1",
            "35",
            "’satteſire qus des iſeditions, puis que les andits",
            "ſont dans l maniment des affaires? que peut-on eſpe¬",
            "rer que des brigandages, puis que des Parricides ſont",
            "aux oreilles de ſa Maieſté que peut-on eſperer que",
            "des Conſeils qui le deſtruiront, puis que les reſſorts",
            "du Conſeil nefſont maniez que par des mains ignoran¬",
            "tes que peout-on fe promettre que des mouuemeas ir.",
            "reguliers Enfin puis que la femme eſt la maiſtreſſe,",
            "que peut-on eſperer qu’vne conduite de femme.",
            "Le Cardinal Mazarin.",
            "Tout le monde accuſe le Mazarin: ceux meſme",
            "qui ſont dans ſon party le deteſtent en leur ame: ll eſt",
            "eoupable de tout dans la creance publique, mais le",
            "mal eſt que ceux qui le condamnent ne ſç̧auroient die",
            "re pourquoy. ll faut que i’entveprenne ſa deffence,",
            "&amp; que ſans le iuſtifier ie le ſouſtienne:",
            "On ne peut l’aceuſer que de n’auoir pas bien ména.",
            "gé le deſſein qu’il auoit d’eſtablir ſa fortune: parcs",
            "ue s’il l’eut eſtablie eomme il faur, ileut eſté le plus",
            "frr; s’Il eût eſté́ le plus fort, il n’en eut point eſte",
            "d’aſſez hardy pour l’aceuſer, ainfi on ne l’accuſe que",
            "’auoir manque d’eſprit: Eſt-ce vn defaut qu’on puiſſe",
            "corriger?.",
            "p oĺ, dit-on, des millious, il a pille tout l’E.",
            "at, ll sl’eſt enriehy à no-deſpens l na ienfait que c¬",
            "que tout autre euſt voulu faire s’il euſteſtéen ſa plasce.",
            "eux qui briguent le commadement &amp;e-qui hner¬",
            "hent vn chemin aux grandeuns, me ſont rauaile",
            "que de la paſſion de s’enrichir. Sans ieotte maſne",
            "4l9",
            "8!",
            "J"
        ],
        [
            "a¬ ¬",
            "1",
            "1",
            "1",
            "1",
            "1",
            "l",
            "3",
            "paſſion les carmps d’armée ſeroient deſerts Ce mefise",
            "deſir remplit les Parquets: tout le monde court aà̀ la",
            "picorée: les plus heureux ſont les plus enuiés: il n’y",
            "que les malheureux qui nen iouiſſent pas auec plai¬",
            "ſir.",
            "Ileſt vray que le Mazarin n’a fait que ce quetous",
            "ſes predeceſſeurs dans le Miniſtere ontfait: mais ſon",
            "malheur eſt qu’il n’a pu piller que ce qui eſtoit necel¬",
            "ſaire pour ſubſiſter, &amp; qu’en oſtant ce mauuais reſte,",
            "ila fait erier au voleur: s’il eut peu piller ſans tout ra¬",
            "uir, il eur eſté vn voleur impuny: il a eſtmalheureux.",
            "en ce quil eſt venu le dernier, &amp; qu’il a eſté obligé",
            "de piller, ce qu’onne pouuoit perdre, ſans perdre pa¬",
            "tience. Quand vn peuple eſt riche, les.premiers va¬",
            "leuns d’Eſtat pillenr ſansdangr, parco qu’ils pillens",
            "dans l’abondane :les feconds commencent à faire",
            "rmutmurer, pance qu’on voisdu deçroiſſement dans les",
            "Finances: les derniers ſonthenreux, s’ils ne ſont aſſom.",
            "mez, patce qu’ils ae peuuent rien prendre ſaus. pren",
            "re tour:",
            "ne io pas qaa Mazarin neſoit n yoleur;ceſt",
            "ſoinpremieseſtier, c’eſt le maeſtier de ſeperes, eſ;",
            "la profeſſion de ſes anceſtres: mais on ſç̧ait que parmy",
            "les Miaiſtres d’Eſtatil na pax eſte le ſeul voleur, ila",
            "peut eſtre eſté le plus iaſatiable, ou le plus prmpt",
            "oſr: &amp; c’eſt dequoy ie l’aauſe: s’il nous, eurd époil¬",
            "le peuàpeu, nous euſſioqs. enear eſte aſſez ſots pou",
            "en dire mof:au liœu de retei le manteau noyjl,",
            "euſſions peu- eſtre donne la chçmiſe: ſon auidié l’a,",
            "perdu: &amp; l’énormiteé de ſon butrin l’a rendu trop yiſi",
            "blepourletolerer..",
            "ſ n ne fidute",
            "11",
            "¬",
            "Vv"
        ],
        [
            "ll",
            "¬¬¬¬",
            "h¬",
            "Il ne faut pas s’eſtonner de cét empreſſement, Vn",
            "lneſlun on ſn ne eene nununeue ,",
            "d’vn hydropqe n’eſt iamais deſalterée. Pour ſle mo¬",
            "derer dans la poſſeſſion, il faut ſe moderet dans le de¬",
            "r, Pour n ece der point dans le deſir, il ſaut a cu",
            "de quoy le deſabuſer dans vne honneſte poſſeſſion,",
            "Cex qui ont eſté lPauures ſe figurent qu’ils ne ſe met",
            "tront iamais a labry de la pauureté: Et cette imagina¬",
            "cion cauſe cete ſoift deſalerable qui ne les laiſſe ia mais",
            "contenter à moins qu’ls ne boiuent dans des Tor¬",
            "rents.",
            "Ce tte ſeule auidité n’eſt pas la ſeule cauſe de la per¬",
            "te du Mazarin. Il a voulu ſe raſſaſier de l’honneur,",
            "comme il ſe raſſaſioit de la ſubſtance du Peuple. Cette",
            "meſme qualité́ de coquin de naiſſance. luy a cauſe cette",
            "ſof d’honneur inaltetable. Pour la contenter à l’eſgal",
            "de l’autre il a falu dabordfaire marchepied de ou ¬",
            "qu’iy a eu de grand dans l’Eſat, les orand ’en ſont",
            "rcbutez, les genereux ſe ſont liguez, &amp; tous vnanime.",
            "ment ont conſpire ſa ruyne.",
            "Voila tout l’Eſat reburé, les Peuples veulentluy",
            "faireeuoni 1e an, qa’i a ſuecé: les Grands ne peu¬",
            "uent pomt ſoufrir qu’vn faquin leur commande à ba¬",
            "guee que fera le Maarin pour diſſiper outes c",
            "Srandes tempeſes qui le menaſlent. lhonneur luy",
            "deffend de quitter, parce qu’il ne le peut ſans vn deſery",
            "e eoquin. Pour ſe maintenir il faur partager tout l E¬",
            "art i’faut ſemer la pomme de diuiſion: il faut faire vn",
            "party : les vns y engugents les aurss le clhoquent",
            "quelques vns le iennent dans l’ndiſferemees tout e",
            "iuiſe: On ne le peut chaſſer ſans le perdre: on le peurt",
            "perre ſans ruyner l’Eſtat: on ne le peut conſeruer ſans",
            "1"
        ],
        [
            "prerre¬",
            "l",
            "li",
            "l p!",
            "lil",
            "ll",
            "le",
            "l",
            "1l",
            "lll!",
            "11",
            "1",
            "1",
            "1",
            "14",
            "1",
            "1",
            "1",
            "1",
            "!",
            "1",
            "1",
            "1",
            "!",
            "11",
            "oad ¬",
            "!3",
            "38",
            "Pour moy ie n’accuſe le Mazarin que d’auoir eu vn",
            "Politique qui ne luy a point reſſi. Ceſt vn coquin de",
            "fortune qui a eu de l’amhition; il en a ſuiuy les mouue",
            "mens, il les a menagez le mieux qu’il a peu: S a Po¬",
            "litique des Eſtats ſe menagcoit comme l’ntrgue",
            "des Filoux &amp; des Bandis, il y eut peut eſtre ruſ¬",
            "ſi: Il n’eſtoit né que pour eſtre Charlatan, ou tout au?",
            "plus Eſtafier dans quelque maiſon de Cardinal: il a veu",
            "que la France n’eſtoit pas trop dfficile pour le choix",
            "des hommes d’Eſtat. Il y eſt reuenu, il a reuſſi, on l’a",
            "receu à bras ouuerts: tous les Grands luy ont fle chy le",
            "gFouil, les Peuples l’ont adoré,’la Reyne l’a fait ſon",
            "inde pendant: Pourquoy l’acc ſons-nous.",
            "Ne ſç̧auions nous pas qu’il eſtoit d’Italie? qu’il n’eſtoit",
            "entré dans nos bonnes graces, que par vn trait de foue¬",
            "be? Ne nous auoit on pas dit qu’il eſtoit ſurnommé́ le",
            "pipeur &amp; le charlatan par antonomaſe? Pouuons nous",
            "ignorer qu’il n’eut fait le meſtier d’inrroduire es Am¬",
            "baſſadeurs de Venus, ou les eſtalons de l’amour.",
            "Ce n’eſt pas luy qui eſt coupable, mas ceux qi l’ont",
            "protegé, &amp; qui le proregent: Il a fait ece qu’il deuoit fa¬",
            "re, &amp; que tout autre que luy n’eut pas manqué de faire",
            "s’l l’eut peu. Tous ſes manquemens &amp;tous ſes attentats",
            "ſont les crimes de ſes Prore teurs: Ce ſont eux qui doi¬",
            "uent eſtre punis de routes ſes maluerſations: C’eſt à eux",
            "que la Iuſftice s’en doit prendre.",
            "¬",
            "..¬¬¬",
            "ſe decrier? que faut il dire dans cette effroyable con¬",
            "jon cture.",
            "l",
            "Puis qu’ils le ſouſtiennent on peut preituger fort rai",
            "ſonnablement qu’ils ſbnt complices de e qu’l a fait de",
            "mal: On ne s’intéreſſe iamais pour vn inidifereh s’ile",
            "en ſont complices, ou ſi l’on a ſujet de le croire, pour¬",
            "s g,,g,, ,"
        ],
        [
            "L",
            "yr",
            "„.,...¬¬.,.,,.¬",
            "„,,,a,aag,a,g,¬,, a ,,,. a,,aa,,,,,,,,,a, aaapgg------, a-¬ ¬ , ¬,,,,,gaa,,",
            "y",
            "quoy les eſpargne ton Ce n’eſt pas luy qui ſouſtient 4I",
            "les guerres Ciuilles, mais ſa protection: Ainſi ſes pro¬",
            "te cteurs ſont les boute-feux de l’Eſtat: Il eſt h eureux",
            "d’eſtre bien protegé, mais nous ſommes mal-heureux",
            "de luy eſtre poſtpoſez: Si nous n’eſtions mal heureux",
            "nous le laiſſerions dans la poſſeſſion de ſon bon-heur:",
            "Mais il n’eſt pas iuſte qu’il ſoit eſtably ſur nos ruines:",
            "On nous eſt redeuable plutoſt qu’à luy; Si l’on nous aaé¬:",
            "connoſt pour le reconnoiſtre, il faut meſconnoiſtre",
            "ceux qui ne connoiſſent pas, que le droit naturel ne",
            "nous ſouſmet à perſonne. Viue le toy, point de aarin.",
            "point de Maarinme: le aaſle ae aant que la femselle.",
            "Si nous novs entendions pourdire cela, nous ſerios bien¬",
            "toſt hors de ſofrance, &amp; ſans eonemis.",
            "FIN.",
            "1",
            "!",
            "l",
            "11",
            "l"
        ],
        [
            "lll!",
            "1",
            "1",
            "iIl",
            "1",
            "l",
            "2",
            "¬",
            "l 3",
            "5",
            "E",
            "1",
            "1",
            "2",
            "ll",
            ".",
            "1",
            "u1",
            "lſlll",
            "ll",
            "l1",
            "l1",
            "l",
            "l",
            "i",
            "5",
            "ls5",
            "1",
            "e",
            ".",
            "i",
            "A",
            ".",
            "¬",
            "2.",
            "2",
            ".",
            "2",
            "4",
            "12",
            "8",
            "2",
            "vo-a",
            "¬23.",
            "3",
            "1",
            "a ne,",
            "É",
            "e,",
            "2",
            "1",
            ".",
            "P",
            "1",
            "u",
            "1",
            "j1e",
            ".",
            "l",
            "l",
            "2",
            "¬",
            "E",
            "p,ara",
            "3",
            "2",
            ".",
            "e adg",
            "¬2",
            ".",
            "¬",
            ".",
            "1",
            "3",
            "aar¬",
            ".",
            ".",
            ".",
            "¬",
            "2",
            "a",
            "1 1",
            "¬",
            "!",
            "1!",
            "1!",
            "1",
            "1",
            "3",
            "t",
            "1",
            "ſe",
            "3",
            ".",
            "3",
            "i r",
            "8",
            "d",
            "p.",
            "3",
            ".",
            "."
        ],
        [
            "lt",
            "1l",
            "l",
            "Ilil",
            "1",
            "1.",
            "J",
            "!",
            "1i11",
            "1l",
            "11",
            "l11",
            "lli l",
            "11!!!",
            "1",
            "1l",
            "!ll!",
            "1",
            "1",
            "i",
            "11",
            "ll1",
            "1 l",
            "l",
            "llil",
            "1",
            "l",
            "s",
            "l",
            "1I",
            "ll l",
            "ll l ll ill",
            "Jl",
            "l",
            "l",
            "iſ1",
            "l le1",
            "l lſ ll",
            "l lſl1",
            "l ltli",
            "l",
            "hl ll",
            "llſ",
            "1",
            "!",
            "1",
            "1",
            "1",
            "1ll",
            "111",
            "11",
            "1ll",
            "l",
            "ll",
            "1ll",
            "11l",
            "1l",
            "1!",
            "1",
            "l",
            "1",
            "!l",
            "!ll",
            "11",
            "1",
            "1",
            "lluj",
            "ll",
            "Illl",
            "i",
            "1",
            "A",
            "!!1",
            "l",
            "l",
            "11",
            "lilll",
            "1",
            "il",
            "1",
            "lllil!",
            "s1",
            "l1",
            "Jlilll",
            "!",
            "ll ie",
            "11",
            "11",
            "1!",
            "11",
            "ll1!",
            "l1",
            "11",
            "l",
            "111",
            "11",
            "l",
            "!11",
            "l",
            "l",
            "la1",
            "u",
            "l llll",
            "1",
            "1. 1l",
            "ll l jli",
            "ll l lll",
            "ll l d",
            "1",
            "1i",
            "111",
            "11",
            "l.",
            "11",
            "1l",
            "E",
            "!",
            "lA",
            "l",
            "!!",
            "lſ",
            "l1",
            "llii",
            "l ſl tll",
            "l",
            "!1",
            "1l",
            "lllill",
            "1",
            "l",
            "ll l ſlu !1",
            "l lil",
            "11 1",
            "11",
            "1",
            "J",
            "1",
            "1",
            "l",
            "1",
            "1!",
            "3",
            "I"
        ],
        [
            "e",
            "1",
            "l",
            "1ſ",
            "ll",
            "14",
            "11",
            "1",
            "1",
            "n",
            "1",
            "!",
            "ll",
            "s",
            "i",
            "l",
            "ll",
            "ll",
            "l",
            "1",
            "tll",
            "1",
            "l l",
            "1",
            "l",
            "1!",
            "l",
            "llſ",
            "1",
            "l1",
            "1",
            "llllſ ll",
            "lti",
            "o’",
            "1",
            "llill",
            "1",
            "I",
            "l",
            "lliſl",
            "l!",
            "l l",
            "l",
            "l",
            "ell",
            "lll",
            "ll",
            "1",
            "1",
            "1",
            "1",
            "1",
            "pi",
            "ll",
            "I",
            "lr",
            "1",
            "1",
            "1",
            "1",
            "1 J",
            "1",
            "1",
            "l",
            "l",
            "llt",
            "t l",
            "l1",
            "n",
            "i",
            "l",
            "i",
            "ti",
            "J",
            "dll",
            "l1",
            "li",
            "llll",
            "1",
            "l’ſpll",
            "1",
            "J ilſſ",
            "l",
            "ll",
            "11",
            "1",
            "1",
            "l1",
            "lill",
            "Iſl l",
            "11",
            "lde",
            "1 i",
            "1",
            "li",
            "l lbli l ſiel",
            "l",
            "Ill",
            "l",
            "1",
            "11",
            "llts",
            "ll",
            "l",
            "ll li",
            "Jl",
            "lſ",
            "l ſ lpilſ",
            "l",
            "11",
            "ſſu",
            "ſl",
            "11",
            "1!",
            "l",
            "ll",
            "ll",
            "1",
            "lliſ",
            "ll",
            "ld ld",
            "?",
            "l",
            "11",
            "llſi",
            "ll",
            "l",
            "I",
            "1",
            "1l",
            "l",
            "ll",
            "diſpe lſtſ",
            "t’lſ",
            "t1",
            "l l",
            "lill l",
            "tl",
            "l",
            "l 1",
            "1",
            "ſ",
            "dſ",
            "1",
            "1",
            "ut",
            "l ſſ",
            "l",
            "54",
            "l",
            "1",
            "ll",
            "I",
            "l l",
            "llt",
            "1",
            "1",
            "l1",
            "l ll",
            "l",
            "lſ l lſ¬",
            "l1",
            "lſd ll8",
            "ll",
            "ll",
            "ll",
            "l",
            "1",
            "2",
            "o",
            "ill1",
            "l lii",
            "2",
            "1l",
            "l",
            "1",
            "i",
            "l",
            "l",
            "il",
            "1",
            "-eL",
            "3",
            "1l",
            "1",
            "4ee--L"
        ],
        [
            "Z",
            "a2..¬. ¬",
            "..",
            "¬",
            "¬¬¬¬¬¬",
            "¬¬",
            "E!",
            "¬¬",
            ",.¬ ¬",
            "¬-¬",
            "e3¬¬",
            "l",
            "-e¬",
            "e¬",
            "¬¬",
            "¬",
            "-",
            "¬.",
            "S",
            "R aue",
            ". ¬",
            ".",
            ",,, ,,,,¬",
            "¬",
            "¬..",
            "-.",
            ", aa¬ ¬",
            "¬ a,a, ,,,",
            "-¬¬¬¬¬.",
            "-",
            ".",
            "¬¬¬",
            "-.¬",
            "¬¬. ¬¬¬¬¬.¬¬¬--",
            "¬¬¬..",
            "aeE¬-¬¬",
            "¬ ¬",
            "¬...",
            "¬¬¬.....",
            "ë¬¬¬",
            "EE¬",
            "¬¬¬¬¬-¬",
            "s,,,,,,,,, ¬",
            "fs¬-¬¬¬",
            "e",
            ".. ¬",
            "r,,aa¬¬",
            "22L¬",
            "e¬.",
            "..",
            "lb¬"
        ]
    ]
}