{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre écrite au chevalier de La Valette, sous le\n                    nom du peuple de Paris, avec la Réponse aux placards qu'il a semés dans ladite\n                    ville.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "Tnuupmeſ.",
            "ll ALT¬",
            "¬",
            "lmmm",
            "1",
            "loeiurnt 3",
            "lſ ires",
            "C",
            "1",
            "ui4",
            "a¬?",
            "¬",
            "e",
            "e",
            "A",
            "r",
            "-r",
            "A",
            "E",
            "S",
            "LA",
            "f--",
            "à",
            "A-",
            "-",
            "r",
            "p-",
            "A",
            "x",
            "1",
            "-.",
            "D",
            "L2",
            "A",
            "!",
            "¬",
            ".",
            "Z",
            "A",
            "1",
            "A",
            "1",
            "3",
            "S",
            "pt",
            ".",
            "¬",
            "e",
            "&amp;N",
            "a",
            "P",
            "L",
            "-",
            "-",
            "A",
            "A",
            "L",
            "eaN",
            "VA",
            "¬",
            "1x",
            "-RA",
            "J.",
            "7",
            "T",
            "V",
            "1.",
            "6.",
            "7",
            "¬",
            "2",
            "I¬",
            "aae",
            "A.",
            "-aa",
            "Ta",
            "5¬",
            "N",
            "A",
            "8¬",
            ",",
            "4",
            "a",
            ".",
            "AN",
            "2e,",
            "N",
            "2"
        ],
        [
            "1",
            "l",
            "¬¬ ¬",
            "a¬"
        ],
        [
            "1",
            "1",
            "l oa?"
        ],
        [
            "1",
            "1",
            ".",
            "¬",
            "¬¬. A.",
            "¬r",
            "e¬¬",
            ". D L",
            "aV",
            "r",
            "A T",
            "--1",
            "L IlL",
            "1 H",
            "L L LL L.",
            "r re",
            "DE LA VALETTE.",
            "T",
            "Soubs le Nom du Peuple de Paris¬",
            "Auec la reſponce ax placards qu’la ſene par ladieVille.",
            "o",
            "i?",
            "aa¬",
            ".",
            "¬",
            "APa RIsS.",
            "De l’Imprimerie de MAFHIRV CoLE L, Fë",
            "neufve S Anne du Halais, à la Colombe oyale.",
            "i ¬",
            "VE œ R u iss rỗi",
            "1",
            "7 77",
            "M Dc, X Lix.",
            "1 228-no"
        ],
        [
            ".",
            "-e ,",
            "Lettre di Peuple au Cheualier de la Vaſette",
            "ev¬",
            "a 1",
            "T osr n¬",
            ".¬!",
            ".¬",
            "Quoy qoe le pnmps auquel vous auez ſemé par Pars ces eſ",
            "riss iufanes, conenantla matiere es déuifons ge veus prerediez à lea",
            "fauer y faire nmaiſfre anes le reſte de vos cabaliſftes , nous en faſe aſſeZ",
            "co¬",
            "noiſfre l natare, &amp; mous peſaade ſuffſamoene ſans es lis qais ne",
            "peaaent eſfre qoe des auaurages des ienebres &amp; de malice; puisr",
            "quec’eſtpesdaat",
            "dnaii fauorable de sees entrepriſe, que vous es aueZfais l adgnib.",
            "ian, &amp; q’ile upay qae eluy qui fais mal eſt tafſours- ennesy de da",
            "lamie¬",
            "e: neasaooias e ayas é pdus foremenperſuadez &amp; canſre das ce",
            "earient par la ledare dos nous leauqs honorez, aasſonomes bie aiſe",
            "de vous e eſrire, pour vous faire oir gae norne ſogomaepoin ſiſfaples &amp;",
            "aeugles ue vous nous l’eſfimeZ, ( puis qu’a nmoiliea des plus oires &amp;",
            "des",
            "pus ſombres eebres de la nic, ou auons deécouert vos eecrat̃s &amp;us¬",
            "&amp;7aabaſhes )&amp; ue ous ſaames rrap bhen lieZ d̀ ss Proecteurs &amp; à",
            "nos Pe¬",
            "res pour ous e ſéparer. es moyens que vons aueZ pris pour celae ſn bien",
            "loigaes fvoas aas rffiedaunéqaolne raifo de Palinique au de bilo6i¬",
            "phie, o ire des aéres ſciences, comme ous yeedons rien, peu efre",
            "que cela nos euſt bie pé ebranler; nmoais out batre par des choſes ſf",
            "opposées",
            "uo ſentimens &amp;ad noſſrepropre expériece, nous aoyuer par des meſom¬",
            "ges î’msanifeſtes &amp; ſfiviſbles, cœla marque ſenſiblesent, &amp; l’iiuffice",
            "de vo¬",
            "re entrepriſe &amp; l boné́ dere caaſ;nous n’agons iamais eſfé ſiafermis",
            "gue par ces raiſons meſfe que vas aaeZ employé pour noas abbhatre; on s’¬",
            "e comme vous n’auez paus d’aoanrage dguusé vos menſoges, conmna",
            "ps ’auez pas eu plas d’adseſſe ̀ ooas diſoder, &amp; csmmae vous n’auez pa",
            "caché d’auanage vofre poiſaon ofre ueiu; on dit que vous n’eſfss pas vn",
            "fs menmtear, que vous n’aneZ pas eſté aſſZ long-emps ̀ l’eſolle, qu’l faa",
            "qe vas incliiations yens aé forcees, ou que le tropbas ſentiment que von",
            "uex ea de la radeſſe uienaebt iniginàire d’vn peùple plus adélaé &amp;",
            "inreſligi?",
            "qe l’o n’efime, vapait fais croire q’ilme foldois patant d’ace&amp;d’e¬",
            "ade poarde ſurprandres Qoqu’len ſoit, nous adonsque nous ’auos",
            "a emet, vou leſeZ, eseux refponſesſi¬",
            "lb,-¬ A-aag¬¬¬¬¬¬¬--¬",
            "goaae a",
            "antes qe aoas faiſas vas dax imprime que le Ciel fai ramſGs",
            "os nmaains, vos peaenifſire cognoifre qoe aous n’e ſormmes pas ignoans;",
            "preeZ la eie le re &amp;- odaa ueérez qalele eomaé vo ees obligé d’a¬",
            "uair d’v peaple leqool, qooy qoe voa ayeZ ofeaſé n’e eſt pas aoins,",
            "a",
            "MONSIE",
            "8.",
            "ore ſerairenr,",
            "p"
        ],
        [
            "4",
            "1",
            ". ,’-",
            "23",
            "ptpe",
            "Aepe’e’t’’4",
            "T cDTc rI",
            "¬4 1",
            "1",
            "EOUINOE DV EVIL ,",
            "L",
            ".",
            "yee o ie v H¬",
            "l &amp; A . bi",
            "Portant, A qui ayme la Verité.",
            "E Parſement veut r’eſtablir le Roy dans l’authorité que l’on luy a vſus¬",
            "pée. &amp; les Ptinces qui ſe ſont vnisauee luy, n’ons point d’autres",
            "preten¬",
            "ions que de ſauuer ſes biens &amp; ſes places du pillage d’vn Miniſtre qui",
            "les",
            "olle impunement: dé́fais toy donc(ie ne diray pas de ton opinion, car tu",
            "ſçais",
            "mieux que tu ne dis, mais de ton impoture, &amp; ne dis poineque nes",
            "Bourgeois",
            "acrifie leurs repos, leur vies, le fonds de leut bourſe, ſe reduiſent à la",
            "faim, pren¬",
            "nent les armes contre leur Roy, pour appuyer les muſtes pretentions das vns",
            "e",
            "des autres ils n’ont pas, ny ſi peu d’eſprit, ny ſi peu d’amour pour lear",
            "Prince,",
            "que de ſe tourmenter pous ſe rendre criminels &amp; malheureux toute leur",
            "vie,ca",
            "eſtant aſſeures que le Roy demeurera victorieux ils ſeroient obligez de",
            "reparer",
            "leux atrime, &amp; regaigner ſonaffection par vne expiation entiere de leur",
            "reuole,",
            "à moins que de vouloir ſeruir eux &amp; leur familles d’exemples à la",
            "poſterité, pas",
            "vn chaſtiment memorable qu’ils ſubiroient de la rebellion qu’ils auroient",
            "com¬",
            "niſes, c’eſt pour cela que nous nous vniſſons, &amp; au Parlement, &amp; aux",
            "Princes",
            "qui ne conſpirent qu’à le rendre victoriecux de quelques oauuais Miniſtres,",
            "ſur",
            "leſquls il y aapparence qu’ils emporteront le deſſus) ſçachant qu’outre",
            "l’affe¬",
            "tion du Souuerain qui nous cherira auec tendreſſe, &amp;ne ſongera qu’à",
            "noſtre",
            "ſoulageent &amp; à nous rendre heureus, nous aurons encore l’amour &amp; les",
            "recp¬.",
            "gnoiſſances de quatre cent peres, qui ne ſont pas comme tu l’objecte, mais",
            "que",
            "l’on vouloit tendre nos tyranneaux, les forant à nous deſchirer &amp; à nous",
            "oppi¬",
            "ner de mille taxes, nſi mon opiniaſtretéà ſouſtenit auec plus ds patience",
            "que¬",
            "de auſtce vne guarre ciuile ne lera pas infrutueuſe &amp; inutle, puis qu’elle",
            "m’eſta¬",
            "blira dans l’anuie de mon Prince, &amp; aura eſté comme vn obſlacle aux",
            "defſeis",
            "que peuuent auoit ſes ennemis de mattre ſon Royaume en proye, &amp; changer",
            "la",
            "pſus belle&amp; la plus heureuſe ville du monde en vn theatre d’horreur &amp;",
            "de mi¬",
            "ſeres.",
            "Le Cardinal, dis-tu, eſt vn meſchant homne, i’en demenre d’accord, mais",
            "ie nie que- ce ſoit eſté pour n’auoir pas voulu conſentir à la deſtruction de",
            "la",
            "oyauté: nous voodrions bien que cette raiſon fuſt receuë, nous changerions",
            "de notte, au lijeu de le tenir comne vn meſchant, nous le canoniſerions",
            "como",
            "vn ſainct: c’eſt pourſuis- tu vn perturbateur du repos public, par ce qu’il n’a",
            "pas",
            "tombé d’accordde contenter Nouion, Blancmefnil, Violle, Brouxelles &amp; les",
            "au¬",
            "tres, ny les Princes dans la qualité de leur demande, ajouſte moy",
            "auecceux-là,",
            "&amp; ieſeray de ton ſentiment;il rouble le Royaume, qui ne le ſçait: mais ce",
            "n’aſt",
            "as eomme uuous yeux faire croire, pour auoir inceſſammene rauaillé à la",
            "ou¬",
            "4"
        ],
        [
            ".",
            "8",
            "aruit pendant la Regénee en tranquillité́ au edans &amp;e au dehors, ve qe",
            "nous",
            "ſçauons qu’il en a toufiours, ou conſerué ou acecreu les orages eftrangers",
            "&amp; da¬",
            "neſtiques, s’oppoſant meſme au traité de la Paix qui luy eſtoit facile, &amp;",
            "qu’il",
            "oit entre ſes mains; enquoy l’on void bienen verité ce que trauane par mo¬",
            "querie, qu’il s’entendauec les Eſpagnols poux ttahil’Eſat &amp; les e rendre",
            "Mai¬",
            "ſtres, &amp; pour cela, il ne faut point qu’il ſot trop habile homroe &amp;",
            "qu’il les dup¬",
            "pe finemeat, puis qu’il ne fait rien qu’à leur aduantage, accroiſſant leur",
            "Royau¬",
            "me, &amp; non pas le noſtre ( eomme t u l’aſſeue inpudenment) de quantité de",
            "vil¬",
            "les &amp; de Prouinces entieres à nos deſpens.",
            "Le Cardinaleſt vn cruel, vn violent, vnſanguinaire, id ne te veux pas de¬",
            "mentir, nous l’auons eſprouué, &amp; ſi la Baſtille eſt r’emplie depuis quinae",
            "jours",
            "de plus d’Dffieciers &amp; de ſeruiteuts du Roy qu’elle n’a eſté de",
            "nmreſchants&amp; deeri¬",
            "minels dans les ſix années de la Regence, coſout les faits de la fureur &amp;",
            "de ſa rage,",
            "aquelle, comme il eſt la ſource de tous ces deſordres, il fait eſclater juſques",
            "ſur",
            "les inuoces, qui ſouhaiteroient de bon cur qu’il euſt eſté à la place de cét",
            "Ilu¬",
            "lien qui y reſpandit ſon ſang pour auoir donné des aduis ausx Eſpagnols.",
            "Mocquecoy tant qu’il te plaira, il eſt certain que nous nous accordons auec",
            "tey dans ces ſentirmens, &amp; n’en differos que dans les ſuites, tes",
            "propoſitions ſont",
            "auſſi veritables, que les raiſons que tu en donneſont ironique. Le Cardinal",
            "eſt",
            "vn méchant homme, vn perturbateut du repos public, la peſte &amp; le",
            "deſtruéteut",
            "du Royaume, vn ambitieux, vnintereſſeé, vn petfide, vn fraiſtre, vn ecruel",
            "&amp; vn",
            "ſanguinaire, vn creſus &amp; vn voleur des deniers publics, demeure en là, ne",
            "nous éen",
            "dis point les raiſons que tu en donne par ironie, car elles ſont menſongeres,",
            "&amp;",
            "a verité eſt trop ſaincte pout l’alller auec vne choſe ſi prophane; les noſtres",
            "qu",
            "ſont &amp; veritables &amp; certaines ſont plus dignes de ſa Nobleſſe: Certes,",
            "ie m’eſton¬",
            "s quand tu as l’audace de me vouloir perſuader qu’apres auoir englouty tout",
            "l’argent de Franee, il n’a pas dequoy viure, ſç̧achant neanmoins qu’il n’eſt",
            "paaſ",
            "liberal que d’auoir donné à perſonne les millions d’or qu’il a dérobez à ce",
            "Roy¬",
            "aume; ſi ſa maiſon et à ſonſenimentſur le point tous les iours de renueſes;",
            "nous le croyons bien, &amp; nous le pretendons ainſi: mais ce ſeta pluſtot par",
            "l’au¬",
            "thorité vengereſſe de mon Prince, que par la necefſité &amp; le deffaut de ce",
            "qu’ila",
            "de trop, &amp; qui s’eſt par redondance deégorgé juſques dans l’Italie &amp; à",
            "la banque",
            "de Veniſe, ce n’t pas vne ctuauté à luy de ne point mettre au iour ſes",
            "hreſors3",
            "en cette oecaſion, ouil y va du tout pout luy, &amp; ou il ne luy ſeuoit de",
            "rien de les",
            "auoit ſauuez ’il ſe perdoit luy meſme: mais c’aſt prudence, car tenant ſa",
            "perte",
            "néuitable auſſi bien que ueceſſaire; ce Iuge intarieur prononçant contre luy",
            "vn",
            "Arreſt plus rigoureux que celuy de noſtre Parlement Auguſte; ſa conſcience",
            "le",
            "condénant auec Iuſtice, il veut du tout du moins ſauuer ſon pillage deſon",
            "débris,",
            "pour ne point perdre tant de choſes toutà la fois, il veut faire ſuruiure à",
            "ſa",
            "pette cesſommes immenſes qui en ont eſté les intruments &amp; les appas, il",
            "veut",
            "ſauuer ce qui l’a perdu, &amp; pratiquane le precepte de la charité la plus",
            "heroique,",
            "aire du bien à ce qui luy a fait tant de mal.",
            "Enfin, c’et luy, &amp; pan pas nous, ( comne u nous accuſe quia tout mis en",
            "eſordre &amp; confuſiou, &amp; ſi nous auons pris les armes, c’eſt pour noſtre",
            "Roy,",
            "RQueſammes ny peuhateursny méchans,ny gens qui ſe remusnt pour au¬",
            "S",
            "¬,"
        ],
        [
            "3",
            "tre intereſt que pour le bien blie. e ſuirompeupledoux &amp; débonnaire qui",
            "ne",
            "chetche &amp; ne demande que le repos &amp; la bonnace, c’eſt pourelle que ie",
            "me ſacri¬",
            "fie, &amp; non pas pour des intereſts particuliers &amp; de nulle conſideaion:",
            "Et quoy",
            "que tu mé́diſe de mes Prines ſi bienbrodez &amp; paſſementez, de mes ſoldats",
            "que",
            "i’ay armez, de meés Senateurs que i’ay inerreſſez dans ma cauſe, quclque",
            "calônie",
            "que tu impoſe, &amp; aux vos &amp; aux autres,out cela neſeruira-qu’à ne",
            "fortifier dans",
            "nes iuſte entrepriſes, &amp; allumer mon courage pour ſouſteir laCoutonne",
            "pen¬",
            "chantc de mon Souuerain: Si ie n’ay point aſlez de troupes, quoy que’en aye",
            "S",
            "plus que tu ne dis, &amp; plus que tu ne ſçais, &amp; plus infiniment qu’l ne",
            "m’en faut,",
            "pour reſiſter aux oiolences de celles du party adu ſe, que tu aurois pluſtoſt",
            "coms",
            "pé que les mienes ſi tu y voulois tmployer le tempas au lieu de le conſuner",
            "pes",
            "vne entrepriſeindigne de ta naſſance, à me potte à la ſedition &amp; à la",
            "dſcorde",
            "I’ay Dieu pour moy en la luſtice de ma cauſe, lequel ſans taxes, ſans ſoldats,",
            "ſans",
            "forces, ſans munitions, ſans poudre, ſansfeu, ſanas fer, ſans armes, mais",
            "ſeule¬",
            "ment par vn ſenl ſouſâle, &amp; non pas par le ſecours d’vn ſeul Ange,",
            "commeautre¬",
            "fois dans l’arméode Sennacherib peut diſſipet mes Enncmis, S ie et pour as,",
            "gai eft-ee qa ſera eore noas, C’eſt ce qui nous anined’auantage: carſt nous",
            "pen¬",
            "ſions que noſtre reſiſtance fuſt iniuſte, cette conſi deration pluſtoſt que la",
            "craint",
            "de reſpandre du ſang, d’eépuiſer nos bourſes, de perdre nos biens &amp; la",
            "liberté, de",
            "nous voir pour touſiours miſerables: ce motif pluſtoſt que tes reproches &amp;",
            "tes",
            "calomnies nous oſteroient lesarmes desmains; mais ayant des ſenimens tout",
            "contraires &amp; tres certains nous les retenons, &amp; ſi l’on ne void oint",
            "ſortir nos;",
            "roupes conme tu nous le reproche;t’eſt que nos armes ſont douces, c’eſt que",
            "nous eſpargnons le ſang de ceux qui combattent pour nous, c’eſt que noſtre",
            "de¬",
            "uoir eſt de reſiſter &amp; non pas d’attaquer, de repouſſer le choc &amp; non",
            "pas de le",
            "donner; c’eſt que noſtre guerre n’eſt pas cruelle, c’eſt que nous ne voulons",
            "point",
            "de malà nos ennemis, &amp; partant ce nous eſt vne gloire que noſtre",
            "ſoldateſque",
            "que tu rcduits à deux mille méchs phantaſſins &amp; à huict cens cheuaux, ne",
            "mo¬",
            "ſre point le nez hors la ville, qu’elle n’y tentre auſſi-toſt; ce reproche nous",
            "et",
            "glorieux, &amp; c’eſt vn teſmoignage infaillible de nos deſſeins, &amp; de cete",
            "douceu",
            "qui nous eſt naturelle ſelonI’adueu meſme de tous les peuples.",
            "Ne me parle point ie te prie des ſommes immenſcs que l’ondonneàmes Ge¬",
            "neraux &amp; à mes Chefs, ne controlle non plus en cela mes actions que ie fais",
            "cent",
            "du Roy, aueclequel u eſt bien ſi temeraire que de me faire entter en",
            "comparai¬",
            "ſon; il donne à ces officiers de guerre ce qu’il luy plaiſt; qu’il leur donne",
            "tant quil",
            "voudra, cela eſt digne d’vne magnificence Royale; perſonne, excepté toy, ne",
            "cenſurera iasmais ecette beralité; la mienneeſt raiſonnable, &amp; nous ne",
            "ſonnes",
            "ny immoderez ny mauuais éeonomes, ny maunais rmênagers des deniers publics,",
            "de faire toucher des quatrte cent mil eſcus à des Generaux pour la ſolde de",
            "l’ar¬",
            "ée que nous n’auons pas encore produite, crainte de t’eſtonnct, de donner",
            "cin¬",
            "qante mille ſranecs en pure gratification, nous ſçauons bien que cela te fait",
            "roa",
            "au cœur &amp; qne tu aymerois nleux les auoir dans ca bourſe, mais ſçache",
            "quel’o¬",
            "me ſçauroit aſez recognoiſtre en de ſcmblables rteneontres l’affection des",
            "per¬",
            "ſonnes de cette conditon &amp; de cette naiſſnce enuers leur Souuetain, qui en",
            "au¬",
            "tabeaucoup pout nous, quand il ſeaura de quelle façon nous auons vaidé nos"
        ],
        [
            "baourſes &amp; nons ſommese eſpuiſezpons ſoh ſruice;y eerPfinicesrte ſont poins",
            "irr",
            "tereſſez, le refus qu’ils ont fait de ce qué l’on leur a peſeté pour leur",
            "faire",
            "ptendre party contre leur Souuerain, diſfipe facilenent tous les nuages dont",
            "tu",
            "pretends nous obſeurcir; lc Havre, l’Admirauté; l’Eſpyée de Conneſtable",
            "eſtoient",
            "des charnes aſſez puiſſants pour les attirer, s’ils euſfent plus conſde &amp;́",
            "leur intee",
            "reſt queceluy du Souuerain: mais ils ont bien fait voir qu’ils denaandoient",
            "autre",
            "choſe au Cardinal pour mettre ordre au bien publie, pour calner leurs",
            "iuſtes",
            "aſmotions, &amp; pour les obliger à le canoniſer.",
            "Aduoue apres tout cela, que ieſuis clair- vnoyant, &amp; aprens que ie te",
            "veux",
            "ſatisfaire, ie te veux accorder ce quetu me demande, ie ne veux plus laiſſer",
            "ſi",
            "bongemps aboſer de ma bonté, ie veux vanget mon Roy deſobey, mal traité, of",
            "fenlé, attaqué; ieme eux vanger moy-meſme des maux que ie ſouffre, &amp; de",
            "ceax de l’aduenir, quand ie n’auarois autre choſe à caindre que de perdre",
            "pour",
            "ouſiours la preſence de mon Roy, ce qui me ſeroit infaillble, ſi ie ne",
            "m’oppo",
            "ſois à la rebellion des vſurpateurs de ſon authorieé, ne dois je pas",
            "conſiderer",
            "qu’elleſeroit pout moy-la grandeur de cette pete, &amp; que cette preſence eſt",
            "ce",
            "qui m’enrichit, ce qui me donne la ſplendeur &amp; l’opnlence pardeſſus les",
            "autres",
            "peuples; ou irois je chercher le payement de tant d’argent que la Cour me",
            "doit;",
            "m’apperçois-ie pas que ſi el le ſaiſoit ſon ſejour en quelque autre ville, tous",
            "mes",
            "artiſans ſeroient reduits à la fairn, &amp; qu’il ſe dépenſeroit à Paris moins",
            "de douz",
            "milhons de liures par an, ne voids tu pas que ie prends tes ſentimens, &amp;",
            "corm",
            "ioveux eccuter ce que tu m’inſpire; ſorts donc de ta priſon ſi tu peux, &amp;",
            "ſi es",
            "elhaifnes t’ont rendu plus honneſte homme, te faiſant deſiſter de l’office",
            "d’eſpion;",
            "demanden paſfeport &amp; va t’en dire à S. Germain que ton entre priſe",
            "sreiiſſi;",
            "raais tu n’as garde, car ce n’eſt pas de la façon que tu le voudroisbien, ru",
            "voudrois¬",
            "quece fuſt en prenant les atmes contre ceux la meſme qui ont authoriſé le",
            "deſ¬",
            "ſein que i’ay eu deles prendre contre les ennemis de mon Prince &amp; les",
            "ptrturba¬",
            "teurs de ma Patie, aſſeuretoy que ie neleferay pas, ceſeroit le rmoyen",
            "d’attire",
            "ſut moy lesvengeances du Ciel, l’iimiié de mon Roy, &amp; la haine de tous",
            "les",
            "bons François; l’obligeray donc le Parlemen à demeurer à Pasis pout oblige",
            "mon Roy à y ietourner, &amp; auec luy le bon-henr, l’abondance, le cormmerce,",
            "la",
            "tranquililiteé, la ſeureté &amp; la paix que i’entend de celuy qui ſeule me Ia",
            "peu don¬",
            "aer, &amp; qui en eſtle Dieu qui la dſtribuë à tous lespeuples.",
            "eſponſe du Peuple, Au ſecond pernicieux Billet,",
            ".",
            "Portant, is &amp; Fais.",
            "e’E, me plains point de ma ſimplicite &amp; de mon aueuglerment, mais",
            "déplor",
            "ma iſere, uon point poar l’adminiſtratiou de la Reine, mais de celle d’vn",
            "mauuais Mniftre, qo depuisſa Regence a obligé à diminuer le payement des",
            "rebtes, na ehargé de nouueaux impoſts, &amp; au lieu des deécharges de millions",
            "à la",
            "fois &amp; de ſoulagaene fiuts &amp; iuagiaaira Chargé de veritables ileres,",
            "&amp;"
        ],
        [
            "l",
            "eſommes &amp; de taxes immenſes, leſquelles m’ayant obligé à coubet ſous",
            "leu",
            "peſanteur, enfn vne derniere diſgrace poraut le fardeauàſon eomble,",
            "l’enlene¬",
            "ment de mon Roy m’a tout à fait atterraſſé, c’eſt l’amour que ie luy porte",
            "qui",
            "m’inſpire cette viguenr, qui déplaiſt ſi fort aux ennemis demon ſalut &amp; aux",
            "per¬",
            "tarbateurs de mon repos, ie prends les armes pont mon Roy, our mon Roy",
            "mineur, pour mon Roy innoeent, pour mon oy, donnéde Die, à qui ar¬",
            "ellion ſera auantageuſe, puis qu’elle le remettra dans ſo throſne, &amp; luy",
            "re¬",
            "ara les moyens que l’on loy aenleuez de conclure la paix laplus glorieuſe que",
            "la",
            "Franece aie faite depais l’origine de la Monarchie. On veut luy voler le plus",
            "beau",
            "aearon de ſ Coutonne, on atuaque dietement on auhorúa on seuu baſi",
            "vne puiſance monſreuſe, vn eorps ſans bras, on veut deſtruire le Parlemene,",
            "qui eſt l’ornement du Prinee &amp; lebras droict du Souuerain, &amp; i’adereray",
            "à ce",
            "deteſable projet, no, non , ie m’y oppoſeray au peril de mon repos, au haad",
            "de mes biens, de l’honneur, de mes familles, &amp; de ma propre vie, il men",
            "arriuera",
            "ae de ces trois choſes apres les miſeres &amp; les calamitez dont on me",
            "meuaſſe,",
            "l horreur des guerres ciuiles que l’on me repreſente, l’effuſion du ſang que",
            "l’on",
            "taſche de me faire apprehender, ou mon affranchiſſement, ou le bien du",
            "recou¬",
            "urement de mon R oy, ou la gloire d’eſtre mort pour la ’atrie; &amp; puis je",
            "croir¬",
            "que Dleu laiſeroit mpunie mna laſcheté ſi ie ne prenois point vengeanee de",
            "ſon",
            "nlenement, &amp; ne combateois point pour ſon tetour; car ce neſt pas pour",
            "ſou¬",
            "metre ionſeigneur le Due d’Oleans, Monſeigoeur le Pnce de Condé, tant",
            "e Prinees &amp; gands da Royaume, tout l’ordre Eceleſafique &amp; nt ds",
            "gene¬",
            "euſe Noblaſſevne dominmation illegiime, ce n’eſt pas pour metre ſur",
            "leurste¬",
            "es des gens que la naiſſance a jeué a leurs pieds, ce n’eſt pas pour",
            "eſtablir",
            "vne puiſſince niouuelle &amp; incognuë, pour compoſer, comme on m’impu, vn",
            "corps monſreox d’n gouuernement, &amp; de l’Eſtat du monde le plus",
            "Monarchi¬",
            "que que ie prends les armes: mais pour vange l’injure fait à monrepos, mes",
            "biens, a ma lberté́, à ma vie, &amp; ſut tout à uon Souuerain. Qui auroit tort",
            "de ’ir¬",
            "Ftet demon enrepniſe, puis qu’eleeſt a ſonocaſion &amp; pur le vnger d ſe¬",
            "ennemis, ie nm’ay point eſe buſé puis que ſous l’apparence d’vn bien",
            "veritableie",
            "n’ay point prisles armes pout proteget des fa&amp;ieux, mais pout defſendre",
            "mom",
            "Roy, &amp; aneantirles vſur paturs de ſa puiſance, ce n’eſt point pour",
            "l’intereſt.",
            "omrme l’on dit, d’vn peuit nombre de ſedcieux que e me ſacrifie. Nouion,",
            "Blan¬",
            "meſnil, Brouxelles, Violle, Coullon, Givry, Vialard, de Brechaumont &amp;",
            "autres",
            "res ſages perſonnes de ce celebre Parlement, ne ſont point les reſorts de",
            "mes",
            "mooumens, ie ne mande point le ſujet des meseſmouons à leurs intereſts,",
            "ceux",
            "du Prinee de Camy, adn Oue de Longueuille, du Due d’Elbeuf &amp; de ſes",
            "eufans.",
            "le Due de ulon, de Monſieur de Coninthe, ne ſont point les arboutans de",
            "mes eliberacions &amp; de mes conſeils comme ipnore lesmbeotentemens legie",
            "imdes ns &amp; des autres, ie n’ay pas ſuiet ny de les vanger ny de",
            "lesplaindre,&amp;",
            "de eroire que tendant à ce qu’ils quittent &amp; abandonent, ilsagiſſent plus",
            "pour",
            "leur intereſt que pour les niens, ie veux bien eroire que le refus pout",
            "qyelqua",
            "raſon qu ce ſoit ler a eſte fat des aduanteges que leur vervua nie auſſi",
            "bie¬",
            "que leut mnites mais de me peruader que ce ſoit eteA les orgumru lea mor",
            "d̀s dubon ordre qu’ils out mis auxafauirespreſeue &amp; duprompſicous",
            "qu’ils"
        ],
        [
            "ae¬",
            "..",
            "3",
            "ont donnéà ma miſere; les premieres impreſſions que l’ay pris de la parfaite",
            "cea¬",
            "gnoiſſance que l’ay de la probité de leurs perſonnes demeure victorieuſe de",
            "ces",
            "ſenrimens. Et quand cela ſeroit, ce m’eſt vn nouueau ſujet de ne rien",
            "craindre,",
            "mais de bien eſperer de lers ttauaux, puis que comme vous m’apprenez ils",
            "agi¬",
            "ſent par des eſſorts intoreſſez; cela feroità deſirer pour fortifier mon",
            "oſperance,",
            "que ie fonde moins ſur les oſtages qui nous ont eſté donnez, que ſur la vertu",
            "&amp;",
            "l’incorruptboiliré de ces Miniſtres: Que m’iuporte par quel motif on",
            "trauailleà",
            "mon tepos, pourueu que ’arriue à la fin &amp; au but ou i’aſpire, &amp; duquel",
            "vn auor¬",
            "ton de Sicile entreprend de m’eſl igner; apres cela, le direz vous innocent,",
            "vous",
            "dites qu’il n’a aucunes places, cela eſt vray, parce qu’l n’a eu, ny le",
            "pouuoir, ny",
            "la volonté d’en acquerir, ſi apres ſi ans d’ad miniſtration, il n’a nv place,",
            "ny char¬",
            "g, ny gouernemenx de Prouince, ny office de la Couronne, n’eſt il donc pas",
            "criminel d’auoir enleue noſtre Monarque enpleine nuict, d’en auoit fait ſon",
            "pri¬",
            "ſonnier, qui l’a authoriſé en cette action; il ne veut point de places ny de",
            "gouuer¬",
            "nemens parce qu’il ne veut pas vider ſa bourſe, mais il veut bien les",
            "plusbeau",
            "Benefices de la fFrance, parce que c’eſt le moyen de l’emplir ſans la dégarnit",
            "ia¬",
            "mais, que pour en augmenter la plenitude; car à ſon eſgard, il ne faut point",
            "par¬",
            "ler de liberalité non plus que de douceur, ſi ce n’eſt aux ennemis. Le Duc",
            "de",
            "Beaufort a eſprouué ſa rage, &amp; il la ſentiroit encore ſileS. Eſpris ne",
            "l’auoit rem¬",
            "ply au jour de ſa deſcente, d’autant de force pou ſortir de la priſon, que les",
            "Apo.",
            "tres de feux &amp; de flammes pour quitter le Cenacle; vois-tu comme i’ay les",
            "yeur",
            "deſſillez &amp; ouuecrts, &amp; comme ie cognois bien l’erreur ou ie me",
            "precipitetois",
            "malheureuſement, ſi ſiuant tes pernicieux conſeils au lieu de ſuiure ceux",
            "qui",
            "ont le principal intereſt aubien pubhc &amp; de l’Eſtat, ie venoisà marcherſnr",
            "les",
            "pas de Monſieur le Duc d’Orleans engagé auec reget, &amp; de Monſienr le",
            "Prin¬",
            "ce lié par l’intereſt de quatre millions, qui ſont des raiſons aſlez puiſſantes",
            "pour",
            "me defſendre de cette illation &amp; conſequence, par laquelle tu dis qu’il",
            "faut ne.",
            "ceſſairement que les conſeils du Cardinal ſoient bons, puis que ces deux",
            "peiſon¬",
            "nes les approuuent; ie ne fais pas profeſſion de Philoſophie, ce n’eſt pas la",
            "’occu¬",
            "pation du peuple &amp; du vuligaire, neantmoins i’ay le ſens conmun aſlez",
            "bon",
            "pour nier cette conſequenace. L’vn &amp; l’autre en lesſuiuant donnent les",
            "mainsà",
            "la ruiue de l’Eftat, &amp; renuerſent tous les fondemens de la Monarchie, pour",
            "ne",
            "pas vouloir receuoir auec affection les bons ſenimens que nos Peres lIeurs",
            "ont",
            "roprimé auee le reſpect, la ciuilité &amp; l’amour dont ils ſont tedeuables à",
            "leurs Al¬",
            "reſſes; que ſeroit-ce ſi nous ne leur reſiſtions puiſſamment côme Dieu",
            "dermande",
            "de nous; que ſeroit-ce que de cette opulence qui a rendu Paris la plus",
            "heureuſe",
            "de tout le monde, mon commerce ne retourneroit jamais; ie ſerois entiere¬",
            "ment deſolé, &amp; me deſuniſſant de ce Parlement auguſte que tu appelle",
            "factieux,",
            "ie courrerois riſque de perdre l’amour de mon S ouuerain, &amp; peut eſtre tout",
            "mon",
            "bon-heur: le demeure donc pour ſa protetion &amp; pour ma libereé, &amp; mon",
            "re¬",
            "posſous les armes par deuoir, &amp; non pas par rebellion iuſquesà ce que la",
            "beaué",
            "de cettebelle Dame tant ſouhaittée me les faſſe tomber d’entre les mains.",
            "Qi male agit odit lucem.",
            "FIN.",
            "1",
            "9",
            "!"
        ],
        [
            "E",
            "n",
            "1",
            "¬",
            "1 ¬",
            "a",
            "3 ¬",
            "1"
        ],
        [
            "1",
            "l",
            "1 ¬",
            "E",
            "1",
            ",",
            "a"
        ],
        [
            "iiſii",
            "a"
        ],
        [
            "1",
            "l",
            "1"
        ],
        [
            "i"
        ],
        [
            "y¬",
            "7",
            "L",
            "2",
            ".",
            "’",
            "¬E",
            ".",
            ",",
            "i2¬",
            "4.",
            "¬",
            "’",
            "L",
            "5",
            "AA",
            ".",
            ".",
            "1",
            "„¬",
            "3-",
            "A",
            "-P",
            "1",
            "l",
            "1",
            "¬",
            "¬",
            ".¬",
            "1",
            "e2",
            "V",
            "7",
            "1",
            "-",
            "4",
            "-",
            "¬ ¬",
            "167",
            "A",
            "S.",
            "„",
            "6.",
            "4",
            "¬",
            "y",
            "¬",
            "eea’",
            "N",
            "2 4",
            "1",
            "1¬",
            "¬0.",
            "3..",
            "A",
            ". S.",
            "b",
            "A",
            "p",
            "e2-",
            "A",
            "AT",
            "N¬",
            "1¬",
            "A",
            "I 2 d.",
            "--4",
            "¬",
            ",",
            ".8",
            "F",
            "A5T,",
            "¬",
            ".",
            "-",
            "A",
            "-yey",
            "A A",
            "3",
            ", .",
            "8",
            "1",
            ".",
            ". . A¬",
            "La"
        ]
    ]
}