{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Discours de la ville de Paris à monseigneur le\n                    Prince sur son retour, par un Parisien.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1651",
            "#text": "1651"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "23"
    },
    "texte": [
        [
            "535",
            "DISCOVRS",
            "DE PARIS.",
            "A Monſeigneur le",
            "T",
            "D",
            "IIN",
            "pnr luon",
            "e",
            "A PARIS.",
            "M. D0 LI."
        ],
        [
            "¬ e¬",
            ".1",
            ".",
            "2",
            "1",
            "I",
            "¬ .",
            "¬¬",
            "¬¬",
            "aa’e&amp;aéaas",
            "e3eoéeae",
            "atôé8?",
            "o -.",
            ".¬...",
            "1",
            "3",
            "sse",
            "a",
            "1.4",
            "¬",
            "!.",
            "¬J",
            "aut ude rice madere dur gouulmee paal.",
            "prmdence du iugement, pour en faire le choix, &amp; par",
            "la veité, e p&amp;riquele enſoge ne rende ſpedes",
            "&amp; douteuſes Ies choſes es plus veritables.",
            "Oratio diuestfrenmis iuqiicoutieatut veritatis",
            "Ne amor cumat in vitium laudando. Euſeb.",
            "2",
            "11"
        ],
        [
            "¬",
            "8",
            "auonn",
            "a",
            "dle l’Hoſpital, Gouuerneur de Paris.",
            "A onſieur le Févre, Conſeiller au Parlement,",
            "Preuoſt des Marchands.",
            "Et à Meſſieurs les Eſheuins dt la Ville de Paris.",
            "EsSeVeS.",
            "C’eſt vne quieion qui n’eſt pas encore",
            "terminée, à ſçauoir; Sil eſt plus à propos",
            "pour les Gouuerneurs &amp; Magiſftrats des vil¬",
            "les, que durantle tomps de leur maniement &amp; adminiſtration,",
            "les affaires ail lent d’vn pas commua&amp; ordinaire, dans la ioü",
            "ſance du calme &amp; de la tranquillicé: ou bien s’il eſt à ſouhait¬",
            "er guil ſuruienne des inci dens fafcheox, des rencontres de",
            "troibles, &amp; des ſeditions populaires; parce que dans la bona¬",
            "ee &amp; la paix publique &amp; particuliere, les Chefs ſont en repos",
            "&amp; font ioir leurs citoyens des eharmantes douceurs de la vie:",
            "mais auſſ les rares qualitez de ledrs eſpriss, qui ne s’ouurent",
            "&amp; ne paroſſent qu’aux occaſions; ſont eftouffces, &amp; la gloire",
            "de leur nom, elle n’et enſeuelie, n’a ps d’autre eclat ny",
            "d’autre rang que la liſte &amp; la fuiuce ordinaire des Magſtrats,",
            "ſans aucunemarque qui les renden contiderables parmy les",
            "utres..",
            "i ſemble aueouire, que quan yaviſeau aiue bon",
            "A i"
        ],
        [
            "4",
            "port, apres auoir eſté baittu de la tempeſte, auoir ſouffert les",
            "vents contraires, &amp; les orages, &amp; auoir euité les eecueils, les",
            "rochers &amp; les ſables, il laiſſe la gloire &amp; le nom de ſon Pilote",
            "plus illuſtre ſur les mers, &amp; plus fameux ſur les Ports.",
            "¬ rs tua Tphi iacet ſi no fit is equore lotus",
            "Si valeans bomines ars iu Ph-b? iaes.",
            "Ainſi voſtre Ville, qui porte en ſes armes vne Nauire, dans",
            "cette coniccture de mouucments, vous donne, quoyqu’auee",
            "des regrets &amp; deſplaiſits tres-ſenſibles, du ſuiet de ſignaler",
            "vos merites, &amp; pat voſtre heureuſe &amp; ſage conduite vous ga¬",
            "gne les affecions de vos peuples, &amp; vous fait iuger-capables",
            "de gouue rner les Empires.",
            "Il ne reſte qu’à continuer vosſoings, &amp; dans vos peines re¬",
            "doublées reprendre de nouueaux couiages, pour receuoir",
            "les acclamations publiques, &amp; les vœux que tout le Royaume",
            "fait pour voſtre proſperiteé.",
            "Pour moy, puis que dans ce perit ouurage ie prens la har¬",
            "dieſſe de vous faire parler, il eſt iuſte que ie vous le preſepe,",
            "pour voir ſi vos ſentimens ſont conformesà mes paroles, de",
            "peur que voulant publiect des veritez ie ne produiſe que ds",
            "menſonges.",
            "Mon deſſein eſt que cetcte premiere Ville du monde, con¬",
            "duite maintenant par vos ſoings, &amp; gouuernée par vaſtre ſa¬",
            "geſſe, dans cetre rencontre d’affaires, que nous pouuons ap¬",
            "peller faſcheuſes &amp; difficiles , ſe preſente à Monfſeigneur le",
            "Prince, pour le porcer à cette vnion cant ſouhaittée d eo",
            "prits, &amp; des cœurs de tous les peuples auec leurs Majeſtez..",
            "Et comme ie ne puis douter ſans crime, que ce ne ſoient vos",
            "penſées &amp; vos ſentiments, ie n’ay plus qu’à vous faire exeuſe,",
            "à me plaindre de mon malheur, de n’auoir pas vne eloquen",
            "ce aſſez maſle &amp; aſſez forte, pour exprimer plus viuemens ce",
            "ſcntiment d’vnion; qui doit eſtre inuiolable &amp; immortel, dans",
            "vn Royaume touſiours victoriea, &amp; qui ne peout eſtre vainc",
            "qua par ſes propres fotces dlrant les diiſios..",
            "Ileſt vray que ic n’ay pas vn diſcours ajuſté́ ſelon toutes les",
            "regles &amp; les lai dœl’tcalanie do eloqus du ſiele, dais",
            "ie"
        ],
        [
            "3",
            "ie parle en bon François, emme vn bon Bourgeois &amp; en vray",
            "Parifien, ayant l’honneur de l’eſtre il y a plas de deux cents",
            "ans, &amp; de parens qui ont eu l’honneur d’exercer vos Charges,",
            "quoy que non pasauec ant de gloire.",
            "Que ſi ce projct ne reſpond point à vas vœux, &amp; ſe trouue",
            "beaucoup au deſſous dé cquevous aueaz à dire dans vne tel¬",
            "le rencontre, il’voôus Iera pour le moins, s’il vous plaiſt, vn teſ¬",
            "aoignage publie&amp; aſſeuré de l’affeion que ie dois à ma Pa¬",
            "rie, deſa fidelité que ie garde à mon Roy, &amp; de l’obeiſſance",
            "que deſire vous rendre,",
            "IESSIEVRS,",
            "2¬¬",
            ".",
            "Voſtre tres-humble &amp; tres-obeifſaat",
            "ſeruiteur, Le P’aisi e."
        ],
        [
            "8",
            "ee",
            "V: ’ eeé’’",
            "LE SVIET.",
            "E ce qui eſt arriué ̀ Paris durant l’abſence Monſi¬",
            "IL gneurle Prine",
            ",.ſes deſon adſence &amp; de ſan reour",
            "Du Roy.",
            "De la Reyne Regente.",
            "De Monſeigneur le Due d’Anjou.",
            "De ſon Alteſſe Royale.",
            "De Meſſeurs du Clege de Franmce.",
            "De Monſeigneur l’Archeueſque de Paris.",
            "De Monſeigneur le Coadjuteur de Paris.",
            "Da Parlemenmt de Paris.",
            "De l’Vnmiuerſté de Paris.",
            "Des calamnies oonre Paris.",
            "De l’authorié Royale ſouſtenué des Pariſiens.",
            "Deffences de la ville de Paris."
        ],
        [
            "l",
            "p1",
            ".",
            "r a¬",
            "1",
            "ſoi r",
            "à Monſeigneur",
            "LE",
            "PRI1",
            "NCE",
            "RAD PNeE.",
            "s Ie ſuis incertaine en quel eſtat ie dois pa¬",
            "é roiſtre deuane voſtre Alteſſe, parce que ie ne",
            "ſçay pas quels ſont les ſentimens qu’elle a pnis de toutes mes",
            "actions.",
            "Ie devrois eſtre veſtuë d dueil, auoir les yeux moüillez de",
            "larmes, &amp; porter le viſage abbatu de triſteſſe, ſi ie penſois que",
            "V.A. creuſt que durant cette premiere nuict de voſtre abſen¬",
            "ce, lors que ie parus toute en feu, &amp; romplie d’vne confuſion",
            "differente de cris qui ſembloienc eſtre de ioye; ſi diſie V. A. a",
            "pû eroire que i’euſſe allumé ces feux de ma propre main &amp;",
            "pouſſé de ma triſte douleur ces cris qui ſembloient d’allegreſ¬",
            "ſe, ie ſerois ſans conſolation auſſi bien que ſans excuſe, &amp;",
            "ie me reſoudrois à la honte &amp; à la confuſion auſſi-toſt que de",
            "paroiſtre à vos pieds. Mais V. A ſçait trop bien que ma famil¬",
            "le eſt compoſée d’vn eſtrange meange, que mon enceinte eſt",
            "B"
        ],
        [
            "rCmplie de toutes ſortes de Nations, qu’il y a plus d’Ean¬",
            "gers &amp; plus de ſujets des autres Prouinces, que de Domeſti¬",
            "ques, &amp; que i’ay plus d’enfans qui le veulent paroiſtre &amp; qui",
            "ſe diſent l’eſtre, que de legitimes &amp; de naturels du pais. Ain¬",
            "ſi ie n’axeuſe point ces feux-que ie dois appeller feux de diſ¬",
            "corde pluſtoſt quc d’vnion, pluſtoſt feux folets &amp; trompeurs,",
            "qule ſeuroiuble ale ioyelr oe puſioiunonſienoei derne",
            "tineries, qu’embraſſemens dte paix. le ac les excuſe point,",
            "diſ-je, ſut la foiblee d’vié -populace tooſiours imeonſtante!",
            "&amp; touſiours incertainc, &amp; laquelle aeſtant comparée à l’eau",
            "dans les Eſcritures ſaintes; A qaa dae papali muli. Elle!",
            "en conſerue l’agitation continuelle ſelon le gré́ des vents, le",
            "changement de l’air, ou le preaier mouuement qui les eſ¬",
            "branle.",
            ". ¬",
            "Voſtre Aleſſe n’ignore pas que iamais petſonne i’a pû con¬",
            "tenter tout le monde, que le plus parfaitc &amp;e Roy des hom¬",
            "mes &amp; des Anges, tout Fils de Dieu qu’il eſtoit, rauiſſant",
            "tous les Eſprits &amp; les Peuples du Ciel, n’a pû agreer égale¬",
            "ment à la moindre parti de la terre, qui eſtoit la Iadée, que",
            "les plus grands Perſonnages ont eu des ennenmis, que les",
            "plus hautes forcunos ſonc enuiées, &amp; que le Chat triomphdnt",
            "des plus victorieux, ne paroiſſoie point autresfois en public,",
            "que l’on n’y viſt la figure de l’enuie dé́peinte auec tous ſes",
            "deéguiſemens, ſes grimaces &amp; ſes feintes.",
            "Voſtne Alceſſe paſſe ſans difficulté dans noſtre ſiecle pour",
            "le Prince le plus accomply qui puiſſe eſtre, du ſang le plus illu¬",
            "ſftte dumonde, du cœur le plus vaillant &amp; le plus genereux,",
            "de l’eſprit le plus- remply de lumiere &amp; de ſcrence: &amp; en",
            "pour le plus grand Capitaine, &amp; le guerrier le plus heuteux",
            "qui ait combattu ſur- la terre depuis les Ceſars.Mais toutes",
            "ces riches &amp; rauiſſantes qualitez qui vous ont fait des adora¬",
            "teurs, vous ont engendré de l’enuie; Vous eſtesles delices",
            "des vns, mais auſſi l’effroy &amp; la terreur des antees : i yona",
            "fans nombre qui vous honorent, mais ſl yen a qi vous crai¬",
            "gnent: Les Peuples qui ſone dans lu liberté de choiſir leu",
            "Roys, vous euſſent, ſans doute, eleu pour leur Monarque, s’ils",
            "euſſent",
            ", ¬¬"
        ],
        [
            "euſfent pu eſperer cette faueur ques’il y d eu des vœux &amp; des",
            "eris de ioyepour vos triomphes, il a parû depuis quelques fi¬",
            "mes de l’enuie, mais ſes feux n’ont éclaté que durant la nuict",
            "dontils empruntoient le manteau pour ſe couurir, &amp; les nua¬",
            "ges pour ſe cacher auſſi bien que voſtre abſence.",
            "Dés auſſi-roſt que le iour vint à raiſtre, l’on vit tous ces me¬",
            "teores &amp; feux de nuiét bien toſt diſſipez, les eaux éaeuës",
            "eſtre vn peu plus calmes, ceux qui auoent éclaté, ſe retenir,",
            "eux quir auoient failly s’accuſer &amp; ſe reprendre eux-meſmes,",
            "&amp; comme ſi l’on ſe fuſt réueillé d’vn profond aſſoupiſſement,",
            "chacun paroiſſoit le lendemain auſſi ſurpris &amp; autant eſtonné",
            "qe ſi l’on euſt changé l’ordre de toute la nature..",
            "I’entendois parmy mes ruës &amp; dans mes. places publiques,",
            "desſoûpirs &amp; des voix entrecouppées qui diſment, que fai¬",
            "ſons nous, ce ſont nos Princes qu’on nous rauit, ce ſont les",
            "Enfans de la Maiſon qu’on nous enleue, l’vn eſt l’effroy de",
            "nos ennemis, l’autre eſt l’eſperance de l’Egliſe Gallicane, &amp;",
            "s troiſiéme eſt le vray Mediateur de la paix, nos ennemis",
            "donc vons reprendre de nouuellas forces, le Clergé́ va eſtre",
            "deceu de ſon attente, &amp; la paix va donc eſtre bannie pour le",
            "reſte de nos iours.",
            "Ces voix publlques qui ne faiſoient au commanceme",
            "que mormurer &amp; qui n’éclatoient point, ſe trouuerent bien¬",
            "toſt fortifiéas de telle façon, qu’eſtant deuenuës generales,",
            "llesſe ſont fait entendre auec des ſons ſi éclatans &amp; des tons",
            "ſi vifs &amp; pouſſez aucc rant de ſentiment, qu’enfin mon Clergé",
            "fait ſes prieres aux Souuerains du Ciel &amp; de la terre, mo",
            "Parlement a formé ſes Remonſtrances, &amp; mes Peuples ont",
            "tant fait de vœux pour voſtre proſperité, que les vns &amp; lesau¬",
            "tres ont eſteé exaucez.",
            "Voſtre Alteſſe en voit les effets, &amp; ſans que ie parle, elle",
            "en a decouuert la verité dans ſa pureté toute entiere &amp; toute",
            "aué. Il eſt vray que ces rmains audacieuſes, qui auoient eſté",
            "chatǵes de lambeaux la premiere nui de voſtre abſence,",
            "ont depuis voulu paroiſtre inſolentes par leurs plumes, mais",
            "leurs autheurs ſont demeurez lncognus: &amp; comme le men."
        ],
        [
            "1e",
            "ſonge ſe deſtruit par la verité́, ces fanſſetez vollantes onteté",
            "auſſi-toſt diſſipées que enfanteées. En effet l’vn des grands ma¬",
            "heurs de ce tempea eſté la liberté d’eſcrire, &amp; d’expoſer en pu¬",
            "blic les enfans dc la plus nore médiſance. Maisie diray à ve¬",
            "ſtre Alteſſc que ce deſordre a eſté ſi general &amp; ſi exceſif qu’l",
            "n’a pas meſme eſpargné les perſonnes les plus ſacrées, ny cel¬",
            "les don le Troſnc eſt inuaiolable &amp; qui font tout noltte bon¬",
            "heur.",
            "V. A. eſt au deſſus de tous ſes courbillons qui ne peuuent",
            "pas tant nocir l’air, qu’vn ſeul de vos regards eſt capable de",
            "le remplir de lumieres. La trompette de la renommée qui",
            "porte vos belles ations par l’vniuers, a auatanr de bouches",
            "qu’il y a de Villes ſoûmiſes à vos armes, de Prouinces gagnées",
            "&amp; de Peuples vaincus ou vitorieux ſous voſtre conduite. Si",
            "ces voix languiſſantes onc jette quelques ris e mourant,",
            "V. A. a des bouches &amp; des voix ecernelles qui font par tout",
            "œtentir l’immortalité deſon no Les voûtes de nos Tem¬",
            "ples ſont toutes emhbélies des drapeaux emportez ſur les en¬",
            "nemispar vos armes, osAtſenacs &amp;e Fortereſſes touces plei¬",
            "nesde leurs Artilleries &amp; de leurs dépoüilles, &amp; nos Hiſtoi¬",
            "res ſeroient deuenuës muettes ſi elles auoient ceſſé de ra¬",
            "conter vos vetus heroiques &amp; vos triomphes.",
            "Ce qui m’a plus faſché apres voſtte abſence, eſté que ces",
            "enncmis de voſtre gloire &amp; de moa repos ons voulu couurir",
            "leur manuaiſe volonté́ d’vn pretexte qui m’eftoit rout à fai",
            "iniurieux, indigne de ma franchiſe, &amp; contraire à la verité,",
            "quand ils ont dit, que ces féux &amp; ces eſcrits eſtoient les effects",
            "demes reſſentiments pour les deniers naouuements où voſtré",
            "valeut nous auoit expoſez; mais comme dans ces troubles",
            "il n’y auoit qu’vne ſeule volonté de ſeruir le Roy, &amp; vne me¬¬",
            "me inteélligence apparente &amp; mal meſnagée: auſſitoſt que cha¬",
            "cun s’eſt rangé ſous les loix de la taiſon &amp; dans les termes du",
            "deuoir, auſſu-toſt chacun a oublié les maux paſſez, &amp; perdu la",
            "memoire de coutes ſes diſgraces. Ainſi ce ſeroit me faire paſ¬",
            "ſer pour peu genereuſe &amp; peu Chreſtienne, ſi les conſidera¬",
            "ians que i’ay dû auois de la terre &amp; du Ciel n’ont pû effa¬"
        ],
        [
            "1",
            "oert de aon eſprit les ſouuenirs, &amp; de mon cœur les deſſeins;",
            "de vengeance que ie n’ay iamais ſeulement écoutez, ben loiu",
            "de les auoir receus ou recherchez dans l’occaſion. l’aurois",
            "pris plaiſir à me deſtruire moy-meſme, &amp; dans la dernierefoi¬",
            "bleſſe i’aurois voulu me contenter en me perdant.",
            "Il n’eſt donc plus icy queſtion pour moy de paroiſtre en",
            "deü̈il, puis que e dois eſtre le theatre de la ioye publique,",
            "que ie ſemblerois alterer ou diminuer par céet ornement lu¬",
            "gubre, &amp; dourer de la gencroſité &amp; de la force de voſtre eſ¬",
            "prit, qui ſçait bien diſcener la veriteé d’auec le menſonge, &amp;",
            "les fauſſes acclamarions d’auec les applaudiſſements veri¬",
            "tables.",
            "Ie vais donc entrer dans mon cabinet pour me parer de",
            "tous mes ornemens les plus riches &amp; les plus precieux, afin de",
            "plaire plus que iamais aux yeux de V. A. &amp; pour la charmer",
            "ſi i puis de telle façon, qu’elle m’eſcoute auec plaiſir, &amp; m’ac¬",
            "Gorde auec ioyela priere tres-ardante que luy fait la Fran¬",
            "e parma bouche, ayant entre mes bras &amp; dans mon ſein les",
            "premicres teſtes deſon Clergeé, ſa premiere Nobleſſe, ſon pre¬",
            "mier Parlement, &amp; le paemier peuple de ſon lſle, qui donne",
            "le nom a tout le reſte du Royaume.",
            "V.A. en ce iour de ioye ſi publique refuſera-elle d’enrendre",
            "les voix’de ſes tsois Eſtats, qui forment Ia parole que ie luy",
            "porte, &amp; conmpoſent la tres-humble priere que ie luy fais de",
            "ſeruir de lien &amp; de nœud tres-eſtroit pour l’entiere &amp; la par¬",
            "faite vnion des vns &amp; desautres.",
            "Chaecun de ſes Eſtars pretend auoir la meilleure part à vo¬",
            "tre ſatisfaction; chacun diſpute la gloire de l’auoir meſna¬",
            "geée; pas vn ne veut paſſer pour auteur de nos diſgraces: ne",
            "penſons point aux ſujects de nuos déplaiſirs, attribuoas à vn",
            "malheur general cette abſence d’vne anneée, à. laquelle per¬",
            "ſonne ne veut paroiſtre auoir donné conſentement.",
            "Nee ſeſe Cmee iactauit valnere quiſqae.",
            "Donnons à quelque conſtellarion maligné des Cieux ce",
            "que toute la terre deſadaouë; &amp; s’il nous eſt permis de iuges",
            "des cauſes par leurs efects, les malheurs arriuez dans nas"
        ],
        [
            "Prourinces par voſtre abſence nous font croire qu’elle ne peut",
            "auoir eu qu’vne cauſe tres-ſinſtre &amp; tres-malheurecuſe.",
            "uod eſt caaſa ecaaſa eſt canſa eauſaei.",
            "Mais quelle peut-elle eſtre? l’enuie, la ialouſie, les ſou¬",
            "pçons, les deffiances &amp; ſemblables Monſtres de l’enfer n’ons",
            "quec trop regneé ſur la terre, maintenant que par vn commun",
            "conſentement de tous ils ſont chaſſez hors de noſtre Ermpire",
            "il faut que V. A. vniſſe le Clergé auec le Parlement, la No¬",
            "bleſlſe aucc le peuple, &amp; les vns &amp; les autres auec leurs Ma¬",
            "jeſtez &amp; leurs Miniſtres, afin que lIe Roy vons regarde comme",
            "le Vainqueur de ſes. Ennemis; la Reyne, le Souſtien de ſon",
            "Thrône &amp; de ſa Regence; le Clergé, comme le Proteteur de",
            "l’Egliſe; les Parlemens, le BoueIier de leur autorité; &amp; les",
            "peuples, comme vn Pere de la Patrie, &amp; le Mediateut de la",
            "pai, que tous attendent auſſi bien par vos ſoings, que les vi¬",
            "toires par vos armes,",
            "Tout le monde iugera qu’il eſt glorieux à V. A. de reuenirà",
            "la Cour, pour eſtre l’vnion de tous les cœurs, &amp; pour affermir",
            "le repos de tous les eſtats du Royaume. Mais comme le meſ¬",
            "contentenent de voſtre abſence a eſté general, il faut anſfi",
            "que la ioye publique ne ſoit point alterée par aueune diuiſon",
            "ſi petite qu’elle peuſt eſtre elle romproit la pairfaite ſocieté &amp;",
            "inelligence de toutcs les parties du cops de la France, qui",
            "vousregarde, comme vn Prince qui doit vnirr ſes membres,",
            "eur donner la force, &amp; leur communiquer le mouuement &amp;",
            "la vie.",
            "Pour cét effet V. A. approchant d throſne du Roy, ne",
            "doit pas conſiderer ſa Majeſté comme les autres Princes, pou",
            "leſquels il faur attendre la ſuitte des annees &amp; des temps pout",
            "auoir ſujer de former lcur eſtime, &amp; de prendre leur loüange",
            "dans leurs belles actions Pour ce Monarque c’eſt aſſez qu’en",
            "naiſſant il a merité d’eſtre Roy &amp; d’auoir l’Empire ſur les",
            "peuples auſſi toſt que la vie. Il eſt au piremier de ſes iours, ce",
            "que les autres ne peuuent pas eſtre au dernier periode de leur",
            "durée &amp; de leur perfection; c’eſt aſſez de vmr la majeſté́ de",
            "ſon front, le feu brillant de ſes yeux, la douceut de ſes re¬",
            "gards,"
        ],
        [
            "gards, le port de ſon corps &amp; le maintien de ſon viſage pour",
            "iuger qu’il eſt digne d’eſtre Roy &amp; de receuoir nos tres-hum¬",
            "bles reſpects &amp; tres-fideles obeiſſances. Il n’eſt pas neceſſai¬",
            "re d’attendre qu’à la teſte de ſes armées il aye jetté́ la terreur&amp;.",
            "l’effroy dans le Camp de nos ennemis, ou bien que par ſes pro¬",
            "fuſions &amp; magnificences il aye gagné les ceurs de tout le",
            "mondc.¬",
            "Il faut iuger &amp; parler des Roys comme nous faiſons de",
            "Dieu. Nous le loüuons preciſemens parce qu’il eſt, &amp; deuants",
            "que de le cognoiſtre ny ſes diuines perfcûtions, que nous ne",
            "découuriront que dans l’eternité́. Et cela daurant que c’et",
            "aſſo qu’il ſoit pour auoir en conſequence de ſon eſtre toutes",
            "aos aderations.",
            "Philon, le Iuif, au liure des Sacrificeos dit, que la vertu ne",
            "depend point du temps. Propoſition quai ſemble n’eſtre pas",
            "veritable, parce que la vertu eſt ſa fort ſuyete &amp; dependante",
            "dutemps, qu’n vertu pratiquée hors de ſaiſon, peut deuc¬",
            "nir vn crime. En effet, pourtant ſon diſcours eſt vcritable,",
            "parce qu’il l’enrend des vertus naturelles qui mcritent des",
            "loanges deuanc le temps; &amp; c’eſt aſſez de les aueoir en naiſ¬",
            "ſant, pour eſtre remplis de merites. De plus, il y a deux ſortes",
            "d’heritages l’vne qui ſuit apres la mort dcs parens quand l’on",
            "entre dans la poſſeſſiõ de leurs biens, &amp; l’autre eſt cel le du ſang",
            "d’ont nous heritons meſme auant la naiſſance. Ainſi naiſtra",
            "d’vn ſang Royal, &amp; naiſtre Roy c’eſt aſſez pout meriter les ſoû̂¬",
            "rniſſions entiercs de tous les Peuples. Les arbres naeſmes ſons",
            "eſtimez deuant que d’auoir porté́ du fruict, quand ſe ſont des",
            "greffes excellences. Par le paſſé l’oniuge de l’aduenir, &amp; de¬",
            "pant que de recueillir les vignes, l’on en publie la bonté par",
            "celle de leur terroir &amp; de leur ſituaion. C’eſt aſſez que noſtre",
            "Monarqu ſoit ſorty du ſang de ſainct Louys, de philippes",
            "Auguſte, d’enry le Grand &amp; de Louys le luſte d’heureuſs",
            "memoire, pour dire qu’e naiſſant il eſt heritier de la vertu de",
            "ſes peres, &amp; digne d’eſtre noſtre Roy.",
            "Iſfillata pasruas virtasribi.",
            "Meſue, le enmns ly ut r ſort auantageux qu ne vint"
        ],
        [
            "pas au monde duran les horreurs de la nuict, pour dire qu’l",
            "n’y auoit rien à cra indre ſous ſa conduite ; non pas au point",
            "du iour, d’autant que pour lors il n’y a point d’aſſeurance dans",
            "l’inconſtance de l’air, non pas au Soleil couchant, parce que",
            "ſa durée ſeroit trop courte, mais bien en plein midy, où le",
            "Soleil paroiſt dans ſon Troſne, diſſipe tous les nuages pas",
            "l’ardeur de ſes rayons, communique auec plus d’efficace ſes",
            "influances ſur la terre, &amp; deécouure fixement toutes choſes",
            "pour monſtrer que ce Monarque auoit en naiſſant ſes meſmes",
            "aduanta ges ſur les autres hommes, que le Soleil auoit ſur les",
            "autres cteatutes.",
            "Que V. A. en ſuitte conſidere ſa Majeſté Regente, comme",
            "vne Princeſſe dont toutes les actions ont touſiours eſté re",
            "plies de pieté &amp; de iuſtice; de pieté ſi grande dans la hantiſs",
            "&amp; reception des Sacremens ſi frequente &amp; ſi reglé́e, qu’il n’ya",
            "point d’affaires, de voyages, ny demaladies qui les puiſſent in",
            "terrompre: Et i’ay veu ſouuentesfois V. A. l’aceompagne",
            "au pied des Aurels, dans le premier de mes Temples, deuant",
            "l’Image de la ſacrée Vierge &amp; Mcre, qu’elle cherit ſi tendre¬",
            "uent, &amp; qu’elle honore auec tant de conſtance, que ſa deuo¬",
            "ion ſett d’exemple à toute l’Egliſe.",
            "Pour ſa luſtice, elle eſt touſiours meſlée de tant de bonté́;",
            "que ſi elle eſt coatrainte quelquesfois d’exercer la premiere,",
            "elle y adiouſte tant d’effects de la ſeconde, qu’elle imite ea",
            "cela noſtre Dieu autheur de ſa puiſſance, qui voulant paroiſtre",
            "efgalement iuſte &amp; bon, comme il eſt, fait pourtant vn telmeſ¬",
            "lange de ſes deux perfections diuines, qu’il ſermble nous vou¬",
            "loir perſuader qu’il a plus de bonté que de iuſtice.",
            "Ainſi dans tous les mouuemens arriuez durant ſa Regence,",
            "i l’ona veu quelque ae de iuſte rigueur, la neceſſité du temp",
            "&amp; des affaires l’a tiré comme par force du conſentement de",
            "cette Princeſſe, qui porte les graces dans ſes mains: ſi ſon por",
            "maieſtueux denne du roſpe&amp;t, ſon maintien doux &amp; affable",
            "engendre de la confiance, ſi l’vn de ſes yeux montre de la ſeue¬",
            "rité, l’autre fait naiſtre par ſa douceur la ſouſmiſſion &amp; l’obeiſ",
            "ſance uolontaire..."
        ],
        [
            "Durant ſes deſordres paſſez que deparoles, que de chan¬",
            "ſons, que d’eſcrits, que de vers dignes du feu &amp; du ſupplice,",
            "cependanc auons-nous vû̂ cette bonne Princeſſe s’en eſmou¬",
            "uoir, s’en plaindte, ou en demander la iuſtice, ny commander",
            "qu’on leus impoſaſt ſilence. L’innocence qu’elle a pour ſon",
            "parcage, eſtabliſſoit fa prdpse ſarisfaction, &amp; ſabonté pout ſes",
            "peuples luy artachoit des mains les chaſtimens, &amp; luy faiſoit",
            "diſſimuler la verité de cou ces menſonges.",
            "Cette auguſte Reyne eſt ſur ſon throſne comme ſurle eillae",
            "du vaiſſecau, où̀ l’o eſt cotcaint ſouuenrde donner, des mou¬",
            "uemens contre ſon gré &amp; contre ſa penſeé́c; mais c’eſt poutla",
            "conſeruation du Nauire, des ’marchandiſes, &amp; des voyageurs,",
            "dont la conduite eſt touſiours difficile, &amp; qui ne peuuene ia¬",
            "mais iuger equltablement des differentes roures &amp; diuets",
            "mouuemens qu’a receueë la Nauire, que quand ils ſont au port",
            "Alors ils deſcouurenrqu’il y a cudes ſecouſſes &amp; ſoufftances",
            "par neceſſiré́ &amp; par conainre, dos changemens de routre pat",
            "force, des fuittes &amp; des retraittes par addreſſe, &amp; des ſoins",
            "touſiours veritables pour la conſeruation de tous.",
            "grno Pineie poe on noes arme onoure au, la dn¬",
            "culté de nma conduite n’eſt pas moindre que celle d’vne Na¬",
            "uire &amp; d’vn vaiſſeau, mais Admiral &amp; le preœmier d’vae efſcûa¬",
            "de &amp; d’vneflotte, qui donne l’ordre, le banle &amp; le mouue¬",
            "ent àcous les aurres. Iamaisma Nef, ſe ſemble, n’a eſté tan",
            "agitée que dans ſes derniers temps, &amp; e pauis de auſſi qu’elle",
            "n’a iamais eſté conduie plus aeueſemeat, que ſous la Re.",
            "gence deceste Auguſte Roynme, me rrouuant redeuable àſes",
            "ſoins &amp; à ſa bonsé, de la: conſeruation de toutes mes feli¬",
            "citez.",
            "Donc vne picté fi cbaſtants, vne iuſtice ſi modeoée, &amp;",
            "vne bonté fi generale, n’eſt-olle pas capable de gaigner les",
            "cœeurs de tous leseaiples de tous les Princes du monde,",
            "parmay loſquels V.. A. ly nendanr les umbles reſpets, &amp; es",
            "delles obeiſſances fera bcoiſtae l’atous &amp; la idelé que tous",
            "ſes ſubiects ont pu ſaperſonne Royale &amp; ſacuée.",
            "Il faut, sil vs plaiſt, que V. A. e pormeste de l’ac"
        ],
        [
            "compagner iuſques au pied de ſon throſne, pour aſſeurer ſa",
            "Majeſté que tandisqu’elle employe ſes ſoins à reſtablir la paix",
            "de ce Royaume auec les autres Monarques, il eſt bien iuſte",
            "que ie trauaille à la luy donner parmy ſes peuples, en les ſouſ¬",
            "mettant à ſon Empire, elle nous la donnra au dhors do",
            "Royaume, nous luy aſſeureroas au ledans, elle nous la main¬",
            "tiendra chez les Eſtrangers, nous la conferueront cherement",
            "elle nous l’eſtabliera ſans crainte, nous lanourironsauec plai¬",
            "ſir: elle la donnera à tout le monde, &amp; nous la rendrons à ſa",
            "Majeſteé par nos entieres ſouſmiſſions &amp; parfaites. obeyſ",
            "ſances.",
            "Dauantage, pour fortifler cette vnion, que V. A. reçoiue",
            "ce petit Prince qui volle entre ſes bras, &amp; qu’ello le regarde",
            "eomme les delices de la France, &amp; l’eſpoir du Royaume:qu’el¬",
            "le voye dans ſa viuacité tant de modecation, qu ſert deés-ja",
            "d’exemples aux Princes de ſon tonmps, &amp; à toute las poſterite,",
            "de la ſoubmiſſion &amp; obeiſſance qu’ils doiuenc à leurs Roys.",
            "Ce Duc d’Anjou qui n’a rien d’enfant que l’innocence,",
            "merite dés-ja des loüages pour ſa pieté &amp; ſa retenuë extra¬",
            "ordinaire. Il paroiſt tous les iours au. S. Sacrifice à genoux",
            "derriere ſa Maeſté autant irmmabile, ie ne diray-pas que les",
            "Imagesde marbres, qui ſont prés des Autels, mais bien au¬",
            "tant que s’il eſtoir en extaſe, ſans égaee ſa veuë ſur les Cou¬",
            "tiſans qui l’enuironnent, &amp; ſans écouter leurs diſcours, co¬",
            "me s’il n’auoit point d’oreilles pour les entendr, non plus",
            "que d’yeux pour les vair, matran tant de reſpect pous les",
            "choſes ſaintes &amp; ſacré́es, qu’il rauis de ioye les gens de bien,",
            "&amp; donne de la confuſion aux libertis de laCour &amp; du ſiecle.",
            "Son eſprit deés-ja plein de maturité monſtre qu’il a’y a",
            "point de temps pour les enfans des Roys, &amp;fa moderaion,",
            "ſoit qu’il jouë, ſoit qu’il mange aue ſa Majeſté, cſt touſiours",
            "ſi grande, qu’il ne s’emporte iadmais ay d’actions, ny de paro¬",
            "les. Ce Prince donc chery du Cie &amp; dela terre, demande à",
            "V. A. cette vnion de tous les cœurs du Royaume à celuy de",
            "leurs Majeſtez; &amp; ſi ſes ſouhaits &amp; ſes deſirs ſont les voſtres,",
            "que ne deuons nous point eſperer dans ce rencdntre?",
            "Son"
        ],
        [
            "Son Alteſſe Royale, frere du plus iuſte, &amp; fils du plusgrand",
            "de nos Roys, eſt tellement conſiderable dans cette vnion des",
            "peuples auec leurs Majeſtez, que chacun ietre les yeux ſur",
            "ſa pcrſonne, &amp; le voyant embraſſer les affaires qui regardent",
            "voſtre pleine ſatisfaction, &amp; conſeruer toutes choſes dedans",
            "vne vnion parfaite, il nous fait caneeuoir l’eſperance d’vne",
            "enticre paix, fi vous vniſſez vos daſſeins &amp; vos conſeils auec",
            "ceux de ſon Alteſſe.",
            "Ie ne parleray point icy des autres Ptinces, ny de toure l",
            "Nobleſſe du Royaume fort intereſſée dans voſtre conſerua¬",
            "tion, c’eſt aſſez de dire, qu’ils ne reſpitent &amp;̃ne demandent",
            "de V. A. que certe parfaite intclligece &amp; vnion des cœurs,",
            "our laiſſer la paix dans le Royaume eandis que de toutes",
            "partsils e vont comhattre les enhmis.",
            "Les- vœux pour la proſperité́ de V. A. qu’a fait tout le Cler.",
            "gé de France, aſſemblé dans vn de mes Temples, &amp; dans le",
            "Tebple d’vn Saint tout de cœur, &amp; qui porte fon cœur en¬",
            "e ſes mains, ſont les eſmoignages aſſeurez das ſentimenes¬",
            "qu’l a pour voſtre Aleeſſe.",
            "La pompe funebs ſuporbo &amp; magnique que cos Prelars",
            "ont dreſſée en l’honneur de fFeuë Madame la Princeſſe, d’heu¬",
            "reuſe memoire, n’eſt pas antl marque de leur pieté, com¬",
            "me de leur deil, tres-ſenfihle à taus vos déplaiſirs.",
            "-Mais ces Prelats vnis dadans moa fſei, comme ils ne veulens",
            "qu’vn troupeau &amp; qu’unbescail, ls nedemandanu auſſi qu’¬",
            "ne autoriteé Royale conſeruéedans vn Souuerain: ils ſone",
            "lus ennemis de ladiuiſion que leautres, &amp; ont d’autan plus¬",
            "d’affection pour l’vnion &amp; pour la paix, que l’exercice de",
            "leur Charge eſt ioertompuë par la guerre, leurs qidailles",
            "yées dans le ſang, &amp; la plus rand pario ou bion pordué,",
            "ou dans vne mortfott douteuſe pour l’eernité.",
            "Etre les autres, mon Paſteur dans la rotraite de ſa ſoliru¬",
            "de ſans buir, &amp; fans. éclas, apres ’s’eſtre plaint iuſtement,",
            "qu’on metroit la main à l’onecenſoir, qde plufieurs perſonnes",
            "laiequesc ſecu lieres, &amp; meſmes des ames, par vn 2ele in¬",
            "diſcet ſe meſtoient de ſa Charge Paſtorale, &amp; d la reforma¬"
        ],
        [
            "r8",
            "eion auffi bien de ſon Clergeé que de ſon peuple i qu’il ne luy",
            "eſtoit pas permis de faire le choix de mes enfans, &amp; de ſes",
            "propres oüailles, meſmne des plus conſiderables pour leur",
            "naiſſance, &amp; pour leur capacité, dautant que la brigue im¬",
            "portune des puiſſances de la terre, luy arrachoit les Benefi¬.",
            "ces des mains pour des-perſonnes eſtrangeres, dont on lou",
            "les maarites &amp; la probité, parce que l’on ne cognoiſt pas ny",
            "leurs actions ny leurs vics. Apres, dis-je, que ce bon Prelat,",
            "digne ſacceſſeur deant de Cardinauix &amp; de Princes de l’E¬",
            "glſe, ſes majeurs, a ſouſpiré pour les deſordres publics &amp;",
            "particliers, il a laiſſé à ce digne Coadjuteur, vray heritier de",
            "la vertu de ſes anceſtres, le ſoi exterieur de lavie de ſes oüail¬",
            "les, ſe reſeruant la conduitte ſpirituelle des choſes de la Re¬",
            "ligion, &amp; qui regardent le culte de la Diuiniré que nous",
            "aderons.",
            "Ainſi tous deux trauaillent àla parfairte vnion, l’vn des ames",
            "auec Dieu, &amp; l’autre decœurs, les vns aue les autres, &amp; de",
            "ous auec leurs Majeſttz queſi l’vn par les belles lumieres de",
            "ſon eſprit remply de ſcience, ſç̧ait préeuoir les malheures, à ve¬",
            "ait &amp;cemployerſes ſoins vigilains pouryremedier, l’autre par",
            "la ſageſſe de ſos -conſeils, par-ſes ſoûpirs &amp; ſes larmes, ny tra¬",
            "uaille pas moins. L’vn vnit le peuple dans la ille par la chari¬",
            "té du prochain, l’autre dansles Templesan pied des Autels",
            "pat la charit́ de Dieu. Etoas deu aimables pour lenrsve¬",
            "eus,he demandent à VA. pou ant depeines &amp; de vœu,",
            "que la conſeruation de cette vnion parfaite, &amp; l’achemine¬",
            "ment d’vne pai entiere dans tout le Royaume &amp; dans toute",
            "l’Egliſe.",
            "Mon Parloment qui fait le premier Conps de la Iuſtice, la",
            "plus auguſte &amp; la plus celbre del’vniuers, compoſé de iei¬",
            "lards &amp; de fores, pour méler l’experience auee la vigueur de",
            "l’execution, fera voir à lapoſterité, ſur ces Regiſtres eternels,",
            "les ſoins qu’il a pris pourV. Alteſſe ſes aſſemblees frequentes.",
            "pour ce ſujet, ſesreſoluions continuelles &amp; ſes deputations",
            "iournalieres versleurs Majeſtez, pour voſtré conſideration,",
            "fos harangues éloquantesſur vos merites, &amp; lodournal de ſes"
        ],
        [
            "5",
            "iuſtes &amp; autentiques deliberations, ſont les illuſtres preuu",
            "de ſon trauail infaciguable pour cette entiere vnion de toutes",
            "les parties de ce Royaume, auec leurs Majeſtez. Vnion parfai¬",
            "e qu’il attend de V. A. non pas cant pour recognoiſſance de",
            "tant de ſoins &amp; tant de fatigues, comme pour l’aceompliſſe¬",
            "ment de vos merites &amp; le dernier chef- d’œuure de voſtre",
            "gloire.",
            "Mon Vniuerſité par ſes bouches ſçauantes &amp; eloquentes",
            "a touſiours fait retentir le merite de vos belles actions, &amp;",
            "durant voſtre abſence à ſans ceſſe arboré vos eſtendars, &amp; mis",
            "ſur ces marbres &amp; ces pierres parlantes les armes de voſtre Al¬",
            "teſſe.",
            "Ces Phailoſophes ont touſiourspris la hardieſſe da comba¬",
            "re ſous vos auſpices, leurs aceademies ont touſiours eſté́ plei¬",
            "nes de vos adorateurs, leurs diſcours &amp; harangues publi¬",
            "ques touſiours remiplies de vos beaux faits &amp; de vos triom¬",
            "plhaes: abſeut vous aſtiez preſent dans toues leurs aſſemblées",
            "par voſtre nom celebre, par vosarmes illuſtres, par vos ſtaruës",
            "&amp; par la ſouuenance de vos rares qualitez &amp; vertus, qui ne fle¬",
            "riront iamais. Mais toures ces Muſes qui viennent au de¬",
            "uant de vousſont paoifiques, &amp; re demande à V. A. qu’vn.",
            "baiſer de paix, elle qui les a tant cheries &amp; tant caeſſées au¬",
            "tresfois, ne les méognoiſtrd pas, &amp; ne leur refuſera point",
            "cette parfaie vnion qu’elles luy demandent, vniſſant’leurs",
            "trces-humbles prieros aueec les miennes.",
            "Et dautant que ma grandeur &amp; mon eſſenduë, le nombre",
            "demes citoyens &amp; de mes forces, ma magnificence &amp; mes ri¬",
            "cheſſes m’ont fair naiſtre des ennemis ou eſtrangers, ou bien.",
            "des autres Prouinces,; qui coient que mon augmentation les.",
            "deſttuit, que mes richeſſes font leur pauureté, que mes de¬",
            "peances les dépoillent, que ma gloire les obſcurcit &amp; qui ne",
            "ſuënt que pour mon honneur &amp; mon bien ; qu’ainſi deſor¬",
            "mais ils doiuent trauailler à ma ruine, &amp; pour cet effet, taſ¬",
            "ehent de petſuadetà leurs Majeſtez que les témoignages de",
            "ma fidelité &amp; obeiſſanço au ſeruice du Roy, ſont desentrepri¬",
            "ſes manifeſtes ſuar l’authorité Royal, des fforçsà ne pasſouf¬"
        ],
        [
            "¬",
            "frir, des mené́es à chaſtier par le fer &amp; le ſag, &amp; des mouue¬",
            "mens à reprimer par des chaſtimens exemplaites.",
            "A les entendre d’abord il ſemble qu’ils diſent vray.",
            "L’authorité Royale eſt ſi ſainte &amp; ſacrée, qu’elle eſt eſtablie de",
            "Dieu auecordre de la conſeruer inuiolablemenr, ſous peine",
            "desſupplices eternels, &amp; les meſmes que ceux qui ſont pepa¬",
            "rée aux refractaires &amp; deſobeiſſans à ſes loix diuines. L’autho¬",
            "rité Royale eſt ſi gtande que tous les peuples doiuent flechir",
            "les gonoux, baſſer la teſtc, cendre les eſpaules à porrer lejoug",
            "qu’on leur impoſe, donnet les mains àcoutes ſorces de ſcrui¬",
            "ces, preſter leurs hras à toutes ſortes d’emplois, courir à toutes",
            "fortes d’entrepriſes, expoſer leur ſang &amp; leur vies à toutesſo¬.",
            "tes de hazards, &amp; ſe ſoumetre entierement à toutes. les volon¬",
            "tez des Roys ſahs teſetue, ſinon aux choſes qui poutroient",
            "eſtre contre la Religion &amp; contre Dieu.",
            "Enfin, l’authorite Royale eſt ſi chaſtoüilleuſe &amp; ſi delicare,",
            "qu’elle ne peut pas ſonuffrir la moindre attainse ſans s’émou¬",
            "uoir &amp; ſans reſſentiment. Auſſi ie puis proteſtor à la face du",
            "Ciel&amp; d la terre, que ie meritorois, nopas d’eſtre razée. ou",
            "réduite en cendre, mais d’eſtre abyſraée dan le neant ſi i’a¬",
            "uois receu les moiadres impreſſions, écoute les moindres ſen¬",
            "rimens, ou ſouffert les moindres praciques qui tuy fuſſene",
            "ontraire &amp; diretenc ou indirectemont uonere le Troſns",
            "Royal- que ie ſouſtiens &amp; que ie pretends affermir, agrandit",
            "&amp; éleuer autant que le Ciel m’en donascade forc &amp; de puiſ¬",
            "ſancé.",
            "I’ay cet uaneage pardeſſus les autres villes du Royaume,",
            "q’eſtudier à ma conſeruation c’eſt crauailler à celle de l’Eſtae,",
            "penſer à ma ſeureté, c’eſt penſer à la tranquilité publique, me",
            "maintenir, c’eſt ſoſtenir le Troſne de mon Roy: Et quoy",
            "qu’il ſemble que ie faſſe pour moy-meſme, cout eſt pour con¬",
            "ſeruer l’authorité Royale, ſans laquelle, quoy que ie ſois gran¬",
            "de riche &amp; puiſſante, i ne ſuisrien.",
            "Ie fuis done blen éloignée des penſées. dont mes ennemis",
            "me oudroiene accuſer, &amp; puiſque ſi l’on me le pernettcoit,",
            "i’éleueroismbneftandart, &amp; ie moncrois mon peuple au delà",
            "des"
        ],
        [
            "2r",
            "dles mérs punir eette IHſle inſolente euolée conte ſon Mo.",
            "harque, &amp; chaſtier ſes ſujets dignes de la haine de cout le",
            "monde, &amp; de la colere des. Cieux. Nourrie&amp; eéleuée ans ſes.",
            "ſentimens, que ne voudrois-je pas faire pourmon Roy?n’ay-je",
            "point eu touſiours mes coffres ouuerts, mes bras &amp; mes mains",
            "armées pour ſon ſeruice. La meilleure &amp; fa plus grande par¬",
            "ties de ſa Maiſon Royale et compoſée de Pariſiens, desqua",
            "tres Capltaines des Gardes de ſa Maeſté, il y ena trois, des",
            "Dues &amp; pairs plus de la moitieée, des Mareſchaux de France",
            "les tcrois pars, dans les troupes de ſon Armée, ſoit des viaux",
            "Corps, ſoit des nouueaux, le plus grand nombre de ceux",
            "quicomimaddeit, Capleaines &amp; Officiers, ſont de Paris. Dans",
            "e Clergé des Eeſques &amp; Abbe, Pariſiens ſans nombre. Des",
            "Predicateurs qui dans les Chaires publiques eſtabliſſent &amp;",
            "ouſtiennent rous les iours l’authorité Royale, aurant que les",
            "votitea eterneſlés de la Religion les plus anciens &amp; les plus fa¬",
            "ne ſnde i-aris C Parlenient qui n’a point d’autorié que",
            "par le Roy, &amp; aueune autorité ſans celle du Roy, auſſi bien",
            "que les aurres Corps de’ Iuſtice, ſolt elloment cdmpoſez,",
            "qu’il y a dix Pariſiens poux vn autre, &amp; les plus eloquents",
            "Aduocats, &amp; les plus conſideoables du Barreau ſont mes en¬",
            "ans. Enſin, ſi la Roligio, Poeia eaelde en deoeion, &amp; ſs",
            "le éleue les mains au Ciel, c’ſt pous le Roy: Si mos Mar¬",
            "ehads trauaillônt, c’eſt pout ſonſtenir ſamnagnfsnce, rem¬",
            "plir ſes treſons, &amp; pour oonribuer à tontes ſes volontez Et",
            "apres cela Paris voudroiedhinue l’authorité Royale? Quit",
            "l’oſeroit dire, finon des enuieux Mais qui le pourroit croi¬",
            "e, fiuon ds einemis de m gloire? qui tſchent de bſaſime?",
            "net dernio-e, anouueters, cmne ſs ie pouuois auoir eû",
            "d’autes idées, que la conſeruaoion de ’Eſta, la gloire in",
            "aiolable de leuirs Majeſtez, &amp; le bien du Royàume, dont Pa¬",
            "is faiſant lſa premiere &amp; la pincipale partie, ne peut teceuoir",
            "du deétrlnene &amp; dela pere que tour le reſte nes’en reſſenre.",
            "Si ha aaos nc fait quvn Corps, fa Majeſté en eſt le Chef",
            "mainaris e’doiteſte le dœar: uille touſiours aimée &amp; che¬",
            "eie des Roys, &amp; touſiouis amante iuſques au dornier poict"
        ],
        [
            "2E",
            "e leurs Majeſtez, auec des tcnlreſſs ’tres-fenſiboles ceo¬",
            "eordiales. Ce grand Corps a beaucoup d’yeux, qui voyen",
            "bin loing, &amp; beauooup d’oreilles, qui ontendent tout, &amp; de",
            "toutes parts: Ainſi ſi ie preuois ce que les autres villes de",
            "moindre force &amp; de pouuoit ne ſçauroient découurir, ie con¬",
            "duics cette graude Machine par de iuſtes reſſots mais ie n’ay",
            "point d’autre but que l’authorité Royale conſeruée, &amp; ca",
            "grand Vaiſſeau agitré pat tant de mouuemenss va touſiour",
            "droict à ſon port, qui eſt le Troſne de ſa Majeſté, ſouſtenu",
            "dans toures ſortes de rencontres, meſme au peril de out",
            "mon ſang &amp; de ma vie.",
            "eſe que ie ſiuplie eras umblomentV. A. d’aſeure",
            "leurs Maieſtez, m’eſtimant la plus, heueuſe &amp; la pls fortu¬",
            "nee dos villes du monde, ſi V. A. me faic l’hoianeur de rec",
            "uoirt la parole que ie luy en donne, &amp; de prendre le ſorme",
            "inuiolable queie luy en faits; pour eſtre l cution &amp;le ga¬",
            "ant de ma ſincere fideſiteé, e de mon auiare &amp; parfaie",
            "obeſſſance..",
            "¬",
            "Que V. A. diſe à ſa Majeſté, que les acclamations. que l’on",
            "vousrend, &amp; que lces cris de ioye publics que vous ancende",
            "à voſtre loilange, rejalliſene ſar ſon Thrône , &amp; n’one point",
            "d’antre bt que l’hneuda apérſone Ro l¬.",
            "Lesvrinces ne ſone nien ſaus le’Roy, comne les Saints &amp;",
            "les hommes ne ſont riem ſans ien, N ous lſionçohs des",
            "iours les vns &amp; les autres, mât leur gloice rerourne tout à",
            "Dieu, duquel ilsreleuent &amp; déaédent, &amp; auqucl ils rendent",
            "leurs hommages. Ainſi V. Aſouttedes aclanations &amp; ted",
            "çit dos loianges, ais elle volt honre ſon Roy en ſar per¬",
            "lonne, elle luy conſerue &amp; luy, re ndi ’uhoié,lepouuoie",
            "qu’elle a seceuoriginellementde ſa Maijeſté, Vos ander8",
            "vos Char ges, &amp; vos loüangei naiſſent des enplois &amp; poduoirs",
            "qu’eclle vous a communiquez, mais tut returne à ſa glires",
            "patce que vous-meſme vous luy nesde, &amp; dans oſtreceu",
            "par les ſentimens de la euité, &amp; dans, os ations eterieutes",
            "de ſoubmiſſion, par lesſentimeusde lafidelicté!&amp; de l’ohif",
            "ſance que yous luy deue2z."
        ],
        [
            "23",
            "Que V. A, donc ne ſe preſente pas toute feule aux pieds",
            ". du Thrône de leurs Majeſtez, qu’elle y mene la premiere &amp; la",
            "plus belle ville du monde, offrant auec le ſien les cœurs de tout",
            "ſon peuple: Paris n’eſt pas vn petic preſent, &amp; ſi ie ne merite",
            "point d’eſtre regardeée de moy-meſme ie le puis deuenit",
            "eſtant preſentée par V. A. qui peut rendre les moindres cho¬",
            "ſes fort conſiderables, &amp; les teſmoignages qu’on artend de",
            "mon obeiſſane tres-conſtans &amp; tres-aſſeurcz.",
            "Enfin apres que V. A. aura trauaillé à l’vnion &amp; à la paix",
            "particulierc du Royaume, qu’elle prenne encore vne fois les",
            "armes ſous l’authorité du Roy, &amp; ſuiuie de toute la Nobleſſe,",
            "&amp; de toute la Milice, qui l’atren d auec impatience &amp; chaleur,",
            "pour les combats: que V. A. aille acheuer l’ouurage qu’elle",
            "a commencé, par tant de villes priſes, &amp; tanr de batailles",
            "gaignées ſur les ennemis: c’eſt à dire, qu’elle pourſuiue à ſou¬",
            "mettre ſous l’obeiſſance de ſon Roy les Nations eſtrangeres,",
            "qu’elle eſtende les bornes &amp; limites de ſon Royaume, qu’elle",
            "luy acquiere de nouuecaux ſujets, qu’elle faſſe éclater par l’v¬",
            "niuers la gloire de ſon nom; &amp; enfin, qu’elle contraigne ſes",
            "ennermis à luy demander la paix, dont l’Europe ſera tedeua¬",
            "ble à vos ſoings auſſi bien qu’à vos armes, ſi par vos ſages con¬",
            "ſeils vous portez leurs Majeſtez à terminer leurs conqueſtes,",
            "&amp; à donner la parfaite paix à tous les peuples; parmy leſquels",
            "ie ſeray la premiere pour en rendre à V. A. mes tres-ſenſibles",
            "remerciemens, comme iec ſuis la premiere à luy en preſenter",
            "les tres-humbles prieres, auec les aſſeurances des reſpets &amp;",
            "des ſeruices que deſire touſiours rendre",
            "AVOSTRE ALTESSE,",
            "ec",
            "La Ville de Pa 1S.",
            "ParleſieurL’ESC AL OPIER, Conſeiller, Aumoſnier &amp; Predicat",
            "ordinaire du du Roy."
        ],
        [
            "!",
            ".!",
            ",",
            "¬",
            "e¬",
            "¬",
            "1",
            "?..",
            ".1",
            "2",
            "..21¬",
            "..",
            "¬!",
            "..",
            "81",
            ". e1.",
            "2",
            "1.",
            "3",
            "¬",
            "1",
            "1 ..",
            "r",
            "e",
            ".",
            ".",
            "3",
            "a",
            ".",
            "¬...12...¬.",
            "e. .¬",
            "4 ¬",
            ".",
            ".",
            "¬.",
            ".",
            ".",
            ".",
            "1",
            "2",
            ".¬",
            "¬ 2 ¬¬;",
            ". J.12",
            "e3 ¬",
            "4",
            "¬",
            "..1.",
            "..¬",
            "¬",
            "ony OO",
            "4 4",
            ".,",
            "3",
            "1 ¬. ¬",
            ". 7ol¬¬",
            "J:l- 1.."
        ]
    ]
}