{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "creation": "1652-02-18",
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettres du roi envoyées à messieurs les gouverneur,\n          prévôt des marchands et échevins de sa bonne ville de Paris, de Saumur le 22 février 1652,\n          avec la relation véritable de ce qui s'est passé dans la défaite de la cavalerie de M. le\n          prince de Tarente dans la plaine de Perdillac, près Xaintes.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "author": {
            "@ref": "isni:0000000383255772",
            "persName": {
                "forename": "Louis",
                "surname": "Bourbon (De)",
                "name": "Louis XIV"
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000008903969",
            "persName": {
                "forename": "Pierre",
                "surname": "Rocolet"
            }
        },
        "nbPages": "11"
    },
    "texte": [
        [
            "1 r",
            "14 1",
            "L LL",
            "DV",
            "IRE9",
            "D",
            "I",
            "ENVOTEES A MESSIEVRS LEs",
            "Gouuerneur, Preuoſt des Marchands &amp; ſcbe",
            "uins de ſa bonne ille de P.ris.",
            "De Saumur le 2e. Fevrier i6;2.",
            "AVEC LA RELATION VERI TABLE",
            "de ce qui s’eſt paſſe dans la deffaite de la Caualerie",
            "de onſieur le pinee de Tarnte en lapleine",
            "de Perdillac pres aintes.",
            "Bûi",
            "u",
            "L",
            "A PARIS,",
            "Chez P. RocoLET Imprimeur &amp; Libraire ordinaire",
            "du Roy, &amp; de la Maiſon de Ville, au Palais, aux",
            "Armes du Roy, &amp; de la Ville.",
            "MDC. LI1.",
            "Auec Priuilege de ſa Maeſté",
            "8"
        ],
        [
            "¬¬r",
            "¬5",
            "1",
            "t",
            ".",
            ".",
            ". e e.",
            "l",
            ".",
            ".e.",
            "t",
            ".",
            "1",
            "1",
            "1",
            "4",
            "¬l",
            "a’",
            "1",
            "1.",
            "ei",
            "â.¬",
            "li:J",
            ". 3",
            "- s v eo!",
            "11",
            "Ll",
            "1",
            "r",
            "12",
            "¬ ’",
            "G",
            "1",
            ".",
            "oonnao OGoogle",
            "J",
            "1",
            "Je",
            "lI",
            "J",
            "l",
            "le",
            "l",
            "J",
            "’"
        ],
        [
            "AAE, ,, ,",
            "’ét’t’’ d o’?",
            "ONCOVSIN, La Relation que ie",
            "vous enuoye de la deffaite de laCauallerie",
            "y du Prince de Tarante arruée en la plaine",
            "de Perdillac auprés de Xaintes, Vous",
            "apprendra que malgreé les obſtacles que",
            "mes ennemis oppoſent a mes deſſeins,",
            "Dieu comtinue de fauoriſer mes Armes, &amp; de benir mes",
            "intentions. Comme ie ne doubte point que mes bons",
            "Seuiteurs ne prennent plaiſir d’entendre les aduantages",
            "qu’elles remportent ſur celles des rebelles, le deſre auſſi",
            "que pour les informer des particularitez de ce ſuccez,",
            "vous en faſſiez imprimer la Relat ion; Mais qu’auant que",
            "de la rendre publique, vous la communiquiez aux",
            "Preuoſt des Marchands &amp; Efcheuins de ma bonne",
            "Ville de Paris, &amp; qu’en leur rendant la Lettre que ie",
            "leur eſcript ſur ce ſubject, vous les aſſeuriez tousjours",
            "de la bonne volonté que i’ay pour eux, &amp; du deſir que",
            "iay de les révoir; C’eſt ce que ie remets à̀ voſtre pru",
            "dence &amp; à vos ſoins accouſtumez. Cependant ie prie",
            "Deu qu’il vous ait, Mo CovsIn, en ſa ſainte garde.",
            "Eſcript aà Saumur le vingt-deuxiéme iour d-Fevrier mil",
            "ſix cens cinquante-deux. Signé LOVIS. Et plus bas.",
            "De Gven s c vD.",
            "Et ſur la ſuſcriprion.",
            "A mon Couſin e Sieur de Lhoſpital, Mareſchal de",
            "France, Gouuerneur &amp; mon Lieutenant genera",
            "enma bonne Ville, Preuoſté &amp; Vicomté de Paris.",
            "Aij"
        ],
        [
            "r V",
            "1",
            "DE PAR LE RD 1.",
            "1",
            "-RES-CHERS ET BIEN AMEZ,",
            "e ejte si nous iugeons de la ioye que nos bons",
            "ſuceez vous donnent par lamou que",
            "le Nous vous porons, Nous ſomme",
            "aſſeurez que l’aduantage qu’ont eu nos",
            "Armes ſuir la Cauallerie du Prince de",
            "Tarante, vous ſeratres agreable, Nous en enuoyons la",
            "Relation à noſtre Couſin le Mareſchal de Lhoſpital",
            "pour vous la communiquer, &amp; Nous entendons qu’apres",
            "que vous l’aurez veuë il l’a faſſe imprimer pour la rendre",
            "publicque, afin que tous nos bons Subjets quis’intereſſent",
            "dans nos proſperitez, ſoient informez des particularitez",
            "de celle là. Cette Letre n’eſtant pour autre fin, Nous",
            "ne vous la ferons plus longue. Donné à Saumur le 22.",
            "Feurier 65. Signé LOVIS. Et plus bas. Da GvE",
            "Et ſur la ſuſription..",
            "NEGA VD.",
            "A nos tres chers &amp; bien amez les Preuot",
            "des Marchands &amp; Eſcheuins de noſtre",
            "bonne Ville de Paris.",
            "RELATION VERITABLE DECE QV1",
            "’eſt paſédans la deffaite de la Cauallerie de Monſfieur le",
            "Prince de Tarante enla plaine de Perdillac prés aintes.",
            "VR les aduis que Monſieur de Folleville",
            "s",
            "pſ eurà Baigne, conduiſant Madame la Du",
            "cheſſe de ſainct Simon, que Monſieur le",
            "l Prince de Tarante tenoit à Pons toute ſa",
            "Camnlene ai enuoya ſionſieur le Comte de ileſnae",
            "aueC",
            ";"
        ],
        [
            "5",
            "auec le ſieur de Maiſonville, Lieutenant du Baron de",
            "Neuaille, &amp; quarante Maiſtres, pour apres auoir fait",
            "entrer Madame de ſainct Simon a Montandre, s’en",
            "aller à la guerre vers Pons, &amp; luy rapporter nouuelle",
            "des Ennemis. Ce iour il prit ſon quartier aà Merinac, le",
            "lendemain quartorieſme à̀ Allat Boceage, où il apprit",
            "par le retour du Comte de Blenac, que le Comte de.",
            "Lorge, Mareſchal de Camp &amp; Meſtre de Camp de la",
            "Caualerie legere du Prince de Tarante eſtoit venu au",
            "paſſage d’Izac pour ſonder les Guez, &amp; qu’il s’eſtoit",
            "retiré à Pons à toute bride, ne l’ayant puû̂ joindre.",
            "Que Monſieur le Prince de Tarante y faiſoit porter",
            "quantité de fourage, &amp; qu’il ſembloit ou vouloir con",
            "ſetuer ce poſte, ou n’auoir aucunes nouuelles de la",
            "marche des troupes du Roy; diuers aduis aſſeuroient la",
            "meſme choſe, &amp; ſix-vingts Maiſtres des Ennemis",
            "ayans paſſeé la Seugne, &amp; s’eſtans preſentez deuant",
            "Archac, faiſoient meſme croire qu’ils auoient deſſein",
            "ſur cette Place Le Sieur de la Cheſnay, Mareſchal de",
            "bataille qui y commande, en ayant aduerty Mon",
            "ſieur de Folſeville, &amp; promis de luy donner temps",
            "d’eſtre ſecouru, il reſolut de marcher droit à Pons auec",
            "les Regimens de Caualerie de l’Iſlebonne, Armaignac,",
            "Folleville &amp; Villevert, les Compagnies de gens-d’ar",
            "mes &amp; Cheuaux Legers de la Reyne, gens d’armes de",
            "Mercure, de Roüannays &amp; des Roches, les Compa",
            "gnies franches de Blenac, Nuaillé &amp; Fontenies, ayant",
            "donneé ordre à ſon Infanterie de ſe rendre à ſainct",
            "Simon de Clofmont le Ieudy quinzieſme, pour apres",
            "la jonction de ſes troupes, eſtre en eſtat d’entrepren¬"
        ],
        [
            "6",
            "dre ſur Pons, Monſieur le Duc de ſaint Simon luy",
            "ayant promis encore cent Fuillers Le Merecredy qua,",
            "oreeſne, il prit ſon quareiera dlas poceage, dou il",
            "t partir le ſieur de la hBretonniere, Capitaine au Rei",
            "mcnt de l’Iſlebonne, auec ſoixante Maiſtres, pour al",
            "ler prendre langue des Ennemis; cependant, il marcha",
            "droit à ſainct Simon de Clermont, où eſtoit ſon ren",
            "dez-vous general: Il y apprit par le retour du ſieur de la",
            "Bretonniere, qui luy amena le Lieurenant du ſieur de",
            "Magezy, vn Mareſchal des Logis, &amp; ſix Caualiers qu’il",
            "auoit pris, que Monſieur le Prince de Tarante deuoit",
            "arriuer à Pons, qu’il en auoit fait ſortir ſon Infanterie",
            "&amp; ſes bagages, mais qu’il y demeureroit auec toute ſa",
            "Caualerie. Tous les aduis que Monſieur de Folleville",
            "receut eſtoient conformes, il ſe reſolut de marcher",
            "auec ſon Infanterie, qui eſtoit le Regiment de Noir",
            "moutier, commandé par le ſieur de Boiſguillaume;",
            "cinquante hommes détachez d’Har court, &amp; ſoixante",
            "des Suiſſes, cinquante de Monfieur le Marquis d’Ars,",
            "vingt de Monſieur de Ion2zac, trente de Monſieur de",
            "Chaſteau-Cheſnet, &amp; ſoixanre Bourgeois de la Ville",
            "de Congnac, commandez par Monſieur le Cheualier",
            "de Baignolle, Mareſchal de bataille, qu’il auoit par",
            "ticulierement chargez de la conduite de ſes troupes, &amp;",
            "l",
            "1",
            "V",
            "du ſieur de Chaſteau-Cheſnet, dont le cœur &amp; l’intel",
            "ligence ont ſeruy tres-vtilement; &amp; ſa Caualerie arri",
            "uant deuant Pons, il ſceut par le ſieur de Bouricquar,",
            "Lieutenant detaché de ſon Regiment, auec les cou",
            "reurs, que Monſieur le Prince de Tarante eſtoit enba",
            "taille ſur la hauteur de Pons vers aintes: Ce qui l’o¬"
        ],
        [
            "bligea de paſſer en diligence, jugeant bien qu’il ne",
            "pourroit ſe retirer ſans combattre, les troupes ayans",
            "vn grand defle, furent quelque temps à ſe mettre en",
            "bataille, la moitié paſſa dans la Ville, que Monſieur de",
            "Tarante abandonnoit, &amp; s’eſtant trouuée par celle",
            "raiſon à la droite. Les Regimens de l’Iſlebonne &amp; de",
            "Folleville ayans pris la hauteur, qui eſtoit à la gauche,",
            "ou iugea ne deuoir pas changer cét ordre, de peur de",
            "perdre du temps; Monſieur de Folleville fit en meſime",
            "temps deétacher des coureurs, auec ordre d’engager les",
            "ennemis, &amp; retarder leur marche; le temps qu’ils",
            "auoient à̀ s’eſloigner fit, que quoy que nos troupes",
            "alaſent au grandtrot deux lieuiés durant, ils ne leseuſ",
            "ſent iamais pû joindre, ſi Monſieur de Folleville n’euſt",
            "fait détacher cent Maiſtres de toute la Caualerie legere,",
            "qui donnant à la Crauatte, les obligerent à tourner",
            "teſte. Toutes les troupes firent encore vne lieuë à tou",
            "te bride, &amp; les ennems ſe voyans preſts de paſſer vn",
            "deffile proche Xaintes, reſolurent enfin de combattre",
            "à l’heure, toutes nos troupes ne peurent prendre ha",
            "leine, les ennemis faiſans ferme ſur la hauteur de Per",
            "dillac, elles marcherent au petit pas: Monſieur de Fol",
            "leville ayant reconnu que l’effort tomberoit ſur la",
            "droite, où trois gros eſcadrons eſtoient, s’y en alla,",
            "ayant laiſſé Monſieur de Villevert, Meſtre de Camp,",
            "commandant la Caualerie legere à la gauche, auec le",
            "ſieur de la Chapelotte, commandant le egiment de",
            "l’Iſlebonne, &amp; mis Monſieur de Souche prés, com",
            "mandant les gens d’armes de Roü̈annays, au milieu de",
            "ſaligne,auec Monſieur le Comte de Blenac, &amp; la Com¬"
        ],
        [
            "sS",
            "pagnie du Baron de Nuaillé́, le Regiment d’Armai",
            "gnac, commandé par le ſieur de Flamanville; Ecoü̈ille",
            "tenoit la droite, celuy de Villevert faiſant deux eſca",
            "drons, eſtoient à ſa gauche; Folleville commandé par",
            "le ſieur du Boſeq Rocqué, à la droite de l’Iſlebonne;",
            "les Corps de reſerue eſtoent deux eſcadrons, l’vn cojn",
            "poſé des gens-d’armes &amp; Cheuaux legers de laReyne,",
            "commandé par M le Marquis d’Eſthiots, &amp; gens-d’ar",
            "mes de Mercure, par M de Courboſon, l’autre des gens",
            "d’armes des Roches Baritaud, les Regimens d’Anguien,",
            "de Guyenne &amp; de Lorge faiſant trois eſcadrõs, s’oppo",
            "ſoient à ceux d’Armagnac &amp; de Villeuert. M le Prince",
            "de Tarante ayant ereu y trouuer le Regiment de l’Iſle",
            "bonne, qu’il ſç̧auoit eſtre le ſeul vieux Regiment de no",
            "Troupes, auoit fortifié cette aiſle; Le Regiment deCha¬",
            "ſteau-neuf &amp; de Chauaignac, faiſoient teſte à l",
            "bonne, les deux Tarentes &amp; les Gardes à celuy de Fol¬",
            "leuille, &amp; aux Compagnies Franches; Nemours, An¬",
            "guien &amp; de Berry, s’eſtant joints laiſſerent vne",
            "ce aſſez grande pour paſſer vn des eſcadrons de Ville",
            "uert; Lorges’eſtant jettée encor ſur la gauche, Mon",
            "ſieur de Folleuille ne voulut pas perdre ce temps, il me",
            "na à la charge le ſecond des eſcadrons, Villeuert com",
            "mandé par le ſieur du Treil prit en flanc celuy de Lorge",
            "dans le temps qu’ils choquoient Armaignac, Anguien",
            "&amp; de Guienne, &amp; l’autre eſcadron de Villeuert venoit à̀",
            "la charge par teſte, les perce &amp; rompt l’aiſle gauche de",
            "l’Iſle-bonne, batit Chaſteau-neuf &amp; Chauaignac; ainſi",
            "à̀ meſme temps la deſroutte fuſt generale, les Gendar",
            "mes de Rouannays &amp; les Compagnies Franches, ayant",
            "rompa"
        ],
        [
            "ompu les autres eſcadrons qui leur eſtoit oppoſez, o",
            "pouſſa l’eſpée dans les reims des ennemis iuſqui’au défile",
            "prés aintes, ſans qurils ſe ſoient ralliez dix hommes",
            "enſemble, &amp; de cinqà ſix cens cheuaux qu’auoit Mon",
            "ſieur le Prince de Tarante; il ne s’en eſt pas ſauué ſoi",
            "rante aà Xaintes, le reſte a eſté́ tué ou pris: Les eſcadrons",
            "de reſerue cõmandé par Monſieur le Marquis d’Eſtiols",
            "voulant donner, Monſieur de Folleuille leur comman.",
            "da de marcher ſerrez, voyant que toutes les troupes",
            "eſtoient meſlées, &amp; dans vne déroutte ſi generale, vou",
            "lut auoir de quoy empeſcher le ralliment; en effet il ny",
            "en eut point du tout. Pour ſçauoir ceux qui ſe ſont ſi",
            "gnalez en’cette occaſion, il ne faut que demander le",
            "nom des Officiers de toutes les troupes, les ennemis",
            "peuuent tirer de la gloire d’y auoir combattu main à",
            "main; il n’a point paru qu’il y euſt dans ce rencontre de",
            "nouueaux Regimens, l’exemple de celuy de l’Iſle-bon",
            "ne, fut commandé par le ſieur de la Chapelote, leur a",
            "fait faire, ce que les plus anciennes troupes auroient",
            "peine à̀ entreprendre, le plus grand feu a eſté ſur Ar",
            "maignac, auſſi ont-ils eu le plus d’Oficiers bleſſez,",
            "Monſieur de Maigremont volontaire donnoit auec",
            "ax; le fieur de Saint-Fort, combattit aupres de Mon",
            "ſieurde Folleuille; le ſieur de la Cour portant les ordres,",
            "a efte bleſé de coups d’eſpées, meſlé parmy les ennemis",
            "Tos les autres volontaires n’ont pas moins de part à la",
            "gloire de cette ation, puis que tousſe ſont meſlez, &amp; y",
            "ont fair ce qu’on peut eſperer de gens d’honneur; le",
            "Baton de Villeuett frere u Meſtre de Camp, y a eſté",
            "fot bleſté;le leur de Beauregard Capitaine &amp; Major"
        ],
        [
            ".",
            "d’Armaignac; le ſieur de Hatreaumont auſſi Capiraine",
            "dans le meſme Regiment, ont eſteé bleſſez ayant fait ce",
            "que l’on peut attendre de la generoſité de deux Ofi",
            "ciers;le ſieurDouctot Lieutenant du Marquis deCroiſly",
            "au meſme Regiment, y fut tué́; le ſieur de la Cour vo",
            "lontaire, y’a eſté auſſi bleſſé portant les ordres de",
            "ſieur de Folleuille: On peut dire que les ſies de Beau",
            "regard &amp; de Flamanuille qui commandoit le Regiment",
            "d’Armaignac, eut ſon cheual tué ſous luy, n’ont pas",
            "peu contribuer auſſi bien que Monſieur de Freſne Ca",
            "pitaine, &amp; de Tierceville Lieutenant de la Meſtre de",
            "Camp, à faire combattre Armaignac à la mode d’Har",
            "cour, &amp; dans le Regiment de Folleville &amp; de Villevert,",
            "que les vieux Officiers commandants de nouueaux",
            "Corps, les ſçauent bien faire combattre. Meſſieurs de",
            "Villevert, Compte de Bleſme &amp; de la Chapelorte, pouſ",
            "ſerent anec tant de vigueur, qu’on ne peut aſſez repre",
            "ſenter combien leur generoſité à bien reüſſi: Le dernier",
            "prit le Capitaine des Gardes de Monſieur le Prince de",
            "Tarente pour luy, Pour nommer tous ceux qui ont part",
            "aà cettre action: Il ne faut que ſçauoir la liſte des Officiers",
            "qui y ont ſeruy; ceux qui n’y ſont pas nommez n’ont",
            "pas moins part aà l’honneur de cette action. Le ſieur",
            "d’Orignac apres eſtre reuenu de la guerre auec le Sieur",
            "a e ue one e neunue ie ſeone u r ne nun",
            "beaucoup d’honneur auſſi bien que le Baron d’Ageais",
            "qui y fut bleſſé. Monſieur de ſainct Fort combarit au",
            "pres de Monſieur de Folleville. Le Cheualier de la Fer",
            "riere &amp; le Sieur de l’Iſle Marie ſe trouuetent à cette oc",
            "caſion: Nous ne pouuons encore ſç̧auoir le nom ny le"
        ],
        [
            "nombre des Officiers des Ennemis priſonniers: On’a",
            "ſculement amené Monſieur de Magezy Capitaine,",
            "commandant le vieux Tarante: Le Cheualier de Cha",
            "ſteau neuf Capitaine dans Nemours: Monſieur d’An",
            "che Capitaine des Gardes du Prince de Tarente: Mon",
            "ſieurdu Vernets Lieutenant de MageziLe Sieur du Vi",
            "uier Cornette de Marſilly:Le Siecur de Lane, Lieutenant",
            "au Regiment de Lorge: le Sieur du Pleſſis Cornette,",
            "Mauré &amp; des Maiſons, Mareſchaux des Logis: Le Sieur",
            "e Langlade Mareſchal des Logis, de Corvil du Regi",
            "mentde Nemours, trois Cornettes de Tarente, deux Ca",
            "Pltaines du Regiment de Lorge fort bleſſez: On en at",
            "tendles memoires de chaque Corps: Il peut y auoir eſté",
            "uécent cinquante-hommes, deux cens cinquante pri",
            "onniers, le reſte s’eſt ſauué ou par la negligenee ou par",
            "la op grande douceur des Caualiers:mas ily eſt de",
            "meuré plus de quarre cens cheuaux; c’eſt ce qu’apreſent",
            "ie vous puis mander."
        ]
    ]
}