{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre du roi sur la détention des princes de\n                    Condé, de Conty et duc de Longueville, envoyée au Parlement, le 20 janvier\n                    1650.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1650",
            "#text": "1650"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "20"
    },
    "texte": [
        [
            ".",
            "ruploure",
            "1ldlu¬",
            "1222-B",
            "1l¬",
            "1l Ae¬",
            "’¬",
            "a",
            "2",
            "1",
            "¬",
            "a ¬",
            "A1"
        ],
        [
            "a",
            "l",
            "l",
            "Es¬",
            "-aaa",
            "."
        ],
        [
            "uaſſq¬"
        ],
        [
            "a"
        ],
        [
            "T ¬",
            "r r T T¬",
            "1",
            "1",
            "H",
            "1 1",
            ". L L.",
            "DV ROY.",
            "SVR LA DETENTION DES",
            "Prlnces de Condé &amp; de Conty,",
            "&amp; Duc de Lomgueuille.",
            "Enuoyee Parloment le o-Ianuier6 5e",
            "dl",
            "A PARIS,",
            "P le lnpimeun &amp;t nuo oenares das.",
            "¬¬",
            "M. DC. L.",
            "us Puile de ſa Mſi.",
            "20-8"
        ],
        [
            "?",
            "g",
            "-ep gaoo¬ o;¬ ¬",
            "u",
            "s r e D",
            "1 H",
            "1",
            "L I I V I L I1",
            "SVR LADETENTION DES",
            "r",
            "Princes de Condeé &amp; de Conty; &amp; Duc",
            "de Longueuille..¬",
            "Enuoyée au Parlement le 6. anuier 165o¬",
            "OS AMEZ ET FEA V : La reſolution qus",
            ", nous auons eftêforcae de prendre par l’aduis de la",
            "J Reynme Regente nioſtre ttes-honorée Dame &amp; Mere,",
            "de nous aſſeurer des perſonnes de nos Couſins les",
            "Princes de Condé &amp; de Conty, &amp; Due de Longuevil¬",
            "Ie, et ſi imporcantos pout le bien noſtee ſeruice, qu’eneore que",
            "ous e deuions qu’à Die ſetf ompte de nos ations &amp; de l’ad¬",
            "aminiſtration de noſtre Eſge ſoauauons creu neantmoins ne pou¬",
            "noir trop toſt vousen faireſçauoir les maoifs, &amp; au public, afin que",
            "tous nos ſujets eſtans inform de la neeeſfité abſoluë ou nous nous",
            "ſonmes trouez par la condtité deſdits Princes &amp; Duc, d’en ve¬",
            "air iſques- là pour preuenir des maux irreparables qui mena¬",
            "çoient cette Monarchie, chiacuin redoubls ſon affection &amp; co¬",
            "cur en ce qui deemdta disr ſes ſois e deſon pauoir, abue",
            "que nous nous cooſans de reſtablir vn ferme repos au dedans",
            "de l’Eſtat, Ayans aaeſae reoon par experience, que a’eſt l’v¬",
            "aique nmoyen de porter à la raiſoi nos ennonis, qui ne ſe",
            "rendent difficias àa csnluſion d l4 Pahxs, que dans l’atte¬",
            "u où ls ſont, quoles dluiions qui oas agité depuis qaelque enaps"
        ],
        [
            "ett Etat, ’y eauſeront enfin vn bouleuerſeent genral, dont",
            "aous eſperons, aue l’aſſiſtance de Dieu, de le garenrir. Nous nous",
            "prometrons que le ſouuenir qu’aura toute la Chreſtienté de aotrs",
            "ſoderation, &amp; de la douceur dos conſells que oas uons ſuiuis de¬",
            "puis noſtre aduenement à la Couroane(qui etéelle, que ſouueat",
            "aeſse on a imputé à foibleſſe dans le gouuernemeat, ce qui ue par¬",
            "toit que de noſtre pure bonté́ ou depruadeace pour d’autres raifſos",
            "plus fortes3 perſuadera aiſémeat vi chacun qe aous a’aons e re¬",
            "cours au dernier remede, qu’àpres auoir éprouués que tous les autres",
            "aſtoiene impaiſſans: Et à la verité, quand il a fallu deliberer ſur l’at.",
            "reſft d’vn Prince de dſtre Sag, que mous auons touſiours tendre¬",
            ".-ment ainmé, &amp; qui et d’allears eſtinable pout beancoup de haures",
            "qualitez qu’il poſſede, d’v Psrince qui a remporté pluſieurs viſtoi¬",
            "resſur nos nnemis où il a ignalé ſon courage: Il eſt eertai, qu’en¬",
            "core qu’il ait mal vſé d’abord de la gloire patticuliere que nous luy",
            "oons donné aoyen d’acquerir, &amp; que ſon procedé́ en diuarſes en¬",
            "repiriſes qu’il a faites nus ait e tout tmps donné de iuſtes defian¬",
            "teés deſes deſſeins; Nous n’auons pû neantuoins ſans vneſrepuguan¬",
            "ce ext ême, nous determiner reſoudre ſa detention-; &amp; nous au¬",
            "rions neore diſſimulé rout ce qu’l yauoit de malen ſa econduite,à",
            "moins d’v peril imhminent de voir deſehirer eet Eſtat, &amp; à moins",
            "d’àubir conmne tcouché au doigt, que dans le chemin qu’auoit pris",
            "edit Prince, &amp; oà il-’duançoit tous les iours à grands pas, l’vn de",
            "-deux rnaux eftoit lnéuitable, ou ſa perte ſans reſoure, eu la diſſi.",
            "pation de sett̀ Moachie dans la ruine de noſtre authorité́, de",
            "vla conſeruation dé laguelle depend prineipalement le repos &amp; le",
            "bn- heur des ſeuples que Dieu a ſouſmis à noſtre obeïſſane. Il eſt",
            "-fi naturel à tous les homimes d’aynset leurs ouurages, &amp; d’en von¬",
            "loir autant qu’l fe peat conferuer legré &amp;e le merite, que peſonna",
            "ſàns doute ne pourra preſumer q’ayant donné matiere à aoſtrs¬",
            "dit Couſin’ par les emplois dei guerre que nous luy auons eonfiez,",
            "d’acquerir vns haute reputation; &amp; ayant auſſi eombleé ſa mai¬",
            "’ſon &amp; ſa perſonne de bien- fait de toute narure, nous euſfions pû̂",
            "ros porter ſans vne detniere neeeſſité, à perdre le fruit de toures",
            "ces graes, &amp; à hoas priuer des ſeruices que noſtredit Coufin eſû!",
            "pû continuer à aous rendre par ſes coſeils &amp;e par ſet aéfions",
            "’en dés temps diſiciles, eomue ſont ordinairement éux d’vns",
            "lcbgue minorité, s’il ne’ſe fut pas tant écartée qu’il a fair du che¬",
            "ai de ſon deuoir, &amp; qu’il euſt pû modetet ſon ambition ſe",
            "oatente viure le plus riche ſojet qui ſoitaaioord’ay danila",
            "A ij"
        ],
        [
            "Chreſtieté. Et certes, ſi’on conſidere les grands eſtabliſſemds",
            "qui ſont dans ſa maiſou, ſoit en charges, ou en gouuernemens de",
            "Prouinees, ou de places, ou en fonds de terres, ou en argent, au en",
            "biens d’Egliſe, oa auoüera qua iamais il n’a eſté verſé, ny en ſi peu",
            "de temps dans vne meſane maiſon, ny tant de graces, ny de ſi conſi¬.",
            "derables qué nous en auons fait depuis noſtre adaenement à la",
            "Couroane, à noſtredit Couſin, ſans meſme mettre en compte tout",
            "-ce que nous auons accordé à ſes proches &amp; à ſss amis, pour ſa co¬",
            "ſideration &amp; à ſa priere. Il ne peut pas ier qu’il na tienne de na¬",
            "ſtre liberalité ſeule, toutee qu’il poſſede auourd’huy de charges",
            "ou de gouuernemens, puis que toue auoit vacqua par la mort de",
            "feu noſtre tres-cher Couſn le Pince d Gondé ſon pere, &amp; qu.¬",
            "fut alors en noſtre plaine libetté d’en diſpoſer en faueur d telles",
            "autres perſonaes que nous aurions voulu gratifier preferablament",
            "à luy. Mais pour reptendre la choſe de plus haut, Chacan peut ſe",
            "ſouuenir, comme dés que la Reje Regente noſt re tres-honorée",
            "Dame &amp; Mere, preuid le mal heur dont le Ciel youloie afger a",
            "France pa la perte du feu Roy noſtre tres-honosé Seigneur &amp; Pe¬",
            "e, &amp; que l’on n’eſpera plus rien du recouurement d’vne ſanté i",
            "precieuſe à l’Eſtat; Elle s’appliqua particulierement à gaigoer",
            "l’affection de noſdits Couſins, en ordonnanat auſſi- toſt qu’alle fue",
            "de ſigné́e Regence dans l’eſprit du Roy, à ceux en qui ca grand",
            "P ince prenoit le plus de confiance, d’agir ptés de luy, pour le por¬",
            "ter à faire diuerſes graces à toute la maiſon. Ses ordres furent ſi heu¬",
            "reuſement executez, que nonobſtaat que le Roy ctûe auoir deſia",
            "fai boaucoup pour elle, ayant mis peu de eqps uant eela le Du",
            "d’Enguien à la teſte de ſa prineipale armée; ( à quoy il auoit eu d’a¬",
            "bord ant de repugnance, qu’il auoit meſme deliberé de le faire",
            "retirer en Bourgongne:) On ne laiſſa pas de luy perſuader en¬",
            "core de fain vn honneus à feu noſtredit Couſin le Prine de",
            "Conde, qu’il auoit touſiours extraordinairemeae ſouhaitte, qui",
            "fut de l’appeller dans ſes Conſeils, pour y exercer meſme la fon¬",
            "ction de Chef. Et à quelques iours de là, il fut pourueu encore de la",
            "chatge de Grand Maiſtre de France, quoy que le Roy, comme cha¬",
            "cun fçaiteuſt teſolu de la ſupprimer entieremen. La Reine en ſuite",
            "dé́s les premiers iours de ſa Regence, luy donna en noſtre nom les",
            "maiſons de Chantilly &amp; de Dampmartin: ee qui ſit dire dé́s lors à",
            "tous ceux qui auoient veu Chantilly, que e’eſtoit le plus beau pr¬",
            "ſent que iamais auecun Roy euſt fait à vns ſeule perſono.. Op ſuy",
            "petgit en outre d’acheter les biens de ſeu noſtre Couſn le Duc",
            "de",
            "1"
        ],
        [
            "de Bellegarde, où la place de Beiſegarde ſe trouuoit compriſe, qui",
            "pour ſon inaportance propre &amp; à l’égard des autres Gouuerae¬",
            "mens de noſtredit Couſin, eſloit celle de tout le Royaume qui",
            "eſtoit le plus à ſa bien-ſeance, &amp; qu’il auoit le plus deſitee. Et quoy",
            "que tant de graces &amp; qui e ſtoient extraordinaires, eſtant accor.",
            "dées au pere, ne fuſſent ’pas moins. aduantageuſes au fils qui en re.",
            "ceuoit tout le fruit, la Reyne eut la bonté d’en vouloir departir en¬",
            "core de tres-conſiderables à la perſonne du Due d’Enguian. On",
            "donna à nos deſpens à noſtre Couſin le Mareſchal de l’Hoſpital la",
            "recompenſe du Gouuernement de Champagne, &amp; pour y ioindre",
            "vne place, on recom5enſa au ſieur de Tbault le Gouuernement¬",
            "des Ville &amp; Citadelle de Stenay, &amp; l’vn &amp; l’autre furent donnez",
            "en",
            "meſme temps audit Duc. A la mort de feu noſtre Couſin le Prince",
            "de Condeé, nous donnaſmes en vn ſeul iour à ſa Maiſon la charge",
            "de Grand Maiſtre de France, les Gouueruemens de trois Prouin¬",
            "ces, la Bourgogne, la Breſſe &amp; le Berry, outre celuy de Cha npa¬",
            "gne qu’elle auoit deſia, &amp; trois places fortes, le Chaſteau de Dijon,",
            "Sainct lean de Laune, &amp; Bourges, outre Bellegarde &amp; Stenay, dont",
            "elle eſtoit en poſſeſſion. Nous auions tout ſujet de croire qu’il n’y",
            "auoit point d’auidité de poſſeder ou de s’agrandir, qui ne deuſt",
            "eſtre plainement aſſouuie par vne ſi grande e ffuſion de bien-faits de",
            "toure nature, Et noſtedit Couſin nous donna pour lors des aſſeu¬",
            "rances formelles de neiamais rien pretendre à l’aduenir; aduoant",
            "&amp; publiant luy- meſme, que quelques ſeruices qu’il eoſt rendus, ou",
            "qu’il peuſt encor rerdre à l’Eſtat, il ne ponuoit rien damander rai¬",
            "ſonnableme t au dela de ce que nous auions deſia fait pout ſon ad¬",
            "uanrage. Cependant, il ne s’eſcoula guere de temps qu’il ne miſt",
            "en auane d’antres grandes pserentions, ſur des pretextes mendiez",
            "&amp; injuſtſes, re nouuellant pour mieux parueni à ſes fins, le meſcan¬",
            "ttenent qu’il auoit teſmoigné vn an aupaaant, de ce que nous",
            "auions poutueu la Reyne noſtre tres honorée Dame &amp; Mere, de",
            "la Charge de Grand Maiſtre, Chef &amp; Sur- lIntendant general des",
            "Mers, auigation &amp; Commerce de France, qui auoit vaequé par",
            "la mort de noſtre Couſin l Duc de Brezé ſon beau-frere, comme",
            "’il eaſt eu vn priuilege particulier de rendre hereditaires dans ſa",
            "Maiſon toutes les Charges que ſes parens auroient poſſedéos pen¬",
            "dant leur vie: Ne voulant pas ſe ſonuenir meſme, qu’il s’eſtoit",
            "poſitiuement departy de nous rian demander ſur le fais de ladi¬",
            "te Charge, lors que nous le grarifiaſaes de ant d’autres, &amp; qui",
            "eltaint i coſiderables par la o de ſon pere, qui ſuiuit d",
            "B"
        ],
        [
            "prez celle do Due de Breze. Auee tout cela nous reſoiû̂mes de",
            "faire enor vn dernier eſſay de le contenter, eſperant touſiours que",
            "l’âge tempereroit ſes excez &amp; ſon ardeur immoderée de s’é́leuer:",
            "Et afin de luy oſter vne fois pour toutes, par quelque gr nde gra¬",
            "ce toute occaſion d’en demander d’autres, nous comblaſmes!¬a",
            "meſure detout point, &amp; ſur les promeſſes qu’il nous renouueiia",
            "de ne iamais rien prerendre, nous luy accord ſmes vn nouueau",
            "bien- fait qui ſurpaſſoit en quelque façon tous les auires, qui fur",
            "d’adiouſter à toutes les places de Bourgongne &amp; du Berry qu’il",
            "auoit deſia à Stenay, celle de Clermont, auec le don en propra",
            "de tout le Domaine, &amp; de ceux de Stenay &amp; de Iamets, qui Valenx",
            "bien pres de cent mille liures de rente. Noua auons depus ce la",
            "aceordé à noſtre Couſin le Prince deConry l’enrée dans nos Con¬",
            "ſeils à l’â̂ge de vingeans( quoy que ſon frere &amp; ſon beaufrere l’y",
            "ufſent deſia cent mil liures de ponſion, la place de Damvilliers,",
            "dont il a fallu donner recompenſe au ſieur Danevoux qui en eſt it",
            "pourueu, &amp; eſtablyſous ſon nom diuers Corps de toupes de a¬",
            "ualerie &amp; d’infanterie. Nous ne parlons point de tant d’autres di¬",
            "uerſes graces que nous auons continuellement deptties à noſtte",
            "Couſin le Prince de Condé, &amp; capables ſeules de ſatisfaire plaine¬",
            "ment tout eſprit tant ſoit peu tegle, comme de ſomenes d’argene",
            "conſiderables que nous luy auons données chaâ̂que année, &amp; tou¬",
            "tes les augmentations de penſions pour luy ou pour ſa famille, &amp;",
            "pour ſés proches qu’il a demandées. Nous ne parlons point de la",
            "eonſiderarion que nous auons touſiours faite de ſes pieres, ds",
            "Breuets de Ducs, des promotions de Mareſchaux de France, de",
            "tant d’emp’ois de guerre, de tant de Charges militaires, &amp; autres",
            "de route nature, les Abbayes &amp; Eueſchez, &amp; de diuets Gouuerne¬",
            "mens de Places donnes ſur ſa recommandatio, à des peſones",
            "qui s’dttachoient à luy. Enfin, Nous appellons Dieu à teſmoin, qu’il",
            "n’y a diligence imaginable que nous n’ayons pratiquée, &amp; à ſon",
            "égard &amp; auec ceux qui pouuoient auoir quelque part dans ſa con¬",
            "idence pour fixer ſoneſprit &amp; pour le contenter. Et ſur ce ſujet",
            "nous ſommes obligoz de teſmoigner que noſtre res-cher ttes¬",
            "améOncle le Duc d’Orleas, preferant le repos de ’Eſtat &amp; le bien",
            "de noſûtre ſeruie à tout autre intetreſt &amp; confideration particulie¬",
            "re, nousa luy-meſme portez touſiours dans ces ſentimens, &amp; contri¬",
            "bué beaucoup par ce moyen anx. aantages dadis Prince &amp; à to¬",
            "tes ſes ſatis fations. Mais eout a eûté inatile, nulle grace, nulle",
            "applieation, nulle confiance-n’ayant eſté capable de metre des"
        ],
        [
            "57",
            "bonea deeiglsep- de ſan anbiion.-La aatge de diueſes",
            "preeoniousqu’il mis-en auant’de fois à autre, &amp; dont on a taſ¬",
            "ché des’exempter auee douceus &amp; prudence, pourta faire iuget",
            "quelles eſtoiene les pſées &amp;, les ompottmens de cét eſpiit.",
            "Tantoſt il ainſiſtbfortamen àſe faire donner vne armée pour aller",
            "oopquerir la FrancheCoaté, à condition. qu’il la poſſederoit",
            "apres ſouuerainement: tantoſt que nous luy donnaſſions Graue¬",
            "line, Donler que, &amp; touces les conqueſtes que nos armes ont faites",
            "on EFlandres du coſté de la aer en pluſiears années, pour les poſ¬",
            "ſeder auſſi en Souuerainecé. Au milieu de la campagne derniere,",
            "pondan queaoſtre armé́e eſtoit auancée dans la Flande, &amp; qu’on",
            "ne pouuoit l’affoiblir ſans luy faire courir riſque de receuoir quel¬",
            "que gtand eſchee: il pratendit qu’abandonnant toute autre viſée",
            "’incomoder les Ennemis, &amp; au, hazard meſme d’expoſer nos",
            "Frontietes&amp; nosplaces à̀ leurs inſultes &amp; à leurs attaques,",
            "ondeſta¬",
            "chaſt de noſtredicbearmée vn grand Corps de caualerie pour aller",
            "du coſté de Liege appuyer le deſſein qu’il auoit de porter le Prin¬",
            "ce de Conayſon trere, à la Coadjatorerie de cét Eueſché-là, afin",
            "de rendre par ce moyén plus coaſiderables les places qu’il a ſur la",
            "Meuſe &amp;-le Goouernement de Champagne; outre vn plus gran",
            "eſtabſiſſement qu’il poetoit de p endre de ce coſté-la, comme",
            "nous dirons cy-apres. Tout cela fait voir clairement par beaucoup",
            "de circonſtances remarquables, à quel poinct il eſtoit poſſedé du",
            "-deſir de la Souueraineté. Penſee d’autant plus dangereuſe en vn",
            "eſprit tout do feu comne eſt l ſien, que noausſomes d’ailleurs",
            "bien ’informez, qu’il a ou ſouuent dans la bouche, parlant à ſes con¬",
            "fidens, la pernicieuſe maxme, qu’on peut tout faire pour regner.",
            "Bien que dans voe Mpnechie eſtablie ſur des fondenens auſſi ſo¬",
            "idles qu’eſt la noſtre, &amp;prigipalement ſus l’amour &amp; ſur la fide¬",
            "lité ineſbranlable, q, ous,les Françoi ont naurellement pour",
            "les droits &amp; pous la perſonne de leurs Roys, vne penſéeſi crimi¬",
            "uelte que celle-là, ait peaſqus touſours eſté ſuiuie du chaſtiment",
            "ou de la ruine de ceux qui-l’oa gu:; ce ſeroi; panqes à ce qu",
            "nous deuoaecant à nous-feſje5, quà-nos, fiels Suhjecsd n’al¬",
            "er pas u doune de toue.-i poutroitendce faciles auec le",
            "tenaps, les oyens d’exeeuer vſi injuſte projee. Car quand maeſ¬",
            "es les props ’ibea onus, auroiene pas eſté vne arque de",
            "1ce qail auoit ansbhass, eſtartaiqu-mier de prés tou¬",
            "te ſa odaice dpuieadosc lsae, perſone",
            "me ſqauois defſaulatoqul ais vnalaafi outeformée d"
        ],
        [
            "reé d’ititreihst sſEtíu’me réquieteneps nuineete¬",
            "mee que nous v ohs d’y appſiquer, puis’qu’ alloit ouue?tehene",
            "à l’eſtablifſemlent d’vne Puiſſarce qui nous fbſt redoutable: Que",
            "ſon deſfein etoit d’affoblir &amp; de miettte ſi bas ’l’authoite Royale,",
            "que s’emparaut du s’aſſeurant prat diers aoyens desprincipales",
            "places du Royane, &amp; s’aitachant’par obligation, par crainreou",
            "par intereſt toutes lés perſonnes qui ont du eredit ou quelques",
            "bonnes qualitez, il npuſt apres en tout témps reſſter hautemet à",
            "tout ce ui ſeroiti denoſtre vouloir quend il- hneſetoit ps confor.",
            "me au ſien: Ieter impunêment le trôuble &amp; la guerre dan; l’Eſtae",
            "ſelon les intereſts du les caprices, Ptofitet de outes les occaſions",
            "qui s’offs iroient d’agrandir encore ſa fortane: Et enfin à le bien",
            "prendre, qu’il puſt pedant noſtre bas aage, nous reduire en eſtat",
            "que nous n’euſſions plus arriuant à noſtre Majorité, que le nom de",
            "Roy &amp; les apparencés, &amp; qu’il en eſt en effet atela Puiſſance &amp;",
            "l’authorite. C’eſt veritablement la plus fauorable exeepoion qu’on¬",
            "pourrot donner à la conduite qu’il à tenuë particulierement de¬",
            "puis que les commandemens de nos armée que nous luy auôõs eon¬",
            "fiez, luy ont four ny matiere d’y acquerir grande’reputation &amp; d’y",
            "faire quantiteé de creatures, &amp; qué d’ailleurs il s’eſt veu on poſſeſ¬",
            "ſion de tant d’eſtabliſſemens conſiderables que nous luy auons don¬",
            "nez coup ſur ecoup, pour l’obliger par gratitude à n’auoir d’autres",
            "penſeéés que celles de nous bien ſeruir. Mais bieni loin de la recon¬",
            "noiſſance que nous nous en eſtions promiſe, ’C’a eſté alors qu’l a",
            "commenceà leuer le maſque &amp; à vouloir ſur tout faire eſclarter la",
            "grandeur de ſon eredit, afin que perſonne ne priſt plus d’autre",
            "voye qu celle de recourir à luy pour obtenir des graces de Nous,",
            "ou pour éuiter le chaſtiment de quelque erime: C’a eſté alors que",
            "les prariques dachées qu’il’auoit faites auparauiant pour gagner à",
            "ſa deuotion tousſe Ociers de niostroupes &amp; noamment les",
            "Eſtrangers qui nous ſeruent (à quoy il adoit mis vn ſoin tout par¬",
            "ticulier ont eſté ehangéts en des menées ouue tes pour ſe les ac¬",
            "querir &amp;e les rendre tout à fai? depandéns de y: C’a eſteé alors",
            "qu’l à fait voir dlairemeilt que le- bien de noſtre ſerice n’a iamiais",
            "eu ea ſon intention, que la oindrepart dns les aélions de goerré",
            "qu’il a entrepriſes, puis qu’eu plus preſſant beſoin que nos armes",
            "ayet iamais eu d’vn hefde ſa coaditioa s de ſon aurhorité pout",
            "ſuppléer à dqers nanquénâenreſtez de hos desnirs deſordres, ila",
            "éuité de s’aengaget aucoatnudeet db aos asées ’il pourfui¬",
            "uoir auttefois ue a d’adeu, an de pouqis sappliqet coye",
            "entier"
        ],
        [
            ", l,,,, l,s ,,,, ,,,,",
            "3",
            "entier à la Cour &amp; à ſes eaballes, croyant le temps proptre artiaé d",
            "eueiſlir le fruic qu’il ’eſtoit propofé, lors quetoutes les Campagnes",
            "il’hazardoit vn combat genera ſur cette maxime dont il s’eſt ſou¬.",
            "uent expliqué, que gaignant la victoire il augmentoit ſa reputad¬",
            "tiôn, &amp; auoit meſmn de nouueaux pretextes plauſibles de ſe faire",
            "donner d’autres recompenſes; &amp; que la’perdant;, &amp; noi afirés",
            "venans en ſuitte à tomber en deſordre, il en ſeroit d’ãutant plus",
            "eonſideré pour le beſoin qu’on auroit de luy. C’a eſtfé alors qu’i!",
            "eſt deuenu liberal de careſſes plus qu’à ſon qrdinaire, &amp; qu’l a",
            "fait des recherches continbelles à tous ſes Gouuerheurs de places,",
            "&amp; à tous ceux qui poſſeden̈’des charges de quelque conſequen¬",
            "ce, ou qui ſont aſſeurez par des ſurnuiuances, ou par d’autres moyens",
            "d’y paruenir: Qul s’eſt engageé à pous preſſer pour tous les i¬",
            "tereſts indifferemment de quiconque s’eſt addrefſé à’luy, ſanis",
            "conûiderer s’is eſtoient preiudieiables à l’Eſtat ou non: Qu’il’a",
            "fomenté tous les mnécontens: Qu’l a flatté leuts plaintes, &amp; eur a",
            "promis de les aſſiſter: Qu’l a taſché de deſbaucher tous ceux qui",
            "par gratitude ou par affection s’attachoient à nous &amp; à leur deuoir,",
            "diminuant le prix des graces qu’on leur auoit faites, ou leur vou¬",
            "ant perſuaer qu’ils ’en pouuoient à l’aduenir eſperer aucune",
            "que par ſon moyen: C’a eſté alors qu’il a exigé de ceux qui loy",
            "offroient ſeruice, vn ſetent de fidelité de le luy rendre aueuglé¬",
            "ment enuers &amp; contre tous, ſans exception de perſonaes ny de qua¬",
            "litez, &amp; qu’il aà perſecuté ouuertement en diuerſes manieres, tous",
            "eeux qui ne ſont pas voûlus entrer auec luy dans certe’depedaf¬",
            "ce: C’a eſté alors que tout homme qui ſe donnoit à luy, auoit ’e",
            "merite &amp; les qualitez pour eſtre prefeiré́ ſans difficulté́ à tout",
            "autre",
            "concurtent: Que ceux qui ſe tenoient dans leur deuoir ſans au¬",
            "tre viée que de nous bien Ietuir, eſtoient touſiours des laſches &amp;",
            "des gens de rlen: Que ceux- ey meſmes deuenoient en vn inſtat",
            "de grands pes ſonnages dignes de toutes ſortes d’emplois &amp; de r̀¬",
            "compenſes, des qu’ils ſe deuoüoicnt à ſes intereſts; ce qui eſtoie",
            "vne voye ſeure de paſſer du neant au merite, &amp; dé l’inhabilité à",
            "la ſuſae, comme il eſtoit infaillible d’aéquerir ſon amitié",
            "ſa protedtion dés que l’on perdoit nes bohnes graces. C’a eté",
            "alors qu’il a fait des diligenes ſans nombre pour auoir à luy tous",
            "ceux qui auoient des charges dans noſtre Maiſon, ou pour la gar¬",
            "de e noſtre petſonne: Qu’il a protegé ouuertement tous le de¬",
            "linquans, pouruieu qu’ils recourufſene à luy, quoy qu’ils euſſent",
            "auant cela des attatheiaens contrairés: Qu ſa Maiſon à eſté hd¬"
        ],
        [
            "pijement vn aile pour, tous les crimes qusi ſe. cormettoieat:",
            ", C’a eſté alors qu’il commencé à demiander generalement tout",
            "ce qui vaquoit de quelque nature qu’il peuſt eſtre: Qu’en toures",
            "occaſions, autant petites que grandes, il a mis le marché à la main,",
            "&amp; menaceé de quitter cout, de ſe cantonner, &amp; de ſe’mettre à la",
            "teſte de ceux qui ſeroiene contre nous: Enfin, c’a eſte alors que",
            "peur faire mieux paroiſtte ſa puiſſance &amp; ſa fermeté pour les pec¬",
            "ſonnes qui entroient dans ſes intereſts, il ne s’eſt pas contenté",
            "d’obtenir des graces, mais.il a mieux aimé que le monde creuſt",
            "qu’il nous les arrachoit par violence. Teſmoin le Gouuernemnent",
            "du Pont de l’Arche qu’il voulue emporter de haute-lutte, &amp; à jour",
            "nonmmé: ſans quoy il nous fit entendre qu’il alloit allumer vp",
            "nouueau feu dans l’Eſtat: Mais parce qu’il reconnut bien que la",
            ",demande qu’il faiſoit de cette Place eſtoi fort odieuſe, &amp; gen¬",
            "ralemnentdeſapprouuée dans le monde, il publia d’abord qu’l ue",
            "pourſuiuoit la choſe qu’à cauſe qu’il s’eſtoit engage de parole au",
            "Duc de Longueuille de la luy faire auoir; declarant au reſte qu’il",
            "ne ſeroit pas excuſable, ſi eſtant combĺ de nos bien-faits de tou¬",
            "tes façons, &amp; ſi ayant de plus grands eſtabliſſemens qu’aucun",
            "Princ n’a eu en France depuis l’origine de la Monarchie, il pre¬",
            "rendoit iamais rien ny pour luy, ny pour les ſiens apres cetteaffaire",
            "là acheuée, Nous nous portaſmes donc encore dans cette ocecur¬",
            "rence là, à contenter ſon impetuoſité, nonobſtaat la maniere",
            "dont il en auoit vſé, afin de luy oſter rtout precexte de brouüiller.",
            "Mais quoy. que l’aceommodemént de cette affaite euſt paſſé par",
            "les mains de noſtre tres-cher Onele le De d’Orléane, qui vou¬",
            "lut en eſtre l’Entrc metteur pour conſeruer la tranquillité publi¬",
            "que, il ſe trouua le lende main qu’on n’auoit rien aduancé, &amp; que",
            "e n’eſtoit pas le meſme homme qui le ſoir d’anparauane auoit",
            "teſmoigne vne entiere ſatisfaion à noſtredit Onele; &amp; donñ",
            "ſa parole de bien ſerir. Il reprit le iour ſuiuant ſes premieres frpi¬",
            "deurs, &amp; teſmoigna diſpoſition à faire pis, por extorquer de nous",
            "quelques naouueaux auantages: ne ſe vouiant plus ſouuenir de la",
            "Declaration qu’i auoit ſolemnnellement renouuellée, de ne pre¬",
            "epdre iamais rien’apres le Pont de l’Arche accordé. Enfin, la",
            "Reyne laſſee de rant de recheutes, &amp; voulant, s’il eſtoit poſſible,",
            "couper poui vne bonne fois la racine de toute meſ-intelligence,",
            "Je fit preſſer de s’expliquer netremene de ce qu’il deſiroit pour",
            "Viure en repos, &amp; dans ſon deuoir. Sui quoy ayant declaré qu’iſ auoit",
            "conceéu de l’ombrag d quelques alliances, ( auſquelles nean¬"
        ],
        [
            ",8",
            "aiasy id auoie aourſealpepe d le eeler iaurs’qui en fa;¬",
            "parlé, dopné ſon conſeemont ,maais les auboit conſeilléo luy¬",
            "iaeſme ſis ois durant, comme les croyaut fort vtiles; Et àyane",
            "en outre ceſiaoignb ſouhaitrer que la Reyne luy promiſt vne ſinee¬",
            "re &amp; oniete afection, coane, auſſi de faire gtande conſidera¬",
            "ion des perſoanes qu’il luy tecomamadetoit dans les reacontireés,",
            "&amp;eafin do luy donner a gepetalemét de tou ee qui ſe reſoudroit",
            "en quelque matiere qe ce peut eſtee La Royoo eut la bontié",
            "en premies lieu pour luy oſter out pretexce de dégouſt &amp; de",
            "efiance, de luy faire promçer qu’on ne coneluroit riea daas ces",
            "alllances là quede cõcerr aueuy. Ee qua aux deux autres poines",
            "lle y engagea d’autant pluslibrémene ſa parole. qu’olle na ſe ſou¬",
            "uenoit pas ’y auoir iamais manqué́, &amp; croyjoit meſmé d’aoir plu¬",
            "ſtoſt panché du coſté de l’excez que de l’obmiſſion: Mais on conaut",
            "bien roſt par ſon procedé à quel deſſein il auois exigé de la ſorte",
            "des promeſſes non neceſſaires, &amp; quë ſon bu en cela n’auoit eſté",
            "autre, que d’auoir vn nouueau prtetéxce de les eſtendre demaader",
            "plus hardiment, &amp; executer auec plus de hauteur tout ce qui luy",
            "tomheroit dans l’eſprtt, qui puſt ſeruir à aduancer fon proiect de ſe",
            "rendre maiſtre abſolu des forces de l’Eſtat ; Et en effet à quatre",
            "ieaurs de laà, la correſpon dance don; il conmença de payer Ia ſincere",
            "affection que la Reyne luy auoit promiſe auee toutes les ſoſemnit ez",
            "&amp; ſeuretez qu’il auoic deſiré́es, ne fut pas ſimplement de receuoit",
            "en ſa protecton eeox qui la luy demanderent contr’elle, mais de",
            "l’offrir luy-meſme à diuerſes perſonnes qui auoiene ensouru noſtr",
            "indignation aou dés long- temps parauant, oui pou des Fautes",
            "qu’ils venoient, de commettre. Noſtre Couſin ſe Mareſchal d",
            "Schomberg ſe trouua bien coſt apres én danger de la vie: on cient",
            "d’abord ſur cét incident yn Conſeil dans la famille dudit Prince,",
            "dont lereſpltat eſt de demandér, &amp; d’emporte à quelqué ptix que",
            "ee ſoit le Gouuernement de ets &amp; pais Meſſiu põut le Prnće de",
            "Coney, qui eſtoit d’ailleurs en traicte pour auoir auſſi ’Euelehé de",
            "Mets. La Reyne noſtte tres-honoŕe Dame &amp; Mere aſt foteée par",
            "la folle onuie d’yn cajpauaegept, e ſé chaſſet ors de ſ preſeniee,",
            "ladite Pince preo auſſi ot li pcotedion ̀ deſaouiuet’, ’empeſ¬",
            "che de ſe reeirer, veut meſthe ontraindre li Reyod le eeuoſt, &amp;",
            "par yniupportabl manquem̃t de reſpet qu’acun fFçois n’en¬",
            "iendra ſas ’e idignti gts ce, leyiene iuſqu’à ieoacer de",
            "jients eet eouiy daqs ſ niailſonileneet s lus ibpuu",
            "deuuanlaee,&amp;ſioqiſ’éui eeoſspit pl Jloair",
            "-sn. a or 1",
            "."
        ],
        [
            "?",
            "12",
            "iiſperêe’ e lë téhps ait́caio ſeroſe ebite sie, &amp; que luy nſ¬",
            "e ſt àpehiédeé’de rdire à d’ues grades prerentions qi1",
            "plfſiubit én Aelhe eips, d éuſt oru rlſque de voir reduite",
            "adſetẽs houaôrée Dme &amp; Mele, ou à ſouffrir de liy cette inia¬",
            "re; od à ſe portat à routé exererate pour en defendte. Quisa",
            "pt ſed ſes ifferehtds pattſlftez preiudleiables au bien de",
            "’tat ’ de notte’ſeulee, qu’iſl a teſmoignees dans les derniers",
            "moauénns de Proehee de Giuyenne, oà en deux affailres de",
            "mefme narure, il vouloit en vn lieu releuer entierenent l’authorité",
            "do Goueaeur l’oppreſfi u Parléent, &amp; en l’autre faire",
            "lté́ctémeit le cohifaire, ſns qû’iledſt aduecune autre raiſon d’v¬",
            "procedet i different, qu’ài cduſé qué l’n des Gooernours eſtoit ſoh",
            "parent, &amp; qu’il ni’aymoit pas l’autre : afin que par de ſemblabloes",
            "exemples de grand eſclat, hacan vénant à reconnoiſtre ce que",
            "couſtoit ſon auérſion, &amp; ce que ſa ptoretion valloit, on ne ſongeàr",
            "plus qu’à ſe ’dé́parir de rbôuite autre amitié &amp; dependance, pour ſe",
            "donner à luy ſans reſeue? Quelle autre patience que celle de la",
            "Reyne euſt pû ſoufrit le Prince dans vn Conſeil renu en noſtre",
            "preſence, menacer de faire roüer de coups de baſton das Paris les",
            "Deputez de noſtre Parlement de Prouence, parce qu’iils auoient",
            "oſé faire plainte de la part de lear Corps, des mauuais traittemens",
            "qu’ils pretendoient leur eſtre faits par noſtre Couſin le Comte",
            "d’Alets, conttairesaux conditions de pacification que nous auions",
            "acecordées à cetite Prouince là? Quel moyen de toleérer plus long¬",
            "emps la violne auec laquélle ilaubit commencé́ dé ſuffoquer Ia",
            "liberté da nos Cbaſeils, par ſa manier d’agir impetueuſe nuers",
            "les Miniſtres qui ont l honneur d’y aſſiſter, dont preſque aueun n’e¬",
            "ſtois plus exenpt de menaees en particulſer, ou d’affrouts en publie",
            "&amp; en’noſtre preſence maſme, quand leui coſcience &amp; leur deuoir",
            "les pbligegit, à erbraſer quelque aduis qul ne ſe rluuoit pas",
            "confoire ééluy dudit Priace i Sa moderation n’eſtoit pas plus",
            "grade dains les GSouuernemens que nous luy auons confiez: Cs",
            "a’eſtoit pas aſez que tout ce qu’vne grande Prouince nme laboar¬",
            "Soge’ Foûifiſſoſt auée tant d’afeion &amp; de pbnctualité pour",
            "noſtre eſpaiogne, fut eitierement aſotbépar luy &amp;’ par les ens,s’l",
            "n’y eut epcôre exéicé vne puiſſaace qui faiſoit gemir ſous ſon op¬",
            "preſſion tõus les partiouliers, done pluſieurs ont eſté forcez de nou",
            "aire des plpipesea ſetee&amp;e oûs rem̃ſtror q’Ine luy reſtuitpla?",
            "aà prendre que la quulite de Duc pour en eſtte le Souuerain. Notre",
            "Prouimoê dé Cuâopigne né réeeuoitpas de ſou frére vn plus duo¬",
            "rabl"
        ],
        [
            "3",
            "rableraittmene, tus les Bourgs &amp; Villages, &amp; la pluſpart desVil¬",
            "les ayans eſté tellement.expoſez, ou aux pillages des trouppes qui",
            "portent ſon nom, ou à l’auarice de ceux qui s’eſtoient emparez de",
            "ſon eſprit, pour outenir des deſlogemens, que grand nombre de",
            "familles ont eſté obligées d’abandonuer les lieux de leur demeute,",
            "pour ſe retirer aux pas eſtrangers eirconuoiſins. Aueec quelles paro¬",
            "les enfin expliquerons-nous J’affaire du Havre, &amp; les moyens criai¬",
            "aels qu’il a tenus pour s’eparer de cette place, l’vne des plus im¬",
            "porcantes du Royaume pous ſa ſciuation, &amp; ſans contredis la meil¬",
            "leure pour ſa force? Apres auo employé diuerſes pratiqes pour",
            "ſeduire la ieuneſſe de noſtre Couſi le Duc de Richelieu, afin dé",
            "luy faire eſpouſer clandeſtinement vne fem qui par diuersreſ",
            "pets eſt entierement dans ſa dependance; non cpntent. d -nous",
            "auoir ſenſiblement ofenſé, pour s’eſtre tendu auee le Psince de",
            "Conty &amp; la Ducheſſe de Longueuille ſa ſœur, les- propoeuts",
            "du mariage-d’vn Duc &amp; Pair, paurueu d’vne des princlpales harges",
            "de l’Eſtat, ſans noſtre ſceu &amp; ſans noſtre permiſſion, &amp; d’auoir",
            "meſme voulu comm authoriſer par leur preſence vn contract, d",
            "cetce aature. prohbé par les lox du oyaume, conme ſi ce n’e¬",
            "ſtoit pas aſſez deseſtre eoparépar cette voye illicite de Ja perſon¬",
            "ne d’vn ieune homme; lIl le fais parrir la meſme nuict de ſes nop¬",
            "ces, luy donne pour conſeil. &amp; pour conducteur, celuy des ſiens",
            "qui auait eſté deſiaemployé à le deſbanoher, &amp; le fait ietfer en di¬",
            "ligence dans le Havre, afin de s’emparer auſſi e eetteplace laquele",
            "le eſtant ſcituée à l’emboncbearede la; riuiere de Seine, luy peéut",
            "donnet lieu de maiſtriſer Roan Pais, tenir en ſa ſubjection tout",
            "le commerce deces deux gsandes Villes, receuoir en un aſoin des",
            "ſecours eſtragers, &amp; pouoir inerodujr à point nompaleuts for¬",
            "cs dans le Ryaume, quand. pour ſes fas pariculiees il qurois",
            "deſſain de soubler l’Eſtat., Et dautapp qigea, bien qu’il y auroit",
            "3uſſi- toſt noeabre de Courieis dépeſchez vers ledit Du de Ricae¬",
            "lieu, pour luy faie connoiſtroen cetté reneontre moſtre intereſt &amp;e",
            "le fien, ll n dépeſcle pluſieuis àl’inſtns paur fairerarreſter en chbe¬",
            "min las autres, iolant en cela au plus haut poiqu’q peue con¬",
            "ceuoir, le reſpet, la fidelite &amp; l’obeyſſace qui nons ſont, deuës. En",
            "uitte dequoy, par vn attentat encore plus grand, la Reyne ayant",
            "enuoyé elle- meſme vne perſonne expreſſe à ſainte More qui com¬",
            "aandoi, das le Hayre, pour luy pgrter les ordres ans vn euen¬",
            "mneps de ſi hauge çonſequence &amp; luy faire ennle l’obugation",
            "u’ilauoit de aous canſeruer la placeſans, gy ſoufrg aucun changee",
            "D"
        ],
        [
            "4",
            "mehnt; Itn’an fut peplſtoſt doetty qAId́pefehe vn asitre Cour",
            "rier, &amp; mande qu’on ietre dans la mer auee vne pierre au col la per¬",
            "fonne qul arrtueroit chargée des ordres de’la Reyne: &amp; cela auee",
            "vne telle preſomptiol &amp; vn Ii grand meſpris de noſtie authorité,",
            "qu’il a eſté le rie mier à s’en vanter hautenaet. Enfin, pournous",
            "oſter par diuers mioyens’toute diſpoſition de ette place, iſ fait par¬",
            "tir en diligence la Dame meſme qui luy auoit l’obligation reeent",
            "d ſon mariage, luy fournit de l’argent pour gagner de pſus en plus",
            "l’eſprit du ieune Duc, en enuoye encore par d’autres voyes pour le",
            "payement de la garniſln, afita de s’acquerit les Officiers &amp; les ſo¬",
            "dats ’qui la conpoſent: &amp; pou’y adoir outre toit ce la, d’autres ges",
            "plus’à ſa denotion, &amp;e qui luy fuſſent connus il fait accompagner la¬",
            "diteDamse de bon nmnbre d’hormnes à cheual qui s’y ſont iettez,",
            "Faiſanis courir le bruit qu’on anoit deſſein de l’enleuor en chemi.",
            "Tanet d’entrepriſesſur la’guiſſace Royàle, dontette derniere ſeu¬",
            "le du Havre eſt’ digne l’vn chaſtiment rigoureux, ne nous ont plus",
            "laiſſe aueun lieu de douter des perniaienx deſſeins de noſtredit",
            "Coufin, noplus que d la hardieſſe qu’il euſt euë à les axeeuter, ſi",
            "nbûs’n’y éufſioins apporté à tenpsvn rentede proportioané-à la",
            "grandeui du maſ. Cepehdaint; an -que vous ſoyez inforae auſſ!",
            "des nouuux moyens qu’il medtit pout pouſſer ſon ptojet en",
            "auant, &amp; es trauaux qui’il nös preparoit encore, &amp; que nos auons",
            "preuenus patſa detention Vofcy ee qui eſtoit en derler lieu ſur le",
            "rapis. Iſlttaittoit ue -l’Amibaſſôeurde Mantouë pour l’achapt de",
            "la place’&amp; de Prinipyduité deCaHleulle, non ſeulement fans no¬",
            "ſtte petrniſſſoni, mais conrre l’e re fus exprez que nous luy en auons",
            "touſiours fait: &amp; paree que nous auions adroitement fait naiſtre",
            "entr’eux des difficultez fur leprix, le ſieur Perraule auoiz depuis peu",
            "delaré’ai’Ambaſſadesr, que ſoi Maiſtre dépeſeheroit dans pe",
            "de iouls à Manéoê vae’prfbnae expreſſe pour coelare l’affaire",
            "aiee le Duc’ mecſme. Surt quelques oppofitions qui auoient eſté",
            "fbrméees à la ioûiiſſaneede Clermsoat &amp; des Doaaines des enuirons",
            "(qoy qoe faciles à ſimohtet come il a paru depaisj lIedir eia",
            "ee s’eſtſ defia laiſſẽ-mtedte que s’il y etot roublé, l lſoi?",
            "luy donner’la pladeéde Sêdan tout le Domai -gui en dépend,",
            "qui a eſté́ par nous tecompenſé à noſtre Couſi’léDe de Boüillo",
            "de la valeur de beaucoup de millions. Des perſonnes dependantes",
            "de luy, ’auoient ntroduit prëſentenaene vne aregoeiation auee lé",
            "ſſieur d’Aigoebere pour ’l’uehapte du Goaëraeaeéne du Mont¬",
            "limpe;, qu’il faiſoiteſtat de payer de ſon propre àtgons; pour e"
        ],
        [
            "i5",
            "faire tomberentre les mains de quelqu’vn des ſiens, afin qu’il n’y",
            "eaſtplus de place en Bourgongne qui ne fuſt à luy hors Chaalons:;",
            "Il nous preſſoit d’acheter du ſieur Pleſis Bezançon à nos deſpens,",
            "le Gouuernement des ville &amp; ciradelle d’Auxonne pour vne de ſes",
            "ereatnres: Ilanoir meſme redoublé depis peu les diligences qu’ila",
            "eofiours employées pour faire reüſſir le mariage du Marquis de la",
            "Mouſſaye auec la fille du ſieur d’Erlac Gouuerneur de Briſſac, afin",
            "d’auoir encore cette place importante à ſa deuorion, quoy qu’en",
            "aela comme en toute autre choſe, nous ayons tout ſuje de nous",
            "loer de la conduite &amp; de la fidelité dudit ſieur Erlae. Nous auons",
            "eté auffi adaetis de diuets endroits, qu’il faiſoit raictes quelques",
            "autres mariages, pour metrre par ce moyen dans ſa dependance les",
            "principales charges duRoyaume &amp; bon nombre de places de grand",
            "coniderarion. Il auoit fait venir à la Cour naalgé eoues ſes incom¬",
            "hoditez notré Couſin le Mareſchal de’Beeze, pous ſs ioindre en¬",
            "ſeſble à demainder encor la charge de Chefe Sut. Intendanst des",
            "Mers, de laquolle, quoy que l’vn ny l’autre ne puiſſenty auoir l’on¬",
            "bre ſeulement imaginaire d’aucun droict, ledit Prince a eſté deſia",
            "recompenſé deux fois comme nous auons dit, &amp; ledit Mareſchal",
            "efté gratirfié enor en cettë conſiderationapres la mort de ſon fils, de",
            "trente. trois imille llurés, à prendre annuellement ſar ſes droits",
            "d’Ancrage, qui ſon les plus tlairs deniers de ladite charge. E ou¬",
            "tre, bien queledit Mareſchal ait rtiré depuis quelque mois par noſtre",
            "grace &amp; permiſfion cent miſlle eſeus de ſa dermiſſion du Gouuer ne¬",
            "ment d’Anjou, &amp; que toutes les ſeuretez ayent eſté priſes pous fai¬",
            "te que cette ſomme vienne apres ſa mort à noſtre Couſin le Duc",
            "d’Engaien, leſdits Prince &amp; Mareſchal auoient encore deſſein da",
            "nous preſfer tous de de donner la ſurniuance du gouuerueme?",
            "de Saumut au Dne d’Enguien; Et eela eſtante aecordé, nous fſça¬",
            "uons que ldi Prinee pour ſe rendre toufiours plas aonſiderable",
            "dansſee Gouuernenfenis &amp; dans ſes charges, auoit teſolugdenous",
            "faire tes denieres inſtances, pou emporter out d’vn coup en fa¬",
            "ueuir de ſon fils aagéſeulement de fſix ans, tou ceque generalement",
            "nous anous donrie en dioers teps. àfeuſon perse à luy.- Quand",
            "nois n’eufſions point eſté tuelaez das aeiudices&amp; des perils y¬",
            "deſſus erprimz qui nous eiaçoicnt, où nous pourrlons meſm",
            "en adiouſter beaucou d’aares, que pour certaines cofſiderations",
            "&amp;e circoinſtaaces iln’eſt pas ptopos de doner au publis ll, s’et",
            "reneontré qe eduit ce que hoss aons ds ôeſſsuaiteur dâns-no¬",
            "ftre -oaſeil-e au dehos, ousone epefebeu moſuoemps,",
            "¬."
        ],
        [
            "164",
            "qu’ve pluslongue patience ren droit bienotoſt le mal ſans renede,",
            "&amp; que l’vnique moyen d’en garentir noſtre Eſtat, auſfi bien que no;",
            "tre perſoane, eſtoit de faire arteſter noſdits Couſins, qui tenans",
            "tous es iours des Conſels de famille pour l’eſtabliſſement de cetts",
            "puiſſance qu’ils vouloieat oppoſer à la noſtre, n’auoient pas hont",
            "de çompter entre les moyens d’y paruanir, outre les grandes char¬",
            "ges &amp; les gouuernemens des Prouinces qui ſont à eux ou dans leur",
            "dependance, qu’ils eſtoient deſia maiſtres de toures les grandes ri¬",
            "uieres du Royaume, par les duerſes places qu’ils ont entre leurs",
            "mains, ou qu’ls croyoient auoir en leur deuotion ſur les tiuieres de",
            "Sçine, de Meuſe, de Saône, du Roſne, de Loire, de Garonae &amp; de",
            "Dordoigne. Enfin, pour renouueller ſi on euſt pû en ces temps-ey,",
            "l’exemple des anciennes puiſſances, qui ont fait paſſer autrefois ceux",
            "qui les ont euës d’vn eſtat aarticulier à la Royauté, &amp; afin que l’au¬",
            "thorité que ledit Prinse a deſia eauahie fuſt encore accruë notable¬",
            "mone, eſtant appoyée ſur vn pouauoir legiclme emané de nuus; il",
            "pourſuiuoit viement pour ſe faire donner l’eſpée de Conneſtable,",
            "quoy que la Charge ait eſté ſupprimée, laquelle iointe au baſton",
            "de Grand Maiſtre, &amp; à l’Admirauté dont l ne tenoit la pourſuitte n",
            "ſurſeanee, qe iuſqu’à ce qu’il euſt eſté creé Cõneſtable; il euſt eu par",
            "l’vne, uoſtre Maiſon &amp; tous nos domeſtiques ſous ſon pouuoit: par",
            "l’aurre, le commandement general ſur tous les gena de guerre de",
            "noſtres Royaume: &amp; par la troiſieme, la puiſſance abſoluë ſuor la Mer",
            "&amp; ſur les Coſtes. Et comme nous luy auioas fait repreſenter tou¬",
            "chant l’eſṕe de Coaneſtable, que noſtre tres- cher Onclele Duae",
            "d’Orleans auroit grand ſujet d’en eſtre offenſé, pour l’intereſt de le",
            "Charge qu’il a de noſtre Lieutenant general en toutes nos armées &amp;",
            "Prouinces, Il denaandoit maintenant que nous en fiſſions expedier",
            "les prouiſions ſans le ſeeu de noſrtdit Oncle, pour les tenir ſecret¬",
            "tes iuſqos à ce qu’l uſt pû̂le luy faire trouuer bon, ou pluſtoſt iuſ¬",
            "qu’à ce que les defſeins qu’il neditois luy donnaſſens lieu de ſouſte¬",
            "uir l’affaire hauxemene, quelque deſordre qu’il en pût arriuer. Ce¬",
            "pendaat pour ſe mectre mieux eu eſtas de nous violenter en toutes",
            "choſes, enmeſme tempaqu’il faiſoit dos pourſuites ſi exeraordinai¬",
            "es, il deadoitaue grade iaſtanee us diuers pretextes qja’on fſt",
            "appracherde cesquartier-cy les troups qui prtent ſou nom ou",
            "qui en dependent, leſguelles ſeules ſons apables de compoſer va",
            "Corp d’arme ſans auaair égard a pluſpare ſons mployées",
            "poue noſtreſeruiae &amp; pour la defesaſed l’Ellas-en diuars ligux fo;s",
            "éloigoez: oaane queaueimn igue de tres-graad",
            "reflexion",
            "¬¬"
        ],
        [
            "7",
            "efle xion, aui bien que celle des fortifientios de Stenaiy &amp; de",
            "Clermont, où on trauailloit inceſſammene à ſes deſpeas: Comm",
            "so le pix faie depus vn moisa deux cens mille ftanes pourfos.",
            "ife Bellegarde: N’eſtant gueres à preſomer qu’a aoin d’auoi¬",
            "des penſées &amp; des deſſeinsetout à fait exaor dinaires, l euſt .",
            "uemployer ſonpropteargent à endre plus fotes des places, qui",
            "loot deaia de ſoy en te on eſnat, &amp; quaine ſontmenaete, dil",
            "npemy. Nous auons pas beauéoup doroſes diimulé nos",
            "itss eſſontimens iuſqu’a vne e lle exrremite, que ous ſommes",
            "aſonrez que le monde ugera que nous auo trop haardi pait",
            "potre pauence.l éſt vray que nouveſper ions touſiours qué Iu",
            "Dudece que noſtredie Couſin pouit roit acquerit par l’aage, m¬",
            "dereroie ceece grande ardeur ou que rant de binSaſes ſan",
            "enle done nous l’auions combléy l’obligeroiont à ſe eni",
            "Par 8rirude dans les termes de ſon deuoir: Maiayans au con",
            "tair veu les cdhoſes redaites en tels termes, qu’il falloit ſe re.",
            "ſudre ou à̀ luy acescorder tout t &amp;e pat cette oye mous aurion,",
            "efte bien-voſt de ſpouilley ou à̀ le ly cefuſer &amp;e nous raurion?",
            "u oen toût les umes a la maiucontre nous meſmes ; vojams",
            "aleurs la profuiſion de mos gaeet ne ſeruoit plsqd lu,",
            "enmfuine couu les oms preemdtdenoouelelqu’aeplus lonpul",
            "ollerance ſeroit la perce iafaillble de l’Eat, ſi on ne trouoit",
            "bien oſt quelque mayen d’areet la couſe vioienee d e’T",
            "n, qui a’auoit plos de diguesqu’il ne rompit pbur tout inon¬",
            "der. Et ayane eaiemarque depuis quelque eempn, que les a",
            "ue nous recouiomsde queque endtoit generalenene que e",
            "futdes paeſttaeas saeeoedoient ous dre , que le piuse¬",
            "ibla ſnntde l’anorſion quo les Eſpgnoseoigneaila con:",
            "aafoa e la pai, fooeede daooqu’ni’renenevoir aopnraaunea",
            "oyaoudoat ſea deehtéions du elnee adeCads,",
            "i s tdiſoion jlpu’empatumvous lesiod des prneipales fo.",
            "aos del’nanr e luiomee, &amp;e qul ne peue ps eaider, ou’d",
            "poai u ebeecoile danei yaamTou ie euuer le",
            "ofa deoas onrehleso auos aaque e ſeroie",
            "dfailira Du, qui nout acoomis lerepiale de cidur, nou",
            "eſass s &amp; a bie o nepos de nos ſe, s aons n’ apporion.",
            "ſnplun de dela, eme de d vnmuldeuene deomai dpreane,",
            "qproat pu afaai uegugegdonerbieneoſi vnSop ea Peſa",
            "Vs auont ae roolu paut rdis de ln Reyie tereneno",
            "eme honoreo PDame &amp;udore, de nous aeoeeàe l pereoune"
        ],
        [
            "deoſtredtt Conſin lePince dé Condé: comme auſſi de celle",
            "de noſtre Couſi le Prince de Conty, eomplice preſentement de",
            "tous les deſſeins de ſon frere, &amp; qui depuis noſtre tetour à Paris,",
            "inceſſamment viſé &amp; coneoueu parſa conduite à toutes ees meſ¬",
            "mes fins. Quant à noſtre ouſin le Duc de Longueuil le, nous",
            "nous eſtions promis que le grand nombre degraces que nous luy",
            "auions accordées, ſoit n places, ſoit en honaeurs ou e biens, &amp;",
            "que nous auons meſes de beaueoup augmenteéos depuis aos",
            "dernjeres Declaraions de paix, l’obligeroiene ſuiuaaſes po¬",
            "neſſes&amp; ſon deuoir, à procuases detoute ſa puiſfance le reps da",
            "la Prouiace que nous luy auons eonfree, &amp; le bie dnoſtre ſer¬",
            "uice dans le reſte de l’Eſtat Mais nous anons remarqué que da¬",
            "puis ce temps- là, qu’il n’a rien obmis d’etraordinaire &amp; d’niuſte,",
            "pour aequerit dans ſon Gouuernenenn craedit rdoutable;",
            "Qu’il ne s’eſpas contente d’y poſder diuerſes places tros-cou¬",
            "ſiderables, dont l’vae a eſté arraché́e de aous en dermier lieu par",
            "les artifices que chacun a vreus, ny de voir preſque toures les au¬",
            "tres,auſſi bian quo les principales cuatges de la Pr auince, entre",
            "Jes aains de ſe-dependans Qulil nes’eſt pas aontente d’aunoir",
            "ioint à la chargo de Gougecaour, en, chafi, elles de Bailly de",
            "Roueni &amp; de Caën, pour auait n procezte appareament legiti¬",
            "me de troubler la fonction de poy Iuges ordinaires, &amp; par ce",
            "poyen ſurpe vn pouule authorité dens la Iuſtine aſuſſi bien",
            "que danas les res, eenſin, qul ne s’etpas lcomonté de fair",
            "rauail ler ouuege méneſs aiſſait es poutdeſbauhets l’eſprit des¬",
            "nos fiesſujets, &amp; aties dan ſa dependance tus ceux qui ont",
            "teſmoigaé affein ounnoſtre ſeruice; n’ayant fait ſcrupu le de",
            "Ie-meac d’neniece tuine ilaefuſoinoo plus long eas",
            "d’eſpouſer aueuglene oatesſe paſfioss e maiiaſ qu’da e",
            "part dans les ofeils, &amp;, prineipar deſſeihs de aſdits Couaôas",
            "les Princes ds Codé- &amp; de Cony, &amp;lqu’l a reque rofiors",
            "aſſiſtée aux deberacias genuës dans leui fansilbeiparur l eftablſſe¬",
            "en &amp; augeatatiqj dleuroanene gandeue&amp; d’ne aiſ¬",
            "ſance legitioeae ſſpose àçlle quodeoas adaonaae dans",
            "noſtre Royagae, s dailleurs, que les ſions diſoideſia’ inlo¬",
            "lemment dans ſa maiſa, qae fil’annoe dariere il ne pux eià",
            "bout du Havse ot ſeul,pous eoſembboranqied! enfin fairt les",
            "coup Eo fuite dequoy o quoit l’appellert d’refnduant Duede",
            "orandje e luy reſtant pas à beucoup pseéa tant de chemin",
            "faire poui alles à lda Souueraineté qules auoit fais, pour paeni"
        ],
        [
            "à l’eeez du pouioir &amp; des forees qu’i aupit danss la Prouince;",
            "vVoyans en effet qu’il commençoit à exetcer diaers actes de cet¬",
            "te peetondué Souueraineté, par des deſobeïſſances formelles à",
            "aos ordres: teſmoin le refus qui fut fait il n’y a que peu de iours",
            "au Pont de l’Aiche, de teceuoir les Compagnies de Gens-d’ar¬",
            "aes &amp; de Cheuaux legers de noſtre garde, quoy qu’il n’y euſt que",
            "peu de iours que nous l’auions mis en poſſeſſiou de ladite place,",
            "&amp; qu’il y euſt vn ordre çprez figné de nous pour les y faire loger:",
            "Nous auons eſté auſi contrainrs par tant de reſpeéts, de nous aſ¬",
            "ſeuer de la peſonne de noſtredit Couſin le Duc de Longu¬",
            "uille. Cepondant, nous voulons bien vus fairaeſçauoir, qu’on¬",
            "core que tous ees perils dont noſtre Royaome eſtoit menacé,",
            "fuſſent ſi grands &amp; ſi preſſans, que c’a eſté́ preſque defaillir au",
            "deuoir d’vn bon Roy, d’auoir differé iuſqu’à preſent las reme¬",
            "des neceſſaires pour les en gaatir; Neantmoins l’amour que",
            "nous auons pour la Iuſtice, &amp; l’appr ehenſion qu’on ne nous",
            "imputaſt d’en vouloir arreſter le cours pour d’autres fins, nous a",
            "fait tenit toutes choſes en ſuſpens, meſmes auec beaucoun de ha¬",
            "zard, pour vous donner le temps d’acheuer le procez que vous",
            "auiez commencé pat noſtre ordre &amp; à la requeſte de noſtre Pro¬",
            "cureur General, contre tous eceux qui ſe rouueront coulpables",
            "de la ſ dition qui fut e citée l’vnziéme Decembre dernier, ou de .",
            "l’e arepriſe faite contre la perſonne dudit Prince, que Nous vou¬",
            "lons eſtre continué par vous ſans intert uption ſelon la igueur d",
            "nos Or donnances. Mais ayant ſceu d’vn coſté que ledit Prince",
            "auoit fait approher de luy pluſieurs Gentils hommes de ſa de¬",
            "pendance, das Officiers de ſes trouppes, &amp; que de ſes plus confi¬",
            "dens s’eſtoient laiſſez entendre qu’l meditoit quelque grand",
            "deſſein, qui ne pouuoit eſtre qu’au preiudice de noſtre authorité",
            "&amp; du repos de nos ſubjets, puis qu’il ne nous en donnoit aucune",
            "connoiſſance: ayant meſme d’ailleurs receu des aduis certains",
            "qu’il ſe preparoit à ſe reirer dans ſon gouuernement en diligence",
            "&amp; ſans noſtre congé, auſſi-toſt qu’il verroir que les choſes ne paſ¬",
            "ſeroient pas entierement ſelon fon deſir parmy vous, afin d’y fai¬",
            "re éclorre auec plus de ſeureté les reſolutions formées de longue",
            "main dans ſon eſprit: &amp; que de concere auec luy leſdits Pnnce",
            "de Conty &amp; Due de Longueuille ſe deuoient auſſi rendre en",
            "meſme temps dans leurs Gouuernemens, il n’a plus eſteé on noſtre",
            "pouuoir d’vſer de remiſe, &amp; nous auons eſté forcez pour le repos",
            "de noſtre Eſtat, de paſſer par deſſus cout autte conſideration &amp; de"
        ],
        [
            "3",
            "t",
            "nois aſſeuner de leurs petſonnes ſaus plusde dalay. Et dastant",
            "qus leurs par tiſans &amp; ceux qui vont ſans ceſſe chérchant les occa¬",
            "ſions de bro iller, pourroient eſſayer de donner quelque mauuai¬",
            "ſe interpretation à vne reſolution ſi iufte &amp; ſi neceſſaire pour le",
            "repos &amp; ſalut de noſtre Eſtat, que noſtre deuoir ous oblige de",
            "preferer aà̀ toute autre choſe, Nous declarõs n’auoir aucune int.¬",
            "tion de rien faire cõ̃tre noſtre Declaratiõ du a2.Oétobre 6. ny",
            "contre celle du mois de Mars i6a. &amp; aues que nous auons fairt",
            "publier depuis pour la pacification des roubles paſſez, tant de",
            "noſtre bonne vlle de Paris &amp; de a Nornandie, que de Prouen.",
            "ce &amp; de Guyenne: Leſquelles nous voulons &amp; entendons deuoir",
            "demeurer en leur force &amp; vertu, en tous les chefs qu’elles cona",
            "tiennent, C aA tel eſt noſtre plaiſit. Donné à Paris le 1s. Ian¬",
            "uier 1s5o. Signé, Lo v 1s: Et plus bas, Par le Roy, &amp; la Royne",
            "Regente ſa Mere preſente, Da G vese a vd.",
            "."
        ],
        [
            "as",
            "i",
            "oaa",
            "8",
            "2",
            "E",
            "i",
            "E",
            "a",
            "e",
            "?",
            "i",
            "Eaa",
            "é",
            "s",
            "e",
            "m",
            "E",
            "s",
            "E",
            "1",
            "Em",
            "ãéé",
            "?",
            "s",
            "m",
            "e!",
            "a",
            ";",
            "E",
            "e",
            "a",
            "s",
            "e",
            "s",
            "?",
            "F",
            "e",
            "a",
            "Es",
            "l",
            "as",
            "i?",
            "g",
            "aas",
            "E",
            "a¬",
            "te",
            "E1",
            "se",
            "s",
            "¬",
            "aas",
            "E",
            "s",
            "u",
            "as",
            "a",
            "il¬",
            "s",
            "s",
            "E",
            "EE",
            "e",
            "E",
            "a",
            "s",
            "aa",
            "a",
            "s",
            "ns",
            "aa",
            "ss",
            "l",
            "e",
            "a?",
            "a",
            "l",
            "lai",
            "ss",
            "eee",
            "s",
            "ai?",
            "a",
            "e",
            "a",
            "a"
        ],
        [
            "1",
            "aſ¬"
        ],
        [
            "ii"
        ],
        [
            "e",
            "l",
            "A",
            "9",
            "1¬",
            "J9",
            "A",
            "2s",
            "A8",
            "..",
            "¬",
            "T.",
            "3E¬",
            "¬7",
            "S",
            "1",
            "S",
            ", e",
            "a",
            "ee",
            "ie",
            "3",
            "¬",
            ".",
            "R",
            "aE",
            "s.-S a",
            "1",
            "e",
            "¬",
            "1",
            "5",
            "3",
            "¬",
            "Q¬",
            "e",
            "A",
            "’t A",
            "e",
            ".",
            "V",
            "¬",
            "?",
            "7y",
            "-N.",
            "4 A.",
            ".",
            "Ae",
            "V¬",
            "3",
            "2.",
            ";",
            "S",
            "¬",
            "4",
            "*",
            "1",
            "’2",
            "A",
            "S ¬",
            "E-",
            ".",
            "..",
            "3",
            "ſ",
            "¬",
            "a",
            ".",
            "l-",
            "A S",
            "e",
            "s",
            "a.",
            "os",
            "r",
            "2",
            "A",
            "eét.",
            "i",
            "¬",
            "a¬",
            "L",
            ".",
            "S",
            "¬",
            "V’",
            "u",
            "1",
            "ps",
            "e",
            "1",
            "A R",
            "a",
            "T",
            "¬",
            "T",
            "N",
            "¬",
            "A",
            "9Y",
            "-",
            "e",
            ". e1",
            "r",
            "e",
            "-",
            "S",
            "a A",
            "A s.",
            "r?",
            "ale",
            ".",
            "A&amp;",
            "eS",
            "A",
            ".",
            "Al",
            "3.",
            "e",
            "rgv¬",
            "a..",
            "re",
            "-.N . ibaeb"
        ]
    ]
}