{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Maximes morales et chrétiennes pour le repos des\n                    consciences dans les affaires présentes, pour servir d'instruction aux curés,\n                    aux confesseurs, aux prédicateurs, dressées et envoyées de Saint-Germain-en-Laye\n                    par un théologien, fidèle officier du roi, à messieurs du Parlement.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "30"
    },
    "texte": [
        [
            "MAXIMES",
            "MORALES.",
            "¬",
            "ET CHRESTIENNES.",
            "POVR LE REPOS DES CONSCIENCES",
            "dans les affaires preſentes.",
            "Pour ſeruir d’Inſtrution aux Curez, aunx Predi¬",
            "cateurs &amp; aux Confeſſeurs.",
            "Dreſſees &amp; enuoyées de S. Germai",
            "n en Haye, par v¬",
            "Theologien, fidele Oficier du Roy.",
            "A MESSIEVRS DV PARLEMENT.",
            "eap e e.",
            "Seee",
            "ed",
            "S ’rll",
            "leqn",
            "1 ae",
            "A PARIS,",
            "Chez CARDIN BESoNE, rué",
            "deoſe pes ſao pnuleue",
            "MDC.XLIX."
        ],
        [
            "h",
            "J-",
            "2, ¬ ¬¬",
            "oaan¬¬"
        ],
        [
            "3",
            "A,, t, t,, ,,,A",
            "AlſAAe l e eeepeoee",
            "V",
            "Y 7",
            "OSOE IN EV H9",
            "H",
            "¬",
            "r",
            "DV PARLEMENT.",
            "11 D",
            ", ESSEIGNEVRS,",
            "Edſe",
            "L’excez de la douleur, que comme chreſtien, &amp; bon",
            "François, ie ſouffre dans le cœar, ̀ la veue des miſe¬",
            "1e ont les peuples ſonr accablez il y a ſi long temps; &amp; qui par vn",
            "dirdre du ut eſtrange, augmentent eos les oa,, a le. de pende",
            "ſn, moblige de vous dre auec le rſpect qui eſt deu à voſtre aut horireé,",
            "t s’eſt maintenant que vous voyez auee deſplaiſir les ſaccez funeſtos &amp;",
            "plurables des mauuaiſes maximes que vous auz folreer, pou .",
            "es auir p ponies comme vous pouuiez S ous uiez le ſnoigne d",
            "Sge ̀ deſtruire ces morales permicieuſes, lors que des corpt enniers &amp;",
            "lies oas em ont aporté leurs plaines, ous ne ſeniez pa peur if.",
            "aus Paris, dans l’apprehemſion de la peine o vous eſtes; ny toute la France",
            "nuleperild ſa rine, ſ ieu par ſa miſenieorde ne ly tnd laman pa",
            "l ſuſuin cmrme il a aint de ſenee qus nu penm un ſ ſaſ en",
            "vatr quine fnutife en ſon ſmps , les plae ſege pruuoyoientbi pi’i",
            "fluit poains auomde d’autne fruret, queceloy dont nous gounons ’alu¬",
            "ne, de la doctrine damnable de tant de faux caſuiſtes, qu employant eou¬",
            "lrurs reſuenes pour changer les crimes en erru, canonme le, du l.",
            "mcurtres &amp; les adalteres, &amp; metrre les ois &amp; leurs E ſtars en proye",
            "d la",
            "onuoitiſe &amp; à la violence des Eſtrangers, &amp; des mauuais ſabiets.",
            "Danms",
            "e grand incendie qui comence ſur vous meſoes, i’apporte vn pes d’eaa",
            "pourtaſcher l’eſteindre, par des maximes Euangeliques, qui omettromt le",
            "alme dans l’efprit, &amp;animeront les caurs de tos les vrais Chreſtiens",
            "&amp;",
            "vertables Frangois, &amp; que i’anrois ſait approer par tote da Sorbo¬"
        ],
        [
            "4",
            "me, ſi leur verité eſſtoit moins claire qu’elle n’eſt pas. Le caratere que",
            "e",
            "porte dans l’Fgliſe &amp; dans l Theolagie, leur ſeroit vne cauion",
            "ſuffiſante",
            "ſi ie diſois moon noms, dont ie me retens par la ſeule conſideraton d ſera",
            "que ie rends à ſa Majeſl é; de l’honeur duquel ie ſerois priué au momaent",
            "qus",
            "ie me ſerois declare. Si cét eſſay vous touche, &amp; fait le fraict dans",
            "le",
            "public que ie me promets , qu’il fera auec la grace de noſtre Seignenr, ie",
            "don¬",
            "Per enen eneneu e enenerner r e r n aiee",
            "le saniemsent es finances naaniere pesentenduë plusmal praiquée,",
            "qui n’eſt pas pe nmeceſſaire dans la corraption de ce ſucle, pour le ſolage",
            "ment des miſeres publiques."
        ],
        [
            ",",
            "t",
            "Aele&amp;",
            "eti",
            "ll",
            "&amp;eeaide",
            "F",
            "MAXIMES MORALES",
            "&amp; Chreſtiennes pour le re",
            "pos des Conſciences, dans",
            "les affaires preſentes.",
            "POVR SERVIR D’INSTRVCT1oN",
            "aux Curez, aux Predicareurs",
            "&amp; aux Confeſſeurs.",
            "ANS ce mal-heureux temps où il paroiſt",
            "E8",
            "mamfeſtemen que la cholere de Dieu eſt allu¬",
            "l anre omre n e nans pan e ſieile de ſe",
            "de ſang &amp; de feu, ouù ſelon l’Euangile, nou",
            "auons toutes les marques qui doiuent preceder le iour",
            "ſpouuentable du irgemeni vni eſel; Mon eſprit de¬",
            "meure eſtonné de ce que chacun ſe met en peine pour",
            "ls choſe s qui regat dent la conſeruation du corps qui doit",
            "ourir, &amp; il ſemble qu’on mette en oubly cette princi¬",
            "pale partie de l’homme, qui portant l’Ilmage de Dieu,",
            "doit viure eternellement, ou bien heureuſe ou mal heu.",
            "oſe, Depuis tiois ſemaines en ca nous ne voyons que",
            "e eſeris fonde2z lur des maximes de la Politique pour",
            "ladeſenſe de l’Eſtat contre les deſſeins tyranniques ’v¬",
            "ſtranger meſconneu auſſi be qu’inconneu. Lées Pſs",
            "es lmprimeurs gemiſſen iour &amp; nuict pour exprimer",
            "le gemiſemens des miſ́rables ous l’oppreſſion de cetre",
            "B"
        ],
        [
            "6",
            "ſangſuë Sicllienne; &amp; perſonne n’a encore penſe à tt¬",
            "er le point principal qui eſt celuy de la conſcience. pour",
            "iuſtifir la inſticec des armes publiques, contte ce pertur¬",
            "beur du repos public; comme ſi Paris, qui eſt l’eſprit",
            "&amp; l’elixit de la Religion Chreſtienne, eſtit deuenuſans",
            "foy ou ſans Dicu, depuis que cet Eſtranger a apporté en",
            "France la eligion &amp; la creance de Machiauei Onenl",
            "fera tel iugement que l’on voudra, eantmioſns la patp¬",
            "le de Dieu ſera touſiours veritable; Que les edificesne",
            "ſant que des ruines où Dieu n’a pas poſé les fondements:",
            "que les maximes de l’Euangile, non celles de la Polii¬",
            "que ſont ce cardon à trois branches qui ne peut eſtrerom¬l",
            "pu; Et ie connois milleames timorces qui tont en ſſpens",
            "pe eue e nuenee roe nen en eiene ernet",
            "cies ſelon les Regles de la Theologie, ſur le iuſteſubiet",
            "qu’a naon ſeulement Paris; mais toute la Fance deſeſou¬",
            "ſleuer &amp; de prendre les armes pour chaſſer cet ennemy",
            "du Roy &amp; de ſon Eſtat. C’eſt en faueur de ces ames pieu:",
            "ſes dans leſqueiles vne crainte filiale fait abhorrercomme",
            "la mort les ombres meſme du peché, que ieprens la",
            "plume à la main, afin de calmer leur apprehenſion, &amp;",
            "nettre leur conſcience enrepos dans le trouble &amp; l o¬",
            "rage de ces mouuements, ce que ic feray par l’eſ¬",
            "blſſement de quelques maximes Chreſtiennes &amp;",
            "Euangeliques, que ie me contenteray d’expliquer",
            "inie ſue nent ſnn uppourer les auleole, poure",
            "faire pas vn liure au lieu d’vne conlultation.",
            "1",
            "La premiere Maxime Chreſtienne qu’il faut poſr.",
            "dans cette conioncture, qui eſt comme la baſe &amp; le",
            "fondement de toutes les autres, &amp; ſans laquelle au",
            "cun ne ſe peut dire veritable Chreſtien, eſtl’honneus,",
            "la reuerence, &amp; le reſpe que l’on doit au Roy. Car",
            "’authoié Roy ale eſtant d’inſtitution diuine, quoy:",
            "que pluſieurs Roys ne ſoient que de cele des hom¬",
            "mes; ce caraere de la maieſté de Dieu, qu’ilspo¬",
            "1",
            "aaal"
        ],
        [
            "1",
            "tent auectant d’eſclat, exige neceſſairement de leurs",
            "ſubiets des ieſpects conformes cette grandeur; &amp;",
            "cette Loy d’obligation d’honneur enuers les Souue¬",
            "rains, paſſe par propõrtion dans toue ſorre d’infe¬",
            "rieurs à l’endroit e ceux qui leurs ſont prepaſez: &amp;",
            "ainſi les Magiſtrats ſont venerables par le caractere",
            "de la puiſſance de Dieu qu’ils exercent ſous l’autho¬",
            "rité du Roy, quand d’ailleurs ils ne le ſeroient pas pr",
            "le defaus de leur conduite particuliere.¬",
            "-7",
            "2",
            "De cette premiere maime vient la ſeconde qi eſt.",
            "’obeiſſance que l’on doit au Roy, non pas aueugle,",
            "comme on le voudroit perſuader fauſſement: maei;",
            "confrmement aàux Loix de Dieu, au egſes de l’E¬",
            "uangile &amp; de l’Egliſe Catholique Apoſtolique &amp; 9¬",
            "maine. Car comne les oys ſoni les Lieutenande",
            "Dieu pour la conduite temporelle des homnmes,ceſt",
            "de luy &amp; on pas d’eux meſme qu’ils doiuene prendre",
            "les Loix &amp; les Ordonnances neceſſires our leur",
            "conſeruation, &amp; cqe)’Ame eſ plus preieuſe que",
            "le corps, &amp; oereſt duſalir preſerabſe à celuydea",
            "fortune, les riaximes de npoſtre Reſigion doiue eſtre",
            "les reg'es de celle de la Politique Si bien que tant",
            "que les Rnys commadent des cholçs qui ne chp¬",
            "quent point le ſſut, les ſuiets ſont enus d’ôbéy,",
            "mais deſors qu’ils paſſens, cs botnes, Slinc iee",
            "nous apprend la reſpouce que hpus eos ſaite,",
            "qu’il n’y a point d’apparence de rendre de lobeyſſan¬",
            "ce aux hommes, au preiu dice de célle’ que nouis de¬",
            "uons à Dieu. 7",
            "1y",
            "eyl211",
            "A",
            "Cette obéyſſauce &amp; ces reſpées n’obligent point",
            "les peuples à lendroit du Cõnſeil, des Miniſtfés &amp; de5",
            "Fauoris: Car c’eſt vne Theologie incognueé à l’anti¬",
            "quité qu’on nous aà voulu faire paſer depuis. queſ¬",
            "ques années par les artifices du déſfuCarpaſe",
            "2¬ . ¬",
            "¬4",
            "l.i",
            "2"
        ],
        [
            "Rchelieu, de deelarer crimes de Ieze Maieſté les",
            "fautes comniſes aà l’endroit des fauoris &amp; de; Mini¬",
            "ſtres qu’on appelle d’Eſtat. Nous ne trouuoôns pas",
            "eette naxime dans l’Euangile, nul des Conciles ne l’a",
            "eſtblle, aucun des Peres ne l’a enſeignee, ce n’et",
            "que’efet d’vn faſte par top orgueilleux; autrement",
            "faudroit dire qu’il y auroit pluſieurs Roys dans vn",
            "Royaume, ſi les meſmes deuoirs qu’on rend au Sou¬",
            "uerain eſtoient reu dus à leurs Miniſtres.",
            "1V",
            "Ces meſmes deuoirs n’obligent point par gale",
            "obligation enuers les perſonnes prepoſeées à là rt gen",
            "ce de ’Eſtat, durant la minoré des Roys. C.aien¬ J",
            "ore queles Regents orRegetes, loient d’vne con.",
            "drtion ’plus reéuê&amp;dans vn eſtat plus lublime que",
            "eſuy deés Minitrs, Ils’ ſont neantmoins touſours",
            "as vn ordse extremhement inferieur a celuy de la .",
            "digniré Royale, &amp;e tout ce qu’on leur doit dans cette",
            "qualité nleſt-que la deference que deuroit rendren",
            "Terireur a cduy qui ſeroit le Tuteur de ſon maitre.",
            "’C’eſt pourquoy ie remar queray en paſſant le ele in.",
            "ſert, ou pours mieux dire ignorant, de quelques¬",
            "’vns, qul au commencenent de ceſte regence, auoient",
            "fdit adiouſter dans l’oraiſon que l’on fait pour le Roy,",
            "apres cesparôles, ro Rege noſro Ladouice, ces autres,",
            "s pro’Aod einms m̂ſ Carlle Royaume de France",
            "me itdmbe polnt en queibuillé, &amp; la louuerainneéne",
            "ſe partage point entte dex auee vn pouuoir egal",
            "7",
            "De la vient que les Regents ou Regenites, ny tout",
            "leur Conſeil Miniſtres, &amp; Faupris, n’eſtant pas ſou¬",
            "erais, e peuuent point durant leur regence &amp; la",
            "ninoriré ’des Roys faire aucn changement, ny eſta¬",
            "bieent, qui adye force de Loy. Car la puiſſance",
            "de fairdes Lolx eſt vn efſer de l’authorité́ abſolue,",
            "eeieie",
            "ul’raûſdet ns la ſele perſone du Prince, &amp; n¬"
        ],
        [
            "coamunléable à qui que ce ſoit, de naniere que les",
            "egents n’eſtant que tuteurs à proprement parler, ils",
            "n’ont que le droit de conſeruer, non pas de deſtruire,",
            "de changer ou d’nnoüier. Si bien qu’ils ne peuuent",
            "faiire aucunes Loix, ny Ordonnances, ny aucune erea¬",
            "tion d’Offîces, qui ſont toutes fonétions de Roy ma¬",
            "jeur &amp; independant. Et il y a Iieu de s’eftonner com¬",
            "aent les Cours ſouueraines ont toleré des creations",
            "d’Ofices durane la minorité du Roy, leſquels il pour.¬",
            "a caſſer ſans faire iniure à perſonne eſtant deuenu",
            "maieur, puis que c’et faire le ſouuerain &amp; entrepren¬",
            "dre ſur l’authosiré inſeparable de ſaperſonne que de",
            "mettre des nouueaux Officiers dans ſon Eſtat. Affi",
            "deraiere declaration procuree par le Parlement",
            "pour le ſoulagenent d people, &amp; done l’infracton,",
            "ſt cauſe de tous ſes mouuements, n’eſt pas vne for¬",
            "ue de Loyoy d’Ondonnance nouuelle, mais vne cor.",
            "reâioa des defauts &amp; ſuppreffion des abus quis’e.",
            "oient gliſſez inſenſiblement contre les Loix &amp; les",
            "Ordonnances, au preiudicedes ſuiets du Roy, par l’¬",
            "uarice &amp; l’irreligion non ſeulemaent des Minitres d’E¬",
            "Aat, nais encor d’vae iofaite de petites ſangfues qui",
            "eſe pouuoientſaouler duſang dé leurs freres.",
            "Il y a obligation en tous les ſuies à prier Dieu pour",
            "le Roy. C’eſt vn deuoit que nous apprenons du dinin",
            "Apoſtre, c’eſt l’vſage de ioute l’gliſe qui en fait me¬..",
            "oire dans le plus ſublamede ſes miſteres en nom¬",
            "aat la perſonne desRoys dans l’auguſte ſacrifice u¬:",
            "orps de leſus-Chriſt, &amp; ette couſtume àeſte ſi re¬",
            "igieuſemant inuiolabrnt obſeruée dans toute",
            "I’Egliſe desſ aiſfanice, que es premiers Chreſtiens",
            "elaiſſoieat pas de fairs mea oire dans leurs aſſerm",
            "bles &amp;-prietes, pobliques ds Empereurs Payens &amp;",
            "qui les perſecutoient: fllicitant inceſfamment la",
            "’ilaiqardiepoueluooucßone le repos",
            "C"
        ],
        [
            "0",
            "de leur Eſtat, dans la proſperité duquel ils trouuoint",
            "la leur, &amp; le ſoulagement de l’Egliſe.",
            "eie uu-le e ea l",
            "VI1",
            "ction du cœur, vient celle du corps &amp; des biens de",
            "fortune par laquelle les ſuiets ſont obligez d’ermplo¬",
            "eiren r e nre pour ia eonernun lonude i pe deneſ",
            "du Roy &amp; la manutention de ſon Eſtat. De cela ou",
            "tre les raiſons qui ſeruent d’appuy aux maximes pre¬",
            "çedentes, il y en a encore deux parieuliersestreme",
            "eene neeinuone neoere ee ne ne e enrnun nanene",
            "obligez par la loy denacure d’enployer ce qu’ils ont",
            "&amp; de vie &amp; de biens pour la proteion deleur peré",
            "&amp; la conſeruation de ſa famille; perſonnene peutre¬",
            "uoquet en doute que cette meſme loy-ne paſſe dans",
            "les peuples,, pout leur apprendre ce qu’ils doiuentà",
            "leur ſPrince &amp; àlEſtat, à moins que de renoncer as",
            "ſens commun &amp; dire queles Roys ne ſont paslespe¬",
            "res de leurs ſuiets. L’autre raiſon regarde les inte¬",
            "reſts de chaque particulier, car comme tout vn eftat",
            "n’eſt qu’vn corps dont le ſouuerain et le chef, vne par¬",
            "tie ne peut ſouffrir que l’autre ne participe àſa dou¬",
            "leur; ainſi comme tous les peuples ont vne liaiſon:",
            "auec le Prince dont les intereſts ne ſe peuuent ſepa¬",
            "rer, il n’y perſonue dans l’Eſtat qui par la confide.",
            "ration de ſes interets propres ne ſoit- obligé d’em¬",
            "ployer corps &amp; boiens pour la conſeruation de ceux",
            "du pubic dans lequel tous Ies particuliers ſeat eſſenu¬",
            "tiellement engagez. Il n’y a qu’vne choſe a obſer.¬",
            "uer en tel rencontre qui eſt, que l’aſſiſtance de corps:",
            "&amp; de biens qui ſe doit fairepour la perſonne du-Roy,",
            "ou le bien de l’Eſtat, doit eſtreſelon a conditiondes",
            "perſonnes &amp; au prorata de leurs facultez ’auſol la li¬",
            "ure tous y eſtans eſgalement obligez: Deſorte que;",
            "c’eſt vn abus deplorable&amp; dont les Confeſſeurs ren¬",
            "dront compte a Dieu, ce qenousauoaseuefFran."
        ],
        [
            "11",
            "ce’depuis ving ans, qaelesvns aulleu de contribuer",
            "auxfrais de la guerte, ſe ſont ſeruis de ces occaſions",
            "funeſtes pour s’nrichir &amp; ſe gorger de biens, du ſang",
            "de leurs freres; dequoy nous parlerons lors que nous",
            "raiterons des maximes Chreſtiennes touchant la",
            "direion- des fnances",
            "vn11.",
            "Laforce &amp; l’obligation de cette Loy ne regarde",
            "pas ſeulement les ennemis-externes &amp; eſtrangers,",
            "qui a main armée &amp;àgaerre declatée s’effoecent d’en.",
            "uahi l’Eſtat, Mals encore s’eſtend contre lés ennc¬",
            "nisintenes &amp; cachez&amp; contre tous ceux, qui par re",
            "bellions, trahiſons, onopoles, vols, larcins, vexa¬",
            "ons, &amp; par quelque autre voye que ce ſoit, ſecret¬",
            "te ourmanifeſte, cauſent du deriment du au Price,",
            "u aubien pubic; Et ſans dote outre la creance, la",
            "raiſon naturelle nous enſeignecette veirité. Car quel¬",
            "le loüange donnetoit on à vn enfant quiemployeroit",
            "ous ſes ſoings, pour guarantir la maiſon de ſon pe¬",
            "re de l’incarfion des Voleurs fi cependant il ſouffroit",
            "quelle fut pillée deuant ſes yeus pat la deſbauche",
            "d’vn fien frere; ou par la perfidied’vn ſeruiteur; &amp;",
            "quelle obligauion luy auroit ſon pere d’auoir chaſſé",
            "les Eſtrangers, s’il léevoyoit ’ les bras croiſez conſide¬",
            "rer les rauages que luy cauſeroient des enfans dena¬",
            "ruret, ou des demeſtiques itgrats ’plus grahds",
            "peut eſtre&amp;pires que tos eux qul luy ’portoien",
            "eſtte faits pardes enéms decarez? EſC’et eh ’ce",
            "poit o pluſieurs ſe ttomſpent, ſe pérſuaant qu’il",
            "n’y a pointd’obligatlon d’aier le Prinee de ſa per¬",
            "fonné &amp; de ſesrbin qae -contre -les ennemſis éſtan.¬",
            "gers ou rebelles dtlez &amp; cepernidsnt voyeut tous",
            "es iours les voltrfes pubsliquaes, les rauages &amp;!",
            "les nlnes dela Ioſice &amp; des fatlted Etar,",
            "ſansen etre touche’, pourne îre lpeut-éſtré qtiis",
            "ls approuuet, les tolerat &amp; -les entretieénnen",
            "1..",
            "1."
        ],
        [
            "12",
            "Or qu’ils ſçacient qu’ils ſont egalement obligez de",
            "s’oppoſer aux vns &amp; aux autres, que les aauuais!",
            "domeſtiques ne ſont pas oins puaiſſables que les",
            "nnueoe uene e eu e enu penue enoluenun ee",
            "de rapporter qu’il n’y a pas aoins d’obligation de",
            "s’appoſer &amp; empeſcher les lareins &amp; les maladies iu¬",
            "eloe en ſe eue e eeſile un auuen",
            "s’efforcent. d’enuahir ſes frontieres.",
            "1.",
            "Ce n’etaſſe de osuſe pt les voyes cams 3",
            "pes à toute ſorte de perſoones, qi toublet, o l",
            "Ieſtent, ou cauſent du detrinmente au Souueraia o à.",
            "ſon Eſtar; ais il! y a en outre. obigation dans les",
            "vrays &amp; les fidelles, jets, d’auairsocours au e",
            "traordinair, d edte les ames, &amp; les ple.",
            "yer couragquſeen, lors que les autros moyens.",
            "ſonc gas ſuffiſaats purl canſeruationdu hbien&amp; d",
            "repos pulc. Cette auie enſuppoſe beaucup",
            "dautres, coame, que la guerre paur ueu quelle ſoit.",
            "legitune n’et pgoint cotraire aux Loix du Chri.",
            "niſipe;. Que les Roys qui n’ont point de luge ſouue:",
            "rain qu’ils ſoieat bliges de recognoiſtre pourtnl¬",
            "ner les diffjcçulte qui concerneat lurs Couronues,",
            "peuuene le decides gar la voye des aumes; &amp; qu",
            "leurs ſuiet onſeulemens les uuez,aais les doi",
            "uent aſſiſtr, ſ ce ’ qo ’jiniice, de leur cauſ.",
            "leur fut maaifeſtomon cogneüe; Aiapqad",
            "voit un ſftt en deſHdr, &amp; pricipaleaent duaa",
            "Ià ’Minorié ’ Rys Qe l’a yoit non ſeulemeo",
            "les ennemis- Eſ̧angoys, rauailley à ſa raie Mal.",
            "ençore les ppapres ſujs as lpp vab les tigand.",
            "gés, les acuſiens, &amp; es rajips, pler ce aui",
            "s de la viplene des gnpemis, &amp;-ſtſaruis ene d.",
            "es oeaiou datirola eomae duueeee",
            "cauertupe à urg sitios., o il faut rnoace à",
            "tou--aiasla, Rliige ceſtienea û. ’",
            "il fau"
        ],
        [
            "2?",
            "l faut dire qu’i! y as obligation de recourir auxarmes,",
            "&amp; reſiſter par la force aà ces rauages, lors que les au¬",
            "tres voyes ſont inutiles, ou ne ſont pas ſuffiſuntes pour",
            "y remedier.",
            "Et comme la perſonne des Roys eſt la choſe la plus",
            "pretieuſe &amp; la plus Sacrée que les peuples puiſſent",
            "auoir, apres celles de la Religion, auſſi n’y a-il rien",
            "qu ilsne ſoient obligez de faire &amp; d’entreprendre",
            "pour le maintenir dans la ſeureté de lIeur vie, dans.",
            "la lihertéſouueraine de ieur independance, pour em¬",
            "peſcherqu’ils ne ſoient eleuez, ou traduits en cap¬",
            "tinité, ou pour les en tirer fipar quelque occaſion ils",
            "y ſont tomhez. Cette maxime n demande point de",
            "preuue, elle eſt notoire par elle meſme: Ce n’eſt",
            "que l’exrtraiét &amp; l’eſprit de toutes les autres; ou pour",
            "parler plus conformement à la raiſon, elle en eſt le",
            "premier mobile &amp; le fondement; Car s’il n’y auoit",
            "point d’obligation pour ce qui regarde la perſonne",
            "du Prince il y en auroit encore moins, pour ce qui",
            "ouche les choſes particulierss de ſon Eſtar; &amp; ſi cel¬",
            "les-là exigent parjuſtice &amp; les perſonnes &amp; les biens",
            "pour leur defence, ce n’eſt que comme par vne de¬",
            "pendaace &amp; ſuite neceſſaire de ce qu’ils ſont tenus de",
            "faire pour empeſcher ou deſtruire tout ce qui altere",
            "au dimnuë les prerogatiues eſſentiellement anne¬",
            "es à la perſoane du Souuerain; Il y adonc plus",
            "d’obligation &amp; de deuoir de s’vnir &amp; de prendre les",
            "naes poar s’oppoſer à l’enleuement d’vne perſon.",
            "ne ſiſacrêe, oupour la retirer de cette iolence, qui",
            "etvne pure capeiuire, qu’il n’y en à pas pour la defe.",
            "e de tout ce qu’au pourrcoit s’imagiaer au deſſous",
            "d’elle.",
            "I.",
            "De onte ces maxies gonçrales, ChreſRtiennes &amp;",
            "c piculiare comme vne",
            "geliques, e",
            "4!",
            "ao 3",
            "D"
        ],
        [
            "conſequence de pluſieurs anteceden:s; que non ſeu¬",
            "lement Paris, mais toute la France eſthgeecncv¬3",
            "eene e e nre lenone en e ene n lel",
            "le rps &amp; la tranquilite de ſon Etat. Vn ſeul rai¬",
            "ſonnement le fera comprendre aux plus ſimples.",
            "Tous les penples ſont tenus de s’armer pour deien¬",
            "e leues ere e eoe eon oe e ene enun ne.1",
            "de ſon Royaume, qui vſurpent lon authorite, quirui¬",
            "nent ſes ſujets, qui volent ſes finances, qui oppreſ¬",
            "ſentles granods &amp; lespeuits, qui aueantſent la luſi1",
            "ce, qui enleuent le Roy &amp; donnent toutes les Ma r¬",
            "ques d’vn vſurpateur &amp; d’vn Tyran; Or le Cardinal",
            "Mazarin eſt coupable de tous cescrmes: lfaut donc",
            "renoncer au Chriſtianiſme ſi l’on veut ſe departur de",
            "l’obligation que l’ona d’empeſcher la violence del",
            "tant de maux &amp; de ſi execrables projcts. Qu’il ne",
            "ſoit tel que ie viens de le dire, qui eſt le ſeul point",
            "qui pour eſtre de fait pourroit faire de la dilhiculté",
            "Trois raiſons le font voir trop manifeſtement.La pre¬",
            "miere, ſont les yeux de toute la France, quiſcachant",
            "ce qu’il eſtoit il n’y a que dix ans, voit maintenant",
            "l’excez prodig’eux de ſa grandeur où n’eſtant pas!",
            "monté par ſes propres facultez, eſtant certain qu’en",
            "ce temps laiil n’auoit pas dequoy ’entreteniroiuoi!",
            "enparrie de trafic il n’a fait ce grandamas que par ſes",
            "brigandages ſur l’Eſtat; volant impunemaent les Fi¬",
            "!",
            "nances ſous le pretexte de la guerre, laiſſant perirla",
            "milice faute d’argent, cependant que le ſang du peu¬",
            "ple eſtoit emoloye, à ſes vanitez, à ſes voluptez,;&amp;!",
            "à l’eſtab! ſſ:ment d’vne maiſon Royale; ſi Dieu ne",
            "s’eſtoit oppoé à̀ ſes pernicieux deſſeins.",
            "La ſeconde, eſt la violence inouye qu’il a exercée",
            "ſur la peronne du Roy, par ſon enleuement en plei¬",
            "ne nuit, ne donnant que erop manifeſtement à co.",
            "gaoiſtre quel eſt le but de cette entrepriſe tyrannique",
            "aaaaſ"
        ],
        [
            "3!",
            "15",
            "par les ſacrileges, les viols, les ruines, &amp;les rauages",
            "que depuis trois emaines il fait exercer autour de",
            "Paris, par des Monſtres d’hommes qui n’ont ny Foy,",
            "y Loy, ny Dieu, ny Religion: Par le ſasc dont il me¬",
            "nace la ville de Paris, &amp; apres e’le le reſte de la Fran¬",
            "ce, ſi elle ne plie le Col ſous le jug de ſa tyrannie,",
            "eſtant certain que s’il demeure victorieux en cette",
            "rencontre de la Capitale de l’eſtat, la conditiou des",
            "Franç̧ois ſera deſormais plus mlheureuſe que cel¬",
            "le des eſclaues qui viueat lous l’Empire du Tur .",
            "La troiſie me, eſt l’Arreſt prononcé contre luy par",
            "nos Seigeurs du Parlement, car il ne faut pas e",
            "perſuader que cert Auguſte Senat, compoſe de ſiillu.",
            "ſtres, ſi ſçauants, ſi pieux, &amp; ſi zelez perſonages,",
            "qui tous les jours teſmoignent par leur conduite ad¬",
            "mirable, l’affetion qu’ils ont pour le bien publie,",
            "au preiudice de leur intereſt propre&amp; de celuy de",
            "leurs familles, ſe ſoit porté en cette occaſion, auec",
            "precipitation &amp; à l’auugle; Ils y ont procede auec",
            "jugement &amp; maturit ils n’ont eſté que trop inſtruits",
            "de la mauuaiſe conduite &amp; des pretentions funeſtes",
            "de cet homme, ils ont ſouffert ſes violences tant quel¬",
            "les n’ont eu pour but que leur perſonnes particulie.",
            "res ilsn’ont arme la ſeuerité des loix que lors qu’ils",
            "ont veu l’Eſtat dans la criſe de ſa ruine; &amp; s’ils ſont à",
            "blaſmer en quelque choſle, c’eſt d’auoir trop patien.",
            "té &amp; attendu a donner l’Arreſt qu’ils ont enfin eſté",
            "contraints de prononcer auec tant de luſtice &amp; d’e¬",
            "quite, qu’ils n’ont point aprehendée d’en donner auis",
            "àtous les autres Parlements &amp; à toutes les Prouinces",
            "de France.",
            "XII.",
            "Delà ſenſuit que tous ceux &amp; celles qui luy donnent",
            "aſſiſtance &amp; appuy, qui luy ſeruent de Conſeil &amp; de",
            "ſouſtien, ſoit de leur perſonne ou de leurs biens, qui",
            "luy preftent ay de ou faueur, &amp; ſont cauſe qu’iln’obeit"
        ],
        [
            "p¬¬¬¬",
            "pontà l’Arreſtproaoneé contre lui au grand preiudi¬",
            "ce de l’authorirédu Roy, de la liberté &amp; conſeruation",
            "de ſa perſonne, du bien, du repos, &amp; de la tranqui¬l",
            "lité publique, pechent mortellement &amp; ſont en conti)",
            "nuel eſtat de peché mortel, dont aucune puiſſance",
            "n’eſt capablede les abſoudre, qu’ils ne l’ayent auel¬",
            "lement abandonné, &amp; fait reſûitution des vols, des.",
            "ruines, des rauages, &amp; de touts les excez commisen",
            "ſuite de leur conſeil pernicieux, &amp; de Ia faueurprote,",
            "epPpuy lllicite, iniuſte &amp; tyrannique qu’isluy",
            "pteſtene.",
            "A Coa- à prais A CAR DIN BESONGNE, di¬",
            "LLpriaer vodre dabitercs praſeos liure de Maxa",
            "aaoales &amp;s Cbraſftiasaes."
        ]
    ]
}