{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Avocat général (l’), soutenant la cause de tous\n                    les grands de l'État, outrageusement offensés dans le libelle intitulé : La\n                    Vérité toute nue, dans laquelle l’auteur insolent choque: 1° l’honneur de la\n                    reine ; 2° la réputation de Son Altesse Royale; 3° la gloire de monseigneur le\n                    Prince, de M. de Nemours, de M. de Larochefoucault; 4° la justice et l'intégrité\n                    du parlement 5° la générosité et la naisssance de M. de Beau fort; 6° et la vie\n                    irréprochable de M. de Broussel.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "32"
    },
    "texte": [
        [
            "L’ADVOCAT",
            "GENERA L,¬",
            "soVTlr CVs pE Tovs",
            "lement oſtence",
            "dans le lioe ie inurule",
            "LAVERITE",
            "2 TOVTE NVE,",
            "DANS EAll , d v ev",
            "olent, choque,",
            "I. L’honneur de la Reyne.",
            "l l ene e l",
            "La gloire de Monſeigneur le Prinee, deM. eN..",
            "ln e le enee.",
            "V. IL generonite &amp;e lanaiſance de M, de Eeauftot",
            "VI. Et la vie irreprochable deM. deBrouſſel."
        ],
        [
            "1",
            "9",
            "a",
            "2",
            "¬ ¬",
            "0",
            "EA1J¬",
            "lao",
            "8",
            "9.",
            "¬:",
            ".",
            "¬",
            ".",
            "7.",
            "2",
            ".",
            "Smmn Google",
            "2"
        ],
        [
            "3",
            "AiSAedledAhid",
            "pepipeeredet!",
            "-g-a",
            "T",
            "LADVOCAT",
            "r¬ ¬",
            "l",
            "1",
            "T",
            "GENERA L.",
            "’Eont e ris n’auoit point encor ou¬",
            "l trepaſſé les bornes d’vne impudence ordi¬",
            "J naire La hardieſe s’eſtoit limitée à ſon im¬",
            "aad puiſſance, &amp; la fureur, quelque forcenée",
            "qu’elleait couſiours paru, ne s’eſtoit neantmoins point",
            "encor échapé́e iuſques à ce point d’inſolence, que",
            "d’attenter à̀ noſtre credulité, pour la ſoumettre à ſes",
            "ianpoſtures,ſouz la trompeuſe apparence d’vne verir",
            "Taore Nïe.",
            "Ie ne doure poit que tous les eſprits bien nez ne",
            "e ſoient trouuez mortellement choquez par cette",
            "aouueauté crimielle; &amp; que le deſplaiſr de voir",
            "I plus aymable des beautez, inhumainement deſ¬",
            "poüillée par vcalomniateur, pour la proſtituer à la",
            "honte publique; ne les ait obligez d’en deteſter vna¬",
            "mimement le defſein ſacrilegue, &amp; de ne conſiderer",
            "paint la Varnsi oate Ne, aà la diſcretion du plus exe¬",
            "crable’detpoas les médiſans, que pour confondre leur",
            "ôdeur use cella da cette inaocente proſtitué́e, ou"
        ],
        [
            "pour l’arracher par leurs Apologies d’antre les mains",
            "impitoyables de ſon aſſaſſin.",
            "L’Autheur enragé, qui ſans doute a trempé ſa plu¬",
            "me, ou dans l’eſcume du Cocyte, ou dans la baue",
            "du Cerbere, euſt encor fait paroiſtre vne rage moirs",
            "forcenée, &amp; beaucoup plus ſortable aà la bruitalité de",
            "ſon deſſein, s’il ſe fuſt aduiséde la faire eclorre ſou",
            "le tiltre de alomnie toute Nie: Et c’eſt par cette hor¬",
            "rible ſincerité, qu’il euſt du moins pratiqué quelque",
            "ſorte d’aggréements a ſes impoſtures, puiſque ſans",
            "préocupper ſes Lecteurs d’vne idée toute contraire à",
            "ce qu’il vouloit leur inſinuër dans l’eſprit , il ſe fuſt",
            "mis en eſtat de ne leur faire eſperer que ce qu’il leur",
            "euſt promis dés le frontiſpicede ſon diſcours..",
            "Mais le prodigieux attachement qu’il a eu pour",
            "le deſſein de mentir inceſſamment, l’a meſme obli¬",
            "gé́ d’affecter vn tiltre contraire aà̀ ſes intentions;",
            "&amp; de donner l’agreable auant-gouſt d’vne veri¬",
            "té ſans déguiſement, pour faire tomber les Lecteurs",
            "dans vne amertume plus degoutante, lors qu’ils vien¬",
            "droient aà conſiderer par vne experience contraire a",
            "l’atrtente de leurs innocents deſirs, que pour les trom¬",
            "per plus heureuſement, ils les auroient apâte dvnsl",
            "apparence contraire à̀ ſes fourbes, &amp; à̀ ſes impo¬",
            "ſtures.",
            "Ainſi ſurprenant la ſincerité des genereux, par l’arl",
            "tifice captieux des aggréemens qu’il leur a fait enui",
            "ſager aà̀ l’abord, il les a fait ſes adorateurs par ſurpri¬",
            "ſe, pour les rendre ſes ſatiriſtes par roflection ,&amp;",
            "n’a"
        ],
        [
            "3",
            "&amp;e n’a trien gaigné par cét artentar à leur eredulites",
            "que la premiere boutade d’vne admiration, don¬",
            "née à l’apparence ſans aucun iugements pour e",
            "remporrer vne iuſte haine conçeué contre les effets",
            "par tous les ſuffrages d’vne parfaite raiſon.",
            "Ne le mal traitons pas dauantage, par ce qu’il n’a",
            "pas la mine de ſe piquer d’honneur, ou d’eſtre ſen¬",
            "fible aux parolles qui lont auiourd’huy les eſcueils",
            "de la patience des braues. Pour l’expoſer plus heu.",
            "reuſement à la riſé́e du monde, &amp; aà l’indignation",
            "des honneſtes gens, il me ſuffit d’examiner vn peu",
            "les raiſonnemens ſur leſquels il eſtablit la plus dete¬",
            "ſtable calomnie qu’on ayt iamais rematqué dans",
            "lhiſtoire; &amp; de faire voir qu’il attaque auecvne in¬",
            "ſolence, qui ne peut eſtre expie que par le feu, les",
            "plus illuſtres &amp; les plus innocentes teſtes de la Mo¬",
            "narchie.",
            "D’abord ie tombe dans ſon ſentiment en ce qu’il",
            "fait eſcouler tous nos deſordres domeſtiques; de",
            "deux ſources intariſſables, c’eſt aà dire de l’horreur",
            "de nos pechez &amp; de la diſſipation de nos finances.",
            "Ce n’eſt pas que ie puiſſe m’imaginer en aucune fa¬",
            "çon que le plus inſolent mé́diſant du monde ſoit",
            "tombé -dans cette penſée par aueune reflection",
            "Chreſtienne, doatle manquement de toute ſortes",
            "de diſpoſiion me conuaine qu’il eſt entiereinet",
            "ineapable. Mais ie penſe qu’il a leu Lueain. Dans",
            "ſon poîue desguerres ciuilles, &amp; qu’à l’imitatio"
        ],
        [
            "6",
            "de ce Poëte orateur qui donne pour eauſe, à̀ la de¬",
            "cadence de la grandeur Romaine, les crimes &amp; les",
            "grands richeſſes des Romains; ll a crû deuoir iuger",
            "politiquement pluſtoſt que chreſtiennement, que",
            "nos deſordres eſtoit les malheureux eſcoulements",
            "d’vne pareille origine; &amp; que les affreuſes tempe¬",
            "ſtes, qui bouleuerſent auiourd’huy le bel ordre de",
            "ce puiſſant Eſtat n’ont eſteé ſouſleuées que par ces",
            "deux maunais vents, dont jl n’eſt point d’empire",
            "ou de republique, qui ſe ſoient peu garentir dans le",
            "progrez de leur domination.",
            "Ie ne puis neantmons point mempeſcher que",
            "ie ne l’aceuſe d’vne lache complaiſance, lors qu’il",
            "dit en la premiere ſection de la cinquieſme page de",
            "ſon libelle, q’on e ſç̧auroit accaſer la eyae d’aaoir",
            "eu deſſein d’amaſſer de grands reſors pendams ſa Re¬",
            "gence, pais qu’on ſç̧ais qu’elle doit beaucoup &amp; qu’elle",
            "n’a pe achuey le V’al de Grace, qui eſt le ſeul hafti¬",
            "ment qu’elle a entrepris. Peut-il confeſſer que le fa¬",
            "uory de cette Princeſſe ayt baſty ſa fortune de tous",
            "les débris de l’Eſtaty qu’il ayt enchery ſur les mal¬",
            "uerſations du C. de Rchelieu pour l’adminiſtra¬",
            "tion des financess qu’il ayt commis au plus cha¬",
            "ſtoüilleux de tous les employs, les plus deteſtables",
            "harpies du monde,ſans confeſſer tacitement quoy",
            "qu’aſſez ouuertement ce me ſemble, que la mai¬",
            "ſtreſſe en eſtoit coupable: &amp; ſans dire, quoy",
            "qu’en termes cachez, que c’eſt par ſes mains"
        ],
        [
            "que le Mazarin pilloit tout l’Eſtat, que le Ma¬",
            "arin ſaccageoit nos Prouinces, que le Maza¬",
            "rin deſoloit nos Villes; &amp; que c’eſt par ſon com¬",
            "madement ou du moins par ſon adueu, que le",
            "plus meſchant de tous les hommes ne trouuoit",
            "point d’obſtacle dans le plus erecrable de toutes les",
            "tirannies..",
            "De dire pour. faire voir que la Reyne n’eſtoit",
            "point complice de tan devols, que cette Princeſſe",
            "a iamais pes acheuer le Val de Gnace; ie penſe que",
            "c’eſt vne preuue qui la condamne bien pluſtoſt,",
            "qu’elle ne la, iuſtifie, puis qu’il n’eſt qe trop eui¬",
            "dent queſi ſa deuotion qui n’eſt pas fort extraor¬",
            "dinaite, l’eut tant inuitée à haſte lPacheuement de",
            "cee edfiee, elle n’eut pas manqu de trouuer dex",
            "ou trois millions ou de les retrancher du moins de",
            "ces ſommes imimenſes que ſon fauory faiſoit ſecre.",
            "tement tranſporrer par ſes ordres dans l’Italie, pour",
            "y baſtir des ’alais à̀ la plus infame de toutes les races",
            ".. 2.1",
            "du monde. ¬¬",
            "Au reſta c’eſt exgerer encor plus patetiquement",
            "les raiſons qu’om a de croire, que la Reynie n’eſtolt",
            "pas fore affectionnée pour les intereſbode l’Eſtat;",
            "que de dir que le Val de Grace ft le ſul baftiment",
            "q’elle eutrepri- &amp; que-heatmoins elle n’a ia¬",
            "mais peu achuer. Si ccs deſſeins euſſent eu autant",
            "d’effe qua de mineſr ſes ſtentionspour l’a¬"
        ],
        [
            "1",
            "cheuement de eet edifice eaſſent eſté́ ſinceres, pou¬",
            "uoient-elle pas employer à cet action de pieté, les",
            "ſomnes immenſes que ſon fauory prodigoit à des",
            "deoarnon de deare, ne l, ſoair i p¬",
            "os faedle de eahet qulues mlien de!",
            "ceux que le mazarin enuoyoit par ſon conſentemét",
            "dans toutes les banques d’Iltahie. Mais quelque mine",
            "que la Reyne fit, elle aymoit bien reux baſtir la",
            "fortune du Mazarin, que les cellules du Val da",
            "Grace, &amp; comme elle eſtoit deſuoüée à cet indi¬",
            "gne fauory par v engagement d’afſection, qui la",
            "maiſtriſoit, bien loing de faire eriger des maiſons",
            "pour en faire les monuments d’vne pieté Chre¬",
            "ſtienne, elle en eut fait démolir, pour donner des",
            "préuues plus aurhentiques des tendreſſes qu’elle",
            "eſe",
            "auoit pour ſon Mazarin.",
            "Ainſi c’eſt extrauaguer au plus haut point que",
            "de dire quon ne ſç̧auroit accuſer la Reyne d’auoir",
            "Regence, puis que celuy par les mains duquel elle",
            "faiſoit ce prodigioux amas, n’auoit d’auchoriré,",
            "qu’autant qu’elle luy en donnoit: &amp; pais qu’on",
            "peut aſſeurer auec toutes les raiſans du moade que",
            "le Mazarin voloit pour tous deux, n’aynt aure",
            "pouuoir, que celuy quelle luy donnoit, poar iu¬",
            "ſtifier ſes exactions ou du moins pour les deſguiſer",
            "de quelque belle aparence dans l’idée du moade.",
            "Voile"
        ],
        [
            "9",
            "VNoilà coome eeét inſolene latniſte offence",
            "dsoitemdalaiRaye, oomme fait v ir la a",
            "lide dei ere Pninceſſe, padtvneimpuiſſaneeaffe¬",
            "ctée qu’l luy donne de nauoir iairis pe aches",
            "uer le ValdoGrace; quoy qu’il faſfe, cpendan",
            "fecairnoeenptendroy q’ n’a-t’à elle;",
            "puis quoques les ricbeſes de lEſtsſpneſté sna",
            "glous, dse ſo adueu, par l’auidltõdo ſon fa¬",
            "uoyl¬¬",
            "aſoo q o poutvoiur le peuda efpa",
            "qoelaquel ce abdmniaeur offontéraite ali",
            "iulemént; quay qu’aueçdestermés eouuerts l",
            "plus genereu Ptince du monde. Il’imogine bien",
            "qu’il le met à labry eſa calomnie an dſang",
            "eecneetre- epgan qpe- Megn",
            "Iaion, de enfeur le Prine lors qule Cardimal",
            "Maaginfut entédans l’Eſtat ſi c’eſ aoc vne x¬",
            "uemerepugatequé S R- ga lnienape5",
            "MonſieurPrine, c’oſt dems uv plsa",
            "faiteconnoiſais qualqu’l alloi faiteCarp",
            "in i n’eſt point d’homme, de ſens quipe tebe",
            "d’acçodauyc npy, quo cere reſitançpstesite",
            "qi’ppſeàl csequtpon de as draçpe",
            "4qu euideptede, l’iiusque ous y",
            "oiſſoas &amp; qil neſt pas poſſibl que aus ſqu¬",
            "fcjons. cette cradiction dannoqus meſm",
            "l q’ce qyepup, llons entrepsenre, pe ou¬s",
            "paiaſteſtne aullaoat contrare a Loix du de¬",
            "uoir.",
            "c"
        ],
        [
            "10",
            "oreolur oenuſdſline ore eeſeel",
            "&amp; la connoiſlance qu’il eut du mal ou de l’iniuſt?.",
            "ce quvil alloit faite, ne l’empeſcha pas d’y conlen",
            "tir. Compenez vous bien ce que vous dites, au¬",
            "theur inſolen; ou i vous l’auez conmpris -dans",
            "toute ſo’ſtenduë, auez vous ea l’effronterie d’a.",
            "onter inpudemment à la reputatio d’vn Prince,",
            "dont les intentions ſont ſi iuſtes, done les de",
            "ſeins ſoaeſi regles, &amp; dont los-encrepriſes ſontſi",
            "prudemment concorté́es que le plus melchant de",
            "ous les Mimſtrs a eſté redſuit à la neeeſſité de loy",
            "ſuppoſer des crimes, pour noircir du moins apa¬",
            "emnentl’laoconee deſa vie,.",
            "i les doſſeins de Monfieur le prince ſont ſi",
            "noirs, conme vous ne manquez pas de vous ſer¬",
            "uir de toute voſtre anore pour lur donner cet¬",
            "re belle couleur, il n’eſt pas poſſibe que ceux de",
            "S. AR. ne ſoiene de meſme naturel, puis que",
            "vouscbonfeſſe2 que pat le Traieé d’Vnion ſiné",
            "entreu, ils ſe ſont iettez dans vne parfaite intelli¬",
            "genoe;, ceſt à dire dans ve parfaite conſpiraion",
            "deé ſehblablés vedonte Si Monſieur le Prince",
            "eh veut repẽs des Peples, corme vous le faiteés",
            "i audaciéuſement retentir. S. A. R.-peut elle ſe",
            "merre à euuert d vn ſemblable eproche pen¬",
            "dant qu’il ne ſeta point diuiſé d’auet eeloy, qre",
            "vous oſez fare- palioiſtre comfĺ vn ineehdairé"
        ],
        [
            "1t",
            "&amp; eonmne vhboarfeu. Si le deſſeia de Monſieur",
            "le Pinoe eſt d’attenmter à la Royauteé, comme vous",
            "l’en calomniez aſſez importunement; ne faites",
            "vous pointtomber ſurſon Aleſſe Royale la loub¬",
            "çon d’one ſemblable entrepriſe, &amp; n’eſt-ce pas les",
            "parcer cous doux d’vn meſme eoup, puis qu’ils ſot",
            "tous deux patfaitementvnis.",
            "Allez effronteé, allez impudent, allez le plas in¬",
            "ſolent ds ous les mortels: La repuation de ſon",
            "Alteſſe Royale le mot à l’eſpreuue de voſtre ca",
            "lomnie; vos impoſtures quelques bien deguiſés",
            "quelles ſolent, ue ſçauroit portor aueun om¬",
            "brage aà ſa gloire; Et quand vous auriez encor plus",
            "de venin que n’en ont les Demons qui vous onat i",
            "ſpirétout le leur, ſcachez que ſa vertu n’eſt point",
            "en eſtat d’en receuoir aucane fletriſſure. Le oy la",
            "connoiſt, la France l’adore, toute Leurope l’admi¬",
            "re: qui eſtes vout donc pour oſer faire paroiſtre",
            "des tentimens coneraires à ceux de tout le monde.",
            "Mais apres l’nſolence de la quineme page",
            "dans laquele leffroterie eſt au deſſus de touce ſor¬",
            "te d’enchere, il faut ioindre les ais, &amp; n’ouurir",
            "que-les yeux pour voir ſi la ſource des foudres a tari",
            "&amp; s’il aſt deſotmais petmis à toute ſorte d’impu¬",
            "dens d’atenter aà̀ bhonneur de tous os Hesos.",
            "Cér Autheur deſefperé, apres auoir ſaperbheent",
            "eſalé́ les aoeemtats da-Parlenems ſar l’Aurborité Roy¬",
            "alle &amp; l’ambieon effrenée comma il dit de . le",
            "Prince, le iete d’abordſur Son Alteſe Royall!",
            "-."
        ],
        [
            "comme lur celuy, dont la grande facilité poarnme dire",
            "pas manquede viguearà perdu les occaſions d’e ſeiudre ce",
            "fe de duuiſion dans ſa nmaſſac. Faur-il examinences",
            "parolles pour en trouuer le ſens: quiconque donne",
            "trop de facilité aà̀ vn homme, luy donne le plus grãd",
            "de tous les vices, ou pourparler plus doucement, le",
            "plus grand obſtacle de toutes les vertus: Eſtre trop",
            "facille, c’eſt manquer de vigueur: manquer de vi¬",
            "gueur, c’eſt eſtre e eſtat de ne pouuoir iamais eſtre",
            "eſleué́ à faire aucunate de vertu, parce que la vertu",
            "ne reconnoiſt popr ſon principe qu’vne certaine",
            "force vigueur d’eſprit qui nous eſleue au deſſu5",
            "des baſſeſſes de la lacheté.",
            "Tais toy, lache mé́diſant, cette molleſſe preten¬",
            "duë n’eſt que dans tonimagination, il te fache bien",
            "de ſ̧auoir que l’eſloignement de ton Mazarin eſt le",
            "ſeul effet de la vigueur d’eſprit deS.A.R. &amp; que",
            "nous n’auons ſecoué le ioug de cet inſolent Minſtre",
            "ton maiſtre, que par ce que S,A.R. a eſté ineſbran¬",
            "lable dans ledeſſein de ne le plus ſouffrir: N’eſt-ece",
            "pasa la conſtance de ce Prince, que nous auons veu",
            "eſchoü̈er toutes les inſtances de la Cour pour le re¬",
            "ſtabliſſement du Maarin &amp; puis que tu confeſſes",
            "qu’il ny’a que luy ſeul qui coinü de s’opiniaſtrer",
            "aà ſon eſloignementconfeſſe pour le moins pae une",
            "neceſſité de conlequence, que s’il eſt bon il eſt vi¬",
            "goureux &amp; que ſa generoſiré u’eſt iamais exceffiue,",
            "que lo qu’il la deſarme pour fauoriſer par pieí",
            "quelqu’vn de tes Cabalbſtes.",
            "Ie ne"
        ],
        [
            "3",
            "Ile ne ptetends plusm’areſterſur cetre rage ſeerer¬",
            "e, que ce calomniaueur a vomy contte la Reyne &amp;",
            "So A. R. ſou le titre innocent d’vne. arisé toute",
            "Me5 ll meſuffit d’auoir éuanté les mauuaiſes inten¬",
            "rlons qu’il n’a oſeé faire é́clatter ouuertement contre",
            "de. plus ay mable detous nos Princes, par ce qu’il euſt",
            "d’abord rebutteé la patiece de ſes Lectéurs, &amp; qu’il",
            "n’euſt pû eſperer aucune croance pour ſes impoſtures,",
            "vil ne ſe fuſt efforcé de déguiſer l’enormiré de ſon im¬",
            "pudence, ſouz vn pretexte de paſſion affecteé́e pour la",
            "quérelle de celuy que toute la Frapce cqonſidere com¬",
            "e le plus digne objet de ouros ſes plus iuſtes incli¬",
            "uatiins..¬",
            "Mais eſt-il de rage, eſt-il de fureur, eſt-il d’enuie,",
            "eſt-il d’emportement &amp;. de deſeſpoir, qui ne donne",
            "le branle aà tous les mouuemens de la haine de ce bru¬",
            "tal, lors qu’il attaque la gloire du premier Heros de ce",
            "ſiecſe, &amp; du plus radoutable conquerant, que nous",
            "ayons iamais eu ? faut-il pas eſtre frappé du lens re¬",
            "poué, pour oſer ayancr auec vne effronterie in¬",
            "uppôrtable, que le gouiernemont de Guienne que",
            "M. lePrinéa u’auoit receu,. en échange de celuy de",
            "Bourgongne,que par vn coup de complaiſance aux",
            "Aacdlisaions de Sa Majeſté́, fus nieantmoins vn ſur.¬",
            "roit des obligations que ſon Altéſſe auoit au Roy,",
            "pour ſe tenir dansla reconnoiſſance dont il ne s’eſt",
            "iamais departy? faut-il pas auoir vn front d’acier à̀",
            "l’eſpreuue de toute honte, &amp; de toute pudeur pour ſe",
            "laiſſer emportat iuſqu’à ce point d’impudence, que",
            "d’oſer auance que Monſieur le Prince rechercha l’aſ",
            "D"
        ],
        [
            "14",
            "ſſtaet pagme paar fuire la parrs dſfn ao; ?l",
            "ſonmbimn-faeu, âſon Ry Les intereſts du oy",
            "ſons done aures que ceux d’vn ennemy deelare",
            "l’Eſtat, d’vne ſangſue de la France, d’vn voleur pui¬",
            "bie, &amp; du boutefeu general de tous les ineendies de",
            "l’Europe: Et il eſt donc vray par l’aceuſation tacite",
            "de cet impudent, que leurs Majeſtez, quoy qu’inno.",
            "centes, ont eſté neantmoins complices de- ſes mal¬",
            "uerſations, &amp; que tous les mauuais deſſeins de ceſce..",
            "lerat, n’ont eſté que les inſpirarions toutes pures de",
            "leurs bontez, puiſque ce fauſſaire ſouſtient que dans",
            "ce grand armement que Monſieur le Prince fit l’an.",
            "née paſſee. pour s’oppoſer aux apparences viſiblesdu",
            "reſtabliſſement du Mazaris Leuirs Majeſtez s’y trou¬",
            "uoient directement choquées, par vne méconnoiſi¬",
            "unees que t btouilon depeint auee les plus noire",
            "couleurs du monde.",
            "Retractte, retracte mal-heureux,l’Eſpagne n’eltoit",
            "pas moins intereſſee que la France, à la pete de cet",
            "ennomy commun, &amp; puis que c’eſt en ſuitre de le",
            "oppoſitions que leraitté de la Pai goneralle n’auoit",
            "point eſté conclu dedans Munſter, quand M.e PHln¬",
            "e euſt armé́ toute la Chreſtienté pour oſter ce ſeui",
            "obſtacle qui s’eſftoix ouſiburr ppſé, comme ias",
            "manquera pas des’oppoſer deforfnais, à la tranquill¬",
            "té de ſes peuples, il n’eaſt fait que ce que la mediſanee",
            "meſme n’euſt oſeé aetaquer, à moie qu’ellen’eaſtae",
            "penſionnaire de ſes impietez, &amp; de ſes raluefations",
            "Ainſi M. le Prinee, loin de doſchir legenouilde¬",
            "uant l’Eſpagne, comme cet Aurhoa’preend par vne"
        ],
        [
            "15.",
            "rpreioinſolente, il a plotoſt fais paroiſtre en",
            "ſoſicitant ſon ſecours, qu’il n’eſtoit point d’inte¬",
            "ceſt panieulier qui le fiſt agir en cette occaſion,",
            "&amp;e que c’eſt par vn pur motif de donner la Paix aà",
            "l’Europe, comme il l’auoit deſia meriteé pour le fruit",
            "de tan de conqueſtes, qu’il inrerreſſoit le Royaume",
            "qu’il fçauoit eftre le plus irreoonciliable ennemy du",
            "Maarin, &amp; l plus deſireun, comme il auoit paiu",
            "dans Munſter, de conclurre enfin vn dernier Traitté́",
            "de Paix.",
            "C’eſt rebattre tropimportunëémentſur vne marie¬",
            "re qui n’a eſté que trop debattuë par toutes les plumes",
            "dela France, que dedonner pour pretexte à cet arme¬",
            "aent de M. e Prince, la pretention du retour du C.",
            "Mazarin. Pleuſt à Dieu, que ce n’eut eſté qu’vn pre¬",
            "exte, &amp; que les grandes apparences qui le firent iu¬",
            "ger top probable à M. le Prince, euſſent eſtre trom¬",
            "peuſes:; Les guerres qui ue commencerent pour lors,",
            "que pour en deſtruire les premieres mõtres, n’euſſent",
            "point eſté rangregées par va acroiſſement prodigieur",
            "de croubles inreſfins, &amp;e M. le Princeconnoiſſant en¬",
            "in que les apparences de ce reſtabliſſement l’auroit",
            "romṕ, n’eut pas maqué́ de poſer lés armes, qu’il",
            "a’a iamais eu deſſein de prendre, que pour cette ſeulle",
            "ntention.",
            "Mais il eſtoit trop bien inſtruit des deſſeins lecrets",
            "qui fe braſſoit en Cour pour cet iniuſte reſtabliſſe¬",
            "nent, &amp; la France n’a telle pas veu, lors meſme que",
            "nous eſtions à la veille de nous rambraſſer, que le C.",
            "Maaari eſtenré dans l’Eſtat à main armée, &amp; que"
        ],
        [
            "6",
            "le Roy meſme, dont les Declarations Royal les, &amp; fi",
            "ſouuent reiterées, nous auoit fait receuoir cette diſ¬",
            "grace pretenduë auec quelque ſorte de creance, l’as",
            "uoit ordonné par des Lettres de Cachet, au preiudice",
            "de tous ſes ſerments.",
            "Auparauant, cette raiſon de l’armement de M. le",
            "Prince eſtoit traittée de pretexre, parce qu’on voyoi",
            "bien en Cour, qu’elle n’eſtoit que trop valide, pour",
            "appuyer vn iuſte mécontentement, luppoſé qu’elle",
            "fuſt veritable: du depuis comme los apparences ont",
            "eſté́ ſuiuies de leur effet, on a voulu faire voir que cet¬",
            "te raiſon eſtoit nulle, ou que du moins elle ſeruoit de",
            "p etexte à quelque autre deſſein que celuy que M. le",
            "Prince fait ouuertement éclatter conte le reſtabliſ¬",
            "ſemenr du Mazarin.",
            "Mais c’eſt extrauaguer: le Parlement dejParis qui",
            "s’eſtoit donné aux apparences du banniſſement du C.",
            "Mazarin, &amp; qui ſur cette creance auoit conſenty à la",
            "verification’de la Declaration du Roy, donneé́e con.",
            "tre l’innocence de M. le Prince, ſurſit l’exexecutio",
            "de ce ſanglant Arreſt, en veuë des effers contraires aà̀",
            "tant de bel les apparences, &amp; ordonna ſagement que",
            "la Declaration du Roy donné́e contre M. le Prince ne",
            "ſeroit executée, qu’apres l’execution de celles qu’on",
            "auoit donnée contre le Mazarin, iuſtifiant. par ce iu¬",
            "gement, ce me ſemble,’toute la conduitte de M. le",
            "Prince, &amp; faiſant voir par cette ſuſpenſion, que ſon",
            "armement ne pouuoit point eſtre criminel, pendant",
            "que les raiſons pour leſquelles il l’auoit fair, ſeroient",
            "dans leur euidence.",
            "Inuectiues"
        ],
        [
            "Inosetiueés apres cela tant que vous voudrez, ¬",
            "ſfame Maaxarin; cherchez des couleurs nouuelles",
            "pour en noircir la coduite irreprochable de M. le",
            "Prince; faites ercor retenxir plus emphatiquemen",
            "que vous n’auez fair les oms redoutables d’Eſpa¬",
            "gae &amp; d’Anglecerre; dé́criuee plus patretiquenme",
            "les priſes- de nos villes, les leuées des deniers da",
            "Roy, l’embraſemens des guerres ciuilles, &amp; tout ce",
            "qu’vne fſureur diſcrertement aalicieuſe vous ſug¬",
            "gerera pour en vomir l’eſcume &amp; la rage ſur le plus",
            "pur &amp; le plus illuſtre é́coulement du ſang de nos",
            "lRoys ll importe fort peu que vous le condammaiez,",
            "puis qu’l eſt iuſtifié par les Arreſts impeccables de",
            "nos Par lements: que vous ſoyez ea deſſein de le",
            "faire conſiderer comme le Perturbateur du repos",
            "public, puis que tous les peuples le conſideens",
            "vnanimemenat comme le bouclier de leurrepos,",
            "la ſeule eſperance de leur reſtablſſemenc das",
            "leur ancienne liberté.",
            "lleſt vay que vous nme pouuez digerer quue",
            "des conuulſions eatirrement mortelles à voſte",
            "politique, que le Parlement eſt ſurſis, l’eſfſet de la",
            "Declaratioa qu’il auoit verifiée coatre M. le Pri.",
            "e, adiouſtant par ve extrauagance dige dev",
            "ſtre ganie, quec’ſtois vne enmtrepr. ſe ſurl authoriné das Ro",
            "daas ae paiœroiriaaoais ’eftouae, felle a’euft eſt’eac",
            "oins coaderable, que la har. ’ieſſe qu’il eut de lary dauae",
            "place ſurles flears de lys. A ce que ie voy dans voltre",
            "etinane, les Parlemens meſmesſormt eſclaues d",
            "auhoré du Ruy, &amp; ces illuſtres Cours Souaerai¬",
            "e qui doiuent elre les freiaas de la yranie,s"
        ],
        [
            "18",
            "ſont pas moins obligées de ſe ſoû̂mettre aueugle¬",
            "ment à tous les caprices des Roys, que le moindre",
            "de leurs ſujets: Allez, allez ignorant, allez eſtu.",
            "dier dans les loix de l’Eſtat allez apprendre que lesi",
            "Parlemens ne ſont ſoûmis qu’à la iuſlice des Roys,",
            "nuais qu ila en doinuenure ſre le lore ile leau¬",
            "que vous n’eſtes obligé de reconnoiſtre les Roya",
            "dans l’exercice de leur aurorité qu’apres les Arreſts",
            "des Parlemens: Allez apprédre que les deciſios des",
            "Parlemens dans les affaires d’Eſtat doiuent eſtre",
            "neſpectées des Roys, &amp; que puis qu’auec le conſen¬",
            "tement des peuples qui les ont eſtablis, ces augu¬",
            "ftes Senats tiennent en leurs mains les balances de",
            "la luſtice, il apartient aà eux de les faire pancher ſur",
            "qui bon leur ſemblera ndëpendamment de toute",
            "authorité, aà moins qu’elle ne ſoit tyrannique, qui",
            "ne vaut pas moins que criminelle d’Eſtat. Et lors",
            "que vous vous ſerez inſtruit dans la connoiſſance",
            "de ce que vouas ignorez, vous iugerez auec mo",
            "quele Preſ. le bailleul, dont vous faites le Panegy¬",
            "Piſte- ioubolia dans cette occaon, &amp; qu’il fit pa¬",
            "oiſtre par ſes inſolétes parolles qu’il auança, qu’il",
            "aeritoit bien plus de ſeruir-parmy les eſclaues de",
            "Mazarin, que de preſider dans la plus llluſte",
            "Compagnie du monde.",
            "-Dois-ie m’attacherencorà ces negociations pre",
            "tenduës que cét impoſteur attribü à Monſieur le",
            "Prince auec le Mazarin au deçeu de S, A. Royale!",
            "la FErancde n’eſt-elle pas conuaineuë̈ du contraire,;",
            "par les déportemens de ceé́t illuſtre Heros: &amp; les",
            "sctios inimirables don nous auos eſt é les témoin"
        ],
        [
            "i",
            "permettent elles bien qud-nous puiſfions ſeule.¬",
            "ment nous imaginer, que M. le Prince ait iamais",
            "eu de deſſeia de ſouffrir le C. M. à moins qu il n’ait",
            "iugé des neceſſitez de l’Eſtat, que ſon abſénce &amp;",
            "a preſence ne ſembloient pluseſtre qu’indifferen¬",
            "tes à la tranquilité́ des peuples: pour moy ie ne",
            "veux pas naettre le nez dans ſes Conſeils; mais ie",
            "ſuis bien aſſeureé, ſ touefois nous auions ſujer",
            "de iuger ſur les pprences de ce que nous voyons",
            "que ſon incliation particuliere, &amp; l’vnion eſtroi¬",
            "te qu’ila auec les intereſts de S. A R. ne luy per¬",
            "mettront iamais de ſouſcrire qu’à des propoſitrions",
            "aduanta geuſes pour noſtre ropos, &amp; que nous",
            "auons toute ſorte de raiſon de croire que ſes inte¬",
            "reſts ſont les noſtres, puis qu’a nos yeux il les a ſoû¬",
            "tenus dans le plus chaud du combat, contre les ty¬",
            "rans de noſtre liberté́.",
            "Au reſte, il faut eſtre plus impudent que l’ordi¬",
            "naire des effrontez, pour aſſeurer que le Duc de",
            "Lorraine n’eſtoit venu qu’afſn de ſauuer ce que les Prin.",
            "ces auoientde troupes dans Eſtampes, &amp; qu apres aai¬",
            "efte, comme cet autheur dit, la ſeulle ca e de la le¬",
            "nee du fiege, il ſe renira, n’ayant peu obrenir de M. le Pr.",
            "las Principautez de ſleront &amp; de Stenay: voila bien",
            "..",
            "des impoſtures.",
            ". e Due d Lorraine eſtoit en fFrancd, auane que",
            "la Cour eut feulemet formé dns ces promieres",
            "idées le deſſein du ſiege d’Eſtampes, &amp; le princi¬",
            "palmô qui la fitireſoudse à cetue extraagane",
            "ve meraire ,lefut empruné́ quede limpuiſſance?",
            "qu’elle auoi de reſiſberà tane deerouppsſ oute"
        ],
        [
            "E6",
            "fois elſle ae s’auançoit d’en defaire quaelques vnei",
            "euant leur iontion generalle; de dire maintenane",
            "que cette aproche du Duc de Lorraine ait eſte ls",
            "cauſe de la. leuée du ſiege d’Eſtampes, ſe peut-il",
            "bien ſans extrauaguer, puis que tout le monde, &amp;",
            "le M. meſme de Turenne, confefſe que l’bonneur",
            "l’obligeoit de perir deuant Eſtampes, apres vn ſi",
            "prodigieu eagagemee, s’il n’eut eu le pretexte",
            "de s’en eriret ea vëe des appocheos du Duc de",
            "Locraine Ainſi bien loi d ’auoit tiré́ aueu auan¬",
            "age des troupes de Lorraine, elles ont ſauué l’ar..",
            "mée de as ennemis, que le Comte de Tauanes eut",
            "entieremeut acheué d’enſeuelir dans les ſablons",
            "d’Eſtampes, s’ils ſe fuſſent feulemeat encor opi¬",
            "iaſtrés d’y tenir le iege pendant quarre iours, ou",
            "s’ils n’eufſent eu le pretexe de l’eleuer, pour ceder",
            "à vne neceſſité pretenduë̈, que les malheurs de",
            "l’Eſtat leur firent naiſtre fortà propos.",
            "Pour ce qui couehe les Prneiautez de Cler¬",
            "ont &amp; de Scenay, ie penſe qu’ilne faut pas eſtre",
            "des plus grands Politiques, pour iuger que M. le P.",
            "n’en laſcheroit iamais la paiſe, en recompenſe des",
            "ſeruices, qu il e pouuoit eſperer que le Duc de",
            "Lortaineluy rendit auec aucune ſinceriré. Auſſi n’a¬",
            "’il iamais conſenti que 8. à 1e. mille hommes ayée",
            "Eereiee",
            "eſté le prix de deux ’laces, deuat leſquelles il en",
            "Son de deux belles Ptincipautez. à l’elperance de",
            "ie na leay quels ſeruices, que le paſſé aeloy lai",
            "ſoit"
        ],
        [
            "ſoit coſiderer pour l’aduenir que das l’incertitude.",
            "le n’ay point eſté du conſeil, commeienecroy",
            "pas auſſi que noſtre inſolent Calomniateur y ait",
            "eſté appellé pour ſçauoir les articles de Paix, qui",
            "auoient eſté conclus dans cette negociation pre¬",
            "tendueë, entre la our &amp; Monſeigneur le Prince;",
            "mais ie ſuis bien aſſeue que s’il s’eſt contenteé du",
            "peu, dont cêt impudent fait l’eſtonné auec tant",
            "d’emphaſe, il nous met en eſtat de ne luy pouuoit",
            "reprocher qu’vn excés de moderation. Peut on luy",
            "refuſer le rembourſement de toutes les grandes dé́.",
            "penſes qu’il a fait pour l’execution des Declaratiõs",
            "du Roy, &amp; des Arreſts du Parlement? Eſt ce trop",
            "que de donner le Gouuernement de Prouence au",
            "Prince de Conty, auquel on en e û̂t deſia donné de",
            "plus releuez, ſi l’Eſtat eût fait iuſtice à̀ ſa Veru? Si",
            "mille complaiſances ſeruiles ont acquis le Gouuer¬",
            "nemept d Auuergne au Duc de Candale, le pou¬",
            "uoit-pa refuſerau ’uc de N emours, enrecompen.¬",
            "ſe de mille eoups l’eſpées qu’il a ſi glorieuſement",
            "donneé pour briſer nos fers, La luſtice deuoit, il y a",
            "long temps, les baſtons de Mareſ̧haux de Prane",
            "à Marſin &amp; aà Daugnion, ſi toutes les recompenſes",
            "de l Eſtat n’euſſent eſté́reſeruées pour les Eſc laues",
            "du Mazair: Les Lettres de Due &amp; Pait ſont au deſ¬",
            "ſous du merite de Monteſpan: Les cent mille eſcus",
            "nae feroit que le commencement destecompedſes",
            "qu’on doit aux ſeruices duDuc de la R ochefoucaur",
            "La Surintendance ſeroit mieux entre les mains du",
            "fieur de Maiſouque du Marquis de la Vieuuille: &amp;",
            "F"
        ],
        [
            "2",
            "quelque ſomme d’ar gée qu’on donne au Preſident",
            "de Viole, on ne luy donnera iamais quece qu’il a",
            "metité́ par eette haine irreconciliable qu’il a touſ¬",
            "iours fait éclater vigoureuſement contre l’enaemy",
            "de l’Eſtat. Ainſiſi M le Prince s’eſt moderé à ces",
            "demandes, dans ces Articles de Paix que noſtre Sa¬",
            "tyriſte pretend ſçauoir, ie penſe qu’il s’impoſe luy¬",
            "meſme vne neceſlité́ d’en eſtre le l’anegyriſte; puis",
            "que meſme quand ces affaires ne ſeroient point",
            "ſuruenüs, il eſt euident que les Charges de l Eſtat",
            "doiuent eſtre diſpenſeées par la participation des",
            "Princes du Sang; &amp; que pour cét effect il n’eſt pas",
            "raiſonnable qu’on n’eſcoure point celuy qui pout",
            "reconnoiſlre ceux qui ſont les plus capables d’eſtre",
            "é̂leuez à ces ſuperbes rangs, parl’auantage qu’il a",
            "eu plus que tout autre, de les auoir veus dansles",
            "oecaſions.",
            "Auant que d’entreprendre l’Apologie du Parle¬",
            "ment, ie voudrois bien ſuplier la luſtice de nepre¬",
            "ſter ſon badeau pour voiler mes yeux, &amp; n’eſtre pas",
            "obligeé de voir les indignitex,&amp; les atcentars ſacrile¬",
            "gues que cét lnſolent Eſcriuain fait à la probité du",
            "Parlement, reconnuë par l’experience de tant de",
            "belles actions, qu’à moins que d’eſtre aueuglémen",
            "deuoiéaux intereſts duMazarin, il n’eſt ſeulement",
            "pas poſſible d’en douter.",
            "L’Areſt d’Vnion auec les autres Cours ſouue¬",
            "raines, portee ſi iuſtemet coté les entrepriſes du",
            "Mazarin , ots qu’apres auoir pilé le Tiers Eſtat;, il",
            "voulut s’en prendre u corps de la Nobleſſe, fait le"
        ],
        [
            "pricipal morif de cet inſolent Eſcriai, pour luy",
            "faire mordre en enragé dans la reputation de cet",
            "lnconaparable Senat: Falloit il donc, effronté, que",
            "la tcyrannie du Mazarin, qui montoit par ces effro¬",
            "yables acroiſſemensiuſques ſur ſon ſupréme degré",
            "demeurat impunie, &amp; qu’on permit à ce baſtard",
            "de noſtre mauuaiſe fortune, l’idole des puiſſances",
            "de cet Eſtat, d’empieter vne authoritéſi deſraiſon¬",
            "nable que celle d’attenter à des priuileges que les",
            "Roys les plus inſolens &amp; les moins independans",
            "du bon-heur de leurs ſujets, a’ont iamais attaqueé.",
            "Falleit-il que ſous prerexte qu’on n’auoit point fait",
            "des remonſtrances à ſa Maieſté pour le ſuplier d’ar¬",
            "reſter l’inſatiable auidité de ſon Miniſtre, le Par¬",
            "lement ſe tint encre dans cette froideur &amp; qu’il",
            "continuât de ſe taire pendant meſme qu’il voyoit",
            "que l’inſolence de ce Corſaire n’eſtoit point en",
            "Eſtat de ſe borner par autune ſorte de loix.",
            "Non non, Mazarin fiefeé, il eſtoit temps de par.",
            "ler puis que cet abominable Miniſtre, en attentante",
            "ſur les priuilogesde laNobleſſe, ſapoit les fondemés",
            "du Tr̂ne &amp; ſes plus fermes apuys de la Couronne?",
            "Il falloit que la luſtice perdit ce faux &amp; trompeur",
            "reſpect qui auoit iuſquesalors captiue ſes plaintes:",
            "pour inuectiuer contre la tyrannie de cet inſolenc",
            "fauory: Et puis qu’il n’eſtoit plus de remede aſſez",
            "efficace pour guerir les maladies de l’Eſtat, que",
            "celuy de porter vn Arreſt d’Vnion, le Parlemene",
            "ne pouuoit plus reculer de s’y reſoudre, à moins",
            "qu’il ne voulut paroiſtre complice de tous les at"
        ],
        [
            "24",
            "tentats que cet inſolent braſſoit contre la gloire de",
            "cet Eſtat.",
            "Ne t’eſtonne donc pas, inſolent autheur, ou",
            "bien pluſtoſt n’auance point que c’est par vne audace",
            "criminelle que le Parlement pretend de s’ériger en Tuteurs",
            "des Roys, ſi tu ſcais les loix de l’Eſtat, tu ſçais que la",
            "Tutelle des Roys luy appartient en effet; &amp; qu’il",
            "eſt le depoſitaire, ou bien pluſtoſt le Tuteur per¬",
            "petuel de la Royauté, meſme ſous le regne des",
            "Roys Maieurs: c’eſt luy qui s’opoſe aux volontrez",
            "des Roys, c’eſt luy qui les fait valoir ſelon qu’il s’y",
            "voit obligé́ par la Iuſtice; C’eſt luy qui s’opoſe à",
            "leursEdits, c’eſt luy qui caſſe leurs dernieres volon¬",
            "tez prononcé́es lſouuerainement dans le lit de la",
            "mort: C’eſt luy qui confirme les traitez de nos al¬",
            "liances: c’eſt luy qui les deſtruit: c’eſt luy qui crée",
            "les Regents: c’eſtluy qui les renuerſe. Bref, pour ne",
            "m’eſtendre pas plus longuement ſur vn diſcours",
            "que ie n’ay que trop eſtalé dãs le Coup d Eſtar du Par¬",
            "lement des Pairs, &amp; dans le Royal au Mazarin: c’eſt",
            "luy qu’on doit regarder comme le Trône de la",
            "Royauté, &amp; le depoſitaire abſolu de l’Authorité",
            "Souueraine, que tous les peuples luy ont commis",
            "depuis la naiſſance de la Monarchie.",
            "N’eſt il pas vray, ſeditieux Eſcriuain, que ce",
            "ſentiment n’emportera point ton ſufrage, &amp; que",
            "la hoate d’auoir traiteé́ d’atrtentat &amp; de crime de",
            "leze Maieſte, le plus iuſte &amp; le plus innocent exer¬",
            "ecice de ſon Authorireé, ne te permettra point d’en",
            "demordre pour t’opiniaſtrer plus fortement à n’o¬",
            "beyt"
        ],
        [
            "beyr qu’a tes premieres ideées; &amp; ne croire point de",
            "pouuoir plus legitime, que celuy que tu iugeras",
            "eſtre plus complaiſant à l’iniuſtice de tes peruerſes",
            "itentions.",
            "Il faut neantmoins que tut’y ſoû̂metes, &amp; que",
            "malgré l’iniuſtice de ce que tu en as auancé, tu",
            "m’aduoües que le pouuoir du Parlement n’eſt pas",
            "moins retreſſi que celuy de la luſtice; &amp; que puis",
            "que les Roys ſont ſujets à la luſtice, ils ſont par",
            "conſequent ſujets à des deferances pour la codui¬",
            "te du l’arlement. Ainſi ce n’eſt pas par attentat",
            "que leParlement ſurſit il y a quelque mois l’erecu¬",
            "tion de la Declaration du Roy donnée contre M.",
            "le Prince, mais par vn deuoir de luſtice: &amp; lors que",
            "les Roys ne prendront point le ſang de concerter",
            "ſagement toutes leurs entrepriſes, pour n’en pro",
            "duire iamais que d’auantageuſes au bien de leur",
            "Eſtat, i! ne faut point douter que le Parlemét au¬",
            "ra droit des y oppoſer auec toute ſorte de Souue.",
            "raineté. Ce mot m’échape, mais ie le donne à la",
            "Verité toute auë.",
            "le ne touche pas les extrauagances qui ſont ſur",
            "lafin de la 1. page, &amp;ſur le commencement de la",
            ";. Ces horreurs doiuent fermer les yeux de tous",
            "les gens d’honneur; Et ie ne penſe pas qu’on puiſſe",
            "plus pertinemment répondre à lantheur impu¬",
            "dent qui les a eſtalées, qu’en diſant que c’eſt vn",
            "enragé, auquel le deſeſpoir de voir tout le Mazai¬",
            "aiſme abatu par les pourſuittes du Parlement.a fait",
            "vomir tout ce qu’ilauoit de fureur, pour en fleſtris"
        ],
        [
            "26",
            "l’eelat de la fidelité́ de tant de graues Senateurs.",
            "Mais que peut on attendre d uvn effronté, qui",
            "met le plus pacifique &amp; le plus aymable de rous",
            "nos Princes, en paralelle auec vn Artauelle, c’eſt à",
            "dire auec vn Potiron de terre, é́clos dans la Flan.",
            "dre en la chaleur d’vne ſedition, où ſon inſolence",
            "le mit à la teſte des boutefeux? Pariſien, c’eſt toy",
            "que ie veux atteſter’pour condamner cette propo¬",
            "ſition: c’eſt toy que ie veux appeler à teſmoin pour",
            "contredire hautemeut la plus execrable calomnie",
            "que le Demon ait iamais pris plaiſir de forger con¬",
            "tre les innocens: On veut icy te faire paſſer vn Duc",
            "de Beaufort pour vn ſeditieux, pour vn broü̈illon,",
            "pour vn perturbateur du repos public: Ah; Dieu,",
            "que tu dois eſtre ſenſible à ces ourrages, ſi la con",
            "ſtance de tes mal heurs net’a iette dansvneinſenſi.",
            "bilité, &amp; que le ſouuenir d’vne generoſité qui n’a",
            "point d’eremple, te doit puiſſamment armer pour",
            "la vengeance d’vn ſi laſche attentat.",
            "Cet inuſolent qui te depeint vn Beaufort com¬",
            "me vn Artauele, ou comme vn braſſeur de bierre,",
            "ne ſe ſouuient ſans doute pas des importants ſerui¬",
            "ces qu’il t’a rendus: ou du moins s’il s’en ſouuienr,",
            "il voud oit bien inſinuer dans ton eſprit vn ingrat",
            "oubly de tout le paſſe, pourne te faire regarder cet",
            "aymable &amp; hardy Beaufort que lous les maſques",
            "trompeurs de ſes impoſtures: ll veut que tu le con",
            "ſidere à la teſte des faquins; &amp; que haranguant",
            "dans vne Place Royalle le ſeditieux, comme il",
            "ment, &amp; le boutefeu,; tu ne le preſente plus à ton"
        ],
        [
            "2 7",
            "ceur que cormme le ſujet de toutes tes indigna¬",
            "tions, apres auoir eſté ſi iuſtement l’obiet de",
            "toutes tes tendteſſes. Ce autheur inſolent veut",
            "forcer les connoiſſances que tu as de l’innocen¬",
            "ce des dé́portemens du Duc de Beaufort, pour",
            "te le faire paroiſtre ſous ſes deſguiſemens crimi¬",
            "els, en poſture de ſeditieux; &amp; non concent d’at.",
            "tenter à la ſimplicité de ta croyance, par l’artifice",
            "de ſes imoſtures, il entreprend meſme de con¬",
            "damner effrontement la gratitude de tes premie",
            "res affections &amp; de les acéuſer d’idolatrie pour",
            "s’eſtre attachées par reconnoiſſance, à celuy que",
            "tu regardois pour lors comme le Marcel &amp; le Fa.",
            "bius-de ta liberté: Tu ſç̧ais que lors que ce gene¬",
            "reur parut à la Place Royale, ce fut pluſtoſt pour",
            "y efteindre, que pour y allumer par les ſoufles tous.",
            "pacifiques, les feu de la diuiſion; &amp; qu’en toutes",
            "les rencontres, où la tempeſte a commenceé de",
            "groſſir pour creuer à la fin ſur la tranquilite publi¬",
            "que, cet illuſtre Duc a fait voir qu’il ne reſpiroit",
            "rien tane que le plaiſrt de pouuoir contriuer à,",
            "l’eſtabliſſement de ton repos.",
            "Autheur enragé, tu deuois commander à la",
            "raiſon de t’inſpirer. lors que là rage te ſuggora ces",
            "paroles abominables, &amp; ſi tu eufſes voulu eſcou¬",
            "ter la moin lre de tes reflecCtions, quelque forcen",
            "que ’attachement du Mazarin t’eſt rendu, tu.",
            "n’euſſes ſans doure poimt manqué de voir que le",
            "ſieuy de Brouſſel eſtan le pius homme de bien",
            "&amp; le plus irreprochable de tous les iuges, meſme"
        ],
        [
            "28",
            "dans le ſentiment de tes ennemys, ru te ferois ſi¬",
            "er parles moins ſenſez lors que tu l’appelerois le",
            "Patriarche des egarez&amp; des infames.",
            "Infame toy meſme, &amp; le plus eſgaré de tous les",
            "hommes, puis qu’en verification de tant de calom¬",
            "nies &amp; de tant d’impoſtures forgées par les demons",
            "qui te lesont inſpirées, tu n’as point douteé dé́s l’en",
            "tree de ton bel ouurage, ’ateter Dieus iuant qai",
            "pet d’v coup de toanmerre te reduire en poudre ſi pro¬",
            "eſtation n’eſt point veriable. Mais il n’eſt pas beſoin",
            "que les foudres du Ciel ſoient ſi promps que nos",
            "impieté; &amp; que les oreilles de Dieu foient ouuer¬",
            "tes aà tes imprecations, pour exauces à ta perte les",
            "aueugles ſermens de ton opiniaſtreté. Si cette iu¬",
            "jce eſtonnante qui ne manquer pas de ſe van¬",
            "ger toſt ou ard, euſt exaucé les deſtrs de ton impu.",
            "dence effrontée, elle m’euſt eſpargné les deſplai",
            "ſirs de ne t’auoir pas peu confondre auec toute ſorte",
            "de ſuccez; &amp; ceux que les artifices captieux de tes",
            "impoſtures auront ſurpris, n’euſſenc iamais l nguy",
            "dans l’erreur, parce que l’exemple de ton ſupplice",
            "les euſt empeſché d’y conſentir.",
            "Ne pretends cependant pas apres tant de four.",
            "bes, que nous ſouſcriuions à la plus dangereuſe",
            "de toutes les propoſitions: &amp; queſi le Roy, aonobſtan",
            "ouares les reaonſtranmces &amp; toutes les ſupications qusi ſy",
            "nt efſlé faiees pour l’eſlognemens du Maarin, veut abſo¬",
            "lrmeme le conmſermer, il falle ſe ſaettre &amp; lay obey",
            "Anatheme ſar toy, &amp; ſur tous ceux de ta ca¬",
            "balle.."
        ],
        [
            "Quoy. fi le Roy vouloidoae noas rauir la vis",
            "ge deſaaſioa ,il fauroi lur tendepaſi¬",
            "blement le col pour nous laiſſer eſgerger ? a’il",
            "vouloit nous traieer eomme des forçats de Galeee",
            "pour le repaiſtre de nos larmes, nous ſerione",
            "obligez de reoncer pour iamais à la donceur d¬a",
            "la vie ’s’il vouloit violer toutes nos vieges, nous)",
            "ſerions obligez de lay en praſtimer honteuſe¬",
            "menr l’honneur ? s’il vouloit aous reduire à̀ la!",
            "mendicité pour ietter toute l’abondance dans les",
            "aaiſons de ſes fauoris, nous n’aarios poiat de",
            "droit de nous y oppoſer que pa nos iapatiences",
            "Ioiuſte pretention, qui degrade les Roys, puis!",
            "qu’elle leur oſte le nom de pere; &amp; ae lealasfſe",
            "que celay de ’yran: dereſtable authorié, qui n",
            "fe bnſtit que des debris des la nſties: honteuſe",
            "ſouueraineré quine deſaltere ſa ſoif que du ſang",
            "de ſeenfans, &amp;e qui ne le aaurie qu de la ſuh",
            "ſtance despaures.",
            "Voular reablis le C. Maaarin, ea vouloi¬",
            "nous impoſer pour la ſaeconde fois, le ioug du",
            "plaiaſupoetable Tyaada ondes e’et eſtseala",
            "eré d’vn po ’de ſang qui nouseſto, por uop",
            "faire somber dons vme leniete paſmoiſon; c’aſt",
            "eſtr affamé du peu de pain qui ous fait enco",
            "ainr vue vie linguiſſante; c’et ne pouuolrpns",
            "ſoaſfrir que nous visioas ianai e tepos;’eet",
            "1"
        ],
        [
            "3yo0",
            "vouloir eternellement fomenter va feu deuorant",
            "dans le.ſein de la Ftance; ceſt deſcrier la reputa¬",
            "tlon françoſe dms la reance de tous nos voiſins;",
            "c’eſt attonter à nos Loix; enfin c’eſt vouloir eſta¬",
            "blir vne tirannie cent fois plus cruelle que celle de",
            "lE mpire de eron.:",
            "Iugez, impudent Eſeriuain, ſi nous ſommes",
            "obligez d’obeir au Roy, ſupoſé que nonobſtant",
            "des remonſtrances qui luy ont eſteé faites pour le",
            "banniſſement d Aazarn, il veü̈ille neant moins",
            "sopiniaſtrer à ſoni reſtabliſſement &amp; à̀ ſa conſer¬",
            "uatiou. Parlons ſinceement &amp; parlons ſans aucun",
            "faux reſpet: uais erpoſons auec plus de franchſs",
            "quaoftde Autheuas, vle venité toure nïe: Ce neſt",
            "pas le Roy quiveur le Maarin: c’eſt la Ryne;",
            "c’eſt elle quis’eſt emparée euec tant de Souuetai¬",
            "neté de l’eſprit de ce ieune Monarque, qu’il en eſt",
            "plus eſclaue que: ls franç̧ois: c’eſt elle qui ſou¬",
            "tient la ſortune du C. Mazarin auec vne opnia¬",
            "ſt&amp;té́ſ ctiroielle qſeéldnne vn i ſte fonde¬",
            "entaà̀ toute ſorte deſoubcçons;&amp; fait croire aſſez",
            "rlſonnablemeutas cetatachment hoieux,",
            "nusuods; en on bcaucoupplus de modera¬",
            "lon daums nosugenensqelle n en a da ſa con?",
            "duite; c’elt lle quisieſt vant́e que la perte. de",
            "toutl’Eſtat ne luy Ieroit pas ſi ſenſible, que celle",
            "u Maaajin cſtell qubfais noir par la perſeue¬",
            "1"
        ],
        [
            "31",
            "rance de cette infaue protection que les intereſts",
            "de ſon flsluy ſont beaucoup moins conſidera¬",
            "bles que ceux de ſon ſauory, &amp; qu’elle ne ſeroit",
            "pas ſi fachée de la chute du Trô̂ne que de la raine",
            "du Mazarin; teſmoin cet effroyable diſcours que",
            "les ialoux de noſtre gloire luy ontſonauent ouy re¬",
            "peter auee des temoigusgede ſa paſſion, qu’apres",
            "auoir ruine la France, s’il n’yreſtoit plus de pain,",
            "elle auroit vn frere qui ſeroit aſſez puiſſant pour",
            "luy en donner, &amp; qu’elle verroit efin oule reſta¬",
            "bliſſement de Mazarin auee Souueraineté, ou la",
            "derniere goute de noſtre ſang.",
            "Sommes nous François? auons-nous degenoreé",
            "de cette vigueur heroï que qui faiſoit triompher",
            "nos anceſtres de tous leurs ennemys? leur ſang",
            "a il coulé 1uſque dans nos veines? faiſons- le",
            "maintenant paroiſtse dans cetrte oecaſion? ſe¬",
            "couons hardiment le ioug, qu’on veut nous im¬",
            "poſer: mourons pluſtoſt dans la gloire d’auoir",
            "bien deffend noſtre hberté; que ſous les riguers",
            "iulupportables de la irannie qu’on nous prepare:",
            "Si le Roy veut que nous le reſpections comme",
            "noſtre pere qu’il nous cheriſſe comme ſes enfans:",
            "s’il pretend que nous deuons obeyri ſesordres,",
            "nous pretendons en reuanc he qu’il nous les donns",
            "auec iuſtice: s’il veut exiger de nos reſpect vne",
            "obeiſſance auugle, qu’il ne nous oblige pas d’ou¬"
        ],
        [
            "uris les yeux par ls rigueur de ſon gounernemen:",
            "enfin, qu’il ſe tienne aux Loix de ſ’Eſtat, &amp; nous",
            "nous tiendrons ̀ celles qu’il nous preſcrira. Voila",
            "ce me ſembl ſans fourbe &amp; ſans déguiſemeut:",
            "l uverté toate nis.",
            "FIN."
        ],
        [
            "urir les yeux par la rigueur de ſon gouernemens!",
            "enfin, qu’il ſe tienne aux Loix de ſ’Eſtat, &amp; nous",
            "nous tiendrons à celles qu’il nous preſerira. Voila",
            "ce me ſembla ſans fourbe &amp; ſans déguiſemeut:",
            "l uerré tote nie.",
            "FIN."
        ]
    ]
}