{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": [
            "Martineau de Turé, Samuel",
            "Cohon, Anthyme-Denis",
            "Servien, Abel",
            "Silhon, Jean de"
        ],
        "change": {
            "@status": "corrected",
            "@when": "2021-11-08",
            "@who": "AB"
        },
        "titre": "Apologie de messieurs du parlement, répondant, de\n                    point en point, au libelle intitulé : Les Sentiments d’un fidèle sujet du roi\n                    sur l’arrét du parlement, du 29 décembre 1651.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": [
            {
                "@ref": "isni:000000001027361X",
                "@source": "Mazarine",
                "persName": {
                    "forename": "Louis",
                    "surname": "Machon"
                }
            },
            {
                "@ref": "isni:0000000121002759",
                "@source": "Mazarine",
                "persName": {
                    "forename": "Claude",
                    "surname": "Du Bosc de Montandré"
                }
            }
        ],
        "pubDate": [
            {
                "@source": "Moreau",
                "@when": "1652",
                "#text": "1652"
            },
            {
                "@source": "Carrier",
                "@notBefore": "1652-04-15",
                "#text": "Après la deuxième quinzaine\n                        d'avril"
            }
        ],
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "40"
    },
    "texte": [
        [
            "APOLOGIE",
            "DE",
            "MESSIEVRS",
            "DV",
            "PARLEMENT.",
            "RESPONDANT DE POINT",
            "en Point au Libelle intitulé",
            "LES SENTIMENS",
            "D’VN FIDELE SVIET",
            "Sur l’Arreſt du Parlement du 29. Decembre 1651.",
            "M. DC. LII."
        ],
        [
            "ADVIS AV LECTEVR.",
            "s rre upamp’opa ua adeéle Efae t",
            "’ e ſi dnmdle ls us ui ſ rl e",
            "LAus pieme a’qanieſas dibne qa aunx de le naſ",
            "ue i’aair, u duu ſaaenad uee, d ſne",
            "liuus ſiſ; il ſaaenmſeuudre ſtauas ſpu an ladbpoa",
            "eluee ſaemit eſua du ppne d s fs pfus",
            "’purupmpauin ny ais uſe laajy t fauu al lt",
            ",ſie de umipar ls lr, &amp; de ſeſiſane par yaduo¬",
            "ee q’iagere y anoir eé obms."
        ],
        [
            "1",
            "APOLOGIE DE MESSI E VRS",
            "DV PARLEMENT,",
            "Reſpondant de point en point au libelle",
            "intitulé,",
            "c ¬ 1",
            "C",
            "L E E IN L I IM I N IL9",
            "D’VN FIDELE SVIET DV ROY.",
            "Aut-il que iuſques à preſent nous ayons veſcu dans l’er¬",
            "J reur; &amp; qu’aueuglez par l’iniuſtice de nos precedentes",
            "l idées nous n’ayons iamais eſté ſenſibles aux ſeonuces",
            "de la veriteé: Faut-il que l’Empire de nos reſpects abuſanc",
            "trop facilement de noſtre ſimplicité, nous ait ſoûmis aux ora¬",
            "cles de nos Parlemens, &amp; que cette captiuité trop ſeruile de",
            "nos obeïſſances, ſe ſoie ſi puiſſamment emparée de nos eſprits",
            "qu’elle ne nous ait ſeulement pas pernis de voir l’iniuſtice",
            "la plus éuidente de leurs Arreſts? Faut-il que nous n’ayons",
            "point ſçeu que noſtre Areopage n’eſtoit qu’vn repaire de",
            "voleurs ? que noſtre Senat n’eſtoie qu’vn Conſiſtoire de",
            "parricides &amp; d’aſſaſſins? Que nos tribunaux n’eſtoient oc¬",
            "cupez que par des impies? Que nos fleurs de lys n’eſtoient",
            "foulées que par des Scelerats Que nos Parquets n’eſtoient",
            "remplis que de meurtriers &amp; de ſanguinaires? Que l’épeée &amp;",
            "les balances de noſtre Iuſtice n’eſtoient maniees que par des",
            "mercenaires, &amp; que nos vies &amp; nos iours ont eſté iuſques à",
            "preſent à la diſpoſitio ſouueraine des Bourreaux les plus",
            "inhumains, les plus ſacrilegues &amp; les plus impiesFaut-il que",
            "nous ayons regardé́ nos Princes comme les veritables pro¬",
            "tecteurs de la liberté publique; &amp; que iuſtifiant l’effroy de",
            "leur armement par la facitié de noſtre creance, nous ayons",
            "iuſques à preſene ignoré, qu’ils n’ont point de plus veri¬",
            "table deſſein, que d’eſtablir l’agrandiſſement de leur mai¬",
            "ſon ſur les debris &amp; ſur les ruines de la Monarc hie ? Faut-il",
            "dis-je, que le viſage du Mazarin nous ait eſté ſi outrageu¬",
            "ſement deéguiſé par l’erreur de nos trompeuſes idées, &amp; par",
            "le prodigieux ..... lemens de nos imaginations peruer¬"
        ],
        [
            "4.",
            "ties, ne nous ait iamais paru dats ſa veritable poſture, &amp;",
            "qu’au lieu de le conſiderer comme l’aſtre de toutes nos meil¬",
            "eures influences, &amp; ’intelligence la plus reguliere de no¬",
            "ſtre plus belle conduite, nous nous loyons opiniaſtrez à le",
            "regarder comme le comete de tous nos plus ſanglans deſa¬",
            "ſtres, comme le boutefeu de toutes nos diuiſions, &amp; comme",
            "la ſource intariſſable de tous les malheurs, qui ſont venus",
            "trauerſer le cours de nos proſperitez, depais la naiſſance",
            "des troubles?",
            "Mais, que dis-je, eſt il bien poſſible que toute la France",
            "ſoit ſi viſibleme nt tombée dans le ſens reprouué; Et qu’vn",
            "i prodigieux déreglement du ſens commun ait preualu",
            "dans toutes les idées des Sages, que la creance de tout le",
            "ontraire que ie viens d’expoſer ait neantmoins eſte genera¬",
            "lement receue par tout ce qu’il y a de deſintereſſé dans l’E¬",
            "tar? Toute la Monarchie a conſideré les Parleme ns com.",
            "me les depoſitaires de l’autoriteé de leurs Roys, &amp; ie veux les",
            "faire paſſer pour les ennemis les plus irreconeiliables de la",
            "Royauteé: Nous n’auons iamais iette les yeux dans les Par¬",
            "quets, que comme dans les ſanctuaires de la Iuſtice; &amp; ie pre¬",
            "tends en donner de l’horreur comme d’vn lieu deſtiné au",
            "commerce des meurtres &amp; des aſſaſſiinats. Ces illuſtres Se¬",
            "nateurs ont touſiours paru comme les vangeurs des crimes,",
            "&amp;e les pes- cutens infatigables de tous les inſractears des Loix; Et",
            "neaatmoins à conclurre des propoſitions que ie viens d’auancer, l",
            "ſetable que par vn reuaers eſpouuentable, ils ſont eux meſmes deuenu",
            "les ’Phares de tous nos d ſo dres, &amp; comme les premiers Intendans",
            "du dereglement de toute noſtre conduite. C’eſt entre les bras des l’rin¬",
            "ces que nous nous ſommes iettez pour nous y mettre à l’ahry de la Ty¬",
            "annie, &amp; c’eſt chez eux que nous la trouuons. Nous auons regarde le",
            "Maaarin comme le Perturbateut de noſtre repos; &amp; voila cependin",
            "que le le repreſente conme le reſlaurateur de noſtre liberté, &amp; le veri",
            "table protectcur de nos vies &amp; de nos fortunes.",
            "Quelle eſt donc la ſource de tant de contradictions Politiques",
            "depuis quand eſt-ce que les Parlemens ſe ſonc décriez? Que",
            "e prodiges d’inbaismariré, les ſrrileges, &amp; les attentats les pl",
            "aoirs e les plas ſenglaas ne leun ſont point en horrcur? D’eu",
            "viene qu’ils opt effrontément empieté ſur les droiéts d’vne pui¬",
            "ſance elrangere, &amp; qu’eſtendant l’authorité de leurs balances,",
            "iuſqu’à frappr les Cardinaux meſmes de l’eſpée de leus iuſtie¬"
        ],
        [
            "ils ont-donń dans les flanes du Souuerain Poncife;?",
            "leurs crimes ſont-ils bien ſi ſecrets que nous n’en ayons",
            "iamais eu le vent Quels ſont les Protecteurs de la liberté",
            "des peuples, que ces nouueaux Parricides ont aſſaſſiné?",
            "Quels ſont les miſerables innocens que ces meurtriers",
            "publics one égorgé? Quelles ſont les deplorables victi¬",
            "mes, que ces bourreaux traueſtis ont iniuſtement ſacri¬",
            "fieé à leur vengeance? Ou ſont les flmes de disiſion que",
            "ces boutefeus ont allumeé? Quelles ſont les tempeſtes, que",
            "les meńes &amp; les cabales de ces ſeditieux ont fait creuer",
            "ſur le calme &amp; ſor la tranquilité́ de l’Eſtat.",
            "S’il ſe trouue quelque curieux, comme ie ne doute pas",
            "qu’il n’en foit aſſez, pour eſtre inſtruit de cette nouueauteé,",
            "il n’a qu’aà coſulter, Les Senrimens d’vs fdele ſujest da Eoy,",
            "ſar l’rreſt d Parlement da 29. Decenabre 16; i. C’eſt de",
            "l’autheur de ce libelle eſclairé de toutes ces nouuelles c6¬",
            "noiſſances, qu’il aprédra les ſujets des decris de nos Cours",
            "ſouueraines, mais principalement de celle de Paris .C’eſt",
            "chez luy qu’il verra vne ſuperbe exaggeration de tous les",
            "crimes dõt cet auguſte Parlement eſt atteint; C’eſt luyqui",
            "luy fera toucher au doit par le nmoyé de ſes ouidences pre¬",
            "cenduës, coutes les iniuſtices de ſes procedés: Et qui le",
            "conuaincra, ſi coutefois il manque de folidité pour ſe laiſ¬",
            "ſer ſurprendre par l’artifice de ſes impoſtures, que tous les",
            "crimes de nos Seigneurs du Parlement ſe reduiſene à̀ l’A",
            "reſt de ptoſcription donne contre le Maaarin; Bt que c’eſt",
            "en mettant la teſte de ee Cardiial à prix, que ces irrepro¬",
            "chables ont perdu comme il pretend la poſſeſſion de leur",
            "premiere eſtime dans l’idé́e de tous les gens d’honneur.",
            "L’accuſation n’eſt donc pas beaucoup redoutable, puis",
            "qu’e lle n’eſt inteateée que par vn Mazarin, qui ſe met en",
            "eſtat de iuſtifier ſon nmaiſtre;&amp; de rebaſtir ſa repotation ſur",
            "les ruines de celle du Parlement: C’eſt aufſi cette conſide¬",
            "ratiõ qui m’a jetté́ dans le deſſein de vãger la verité cruel¬",
            "lemét outragée;&amp; de rétablir les oracles de nos ſouuerains",
            "dans la poſſeſſion de leur premiere eſtime, ſi toutesfois ils",
            "en peuuée eſtre decheus en quelque façon par les foibles"
        ],
        [
            "6",
            "ment ſon impudéce, iuſqu’à̀ vouloir nous rauir le reſpect,",
            "que nous deuõs à tant de graues Senateurs,; ’ar l’idée qu’il",
            "nous pretend faire conceuoir d’vne brutalité qui les de¬",
            "grade; ſemble donnuer à connoiſtre qu’il voudroit bien",
            "que nous fuſſions les inſtruments de la vangeance du Ty¬",
            "ran qu’il ſouſtient;Et que laſſes de viure ſous la protection",
            "de ceux qui nous meutent à couuet de ſes cruautés; nous",
            "baſtiſſions nous meſme les fers que ce Cardinal ne man¬",
            "queroit pas de nous impoſer puis apres, auec plus de ri¬",
            "gueur que iamais, s’il auoit eu l’adreſſe de nous rendre les",
            "bourreaux de ceux qui doiuene eſtre comme ils ont eſté",
            "iuſques à preſent les eſcueils ineuitables de ſa tyrannie.",
            "Mes Lecteurs exigent d’abord auec raiſon que ie con¬",
            "tente ponctuellemeœnt leut eſprits dans cette Apologie;",
            "Et que pour arracher les ſcrupules, qu’vne ſincerite trop",
            "Françoiſe pourroie auoir fait gliſſer dans leurs conſcien¬",
            "ces, ie cienue inceſſamment l’épée dans les reins, à cét i¬",
            "ſolent autheut, afin de mettre tous les foibles de ſon diſ¬",
            "cours dans leur plus beau iour; &amp; conuaincre les plus de¬",
            "uoüés à̀ l’admiration de ſon ouurage, qu ſon premier éclac",
            "n’a remporté leurs eſtonnemens, que parce qu’ils ne ſe",
            "ſôt poinatracheés à le conſiderer auec vn peu de reflexi,",
            "pour le voir auſſi-toſt diſparoiſtre auec autant de honte.",
            "C’eſt à quoy ie m’en vay trauailler auec vne methode ſi",
            "particuliere, &amp; vne exactitude ſi curieuſemét rechercheée,",
            "qu’il ne ſera point de raiſonnemét dans tout le diſcours de",
            "ces ſeouimens pretendus, don ie ne montre la foibleſſe, &amp;",
            "que ie ne detruiſe par la ſolidité d’vn cõtradictoire; Point",
            "d’authorite dont ie ne faſſe. voir ou la nullité ou l’impru¬",
            "dence auec laquelle cét autheur s’en eſt ſeruy, &amp; que ie ne",
            "réde encore ridicule par l’euidence d’vne contradictoire;",
            "point de cicatiõ ou d’exemple que ie n’expoſe à̀ la riſeée du",
            "Lecteur par l’exrauagance que ie feray remarquer en leur",
            "application; point d’impoſture dont ie ne deſcouure l’arti¬",
            "fice: Brefie m’en vay faire vne ſi parfaite anatomie de",
            "tout le corps de ce diſcours, qu’il ne ſera point de lecteur",
            "deſintereſſe qui n’en puiſſe regarder tous le deffauts ſaos",
            "auc e de ménne"
        ],
        [
            "5",
            "Dés l’enrée de ce libelle, la proſcription en general pa¬",
            "roit ſi emphaiquement exaggerée. que deſcendane inſenſi¬",
            "blement à la concluſion de ſa premiere periode par les de¬",
            "greés de pluſieurs pathetiques admirations, qu’il fonde ſur",
            "I’iniuſtice pretenduë de l’Arreſt du 29. Decembre, l disba¬",
            "d̂maee que c’eſt v prodige d’ihnaité qs doi atirer d’barreas",
            "de toas les ſfiecles, &amp; conrir d’vn oppnabre etere &amp; ieffaçable,",
            "cex quai ſe glorfemt d’e eſfre les anthes.",
            "Il apuye cette inſolente propoſition d’vne Maxime, que",
            "ie ne deſaprouue pas à la verité,mais que neantmoins il rend",
            "impertinente par l’extrauagance de ſon application, loes",
            "que pour monſtrer combien la proſcriptiqn faite du Maa¬",
            "rin, doit paroiſtre affreuſe à cout bon François, il dits qu’elle",
            "choque mortellement L’hoeſtsé &amp; l bieſeae, &amp; qae adans",
            "la peſee des ſages la ſeresé coaaoaue de l’Eſtas a’eſt pas vme rai¬",
            "ſon de nous dſpenſer des Loix aprelles de l’homamisé́ doat l’is..",
            "ereſt pablic ne doit iaanas paſſer les bormes. Vn long paſſage",
            "tiré des ouurages de Ciceron fortifie cette creance; &amp; la",
            "plus violente conſtitution que les Papes ayent iamais don¬",
            "née, pour la querelle des Cardinaux fait la concluſion de",
            "cét auant-diſcours.",
            "Apres quoy s’engageant vn peu plus ſerieuſement à la",
            "preuue de ſon deſſein, il appuye la nullité́ pretéduë de l’Ar¬",
            "reſt du 2o9. Decembre, ſur crois raiſons fondamentales, em¬",
            "prunteé́es de la creance qu’il a que cét Arreſt a eſté porté pas",
            "des Iages inompetanss, coutre les foraoes &amp; omtre l’eydre acmaaaé",
            "de la laice, &amp; ſans eaaſe iuſte &amp; legiiae. Si cét Autheur a eu",
            "deſſein de ſe rendre inacceſſible il s’eſt tropfoiblement po¬",
            "ſté, &amp; i’aſſeure mes Lecteurs, que j’ataqueray ce Mazarin",
            "dans ces trois retranchemens auec vne vigueus qui ne ſera",
            "point tout à fait indigne de leurs ſuffrages, Apres que tout",
            "à mon aiſe, ie l’auray premieremont batu, dans les precen¬",
            "tions qu’il fonde ſur l’honneſteté, pour faire regarder auec",
            "horreur la proſcription de la teſte de ſon Mazarin.",
            "Ile luy donne d’abord vne bonne partie de ce qu’il pretend",
            "pour teſmoigner que ie ne luy ſuis point ennemy ie co¬",
            "ſe ae lureererrgd ?"
        ],
        [
            "iaepadc e dlois iaaaais paſers loras loglaasasde l’haoûeeé,",
            "&amp; ql’il faaus aars glerd csafdraoass d ôiea pablie aa Lais",
            "de l bienſaae. Mais ie nae toube pas d’accord auec luy, lors",
            "qu’il dit que l’Arreſt de Proſcripion clhaoque cette honeſte¬",
            "eé, &amp; que c’et s pradige d’ihaaais qui das atirer ’bharer de",
            "ous les Sieoles ſar ceas qi ſe gb́arfet d’es eſtre les abhenrs.",
            "A c’il bien fait quelque reflexion ſur la veru, pour les i¬",
            "tereſts de laquelle il ſe témoigne ſi paſſionnement jaloux?",
            "A ’il conſideré que daas le ſentiment du Cardinal du Per¬",
            "ron, l’honeſteté eſt en geseral le erne de taate ſore d’esxcés,",
            "ge c’eû nme barriere appaſée pa la matare aeſae a dlébordeaoes ade",
            "aos paſios, qe ’et vme Loy qai naiſt aec oas, qoi ſe neforcs",
            "aec ae ge, &amp; qai ſe perfeisane aue mé̂sre vieileſſe ? A t’il leu",
            "daas Libanius le Sophiſte que c’eſt le ar de la ſageſe? dans",
            "Triſmogiſte quae c’eſt l’aaraoe de la Diaimué? Dans Platon que",
            "c’eſt la vae de lais des Dieue de la uere, c’et à dire des ſages?",
            "Dans Tertullian que c’eſt comme l’Iris o larc-e Cial d",
            "ſens eamaa, dans Lactance Firmian eſcriuant à ſon cher",
            "Criſpe. fils aiſneé du grand Conſtantin, que c’eſt l’aboege de",
            "ats ls vertas ?",
            "Si ces brillantes definitions de l’honneſteté́ deplaiſens",
            "à cés auxheur, voyons-en de plus populaires, &amp; ſuiuant le",
            "enutimens de S. Aabroiſe dans ſes Vierges, ou de S. Gre¬",
            "goire le Geand dans ſes morales, ou de touite la Philoſo¬",
            "phie dans ſes Eſcholes, metoas la bienſeance dans cette",
            "charmante moderacion que les Chreſtiens &amp; les Payens",
            "eſtabliſſeatvnanimemene ſur l’intendance de cette vertu:",
            "Faiſons la naiſtre de aaas les reeesas dus fes eonma auec",
            "Philon leuif: Donnoans luy le ſceptre de coutes les vesrus,",
            "puis que tomne a tres-bie rearqué l’olouée Maiſtre du",
            "Ciceron des Chreſtiens, elle a l’adeeſſe d’apriuoiſer ſous",
            "vne meſme Loy le Paganiſme auec le Chriſtianiſme: Fai¬",
            "ſonsla l’eaao de a i oaile auec Plutarque donnons",
            "lIuy l’iamemdanoe de ls Police, auec Seneque: Et pour enche¬",
            "ir pas deſſus tant d’illſtres ſuffrages auec vn des beaux",
            "eſpries de ce emps, diſons qu’elle eſt ou l’Aſſiſtace ou la",
            "oaduaisedes loi dans la codule des Eſtats &amp;e daos le"
        ],
        [
            "Eſt-ce eete vertu que le Parlemé́e a choque par ce fameux",
            "arreſt de proſcripcionA-til bisn perdu le reſpet qu’il deuoit",
            "à la coadjutrice des loix donc il eſt l’arbitre ſouuerainS’eſt-il",
            "bien oublié iuſqu’à n’auoir point efgard à l’œconomie de la",
            "vie ciroille, dont il eft luy meſmes le premier directeur &amp; la",
            "pluns illuſtre inelligence? A til tragrcſſé les loix de cete",
            "diuine moderarion qu’il doix luy moſme eſtablir ſur les deſor.",
            "dres du monde? A-uil attaqué tout le ſens commun, luy que",
            "route ta Praace regarde comme l’arbitre de tous ſes differen s",
            "c’eſt à dire de tous les déreglemens de ce fens commun.",
            "Iogez en deſincereſſez. Le C. Maar. eſtoit ſur les frontieres",
            "del’Eſtat à la teſte d’vne armée de cinq à̀ ſix mil hommes, auec",
            "l aquelle il faiſoit mine de vouloiz fondre dans le cœur de la",
            "F rance pour s’y reſtablir en deſpit des loix; la inſtice a proſ¬",
            "crit ſa teſte à la noble fureur du plus paſſionné pour le re pos de",
            "ſa patrie:Ce boutefeu venoit la torc he à la main pour rallu¬",
            "mer apparammenc les deſor dres qui s’eſtoien en quelque fa¬",
            "çon aſſoupis pendane ſon abſence,&amp; ce iuſte fondement qu’il",
            "donnoit à l’apprehenſion de quelque incendie, a obligé les",
            "loix d’atmer promptemen le plus audacieux d’entre nous",
            "pour aller eſteindre dans ſon propre ſang, l’embtazemens",
            "qſ’il nous faiſoit apprehender par les horribles menaces de",
            "ſon retour: Ce Miniſtre deſcheu venoit arrogamment foree",
            "noftte liberté, pour la captiuer vne ſeeonde fois ſous le ioug",
            "inſupportable de ſa tyrannie: le Parlemenr que nos loix ont",
            "eſtably ſur la garde de noſtre franchiſe, a’a point eu de plus",
            "prompt remede, pour faire auorter les deſſe is temeraires de",
            "ce ſcelerat, que de l’intimider par l’aprehenſion d’n aatetat",
            "qu’il metroit à la diſcretion du plus determineé.",
            "- Si c’eſt attener à nos loix: Nos lois ſonc donc contradi¬",
            "toires à elles meſmes, puis qu’elles s’oppoſent à la ipuition",
            "de leurs infracteurs:ſi c’eſt atcaquer le seœas camnun; toue la",
            "Prance eſtoit donc dans l’errenr, puis qu’e le nme faiſoiepoint",
            "parroiſtre de plus viſible imptience dans la deraiere des ex.",
            "tremitez, ques celle de voir la efte du C. Mazarinà prix: Si",
            "C’eſt manquer de naoderation quoe d’abandonner la teſte d’vn",
            "ſeditieux armeé à la diſeretioa da plus laardy; ilfaut dõc ſur ce",
            "deteſtable principe preférer vn aaſſacre general à la mors"
        ],
        [
            "1",
            "d’vt pariculier; &amp;, pour eſpargner la via d’vn homme, ou",
            "du moins pour ne luy rauir point auec aucune apparence de",
            "cruauté, maettre au vent le glaiue fatal des guerres ciuilles",
            "afin d’en voir moiſſonuer les teſtes d’vn million d’innoceos,",
            "Vous ſçauez, Autheur Anonyme, que la premiere loy doit",
            "toufiours regarder le bien public. Epictete l’appelle le cenre",
            "de ous les beaax deſſeins: toutes les reſolutions qi n’y abou¬",
            "iſſent point ſont extrauagantes, &amp; s’il faut croire Dion Chry¬",
            "ſoſtome, ous l’baeſte homme ne eaoſiſte qa’à ſfanoir meſpriſer as",
            "les lereſfs particaſiers pbnr ue s’attacher qu’aus genarax. Vne",
            "action qui pourroic choquer la bienſeance dans vne",
            "circonſtance, la fauoriſeroit dans vne autre; &amp; ſi dans le",
            "iugement meſme de Ciceron au deuxieſme de ſes Offices,",
            "les occaſios ſont les arbitres ſoaeraimes des laix de l’bhooueſeté,",
            "uis que ſouuent vne actio apparemment auuaiſe, ſe trou¬",
            "ue neantmoins iuſtifiée par ce violent principe, qui permet",
            "dans l’agonie du Conſeil qu’on faſſe hardimene de nereſſué",
            "uveru. Ce n’eſt donc poiot ſur les caprices de chaque particu¬,",
            "lier, mais ſur les diſpoſitions des temps, qu’il faut regler cecte",
            "dmirable bienſeance; &amp; celuy la qui luy voudroit preſcrice",
            "des bornes ne ſe tromperoit pas moins, que s’il entreprenoit",
            "d’eclairer toute ſorted’occaſions par les lumieres d’vn ſeul",
            "conſeil. Vne exemple tiré de ſaint Irenée mettra cette verité",
            "ans ſon plus beau iour.",
            "La Grece eſtoit ſi prodigieuſement deſolée par le rauage",
            "d’vne ie ue ſç̧ay quelle humeur hypocondriaque autant que",
            "ontagieuſe, qui renuerſoit ld’imagination des filles; qu’on",
            "’entendoit preſque parler tous les iours que de nouuelles",
            "ataſtrophes dont les familles eſtoient affligées, par la perte",
            "le leurs Vierges:&amp; cette peſte vint à la fin iuſqu’a vne ſi fa¬",
            "ale extremité que dans la ſeule ville d’Athenes on en trouua",
            "lans vne ſeule nuit trois cens quatre-vingts dix ſept qui s’e.",
            "toient pendües. Les oracles furent conſoltez laà deſſus, mais",
            "ls ne donnerent point de reponſe; tous les Medecins de la",
            "rece furens aſſemblez pour ce ſujet, mais leurs connoiſ¬",
            "ances ſe trouuerent trop courtes, pour percer dans les cauſes",
            "nyſterieuſes de cette eſpouuentable contagion. Enfin l’A¬",
            "eopage c’eſt à dire le Parlemrentd’Athenes voulant prendre"
        ],
        [
            "1r",
            "onuoiſſance d’vn mal qui s’en alloit emplrant tous lesiotrs,",
            "ſurſit pendt quelque temps toutes ſortes de deliberations ſu",
            "les affaires des particuliers, pour pouruoir à cetee deſolation",
            "publique: Cette deliberatuion quelque difficile qu’ellefut,",
            "n’occupa ces graues Senateurs que pendant cinq iours, apres",
            "leſquels il fut conelu par arreſl, que toutes les filles qui ſe ſe¬",
            "coienc pendues ſeroient expoſées toutes nuës en place publi¬",
            "que pendan trois iours, pendantleſquels coptes les familles",
            "auoient conmandement d’ameer le reſte de leurs filles à la",
            "contemplation de ce ſpectacle: Le deſſein de ces ſages o’e¬",
            "ſtoit autre, que de donner dans l’imagination de ces pauures",
            "Vierges, par l’aprehenſion de volr leur pudeur expoſée auſſi",
            "bien que celle de leuts ſemblable à̀ la honte de ce ſpectacle",
            "public; &amp; de fait le ſueccez en fue ſi aduantageu,que le pr¬",
            "mier iour de l’execution de ce diuip ugement, fut Ie derniat:",
            "de cette deſolatlon publique..",
            "Ie ne doute pas, ſi l’Autheur de nos Sentimens pretendus",
            "eut eſté de ce tomps là , qu’il n’eue inoeſtiue contre l’Areo¬",
            "page, &amp; qu’il n’eut prompecmet mis la maini à̀ la plume pous",
            "la vengeance de l’honneſteé. Cependant S Irenee, S. Cle.",
            "ment Alexandrin, S. Epiphane, S. Ambroiſe, &amp; depuis eux",
            "le Pere Louys de Grenade dans ſon Cathechiſme, ſe ſeruanc.",
            "de cet admirable iugement porté dans l’obſeurité du Paga¬",
            "niſme pour faire honite à la de ſbau he &amp; à̀ la diſſolutin du",
            "Chriſtianiſme, &amp; bien loing de le; iuger contraire à la bien¬",
            "ſeance;le premier des Peres que i’ay cité,s’eſt auance de di¬",
            "re, qu’ fadloit choqucr la pqdleur pour la remetre, &amp;gye ’boneſteé",
            "a’exigeot que trop uiblemems, papr ars qn’ele fa expoſée à l hame:",
            "pbliaue, af de l’abliger par cette ponitio de ſo deſregleeat, ̀",
            "raonſreſſei poais eaſairais, ler bornes de ſon danoir..",
            "Il ny a que le emps qui puiſſe preſcrire des loix à la bien",
            "ſeance; c’eſt l’occaſion qu’on doit conſulter pour iuger ſans",
            "erreur de l’honeſteté; &amp; puis que cetpe vetu ne conſiſtequ’à.",
            "faire ce qui paroiſt raiſonnable -par les lumieres de la raiſon,.",
            "n’appert il donc pas, qu’il n’eſt que la ſeule circonſtanao des",
            "affaires qui puiſſe determiner vn iugement ſolide ſur eeluy",
            "qu’on peut &amp; qu’on doit former de l’honueſteté."
        ],
        [
            "12",
            "Lors que le C. Maœarin porta tout le conſeil de leurs Ma¬",
            "jeſtez à la furieuſe entrepriſe du blocus de Paris; le Parle¬",
            "ment nei le foudroya poine que de l’arreſt le plus doux qu’ll",
            "pouuoãit eſperer en ceete horrible cdonjonétures lors qne la ne¬",
            "eſſiteé du tonps obligea cette meſme Cour ſouueraine d’ar¬",
            "racher nos Princes d’entre les mainss de ce cruel tyran, ne ſe",
            "eonceotat-elle pas de loy faire comnandement de ſortir au",
            "pluſtoſt de l’Eſtat j puis qu’il eſtoit le perturbateur viſible de",
            "ſon repos ;&amp;t de nous deliirer par ſon eſloignenent de l’ap¬",
            "ptelemſion des eroubles dont nous eftions menacez par ſa",
            "preſence.",
            "Efin cette illuſtre Compagnie s’eſt touſiours contentée de",
            "procedetr eontre cet-enemy commun pat les voyes ordi¬",
            "aires iuſqu’a ce qu’elle à veu que ſe portant luy umeſme à",
            "des atontats tous extraorditiaires, il eſtoit de ſon deuoir de le",
            "frapper d’vn foudre qui n’eut rien de cormmun auec tous les",
            "pracedens.",
            "Le Parloent pouuoie l’bien voir le Royatbe à la veille",
            "deſalruine, ſans’e éttreptoptemen en eſtat de reme¬",
            "dte à cous ſes deordes? pouuoit il voir vn ennemy om¬",
            "mun armé à la detrulon de nos loix ſans ſe ſeruir de tou",
            "leusr pouuoir pour l’en ace abler pouuoit-il ſeenir inſenſible",
            "poodanequil voyoit quo le boute -feu de toute l’Europe ve¬",
            "moit la dpche à la nain poür porter ’embraemene dans les",
            "quatre oes de’la Monare le? les voyes accouſtumé́es de la",
            "iſtice n’eſtoiét plos de faisõ, parce que le Mazarn eſtoit trop",
            "arrogant pour s’yſounere: les fodres or dinaires de ſes ar¬",
            "reſts etoenc urop impuiſſans, pddt écraſervn tyran qui s’e¬",
            "ſboie armnd à l’eſpresue; il faloit donecſe ponrubircontre luy",
            "de quelque façor plus extraordinaire, quoy qone antmolns",
            "aſz ſouuen ſtée comme le ſçauant autheur es aximes",
            "d gaaaenenbe d la ance fort bien prouoé, &amp; puis que",
            "l’arset d proſceipon eſtôt le ſeut ſoudre qui peu eſtre en",
            "quolque façon redotabsle cely ’dont la perte deuoit eſtre",
            "le ſalus de l’Eſtat ie prié bieni for cdet Achebr de conſlderer",
            "ant aſſion , ſit c’eſt choquer lhoneteté que de mbetere à pris",
            "la teſte duC .Masarn.",
            "Qu’ii"
        ],
        [
            "Qu’il oe perde dne plus ſoo teps à traaailler des amplifi¬",
            "eations empoullées, pour faire regarder auec quelque ſorte",
            "de pirié, celuy qui me cofdere plus comme il dit ous les autres",
            "Amaes, gae coaaue aane dle frnies é ade boareaux qai penſem?",
            "aaoir adras ades le aoaſſacrer. Qu’il ne uous repreſente plus ſon",
            "Mazarin coaaine chefdes Cdoſeils ds Roy, caane a iiſtre",
            "d’Eat, cmme v Caradial de la maifſtreſe aagſfe de ootes les",
            "Egliſes, coanme vs Prce de la vide capitale ds Royauaue de I. C.",
            "fpe ve teſfe Ceasée de la popr é?, cnoe vs Pre¬",
            "at énfrtaé, &amp; conae va emhre ds crps iadolaôle d Vicaie",
            "de. C. Ces tiltres extrauagans ne l’eſleuent par deſſus les au¬",
            "tres, que pour rendre ſon infamie d’autant plas ́clatate,",
            "que plus il paroit indigne de tant de grandeurs par l’éuidence",
            "de ſes iniuſtes emportemens.",
            "Si c’eſt vn Cardinal qu’il porte l’oliue &amp; uous luy tendrons",
            "les bras, pour le rembraſſer; ſi c’eſt vn Prince de la ville capi¬",
            "tale du Royaume de I. C. qu’il reüniſſe nos diuorces &amp; nous",
            "le receurons auec reſpect; ſi c’eſt vne teſte couronnee de la",
            "pourpre Romaine, qu’il n’atraque point la Couronae de nos",
            "Mooarques, &amp; nous luy rendrons nos deuoirss ſi c’eſt vn Pre¬",
            "lat qu’il mette les armes bas &amp; nous deſarmerons auſfi-coſt da",
            "iuſtice de nos reſſentimens pour le reconnoiſtne.",
            "Vn Cardinal dans le ſentiment de ſains Bonauenture rece¬",
            "aat ſon Chapeau rouge, doit eſtre vn Ange de paix ; Maza¬",
            "rin n’eſt donc point Cardinal, puis qu’il porte la guerre. Vo",
            "Cardinal diſoit Eugene ſecond à Français d’Vrbin Eueſque",
            "d’Hoſtie, lors qu’il ſ’honnoroix de lapourpre, doit eſtre l’azile",
            "de cous les miſerables, Mazarin n’eſt donc point Cardinal,.",
            "puis que c’eſt l’eſcueil de touxesnos plus belles eſperances:",
            "Vn Cardinal diſoit Gregoire II. parlane à Robers Cardinal",
            "Farneſe, doit etre le cimentde d’enion des Eſtas, Mazarin",
            "a’eſt donc point Cardial,puis qu’il vient le conteau à̀ lamaia",
            "pour rompre le nœud de noſtre plus belle intelligenoe.",
            "Aiaa que coeautheur e deoeompe: de Parlemenr n’a poine",
            "peoſerie la ceſte d’on Cardiaal„ mais d’va perurbateur de",
            "aoftte rep;il a’a poaat autoné ſur la facoée perfoane d’v",
            "D"
        ],
        [
            "14",
            "membre, mais ſur l’ennemy veritable de tous les uembres",
            "de I. C. Il n’a point foudroyeé la Mitre ou le Camail d’va",
            "Prelat, mais le Caſque ou la Cuiraſſe d’vn eneral d’armée:",
            "Ou ſi Mazarin pretend faire ſurſeoir uos pourſuites par l’ex¬",
            "poſition de ſon charactere qu’il n’en efface point la Majeſté.",
            "par le meſlange de beaucoup d’autres tiltres qui le degraden:.",
            "S’il veut faire auorter la proſcripion de ſa teſte qu’il ſe deſro¬",
            "be promptement à la iuſtice de nos fureurs; qu’il ſe ſauue &amp;",
            "nous fauue par ſa fuite, ou s’il veut qu’il ſe conſerue la vie pour",
            "nous oſter du danger qu’il y a de nous rendre infames com¬.",
            "me il pretend par ſa mort.",
            "Mais pour conclurre cette ré́ponce à l’auanc-diſcours de ces",
            "fentimens, eſt-ce choquer l’honneſtecé que de mettre à prix",
            "la teſte d’vn Scelerat qu’on ne peut autrement faire paſſer pat.",
            "la rigueur des loix ? eſt-ce bleſler l’honneſteté́ que de vouloir",
            "empeſcher vn million d’adulteres, de ſodomies &amp; de vile¬",
            "mens par la perte de celuy qui en doit eſtre le principal au¬",
            "theur. Eſt-ce violer l’honneſteé que de ſacrifier le boutefeu",
            "d’vne guerre çiuile, à la hardieſſe du premier qui voudra",
            "s’en deffaireeſt-ce tranſgreſſer les bornes de la bienſceance,",
            "que de vouloir rachepter le repos public de tout vn Royau¬",
            "me, par la mort de celuy qui vient le troubler?",
            "Ie dis bien encor dauantage: ne ſeroit-ce pas choquer",
            "l’honneſteté, que d’eſpargner vn coupable. pour faire égor¬",
            "ger vn million d’innocensne ſeroit-ce pas bleſſer l’honneſte.",
            "té que de voit embrazer tout vn Eſtat, pour auoir fait ſcru¬",
            "pule d’y pouruoir par la proſeription de ſon boutefeu? ne ſe¬",
            "roit-ce pas violer l’honneſteté, que de tolerer le deborde¬",
            "ment general de toute ſorte de crimes, pour ſupporter celuy",
            "qui doc leur lacher la bonde par ſon reſtabliſſement ? ne ſe¬",
            "roit-ce pas tranſgreſſer les bornes de l’humanite, que d’auoir",
            "pitié d’vn Scelerat, pour eſtre inſenſible aux calamitez de tous",
            "les gens de bien?",
            "Bi ije voulois ſuiure ma boatade, ie pouſſerois cét authaeur",
            "plus entieremens à bout, pour luy rauir tous les aduantagor",
            "qu’il pretend cires de l’honneſteté, mais outre que l’occaſſon."
        ],
        [
            "15",
            "de le batre encor ſur cette meſme matiere ſe preſentera bien:¬",
            "toſt, il eſt temps d’ébranler les erois principaux fondemens",
            "de ſon diſcouts &amp; de faire voir en premier lieu que l’Arreſt de",
            "proſcription n’a point eſté porté par des Iuges incompetans,",
            "&amp; que le Clergé meſme ne pouuoit en cette occaſion peeten¬",
            "dre à l’honneur de iuger le Mazarin ſans empieter ſur vne au¬",
            "thorité, qui ne luy eſt donné́e ny par les loix de l’Eſtat ny par",
            "ſes priuileges.",
            "Ie veux bien auec cét autheur que les Eaeſqoes &amp; les Caad.",
            "mox, nme recoomaiſſt point bors les cauſes ciiles, le iriſd¬.",
            "dſio des Copars Soraines, &amp; e reſpodent poins direenses",
            "deua le Tribomal des ages laiques, on pas meſe e cas de",
            "crime de leze Aaieſfé. Il deuoit plus vilemene mployer le",
            "temps qu’il a perdu à foüiller dans la premiere &amp; ſeconde",
            "race de nos Roys, pour en emprunter hors de raiſon les ef¬",
            "froyables hiſtoires de Gilles &amp; d’Ebbon Archeueſques de",
            "Rheins, &amp; de Ganelon Archeueſque de Sens, dont le premier",
            "conuainecu d’auoir coniuré la mort de Childebert ſon ſouue",
            "rain Seigneurjle ſecond d’auoir excomnmunié, calomnié &amp; mis",
            "au rang des Penitens publics, Louys le Debonnaire ſon Roy",
            "&amp; Empereur;&amp; le troiſié me d’auoir traitté́ pluſieurs fois auece",
            "Louys Roy de Germanie pour le rendre maiſtre de la Fra¬",
            "ce, furent neantmoins tous trois mis encre les mains de leurs",
            "confreres aſſemblez à cette intention dans des Conciles pro¬",
            "uinciaux, pour parfaire leur procez.",
            "Toutes ces hiſtoires ſont veritables auſſi bien que pluſieurs",
            "autres dont cé autheur eût fort facilement pû groſſir ſon li¬",
            "hbelle, pour ep baſtir vn plus grand coloſſe d’impoſture, mais",
            "que pretend-il conclurre de tant de oarrationsGilles Ebbon,",
            "&amp; Ganelõ eſtoien les ſujets des Monarques cõtre leſquels ils",
            "eſtoient manifeſtement conuaincus d’auoir conſpiré;leur cõ¬",
            "iuration découuerte, auoit mis leurs crimes dans l’éuldence,",
            "tellemét que les Souuerains qui ſe trouuoient trop iuſtemene",
            "offencez par les trahiſons de ces infidelles vaſaux, eſtoiene",
            "reduits ou à leur pardonner apres la conuiction de leurs ar¬",
            "enats, ou à les metre du moins ſelon les priuileges du Cler"
        ],
        [
            "16",
            "2",
            "ge entre les mains de leurs Iuges naturels, pout en eirer la ſa¬",
            "aifation qu’ils pouuoient preeadre de leur felonie..",
            "La coaioouite des temps fais voir vne notable diſparité",
            "dans le proces du C. Manatin: c’eſt a Eſtranger que nous",
            "n’auons plus ſujet de reconnooiſtre parny les noſtres; puis que",
            "eouces nos loix coniurées à ſa pere, l’ont mis au rang de nos",
            "plus mortelsennemis: c’eſt vna Miniſtre baſtard que nos ſou¬",
            "uerains ont chaſſeé de coutes les terres de leur obeiſſance, com¬",
            "me lé perturbateur de leur repos: c’eſt vn ſeditieux que tous",
            "nmos Patlemens ont foudroyé, comme le boutefeu de tous les",
            "deſordses du-Royaume:c’eſt vn infame banny que le corps de",
            "l’Eſtas ne peut plus compter parny ſes membres.",
            "Cependant oét Eſtranger, cet incoonu, ce Miniſtre ba¬",
            "ſtard, ce ſeditieux, céts eéxile, ce banny ſe preſente ſur les fcon¬",
            "aaiees de ’Eſtat anec vne arnée de cinq à ſix mil hommes",
            "reſolu de ſe reſtablir en depit des loix qui l’ont chaſſé, en de¬",
            "pit des Seuuerains qui l’ont banny, en depit des Parlemens",
            "qai l’oat foudroyeé, en depit des peuples qui n’ont iamais pû",
            "fuapporer ſa titanie, que peadant qu’ils ont manqué de force",
            "pour en ſecoër le ioug: ll auance impudemment, il fait main",
            "baſſe de tout ce quis’oppoſe à ſa marche: il pille, il ſaccage, i!",
            "bruſle ot ce qui ſe crouue à ſa rencootre ! quelle ſera la",
            "puiſſance qui s’ontremettra de pouruoir à tant de deſordres?",
            "Puis qus c’eſt vn Cardinal, dit l’authaesr des Se ntimens pre.",
            "tendus, il faut que le Clergé́ s’aſſemble; qu’on coouoque",
            "pronapeueat vs Concile Prouincial pour en iuger, parce",
            "que es Cardinaux &amp; les Eueſques e ocooſſe pois hosrs",
            "ls caais tiosßles la uniſdaio ades Coars ſetaliees. O l’excel¬",
            "loae politique: &amp; pendant qe le Clergé s’aſſemblera; Ma¬",
            "arin sauacera: &amp; tandis que les Eueſques ſe diſpoſeront",
            "pour vn Concile Prouincial, Mazarin eſtablira ſon pouuoir à̀",
            "eſpreuue de outes les ataques de l’Eſtat: &amp; pendant que",
            "aus nlus dſpoferons d̀ le condamaer, Maarin ae ſe ren¬",
            "duquaearop puiſane pour mous bien punir.",
            "Ce ne &amp;t pas le oue quand M da Clergé ſerone aſſermblez",
            "gu’eltce qu’ils ferpnt? b’uro-s que des corretins fra",
            "ternelĺs"
        ],
        [
            "7",
            "ternelles pout:intimider va Cardinal armé? ſe cotenteros",
            "ils de le ſoumettre à la rigueur de leurs anathemes &amp; à la ter¬",
            "reur de leors foudres? le declareront-ils deſcheu de l’Emi.",
            "nence du Cardinalat? ô la pauure reſſource pour vn Eſtat qui",
            "ſe voit à la veille de ſa deſolacion: ô la foible eſperance pour",
            "vne Monarchie qui ne peut attendre le reſtabliſfement de ſon:",
            "repos que de la perte de celuy qui l’a troublé, &amp; qui ne s’a¬",
            "uance que pur le troubler.",
            "Detrompes vous, autheur Mazarin, cette paſſion’que vus",
            "teſmoigoe pour la conſeruation inuiolable des immunitez du",
            "Clergé́ n’eſt pas moins erimielle que le deſſein que vous auez",
            "de noircir le Parlement pour donner quelque couleur à la iu¬",
            "ſtification de voſtre maiſtre. Le Cardinal Mazarin eſt en vne",
            "poſture trop releúe pour eſperer qu’il ne doiue eſtre ſoumis",
            "qu’à la iueiſdiion du Clergé, lequel eſtant impuiſſant pour",
            "cxecuter les acseſts qu’il pourroit donner contte luy, n’eſt par",
            "coaſequent point en eſtat de le pouuoir iugers Aprenez que",
            "cet eſtranger &amp; ce boutefeu paroiſſant armé ſur les frontieres",
            "de cerEſtat, ne ſe fait plus re gader er Cardinal, mais enGene¬",
            "rald’armee; &amp; que ſe degradant luy meſmao de l’Eminence de",
            "ce citre, pour atenter orimioelloment a ltranquillite publi¬",
            "que, il ſe ſoumet à l’authoriteé , que vous ne iuge incompe¬",
            "tante, que par ce qu’elle eſtrop redoutable.",
            "Ainſi c’eſt extrauagoer que de: ſouſtenir, que par ce iuge¬",
            "entos. a. oogé le pbus uêenalle . o les oradres du paa¬",
            "me, &amp; qae certe iacfron inſupportable de ſs ibumieZ &amp; de",
            "fes prileges la veiodu’ neſpaiſable. Le Clergé n’en a iamais fait",
            "paroiſtre aucumreſſenimen, parce qu’il a touſiours iugé qu’il",
            "h’auoit pas aiſon de’en reſſetir, &amp; le ſouuorain Pontife que",
            "vaus ditds ,duoin eſtre: bleſé de ce capy faal pan desflaascs d’n",
            "Cadma bi daiag d’epegner &amp; fade ceſſfe gqe e ilode Diss",
            "ar a ai eire les adins aor efeaſeri comme, vous ditcesaous hes",
            "aaepsnrs deſgſeeſmoigpe par la degradation qu’il a",
            "faie -darS Marinarſtiste de l’areſt-de proſcripion donné",
            "par le Pdtlaanane,lqu’il appnuûuoit le iugeman dceecs¬",
            "fable aopaguie..:",
            "1..",
            "2.",
            "E"
        ],
        [
            "18¬",
            "Lorqe Childebers rermi le iugemet de Gilles à le diſ¬",
            "poſition des Euſques aſſemblez, il le fit premierement ſaiſts,",
            "ar le bras ſeculier, commae Paul Emils rappore; &amp; l’ayanc",
            "eamaainc. du crlmne done il. eſtoit atteint, il le mit auec les",
            "paques da ſon aeotat etre les mains de ſes Iuges aanucels,",
            "pour luy faite ſon procez: La pourſuitte de anelon Arclae¬",
            "aeſque de Sens ne donaa pas pu de peine au Roy Charles",
            "aaas qu’il ſe fut aſſeureé de ſa ptſonne, &amp;e fi nous crmyaus",
            "Peoiſſard, nous deons ſçauoir que ce Roy quelque debon¬",
            "aaére qo’il fut, uoit neantmoins ſecrectemenc commandeô,",
            "ceux qui auoiene ordre de s’aſſeuree de ét indign Prelac,",
            "qu’il falloie s’ea deffaire par quelque voye que ce tut ,i ooute¬",
            "fois il ne leur eſtis pas poſible de ’ea ſaiſir pour le liaer e¬",
            "cre les naaîns de ſes luges.",
            "Tellemenmt qu’il appere par les exeples meſmes alleguez",
            "par l’antheur Mazaria, qu’il n’appartient pas à Mefſisurs du",
            "Clrgé de forger des fondres, mais quec’eſt à eux apnes les",
            "anoir empruaacez du bras &amp; de la puiſſance ſeculiere de les",
            "acer ſur les ceſtes criminlâes delers conrerespourlaſa¬",
            "tafation publiqu Etcecee deforenoe qu’ouapour eu a’eût",
            "pas vn arque de leue pouduoir, mais duoeſpect q nous",
            "auons pout leur charactee, &amp; du ſcenpule que nous ferions",
            "de vanget par nas mains, eſme les iunaereſtspublics , ſor vn",
            "rela que nos. pourrions auparauaur auoir reconanu pour",
            "Lopnan d notrs repos ineerieur, &amp;e le depeaicaire deoas",
            "es ſecs de nos conſciences.",
            "Si Meſieurs du Parlemene euſſenc eſté les maiſttes de la",
            "peſonne du Card-Mazarin lors qu’ils s’aſſombleene pour le",
            "odragyer. par ovn Arreſt de prſtripioul; is droy bien qu’ils",
            "a’eauſſone poinceſté noinroligieuxque leurspeedeceſſers;",
            "&amp;e qo fuluant les glorieuſes traoes dedeursa aceſtrs, ils ſe",
            "fuſſeat eporee de conlutre à la more dceluyque la quali¬",
            "re de Cardinal neé laiſſoitpolnt ſoumetre à larigueuas de leue",
            "Aeceſts ſans vſurpatibn:- Maiell aet queropéuidene àeoue",
            "-opridleſimceeſſé, quelas-foudepado legeſtoiahops",
            "aâſez redoutables pour eſtonner vn impie eſotdecinq4à ſix"
        ],
        [
            "n hommes3 que le pouuoit de eet’ordrs eanerabile ne s’e.",
            "ſtendoit point iuſqu’a faire le procez de celuy qui n’auoit plus",
            "d’autre deſſein en teſte que celuy de ſe reſtablir en depit de",
            "eouces nos loix; &amp;e qu’il falloi, vne puiſſance ſouueraine com¬",
            "-me celle de noſtre Pasrlemenue pour faire reculer ceſeditieux",
            "par l’apprehenſion de quelquae redoutable pourſuite.",
            "Lors qu’Alfonce Archeueſque de Prague eſtoic ſous les",
            "armes auec Ferdinand Roy d Caſtille, pour ſeconder ce",
            "Prince eſtranger dans le deſſein qu’il auoitc d’enuahir l’Eſtas",
            "de Portugal; Hentry preier ſon Prince oaturel eut bien la",
            "bonté de cooſulter les autres Eueſgaes de ſon Royame tou¬",
            "-chane la reſolutioa qu’il fallole preudre ſur la reuolte de ce",
            "Pelat: Mais ayant appris de la reponce qu’il en receot qu’il",
            "falloie premierement que ſa Majeté feſaiſit de la perſonn de",
            "coa Apoſtat politique pour le leuae liurer puis apres entre les",
            "aains;il arma puiſſamment oontre loy, le combattie en ba¬",
            "caille rangé́e: &amp; l’ayant pris &amp; blefſé dans le plus fort du coaa¬",
            "bat, aemanqua pas de le ſounmettre au pouuoir iridique de",
            "-ſesoonfreres, pour luy faire paraolbeuerſon procoz. L’hiſtoire",
            "de lHongrie n’en rapore pas molns de Paul Thomorees ſous",
            "-Louys ſecond: Ee Bonifae V I I IL ce grand ennemyde Phai¬",
            "lippe le Bel &amp; de oute la France, reſcriuans à Edoard pre,",
            "mier Roy d’Anglerere, qui luy denandoit iuſtice ſur les ſe¬",
            ". ditieuſes menées que deux de ſes Prelats pratiquoient ſecrec¬",
            "emens auec Iacques Roy d’Eſcoſſe; n’en eut poine au¬",
            "rre reſponſe, ſi ce n’eſt qu’il armaſt prompremene pours’aſ¬",
            "ſeurer de ces deux rebellesc qu’apres qu’il s’en ſeroi ſaiſi, il",
            "n’auoit qu’a conuoquer vu Concile prouincial, pot leurfaire",
            "inapoſetoute la penitene que leurs acetats pouuoienr auoir",
            "-aeritée.",
            "C’eſt ſans douee ou ce que le Clegô eut repondd, ou ce",
            "qu’ll eut deut reſpondce, ſi la Feance ſe fut repoſée ſur luy,",
            "de tous le proeoz du CardioalMaarln.l eut imploré le bras ſ¬",
            "calier;il enue deaaade qu’on ſe ſaiſi de la prſone du cri¬",
            "i ainel, qu’on aurois peenioent logéô tel ſuiuains las",
            "Staeuts des loix &amp; la rigueur des Ordoaaaces, tc’eRt pres"
        ],
        [
            "20",
            "ceéla qu’il ſe fut mis en deuoir, de le chaſtier ſelon l’enormieeé",
            "de ſes crines.",
            "Mais d’implorer la puiſſance Eccleſiaſtique pour brider vn",
            "homnme qui eſt à la teſte d’vne puiſſante armeée ;d’exhorter les",
            "Eueſques à ranger dans ſon deuoir celuy qui s’eſt aueuglé",
            "pour ne ſuiure deſormais que les inſtincts de ſa tyrannie ; de",
            "vouloir connoquer vn Concile pour deffaire vne armee de",
            "oleurs conduite par vn concuſſioonaire; cela ſe peut til bien?",
            "Les Eueſques n’one que des commandemens à̀ faire; Mazarin",
            "eſt en poſſeſſion de commander &amp; de n’obeyr iamais: Les",
            "Eueſques n’ont que des excommunications à lancer, Maza¬",
            "rin n’eſt pas aſſez religieux pour eſtre ſenſible aux remords qua",
            "luy pourrait cauſer cete infraction ſacrilegue.",
            "Eſt-ce tout voſtre pouuioit Meſſieurs du Clerge ? n’aiez¬",
            "vous que des exorciſmes &amp; des excommunications, pour faise",
            "reculer vne armée- de cinq aile hommes; IN’auez vous",
            "que l’eſpeée de S. Pierre, pour faire carnage de ces ſe ditieux?",
            "N’auez vous que des corrections fraternelles pour, intimider",
            "le pereutbateur de noſtre tepos ? N’auez vous que des ana¬",
            "chemos pour abatte l’orgueil d’vn ambitieux Aht vos armes",
            "ſont ttop foibles, vos forces, ſout trop impuiſſantes, vos eſ¬",
            "pées ſont trop eourtes: Laiſſez, laiſſez agir le bras ſeculier,",
            "ne ſoyez point ialoux de l’authorité de nos Parlemens, leuss",
            "foudres ſont ineuaitables, &amp; ſi la proſcripion ne peut poiat",
            "terracer elde eſbranlera du moins bien aſſeurement le Cardinal",
            "Mazarin..",
            "Si ces raiſons ne ſot point encore aſſez conuainquantes",
            "pour impoſer ſilence à̀ ce autheur. Mazarin dans les preten¬",
            "ſions ridicules qu’il a d’eſtabli la nuſlité́ de l’arreſt de proſ¬",
            "cripcion ſur l’incompetance des iuges qui ’ont porte: il m’eſt",
            "encor facile-de lefaire-roagir par l’expoſieioù de deux autres",
            "preuues inuincibles que ie loy mettray deuant les yeux, poar",
            "luy faire voir pat laes lumieres de l’euidence, que s’il a erû ce",
            "qu’il a auancé, il a eu rop de ſimplicité pour ſe laiſſer ſur¬",
            "prendre, ou. yop d fpibleſſe pour defeer à des raiſpnsqui",
            "magpooieus dealidi,"
        ],
        [
            "le1",
            "lal",
            "te6",
            "el",
            "res",
            "a",
            "qi",
            "1e",
            "21",
            "Ie ne luy diſpute iamais cette immunité du Clergeé, &amp; le",
            "priuilege qu’il a de ae releer pais bons es coaſes aiuiles de I",
            "uditfion des Curs ſesaleres? la reſpõce que Meſſieurs du Parle.",
            "ment fitrent à̀ Francnis premier, comme l’autheur a remar¬",
            "qué́ loy meſme, ne teſmoigne que trop; que ces venerable",
            "Senateurs ſont eux meſmes ialoux de la conſeruation inuiola",
            "ble de ces irmunitez, &amp; que bien loin d’aatencer à les vou",
            "loir enfreindre, ils ſone touſiours preſts de les apuyer de leu",
            "authoriteé.",
            "Mais cette iuridiction pretenduë de Mrs du Clergé ne",
            "ſçauroit s’eſtendre, qu’a ceux qui ſont dans la dependance",
            "de leur corps dans l Eſtat, qui en ſont les membres, &amp; qu’il",
            "peuuent par conſequent ou retrancher ou punir, ſe lon la ri¬",
            "gueur que leurs crimes pourroient auoir merité́la qualité d’e.",
            "ſtranger ne permettane point qu’vn criuainel de que lque",
            "con dition qu’il ſoit, ſoit ſoumis à d’autre iuridiction, qu’",
            "celle de ns Parlemens, laquelle eſtant ſouueraine par le:",
            "loix fondamentalles de l’Eſtat; n’a relaché de ce pouuoir ab.",
            "ſolu, en faueur du Clerge; pour la condennation de ſes em",
            "bres, que par vne pure complaiſance de pieté, &amp; par des ſen¬",
            "iments louables du reſpet que les ſouuerains ont pour la",
            "religion.",
            "Lors que Landriano Legat enuoyé par le Pape paur mettre",
            "e Royaume en ineerdit ſous Eenry le Grand, s’aptochoi",
            "auec cet iniuſte deſſein;, Mrs du Clerge quoi eſtoienespour lors",
            "en aſſez bon nombre dans Paris, ierrogez de ce qu’ils auoiét",
            "à faire dans cette eonionctute, reſpondirent fore àpropos que",
            "ce Legat eſtan eſtrangee eſtoit ſoumis à laiuridiction du pou¬",
            "uoir ſouuerain de l’Eſtat &amp; qu la poſture en laquelle il s’apro¬",
            "t hoit ne lene permettoit pas d’empieer en cette occaſion",
            "ſur l’authoridu Parlemone, â quiſeul apartsenois de prendre",
            "connoifſance de cet affaire, comme il fit en donaant vn arreſt",
            "de proſcription contre ce Legat",
            "Cette meſme eirconftance fut aſſez ſouant debauë ſous",
            "Philipe le Bel contre Boniface ſon irreconciliable eonnemy.",
            "Maila reſponſe que Chacles Cardial d’Anaigaac fit à̀ce"
        ],
        [
            "2 2",
            "Monarque François, eſt entre autres choſes bien remarqua¬",
            "ble chez Paul Emile, lors qu’vn certain Romain Archeueſ¬",
            "que de Ferme dans la Marche d’Ancone eſtant deſia ſur les",
            "rontieres du Piemont à deſſein de venir foudroyer cer",
            "Eſtat, ce Cardinal conſeillant ſon ſouuerain duquel il auoit",
            "l’honneur d’eſtre le confident, luy dic hardiment, qu’il ne",
            "falloit point balancer vn dernier arreſt dans cette conionctu¬",
            "re, &amp; qu’il falloit promptement faire menacer ce prelat que",
            "s’il ne reculoit, on ſacrifieroit ſa vie à̀ la hardieſſe de celuy",
            "qui voudroit acheter vne recompenſe au prix de ſa tefte.",
            "Adioutcant à ce hardy Conſeil ces prudentes parolles, que dans",
            "des oiomres de cette portace le orps des poelas n’aoi poin",
            "dle iaridiio, qe ome ſorte de fodres eſtoaent legities cone ce",
            "Prelas eſtrager; &amp; gae daos les uooles &amp; es effroys pablics il ne",
            "faat poiat predre conſeil qae des pdos violes paar faire des eoops",
            "de partie.",
            "On voudroit cepédant que le procez du Cardinal Mazarin",
            "nefut entrepris que par le Clergé; mais cet vn eſtranger que",
            "cet ordre venerable ue cõte plus parmy ſes membres?nimpor¬",
            "te: mais c’elt vn ſeditieux, que nous auons banny par decla¬",
            "ration Royale comm vn perturbaseur public?encore moins:",
            "mais cet vn concuſſionnaire que tous nos Parlements ont",
            "foudro yé? mais c’eſt vn deſcrié que nous auons fait ſortir",
            "de l’Eftae comne ſon boutefeu ? tout cela n’empeſche point",
            "que noſtre Autheur Mazarin ne pretende, que cet eſtranger,",
            "ce banuy, cet exilé, ne tecoonoiſt point d’aucre puiſſance",
            "que celle de ſaint Pierre;&amp; que le Parlement ne peut le iuger",
            "en cette poſture, qu’auec vne vſurpation euidente ſur les im¬",
            "munitez du Clergé Si le Clergé parloit de la ſorte ie m’en",
            "eſtonnerois bien; mais puis que ce n’eſt qu’vn particulier qui",
            "prend les intereſts de cet ordre venerable, parpretexte:ie ne",
            "m’en eſtone plus.",
            "Mais ne le conſiderons point ſous la qualité́ d’eſtranger:&amp;",
            "ſuiuant la paſſion de ce Autheur regardons encor le Mazatin",
            "comm va chefſdes Cfeils da oy &amp; eose v prenier Miiſfré",
            "d’ûas ne leons plus nos yeux ſur luy que comé"
        ],
        [
            "23",
            "ſur vne perſonne publique, que les faueurs de leurs Maje¬",
            "ſtez ont eſleue à l’adminiſtration de leur Royaume, &amp; à",
            "ſ’honneur d’auoir le maniement preſque ſouuerain de tou¬",
            "tes les affaires de leur Eſtat.",
            "Dans cette qualité qui le rend le depoſitaire de tous les",
            ". intereſts de la Monarchie; il ne faut point douter que toua",
            "tes ſes fautes ſont publiques, &amp; qu’il n’appartient qu’â",
            "ceux qui on la manutention ſouueraine des loix de l’Eſtae",
            "d’en exiger la ſatisfaction: le Clergé qui n’eſt qu’vn mem¬",
            "bre du corps politique de ce Royaume, ne peut ſans vn",
            "deſreglemene d’ambition, qui ae ſeroie pas ſupportable,",
            "pretendre à l’honneur de iuger ſouuerainement vne per¬",
            "ſonne qui auroit eu l’Inotendance ſouueraine de tout le",
            "corps; &amp; puis que les fautes de ces intelligences des Eſtats",
            "ne peuuent auſſi qu’elles ne ſoient publiques, c’eſt à dire",
            "qu’elles n’intereſſent eſgallement les trois Eſtats don eſ",
            "compoſé tout le corps politique: Il s’enſuit trop euidem¬",
            "ment que la ſatisfaction de ces manquements ne peut eſtre",
            "exigée que par ceux que les trois membres dont eſt com¬",
            "poſe le corps politique, ont commis à la garde des loix",
            "&amp; eſtably ſur l’intendance generale de tout le gouuerne¬",
            "ment de la police.",
            "Si quelque Cardinal, ſi quelque Prelat en parciculier",
            "s’eſtoit oublié iuſqu’à conſentir &amp; donner les mains à quel¬",
            "que malheureux attenta, tels qu’on peut nommer les ſe¬",
            "cretes menées de Gilles contre Childebertles impudences",
            "d’Ebbon contre Louys le Debonnaire, les trahiſons de",
            "Ganelon contre Charles: Il ne fau point douter qu’apres",
            "la conuiction de ces crimes faite par le ſouuerain, il apar¬",
            "iendroit au Clergé d’en prendre eonnoiſſance pour le",
            "chaſtier ſelon la rigueur des loix: non pas que le ſouue¬",
            "rain ne le peut luy meſme ou par ſoy ou par ſes Miniſtres,",
            "independãment de l’authoriteé des Prelats;mais parce que",
            "c’eſt vn priuilege accordépar la pieré de nos Monarques",
            "à cet ordre ſacré, que de n’eſtre poinet ſonmis pour les cau¬",
            "ſes capitales à des iuridictions ſeculieres, lors que les par¬"
        ],
        [
            "24",
            "ticuliers de ce corps venerable qui ſe ſont eſcarteés de leur",
            "deuoir ne ſont point des perſonnes publiques, c’eſt à dire",
            "commiſes à l’adminiſtration generale de tout l’Eſt at. Mais",
            "en cette accaſion, vn Abbé, vn Prelar, Eueſque ou Arc he¬",
            "ueſque, ou vn Cardinal; ne doit point eſtre conſideré",
            "omme vn membre du Clergé: puis que ſon intendance",
            "S’eſted ſur le general des trois Eſtats, ’eſt vne perſonns",
            "pubique qui ne peut broochet fans offencer les trois, &amp;",
            "qui par conſequen ne peut éſtre iugé́ que par ceux dont le",
            "corps eſt compoſeé des membres particuliers, tirés de cha¬",
            "eun de ces trois Eſtats, c’eſt à dire par les Parlements. Sl",
            "ce ſentiment comme il apert; eſt conforme à la raiſon, il ne",
            "I’eſt pas encor moins à l’hiiſtoire.",
            "Le Cardinal de Perigor de l’illuſtre maiſon de Taloran",
            "&amp; le premier Miniſtre de Iean premier Pere de Charles",
            "V. dit le Sage, n’ayant iamais peu reſoudre ce mal- heu¬",
            "reux Ptince à receuoir les ſoumiſſions du Prince de Gal¬",
            "les; ſans expoſer ſon armée l’incertitude d’vn combat,",
            "que le deſeſpoir fait bien ſouuent reoſſir au gre des plus",
            "foibles; ne manqua pas de ſe venir ieter entre les bras du",
            "Dauphin, &amp; de proteſter à ſon Parlement qu’il eſtoit preſt",
            "de ſe ſoumettre à toures les reparations, qu’il luy plairoit",
            "impoſert; parce qu’ayant eſte le premier moteur du voyage",
            "du Roy en Poitou, &amp; n’ayant point eu aſſés d’intrigue",
            "pour le falte reuſſir à l’aduantage de ſa Majefté, il croyoi",
            "qu’il eſtoit du deuoir de la iuſtice de l’Eſtat de le ſoumettre",
            "à quelque amende, pour releuer en quelque façon la gloire",
            "de la Moruarchie, qui ſe trouuoit beaucoup fletrie par",
            "ſnfamie de ce reuers.",
            "Les fensés voyent bien que ce prudent Cardinal ne ſe",
            "ſoumettoit à la iuridictioo du Parlement au preiudice des",
            "immunités de l’ordre ſacré dont il eſtoit le principal apuy,",
            "quo parde qu’eſtant vne perſonne publlque, commiſe à",
            "ladminſſlratioin generale de toas les afaires en qualité de",
            "prenier Miaiſtré, il ſç̧auoit bien que le Clerge qui n’eſt",
            "u’vn embre du corps de l’Eſtat ne pouuois prendre",
            "conoiſſanc"
        ],
        [
            "25",
            "oonmoaaos de ſesr amquenmens &amp; ut esitt",
            "neuene e n er ie rederqui e e ale ſen eeneet",
            "n ’e eere au ds uuueus ieulod t ſau auanuem¬",
            "Jpe aie le ener ue oeoaeenene e lnu.",
            "rene e e e e i di e enenoe nere peſi",
            "er ne des ſiun enundi ’ eolus eoi lilern i es",
            "ene ee ſi la ſee i ene fne le ſtur de n lees",
            "eueo elene dle pue eioe ioeſlenie ſeoeu en lee",
            "eounele ns leeu ri a rereunae eun p le ſeunr de on n",
            "ue e eu neone ue nuailer de oeoneil e ue ue",
            "n oerouie eiene, nu e qe ln e eneroe loe pneu ne",
            "ael enru enue le duſde doa dn ene e ne en e rnein",
            "apnrpoe en de le doreue eu e neſl me nr ſ lene rin",
            "ne e n e u ile ieroir e ſenames di le puſloie enis",
            "e rene e eei une nrdi oue ſeun nle ſe nenl.",
            "eoeeree diu oue e ainauuni e qoue rone e e one",
            "roeie lulne dle e neeon oies lninei enrnienenr",
            "anle en nene dſin den ioe nie ule e elenee",
            "eenoie nie pure a ſiaus daua ſlaie la ndlenrnue.",
            "eouele e enue a umeoues lia r duoue e dſnuenee",
            "lieſile e enenequſi ie eoiere eoeſ eee",
            "adleie iuerpenenende ui rileeſdiene eueſe",
            "un r el iſuan epuauipoadlo ne l ſelſlene le ernt",
            "ee e nunu deueun eaſuieole eau e epn deidoe",
            "l lur oaduaann Pommd ſeu¬",
            "ſaeur de Seone, pa i be ui nn ſeeae",
            "yeooeeér.",
            "penid ne eeſdenmemſedien eoerſea ie il ereile",
            "nmnu elen deiane e ie o dareiunele feieſeiſl.",
            "ie oen n ene pe enoie aoeuaeaſndeonne ſone e eies",
            "de ereieune er pue uee de elrui en lt oei oeon ſ",
            "Eſe le iounepne liſauoe ſo eſiereions e ſi en de",
            "ue lenrnea ue ſde aonilen laeee e",
            "eſne ereuun e e ſ nſque rnoaede le ſfele e enite",
            "ree oine ae e emoeolſoa de ſle prnſlenen uee",
            "a eie e ue lerun aeope es pon ſenene p le eunlnr",
            "aſleu ſneln puneiſde depeoronerlen e ſlet",
            "ae luei, Prle dauſueoaodu aues",
            "G"
        ],
        [
            "e duas ouel apot aoir couenm ea cu¬ d.",
            "ae e e ornrenli daus lnou e ill Sdnu;e",
            "duneue pnneiene loin ei oeuouſdas ueenearee",
            "e erenſle le euafqunou len crdiru qi ponll!",
            "oeniue l eſlneunſneios des aſeiirn puilinrue e eprne",
            "Pin oilſunl fprou deſne Ee pues u ireeners",
            "Iee ql nirolenuſtene oms le eemeroi deſoioenere",
            "dſiue leſlnr e peuenin du ornnies d uuonerpnue",
            "nne dus luin dau ladniuilau penuni erlet",
            "de l’Eſtat.",
            "u lla ſeounde preae dou eee ludeaut lduan¬",
            "eſt e nonet dlurmpues i eairmes a s inrn puennue",
            "elns o lpenidl inuor dili pund urei rlteu pe a oens",
            "mte acioſe de loaae.",
            "Vt eſeblin ce ſeeond foadenent de ſon diſeous,",
            "ae e ſe ſe neone ena anroſd eueirernne r penuree",
            "ael ſe l e ni le ſdn duieie elnree eneee",
            "ee t luele aies rrmeee e ue e pe,",
            "eſe n p e e l nmaes meue ſeeerr",
            "en s &amp;e nue pudle os conſe quenee ouue",
            "ile omedud ouſin, ue r ode unu ae ee",
            "le e e pu eo le ve, aeete",
            "noſerene en di eus dene ainu u ene ele",
            "e ere lereole enie renrnr nrr l ner",
            "pas p aunuom ps ſe i i enns",
            "te eueie on de du deur nondroei dn e nr a",
            "Se aſuomsmnniuſlnunaires ooleoruie p oile de l ane",
            "leilſeue le e ſenoiee de ereu ere ple pe ie nene",
            "Fſ ſe les muenoe lonmiru qeie oene elnulſiue",
            "ſeoſuſnes deniſe pee den pueeleine n en eue",
            "en eni e ouni ſiuneouaiaſne e ue e le lns ene",
            "ne pn leloenuneuns eunneaſen de enrpeedlu eaee",
            "nu lueon lnee e reiruen nr n r ee.",
            "die euereernenreenienen qnerner een",
            "upe quifili ſlmpeeeahine d ie pne ut o",
            "Dneetene dpne luſae uai aroi p eous oenn ¬",
            "Senrnee neus ene d ilueſe le en oeunue de",
            "auamue poerfilneqe ſdi l ien ei ſle pnee"
        ],
        [
            "37",
            "du C. Mazarin; &amp; que ſans eſooaer ny la depaſicion n¬",
            "aillible de S. A. R. qui en eſbois aduerie par des Courriers",
            "cprez, ny les nouuelles qui e ariuoient preſque à couas",
            "les nameas; ny le brois pablic qai començoit deſia de",
            "les faire retentir auec effroy ; oa ſurſit à la iuſtice de cetce",
            "procedure, iuſqu’à ce qu’apres la depoſition des Depucez",
            "lors qu’ils euſſent eſté de retour, on eut pû couelorra con¬",
            "re le Mazarin auec les fornaes ordisaaires, &amp; ſans ceete pre¬",
            "cipitaion umuleuaire, que vous pretende alleguer com¬",
            "ue la cauſe iafaillible de la nullite de l’Arreſt.",
            "Cependant le Mazarin eut e beau leu pour pouſſer",
            "las auant dans le cœur de l’Eſtat; &amp; eandis que Meſſiears",
            "du Parlement ſe fufſent aruſez aà des longueurs ennuyeu¬",
            "ſes pour garder exatemen toutes les formalitez du bar¬",
            "eanu, ce Miniſtre banuy qui n’eut poine veu d’oppoſi¬",
            "ions formées à ſa marche, ſe fut encor rendu d’autans plus",
            "ſolene pour la cõtinuër, que plus il eut eû raiſon de croire,",
            "que ſes ennemis, c’eſt à dire les aelaceurs de noſtre repos,",
            "n’auoient point aſſez de courage pour luy oppoſer desob¬",
            "ſtacles.",
            "Le Senat de Roume, c’eſt à dire, le Parlemont le plus reli¬",
            "gieax qui ayt iamais eſte pour l’obſetuario-inuiolable de",
            "toues les fornalirez de iuſtice; auoit faic coomandemeut",
            "à Iule Ceſar de ne paſſer poine le Rubicon, qui eſtoit le",
            "erme qu’on luy auoit preſcrit, s’il ne vouloit traſgreſſer",
            "celuy de ſon deuoir: Ce conquerane chargé des deſpoüil¬",
            "es de toutes les Gaulles ne pouuant ſouffrir la rigueur ds",
            "aitement qu’il receuoit apres les importans ſe ruices qu’il",
            "auoit rendus à la Republique, balança bien en efſets pen¬",
            "dant quelque emps ſur ce qu’il auois à̀ falre dans ceete",
            "conionture: mais enfin apres la reſolution que ſon ambi¬",
            "ioh luy fit prendee, il paſa hardimenc le Rubicon quiſe¬",
            "are es Gaules Ciſalpine &amp; Tranſalpine, auec ces belles",
            "Proe emarquees dans Apian Alexandrin e miſes en",
            "vers par Lucain:",
            "ſfota, ſoor, poealdAine iaas fadera ſanes,",
            "n dene ſfnl e dene eſe edfen ſeu"
        ],
        [
            "28",
            "ordres, done il nefut aſſeuré que par certains habitans d’A¬",
            "rimini, qui s’eſtoiée deſid ſauuez dans Rome ſur le ſeul brut",
            "des approthes de cet inuincible; ne manqua pas de fuloai¬",
            "ner concre luy,naeſne dans cet inoertitude, le plus ſaaglaat",
            "de tous ſes Arreſts, de le declarer ennemy de ſa patrie &amp; de",
            "proſcrire ſa teſte à la hardieſſe du plus genereux qui ſe vou¬",
            "droit ſignaler pour les iutenreſts de la Republique.",
            "Que vous en ſemble, Iuriſte àla mode n’eſt-il pas vray",
            "que cete condamnaion eſt tuultuaire, qu’elle et auor¬",
            "êe, qu’elle eſt nulle, qu’elle eſt imualide ? quels font les",
            "teſmoins qu’ona oüys ſur ce ſujet? ſus quelle depoſition",
            "eſt-ce que le Senata fondeé er eſpouuentable iugement,",
            "donné contre va Ceſar, contre vn General d’arnée qui lſ’a¬",
            "ueoit rendu ’maiſtre de ſes plus redoutables ennemys, &amp;",
            "concre n inuincible? Toutes ces fotmalitez, ſont imper¬",
            "tinentes dans cete conioncture, reſpond Appian Alexan¬",
            "drin, il ne fas poe ade plas fort eſnogaage qe cely de ’eſpa¬",
            "ae pabliqae, ios les pareicades dépoſeme aſſes par cet effroy ge¬",
            "enal, cotre coly qi e efl’aoher par ces ſedisie exapartenrs",
            "oas veritables, os pretemdas, s’il eſt iaocens l’Arreſt n’eſt que codi¬",
            "ionel, s’il et coupable, deqoy ſe plait-i?",
            "Nos Senateurs n’auoient eanoins poioat vroulu fpder",
            "tet Arreſt de proſcripcion ſur le ſeul bruit qui coroit gene¬",
            "ralement des approches du Maarin, meſme long-temps",
            "auant que S. A. R. en eut aſſeuré la nouuelle dans le Parle¬",
            "ment,lls s’eſtoient conteocez de deputer vers leurs Maje¬",
            "ſtez, pour les aduertir de ce qui ſe paſſoit ſur les frontiores,",
            "&amp; du céômerce viſible que les Gouuerneurs des plaoos en¬",
            "ereteoene ouuetement duec le C. Mazarin, conre les",
            "ordries exprez des Delarations Royales, pa lſquels ce",
            "Cardinal auait aſte deelaré ennemy de l’Eſtat &amp; perturb¬",
            "eut du repos public.Efin l’ſpouuane publique alans",
            "plus geaeralemeat de linfalllboiliré de ſes approchess",
            "S.ARLaya rapporté dans le Parlement qu’i aoir appril",
            "pas des Courriers expre l’arriuée dudit Mazarin-d Efpa¬",
            "nay, noſtre Senaz delibere la deſſus, &amp; nevoyant plus de re¬",
            "ſource à ce malheur, que celuy d’ne proſcripion il en pore",
            "te l’Arreſt, il aet la teſte de cat infraſteur des loix à prix."
        ],
        [
            "29",
            "¬ ¬ ’ ¬",
            "Ce Arreſt eſt tumultuaire, dites vous, Autheur Mazarin;",
            "ileſt coure les fonmes &amp;cootre l’ordre accoufonmé dle la aſftice, parce",
            "qu’on n’a point ouy des teſmoins plus bas &amp; de rmoindre",
            "cõdition que S.A. R. &amp; qu’on l’a donneé ſur la ſeule depoſi¬",
            "rion de ce grand Prince: ah, vous extrauagueéz: ces gran¬",
            "des precautions que vous demandez ſeroient bien plûtoſt",
            "contre les formes &amp; l’ordre acouſtumeé de la iuſtice; ſi l’oa",
            "rouloit les garder auec tane de religion dans des conion¬",
            "tures de céc effroy:Si cet arreſt eſt en effet porté contre",
            "l’ordre accouſtumé de la Iuſtice:c’eſt que les occaſiõs d’en",
            "porter de ſemblables, ne ſe preſentent que fort rarement,",
            "mais ſçachez que lors que les Conrs Souueraines ſe voiene",
            "obligées par la neceſſité́ des affaires, à de séblables extre¬",
            "mitez; leur Iuſtice n’a point acouſtum.é de garder toutes",
            "ces ennuieuſes formalitez qu’elſe obſecrue dans les cas par¬",
            "ticuliers;ainſi bien loin d’eſtre cotre les fornmes, &amp; core l’ordre",
            "acoſté de la laſtice, cét Arreſt eſt pluſtoſt ſelõ6 les formes &amp;",
            "ordre acouſtumé de la Iuſtice, dãs de ſemblables occaſions.",
            "L’hiſtoire Grecque raporte que l’Areopage fulmina vn",
            "Arreſt de morts contre Miltiade ſon general d’armee, ſur",
            "la ſeule depoſition d’vn ſoldat, lequel ayant eſté eſtropié",
            "dés l’entrée de la bataille de Maraton, &amp; s’eſtoit prorpte¬",
            "ment retiré à̀ Athenes auãt le ſucces du combar,auoit por¬",
            "té des uouuelles comme il diſoit toutes aſſeurées de la de¬",
            "route generalle de l’armé́e. Et cet arreſt ne fut pas donné",
            "par aucune pretention ridicule que l’Areopage eut, qu’il",
            "falloit neceſſairement que Miltiades vainquit, puis que les.",
            "armes ſont iournalieresmais parce qu’ayant hazardé vne",
            "bataille de cette importance, auec vne armée moins nom¬",
            "breuſe que l’ennemie, il iugeoic fort prudémét qu’il falloie",
            "en punir la temerité par quelque cbaſtiment exemplaire¬",
            "Cepende comme l’Aeopage eſtoit aſſemblé pourem¬",
            "peſcher les progreés que l’ennemy pourroit faire apres vn fi",
            "grand aduãtage;le deputé de. Miltiade pour porter les ve¬",
            "ritables nouuelles de ſon erife entra ds l’aſſemblée, auec",
            "es paroles de ioyes qui luy rauirent l’ame par vne mor ua¬",
            "H"
        ],
        [
            "30",
            "bite uyé eqr oueû. Que fit l’Areopage là deſusil",
            "reuoqua ſon premier Arreſt, &amp; le deſtruiſant par vn co¬",
            "traditoire il reſpondit à Miltiade apres ſon retour, com¬",
            "me il eſt raporé par Plutarque, qee ld’effroy pabis lay auois ara¬",
            "bé des aaias le fondre dons il aaoit frapeé́ fon inocece; &amp; que",
            "cette otaffa tultaaine ſecodée de l’eſpoaaste paublisqe me ly",
            "auoit pas pernois d’y proceder auec les fursaliteZ oradares.",
            "Quand ie parle du Senat de Rome ie parle d’vn conſi¬",
            "toire des Dieux, ſuiuant la reſponce que les Ambaſſa.",
            "deurs de Pirrhus firent à leur maiſtre:Quand ie parle de",
            "l’Areopage, ielparle du ſujet des Panegyriques de S. Paul;",
            "&amp;t d’vne Academie de Philoſophes compoſée de Iuges les",
            "plus incorruptibles que le monde ayt iamais veu, puiſque",
            "meſme pour iuger auec plus de detachement de tout ce",
            "qui les pourroit corrompre, ils auoient acouſtumé de porter",
            "leurs iugements de nuit.",
            "Cependant ces Dieux, ces incorruptibles, ces Philoſo¬",
            "phes n’õt point gardé toutes ces formalitez de Iuſtice das",
            "ces difficiles côionctures d’Eſtat:toutes les Hitoires &amp; tous",
            "les â̂ges en onc admireé les procedeé́s; &amp; vn ſeul Autheur",
            "voudroit auiourd’huy qu’vn Arreſt de proſcripcion qu’on a",
            "donné contre ſon Mazarin, auec plus de formalité que ny",
            "le Sena ny l’Areepage n’en obſeruerent dans les leurs,fût",
            "neanmoins, auorté, taslire iusalide, parce qu’on y à obmijs",
            "quelque forne de celle qu’on a acouſtumé d’obſeruer lors",
            "qu’on veue falre pôdre quelque filou, ou quelque coupeur",
            "de bource: taiſés vous Mazarin, vos ordres ſont deſordõnés",
            "&amp;t vs formalltez ſont ſans forme ſi vous voulez qu’õ6 s’yat¬",
            "tache trop religieuſemene, pendant que l’eſpouuante publi¬",
            "que iterrõpt les voyes ordinaires, &amp; qu’vn ſcelerat rmé",
            "l’eſpreuue, oblige la Iuſtice de mettre ſon eſpée entre les",
            "mains du premier venu, pour aller ſacrifier l’ennemy public",
            "au repos &amp; à la tranquilliteé de l’Eſtat.",
            "’ee miunteie penrot ll pour fale voie laimperne¬j",
            "ce de cet Autheur dans ete preteneion ridieule qu’il a de",
            "prouuer la nollné de l’Arreſt par le defaut le mãquemée"
        ],
        [
            "31",
            "des formalitez, qul n’ont polut eſté, commeil dit, obſeruses",
            "dans cette peoceduare. Ie veux encor luy rauir l’aduantage",
            "qu’il pretend eirer de la depoſition de S. A. R. &amp; luy fair",
            "oir que cet illuſtre Prince que lque eſleú qu’il ſoit &amp; par ſ",
            "aiſſance &amp; par ſa condition Royale, peut neanmoins en",
            "cette conioncture, iuſtifien n Arreſt qui n’auroit eſté porté",
            "que ſur ſon teſmoignage.",
            "L’Empereur Iuſtinian, c’eſt à &amp;dire l’Ange des Parquets de",
            "Iuſtice, &amp; la premiere ſnteligence des Bartéaux, ayane",
            "reſolu de ſe defaire du braue Belliſaire vainqueur de Cartha¬",
            "ge &amp; de Rome, auquel il ne pouuoit oppoſer que des ſimples",
            "ſoupçons; fondes ſur des foibdes coniectures, comme Pro¬",
            "cope teſmoigne; le mait entre les mains de quelques conmiſ¬",
            "ſaires qu’il auoit choiſis à ſa fantaifie;&amp; leur ayantexpofé que",
            "ce Lieutenant Genaeral de ſes armées auoit ſecretement",
            "conſpiré contre ſa perſonne, par des menées &amp; es pratiques",
            "que la Politique ne luy permettoit pas d’eſuéter,.il leur com¬",
            "manda de luy faire le proceés comme aà vn criinel, atteint",
            "du crime de leze Majeſté Imperiale.",
            "Ce proce deé quelque rode qu’il parut d’abord à ces Com¬",
            "miſſaires, fut neantmoins, apres vne meure deliberation,",
            "ugé fort legitime, ſur la reflexion qui fut faite, qu’ilfaſloie",
            "neceſſairement que les ctimes de cet illuſtre accuſeé fuſſene",
            "grands, puis que l’Empereurt meſme ſe raualoit iuſqu’ la",
            "qualié de teſmoin &amp; n’eſtant pas de beſoin d’y proceder",
            "auec les formalités ordinaires dans les de poſitions des par¬",
            "icliers, parce que la Majefté Imperiale ne le permettoit pas;",
            "Il falloit conclure à la punition ſelon ſes volontez ſouueiaî¬",
            "es: cela fuet executé.",
            "Theophile s’entretenant puis apres aue Narſez’ée Val¬",
            "lant Eunuque, qui ſe rebutoit beaucoup de ce procede, le",
            "reſolut enfin à noe le uger pas tout à fait iniuſte, lors qu’ll luoy",
            "entenôre que les os &amp; les Empereurs, ou cex qui s’a¬",
            "prochent de certe naiſſance, eſtant elleuez par deſſus la quad¬",
            "lié de teſmoin, ne peuei par conſequent point faire va¬",
            "loir leut depoſition que par vn conp d’authorite ; ou-qu’il"
        ],
        [
            "32",
            "fac reſpete ſans y proceder auec les fomalitez ordinaires",
            "parce qu’ils ſont erop gnandsjou qu’il faut ne conſiderer poine",
            "pour cette ſeule raiſn que le criminel’ne merite point d’eſtre",
            "çodamné ,puis qu’il n’y a que des Roys ou des perſonnes",
            "Royales qui teſmoignent contre luy: Mais comme il peue",
            "arriuet que l’impunité ſeroit d’une trop dangereuſe conſe¬",
            "quence, ſoubs pretexte que le criminel n’auroit que des Roys",
            "ou des perſonnes Royales pour ſes teſmoins, il faut que leur",
            "teſmoignage ne ſoit receu que comme vne auchorité, à̀ la¬",
            "quelle on doit deferer aueuglement pour la condamnation",
            "du criminel ſans en veoir aà̀ la baſſeſſe de ces procedures auſ¬",
            "quelles on ſoumet le reſte des teſmoins pour proaoncer vn",
            "Arreſt ſelon toutes les formes iuridiques.",
            "De cette authorité qui ne peut eſtre rebutée que par quel¬",
            "que inſenſe, ie conclus bien auec noſtre autheur Maarin",
            "que a nmaiſſaacs &amp; la coaditio Royale de Moſfear le Dac d’orleas",
            "me peraetoi pau qe l’on praiqaſt en ſ perſone ce qoi ſe pratique",
            "rdiaaireneas e celſe des teſaaoins, mais cet autheur doit auſſi me",
            "onfeſſer en reuanche, que dans cette conioncture où tout",
            "l’Eſtat ſe rouuoit alarmé par l’appeehenſioa de l’arriuée du",
            "Mazarin, le Parlement deuoit deferer à ſon authoriteé quand",
            "bien elle n’euſt poinc eſté ſecondée de la creance publique;",
            "&amp; que c’euſt efté trop mortellemét offencer &amp; S. A.R &amp; tout",
            "l’Eſtat done il eſt la premiere intelligence, que de rebuter",
            "ſa de poſition dans ne conioncture ſi difficile; ou de la vou¬",
            "loir examiner ſelon les loix ordinaires des ſimples teſmoins",
            "pour ne proceder en cette ocçaſion qu’auec des formalites",
            "ſuperlues.",
            "Il ne me reſte plus qu’à̀ ébranler le troiſieme &amp; dernier fon¬",
            "dement de ces ſentiments pretedus, pour en ache uer en¬",
            "ierement la defaitec’eſt ca que ie m’en vay faire aue aucane",
            "de facilité, que plus il m’eſt aize de prouuer que l’Arreſt de",
            "proſcripion n’a poinc eſté doné cõmme-ce auheuc pre¬",
            "tend ſas caaſe iale &amp; legitimae.,.",
            "Pour pronuer que ce Arreſt a eſté donn ſans eauſe iaſte",
            "&amp;r legiime, Cét autheur dit premieremenque le C. M. n’a",
            "poin"
        ],
        [
            "33",
            "poiat violé la Daelarado du Roy. die en ſecond liea que",
            "cete Declaraion o’a eſte domaés que pour ceder à la ne¬",
            "ceſſité du temps qui eſt bien ſououens la ſoy des Souuerains;",
            "Troiſieſmement il ſouſtiene que les Monarques ne s’enga¬",
            "gent pas ſi eſtroitement à̀ l’obſeruation des loix qu’ils fone",
            "ſur des occaſions particulieres qu’ils ne s’en puiſſent par",
            "apres diſpenſers Quatrieſmemene que les Meſſieurs du Par¬",
            "lement ſont les parties du Mazarin, depuis qu’ayant entre¬",
            "pris de retrancher vne portion legere des gages de leurs",
            "charges, ils n’ont iamais ceſſé de le pourſuiure;Et en deraier",
            "lieu que le C. M. n’eſt reuenu qu’auec les ordres eaprez de",
            "ſa Majeſté: N’eſt-ce pas extrauaguer que de raiſonner ſi mal",
            "à propos, &amp; auec ſi peu de fondemenc?",
            "Le C. M. dit cét autheur, n’a point violé la Declaration",
            "du Roy: faut-il des preuues pour faire voir l’effronteri de",
            "cette propoſition? On luy commande de ſe retirer, &amp; pour",
            "faire voir qu’il obeye, il s’approche auec vne puiſſante ar¬",
            "mée; On le declare le perturbareur du repos public, &amp; pour",
            "faire voir le contraire, il s’auance à graod pas pour le venir",
            "trauerſer auec plus de rage que iamais; On le declare l’en¬",
            "nemy de l’Eſtat, &amp; pout monſtrer q’il a de meileurs ſen¬",
            "timens, il ſe met en poſture de rallumer auec plus de ſuccez",
            "le feu de nos diuiſions.",
            "Mais c’eſt vne Declaration, dit cét autheur, extotqaee",
            "par la neceſſité des temps, qui eſt bies ſouuen la loy des ſu¬",
            "uerains: O le bel eſprit Si cetee Declaration aa eſté don¬",
            "nêe qu’à la complaiſance qu’on a eu pour la violece des af¬",
            "faires: il ne falloit donc point s’en dedire en vn temps, où",
            "les affaires ſont encor dans vne plus dangereuſe extremité",
            "qu’elles n’eſtoiens pour lors, puis que les ennemis de ce re¬",
            "ſtabliſſement ſont ſoos les arnes, &amp; qu’on ne peut les cq",
            "quer en cette conioocture,ſans alluner vnae guere, qui ſefa",
            "pour n’eſtre point eſteince qu’auec la deſolarin de cét Eſtar.",
            "Au reſte c’eſt ovne impoſtore, que de vouloir faire paſſer",
            "cetos Declaration, comme vne Declartion extorqúe pat la",
            "violence des factioos qui commencoien à ſe ſooſlſeuet, pis",
            "que S. A. R. qui eſtoit le Lieuenane ſGeneral de l’Eſtat: Puis",
            "que les Parlemens qui eſtoiens les vesitables Regens dla"
        ],
        [
            "34",
            "Mnorité, puis que tout ce qui eſtoit intereſſé à ſouſtenir la",
            "gloire de la Couronne, auoit conſpiré par ſes remonſtrances",
            "pour la faire donner au public.",
            "Si les Souuerains peuuent ſe diſpenſer des loix qu’ils font",
            "dans les oceafions particuliees, comme cet autheur pre¬",
            "tend, &amp; comme ie ue luy diſpure pas: A la bonne heure, que",
            "ces Declarations ſi ſolemnelles &amp; ſi autenxiques données",
            "concre le Mazarin, ſoient prooptement reuoquees par leurs",
            "contradictoires: que le Roy nous declare; que les raiſons",
            "pour leſquelles il auoit declaré le Cardnal Mazain pertur.",
            "bateur de noſtre repos, ſont deſtsuites par d’autres qui luy",
            "ſont ſuruenuës; qu’il caſſe tous les Arrets des Parlemens",
            "donnez pour la verification de ces Declarations; qu’il en faſ¬",
            "ſe verifier de contraires par les Cours Souueraines, s’il veur",
            "que nous les recouioas auec reſpect, ſelon les loix fonda¬",
            "mentales de cét Eſtat.",
            "Autrement nos reſpects &amp; toutes nos ſoumiſſioas ſont en¬",
            "gagées à ne reconnoiſtre point d’autres volotez Royales",
            "que celles qui nous ſont expoſées dans ſes dernieres Decla¬",
            "rations; Et nous n’auons que trop de raiſon de conſiderer",
            "tout ce qui leur paroiſtra contradictoire comme des capri¬",
            "ces ridicules de ce Conſeil illegitime &amp; baſtard, qui s’eſt in¬",
            "geré dans le Gouuernement en deſpit des loix; tandis que",
            "les Princes &amp; les Parlemens qui ſonts les oracles infaillibles",
            "de ſa Majeſté́ ne nous aduertirent pas de nous ſoumettre aux",
            "volontez qui nous ſeront verifié́es par leurs Arreſts.",
            "Mais ie voy bien à̀ preſent toutes les intentions de cét au¬",
            "theur: il n’a eû de deſein que de ſe faice vn paſſage à la ca¬",
            "lomnie, &amp; à la paſſion inſolente qu’il a de donner des coups",
            "de dents enragez à la reputation de S. A. R. de Meſſieurs les",
            "Prices &amp; du Parlement, afin de trouuer dans leur iniuſte",
            "deécry, dequoy fonder vne apparence de gloire pour en re¬",
            "leuer l’infamie de ſon Mazarin, &amp; de baſtir ſur les ruines de",
            "tous ces fermes fondemens de la Royauté, ce Coloſſe ef¬",
            "froyable de tyrannie, dont nous auons iuſques à praſent",
            "pPorté le ioug.",
            "N’a-t’il pas l’effronterie de dire que onſeur le Pni¬",
            "e ’eû çedaable qe par les bjen-faiss ds Cardial ani?"
        ],
        [
            "Et que la charge de grand Maire, ſe commadeaae des armaées, des¬",
            "viles de Stenay &amp; de Iaaets, &amp; le Coté de Damomatis ſons les effers",
            "de ſes liberaliteZ. N’eſt-il pas aſſez inſolet pour ozer auancer",
            "que Son Alteſſe Royale eſt redeuable au Mazarin d’vn",
            "des plus grands &amp; des plus conſiderables gouuernemens",
            "du Royaume? &amp; que cét illuſtre Prince n’a commencé́ de",
            "pourſuiure ce Cardinal que lors qu’il a veu qu’il eſtoit en",
            "eſtat de ne pouuoirt plus s’agrandir par l’entremiſe de ce",
            "Miniſtte? N’eſt-il pas impudent iuſqu’à ce point là, que de",
            "vouloir rauir au Parlement la gloire de n’auoir pourſuiuy",
            "cet enuemy de l’Eſtat que pour la vengeance des intereſts",
            "publics, &amp; de tâ̂cher de mettre ceete Cour Souueraine dans",
            "le dé́cry par l’idée qu’il veut donner, que ce n’eſt qu’en ſui¬",
            "te de l’attentat que fit ce Miiſtre.au retranc hement de leurs",
            "gages que cesilluſtres Senateurs ſe ſout vnis pour conſpirer",
            "a ruine?",
            "Si M. le Prince n’eſt grand que par les faueuts de ce Sici¬",
            "lien, à quoy ont donc ſeruy tant de victoire? à quoy tant",
            "de priſes de vlles? aà̀ quoy tant dec conqueſtes de Prouin¬",
            "ces ? quelle ſera la recompence qu’il aura de tane de prodi¬",
            "gieux ſuccez, dont le moindre ſeroit capable de faire eſle¬",
            "uer vn ſimple Genil homme aà̀ la charge de Conneſtable",
            "ou de Mareſchal de France? puis que cet autheéur pretend",
            "que ces petits aggraudiſſemens de M. le Prince ſont les bien¬",
            "faits du C. Mazarin: Si l’Oncle du Roy ne doit vn gouuer¬",
            "nement qu’on pourroit bien donner à̀ des ſimples Seigneurs,",
            "qu’à vne faoeur particuliere du Mazarin, quand eſt-ce donc",
            "que la Monarchie ſe metra en eſtat de reconnoiſtre les ſi.¬",
            "gnalez ſeruices de ſon Alteſſe Royale, puis que du peu qu’on",
            "a tache de ſe reuaacher, les Mazarins ont bien la hardieſſe",
            "d’en donner la gloire à leur maiſtre.",
            "Retractez, retractez, autheur Mazarin: quatre batail¬",
            "les gagnées, vne infinité de villes ſubiuguées, pluſieurs",
            "Prouinces parcouruës, l’Eſtat ſauué, nos ennemis domp¬",
            "tez, valent bien quatre petites recompenſes que vous artri¬",
            "buez fauſſement à̀ voſtre Mazarin; ce bienfacteur preren¬",
            "du n’a contribue à̀ cette gratitude, que parce qu’il a eu",
            "trop de foibleſſe pour l’empeſcher; &amp; que le prodige de"
        ],
        [
            "36",
            "eetre ingratitude eut obligeé tout l’Eſtae de s’intereſſer par",
            "vn murmure general à la reconnoiſſance de celuy qui l’au¬",
            "roit ſauú; ſi voſtre Mazariu eut eſté aſſez inſolent pour",
            "s’y vouloir oppoſer.",
            "Ainſi S. A. R. &amp; M les Prlnces bien loing d’auoir aban¬",
            "donne le Mazarin, come ſon Apologiſte pretend, lors",
            "qu’il a eſté reduirt à l’impuiſſance de les pouuoir ſeruir, l’ont",
            "pluſtoſt artaqué lors qu’il ſe faiſoit fort par la paſſion qu’il",
            "auoit de ſe maintenir, qu’il ne ſeroit point de grandeur dans",
            "I’Eſtat dont il n’obligeaſt le Roy de diſpoſer en leur faueur:",
            "Mais ces illuſtres Heros non moins é́leuez au deſſus de la r.",
            "compence, que détachez de tout intereſt particulier,ſe ſons",
            "geaereuſement reſolus de pouſſer ce mauuais Miniſtre à",
            "bouts E de ſe priuer de la douceur de leur repos particulier",
            "pour le procurer à l’Eſt ar.",
            "C’eſt pour cete raiſon, qu’ils ont mis ſur pied ce bel ar¬",
            "mement qui doit eſtre l’écueil inéuitable de la puiſſance",
            "du Mazarin: c’eſt pour trouuer quelqur reſſource fauora¬",
            "ble aux troubles de l’Eſtat, par la perte de celuy qui les a",
            "fait naiſtre, &amp; qui les doit fomenter par ſes intrigues: c’eſt",
            "pour ereparer toutes les breſches, que l’adminiſtration ba.¬",
            "ſtarda de ce Sicilen a fait à la Royaut́: c’eſt pour rauir S.",
            "M. à l’uſurpation tyrannique de ceux qui s’en ſont emparez",
            "contre toutes les loix fondamentales de cet Eſtae, &amp; luy",
            "doaner moyen de connoiſtre les maluerſations de leur vio¬",
            "lente cooduite c’eſt pour aheminer les affaires à̀ vne paix",
            "generale, qu ces ennemis du repos de la Chreſtienté n’one",
            "iamais voulu fauoriſer.",
            "Aioſi c’eſt auec raiſon;autheur Mazarin que le Parleme rfit",
            "a ſurſis à la Declaration donnée contre M le Prince, iuſqu’à̀",
            "l’execution des Declarations &amp; Aereſts donnez contre vo¬",
            "ftee Cardinal, parce que ce Prince eft l’autheur de noſtre re¬",
            "pos; &amp; que voſtre Card.en eſt le perturbateur, parce que le",
            "premier a releué l’éelat de la Royautré par ſes victoires, &amp; que",
            "le ſecond l’a fletri par ſes perfides conſeils, parce que les ?",
            "roupes de M. le Prince ne doiuent feruir qu’à ſecouër le ioug",
            "de la tyrannie;&amp; que celles du az. ne doiuent eſtre emplo¬",
            "yées que pour nous l’impoſer auec plus de pezanteur que",
            "amais."
        ],
        [
            "371",
            "Au reſte c’eſt par vne malice iaſuporcable contre le Parlemét",
            "que vous voulez faire voir que cetteCour Souueraine ne s’eſt",
            "ſouſleuée auec tant d’animoſite contre le Mazarin, que",
            "parce que le Cardaal a voala reracher vae portion legere des gages",
            "ordiaires de lors cbarges, poar faire trer, dites vous, les riches e par¬",
            "ages des comibtios des pauares, qai a’e pomuoiene plas &amp; ſe",
            "voyoie redoits d ve pisoyable eereoé.",
            "Parlez parlez clairement, ne faites point cette ſauſfe com¬",
            "paſſion, queny Mazarin, ny les Mazarins, n’ont iamais eu",
            "pour les calamite publiques: Dites pluſtoſt que cetee ſang¬",
            "ſuë politique n’ayãt plus pû trouuer dequoy s’engraiſſer dans",
            "la ſubſtance des pauures, vouloit s’ataquer aux puiſſances de",
            "l’Eſtat pour les ſucer à leur tour: dites que ce concuſſionnai¬",
            "re ſuiuant le conſeil du premier de ſes adioints dans le pecu¬",
            "lat, vouloit ruiner les Villes; apres auoir pillé́ toute la Cam¬",
            "pagne par les voleries de ſes Incendants &amp; de ſes fuſeliers:",
            "dites que ce Miniſtre baſtard par vne politique auſſi detefta¬",
            "ble, qu’elle eſt condamné́e par nos Monarques, apres auoir",
            "nmis cout le riers Eſtat ſur les dents vouloit reduire la No¬",
            "bleſſe &amp; la Robë à cette extremit́, afin de ſe faire iour à",
            "cette abominable tyrannie qu’il auoit de tout temps medité,",
            "&amp; que neanmoins il ne pouuoit faire reuſſir, aà moins qu’il",
            "n’oſtat à la Nobleſſe &amp; à la Robe, le pouuoir qu’elle auoit de",
            "faire auorter ce diabolique deſſein. Et c’eſt ainfi que vous",
            "toucherés la veritable raiſõ pour laquelle Meſfieurs du Parle¬",
            "ment entreprennent de pouſſer voſtre Mazarin à bout.",
            "Ils voyoient bien que les finances oſtoient eſpuiſees: mais",
            "ils voyoient aufſi bien que le mauuais maniment en eſtoit la",
            "cauſe ; ils ſçauoiens que les cofres du Roy eſtoiene vuides,",
            "mais ils ſçauoiẽt aufſi quit ne falloit acuſer que es voferies du",
            "Mazarin, qui faiſoit paſfer les douze &amp; les quinze millios",
            "e Italie, pendant que nos armées Ianguiſſoient dans les ſie¬",
            "ges des Villes; qui acbetoit des principautez hors la France,",
            "pendant qu’à fante d’argene ous perdions nos plus belles",
            "conqueſtes dans la Flandre; qui prodiguoit les douxe eent",
            "mil liures à des decorations de Theatre, pendant que neos",
            "Generaux d’Armée n’en demandoient pas dauantage pour",
            "erraces les forces de nos eaemys, que le Mareſchal de"
        ],
        [
            "38",
            "Gaſion indigne de voir tant de déreglement dans la con¬",
            "duite de l’Eſtat, criois hbautement ſuiuant ſon humeur guer¬",
            "riere qu’il falloit en exterminer les autheurs, &amp; proceder",
            "ſerieuſement à l’eſtabliſſemene de quelque police plus",
            "reguliere.",
            "Auez vous grand ſubjet de dire, Autheur Mazarin, que ſi",
            "es amanqaemens &amp; les deſordres dus Candinal effoies uvi¬",
            "bles n a es ort de les ſooffrir o de les diſinouler ſi long aaps,",
            "our conclure contre Mefſieurs du Parlemet que s’eſtant",
            "ſouſleues contre luy dans çetre conioncture, ils ne le fi¬",
            "rent que par vn pur reſſentiment de leurs propres inte¬",
            "rets: Ne ſçauez vous pas que la Iuſtice de la terre eſt vne",
            "expreſſion de celle du Ciel; &amp; qu’à l’imitation de cette",
            "impeccable, elle ne haſte iamais la vengeance des crimes,",
            "pour ſe donner loiſir d’en atendre le comble, afin de reu¬",
            "dre ſes punitions d’autan plus irreprochables? que plus il",
            "ſera conſtant par l’euidence des impietez, qu’elles meſmes",
            "duy ont arraché les foudres des mains. Sero maloms deor",
            "mola, dit Seneque, ſene ad odictan ſui daia procedit is,",
            "dit V alere Maxime, ſer parsurs ir naninis, dit Lactance,",
            "ſed ſeamaper eauitar ſnlaaen, dit le meſme, ſed tardiaen ſapplij",
            "grauitae coampeſas, adionſte le ſecond, ſod beae comanauast,",
            "dit Seneque.",
            "Ie vous aduouë bien, que la Iuſtice de nos Parlemens",
            "n’euſt que fort bien fait, ſi dés le premier atentat de ce",
            "Tyran, elle l’euſt foudroye pour en deſemparer ce Eſtat;",
            "ous n’euſſions point pleuré de voir tous os Heros ſoubs",
            "les fers pour la vengeance des victoires qu’ils auoiens rea¬",
            "port́ ſur les ennemys; uouns n’euſſions point deſeſperé de",
            "ſauuer la Catalogee-que nous ſommes à la veille de laiſſer é¬",
            "chaper de nos mains par la perte de ſa Capitale; nous euſ¬",
            "ſions garde Courtray que nous auons perdu par la trahiſon de",
            "ce Miniſtre; nous euſſions auancé nos canqueſtes dans la",
            "Flandre, que les menées de ce ſeditieux ont intertompuës;",
            "nous euſſions veu ſur la ceſte de noſtreieune Roy la Cou¬",
            "ronne de Naples, que ce Sicilien nous a enuiće, nous euſ¬",
            "ſious reſtably le commerce de toute l’Eutope, par la cop¬",
            "cluſion d’vae paix gançrale que cet inſolent a fait auorer,"
        ],
        [
            ".¬¬",
            "33",
            "nous euſfions empeſche le de ſſei ſacrilegue de parricides",
            "d’Angleterre que ce broui llon a fauoriſeé; nous euſions",
            "fortement apuyé l’authorirté Royale, que ce mauuais Mi¬",
            "niſtre a ſi ſouuéc exposé par la temerité de ſes entrepriſes:.",
            "Bref nous ne ſerions pas mai ntenãt dans l’apprehenſiõ de",
            "voir les funeſtes deſordres des guerres ciuiles.",
            "Mais cçeete iuſtice qui le pouuoit iuſtement fraper dés le",
            "premier attentat, ne voulut point en precipiter le chaſti¬",
            "ment iuſqu’aà̀ ce qu’elle fut obligée d’y conſeptir par le",
            "comble de ſes meſchaneetez; leſquelles ayant principale¬",
            "ment fait éclarer ſon mauuais deſſein contr cete Monar¬",
            "chie, dans cete funeſte reſolution de ruiner la Nobleſſe",
            "&amp; laobe apres auoir ruiné le iers Eſtat, c’eſt à dire d’affoi¬",
            "blir les nerfs du corps Politique de ce Royaume pour l",
            "merre hors de defence; obligeré enfin cette vangereſſe",
            "des crimes de ne plus fuſpe ndre le coup, qu’elle ſe ſentoit",
            "obligée de laſcher pour la puniciõ de rant d’attentats dons",
            "ce dernier faiſoit le cõble:Et de pourſuiure cet ennemi pu¬",
            "blic, pour ne l’abandonner iaais qu’apres ſon entiere de¬",
            "faite.",
            "Si le Siege de Paris n’auoit eſté cent fois baloté; Si l’em¬",
            "priſonnement de Meſſieurs les Princes n’auoit eſté ſi ſou.¬.",
            "uent eſc lairci: ie re partirois à toutes les impoſtures que ce",
            "faux François y fait eutrer, pour taſcher d’y ſauuer la repu¬",
            "aation de ſon Mazarin: Mais la peur de me rendre impor¬",
            "tun par des redies, fait que i’en laiſſe la reſpoace au iuge¬",
            "ment du Lecteur; pour renuerſer la croyance que cet au¬",
            "theur veur faire paſſer, qu’on ne peut choquer le Mazari",
            "ſans choquer le Roy qui le protege.",
            "Falloit. il foiiller tant de SS. Peres à cette intentiõ?falloit",
            "il faire parler les Conciles.S Cyprien,S. Auguſtin, &amp; plu¬",
            "ſieurs auxres Docteurs de l’Egliſe, pour faire voir le reſpeét",
            "qu’on dois à ſa Majeſté: pous montrer que ſes voloncez",
            "doiuent eſte ſouaeraines, &amp; qu’on ne peut s’oppoſer aux",
            "plus peruœrſes imtentions des Souuerains,que par la parien¬",
            "ce du martyre puis que nous auons eſté touſiours nourris",
            "dans ces ſentiments, &amp; que nous n’auons iamais fait paroi¬",
            "ſtre de plus fortes inclinatiõs, que celles de nos reſpects &amp;"
        ],
        [
            "40",
            "de nos obeiïſſces, pour tous les ordres de nos Monarques.",
            "Mais de pretendre que uous reſpecterons les caprices",
            "d’vn tiran, parce qu’il nous les expoſe tous deſguiſez de",
            "certe illuſtre apparence; &amp; que s’eſtant empare de la per¬",
            "ſonne du Roy dés la ſimplicité de ſon âge, il n’a iamais ceſ¬",
            "sé de l’obſeder par ſes artifies, pour ne le rendre ſouple",
            "qu’à ſes feules impreſſions; ie penſe que nous ne le deuons",
            "pas ; &amp; que noſtre au euglement de ce point pourroit eſtre",
            "vn iour le plus pathetique ſujet des reproches de ſa Maje¬",
            "ſté, lors que paruenuë à vne aage plus meur &amp; moins ſu¬",
            "jet à̀ ſe laiſſer ſurprendre par les artifices, elle auroit raiſon",
            "de ſe vanger de noſtre ſimplicité, pour auoir trop facile¬",
            "ment reçeu les volontez d’vn Miniſtre qui luy fait maite.",
            "nant dire tout ce qu’il veut, au preiudice du reſpet &amp; de",
            "la defference que nous deuons auoir pour S. A. R. pour",
            "Meffieurs les Princes, &amp; pour les Parlements qui ſont les",
            "veritables &amp; infaillibles interpreres de ſes volontez Ro¬",
            "yales.",
            "Outre qu’apres les Declarations authentiques que S. A.",
            "R nous a donné de ſes veritables volontez, ſur ſon pre¬",
            "mier lit de Iuſtice &amp; en preſence de tout ce qu’il y a de",
            "grand &amp; de conſiderable dans l’Eſta, nous ſerions crimi¬",
            "nels de leze Majeſté au premier chef, ſi nous nous ſoû¬",
            "mettions mainteuant à des contradictoires, qui nous pour¬",
            "voiét eſtre exposées par d’autres voyes il legitimes. Ainſi le",
            "Roy nous ayant declaré ſes volontez contre le Mazari",
            "par les voyes que nous ne ſçaurions iamais iuſtemét ſoop¬",
            "çonner d’infidelité, n’auons nous pas toutes les raiſons du",
            "monde d’entrer dans l’armement quiſe fait pour la deſtru¬",
            "ion de cet ennemi public;d’appuier de toutes nos forces",
            "l’execatien des Arreſts du Parlemen, &amp; de croire malgré",
            "les ſentimens de ces faux ſujets du Roy, que l’Arreſt de",
            "proſcription, par des ioges gas ue ſent poos imeopetaés, aoe",
            "es ſaraes &amp; ondre accooſtoaaeé ade la Patice, &amp; anec eaaſe iaſte",
            "legriane, is, qui viderir ea aiſi s upieos , ſaffragabitarl",
            "l ron E",
            "P I N.",
            "2"
        ]
    ]
}