{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2021-11-12",
            "@who": "AB"
        },
        "titre": "Apologie pour monseigneur le cardinal Mazarin,\n                    tirée d’une conférence entre son éminence et monsieur ***, homme de probité et\n                    excellent casuiste, tenue à Saint-Germain, deux jours consécutifs. Première\n                    journée.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": [
            {
                "@source": "Moreau",
                "@when": "1649",
                "#text": "1649"
            },
            {
                "@source": "Carrier",
                "@when": "1649-02",
                "#text": "dernière semaine de février 1649"
            }
        ],
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000121259642",
            "persName": {
                "forename": "François",
                "surname": "Preuveray"
            }
        },
        "nbPages": "39"
    },
    "texte": [
        [
            "APOLOGIE",
            "POVR MONSEIGNEVR",
            "LE CARDINAL",
            "MAZARIN",
            "TIREE D’VNE CONFERENCE",
            "ENTRE SON EMINENCE ET",
            "Monſieur ****** homme de probité",
            "&amp; excellent Caſuiſte.",
            "Tenuë à̀ Sainct Germain en Laye deux iours conſecutifs.",
            "PREMIERE IOVRNEE.",
            "A PARIS,",
            "Chez FRANCOIS PREVVERAY, grande",
            "ruë de la Bretonnerie, proche la porte",
            "Saint lacques.",
            "M. DC. XLXIX."
        ],
        [
            "APOLOGIE POVR LE CARDINAL MAZARIN,",
            "Tiré d’ne Conference enre ſon Emnence, &amp; Monſeur.....",
            "homne de probiteé excedlent Caſuie.",
            "Leo",
            "D i A Lo e v .",
            "Ons 1 V rR, Ie ſuis bien mal-heureux, dans l’eſtat",
            "où ſont les affaires, que tout le monde eſt bandé co¬",
            "tre moy, &amp; qu’il n’y ait perſonne qui veuiille plaider",
            "a cauſe. C’eſt vne choſe eſtrange que ces Meſſieurs du Parlement de Paris",
            "qui font Iuſtice à tout le monde, me condamnent ainſi ſans m’eſcouter.",
            "Vous auez aſſez de credit parmy eux Monſieur, pour oſer entreprendre Fa",
            "cauſe d’vn malheureux, &amp; voſtre ptobité́ leur eſt aſſez connuë, pour qu’ils ne",
            "vous ayenrt point pour ſuſpet.",
            "Le Caſuaiſte. Monſeigneur, pleuſt à Dieu que ie puſſe reconcilier voſtre",
            "Eminence auec ces Meſfieurs-l, ie me riendrois le plus heureux homme du",
            "monde, puiſqae cela rermineroir n different, o ie ne trouue rien d’auan¬",
            "geus pPour voſtts Emnene: mais de grace Monſeigneur, mettez moy da¬",
            "le chetmin de vous- tendse ce ſignalé ſeruſce.",
            "Le Cand Monſieur, vous leur repreſenterez d’abord, que ie ne ſuis pas vn",
            "objes digne de leur colere, que ie ne ſois que le valet de la Reyne, que les",
            "Princes ſe ſeruent de moy pour colorer leur ambition, qu’ils me conſeruent",
            "pour victime deſtinée à̀ leur mauuaiſe fortune, qu’ls ſe ſeruent de moy pour",
            "e l arrons du feus &amp; pour preaue da tout cela, jay demandé cen",
            "ois à m’en aller.",
            "Caſaiſte. Mais, Monſeigneur, me pardonnerez vous, ſi pour mieux",
            "conduire l’affaire ie choque vn peu vos ſentimens, &amp; ie vous di librement",
            "les miens?",
            "Le Card. Monſear, ſi ie penſois que vous vous contraigniſſie le moins",
            "u popde, ie ne vous ouurirois pas ainfi mon cœur, C’eſt pluſtoſt pour me",
            "conſeiller auecques vous, que paur autre choſe que ie vous ay mande.",
            "Le Caſaiſte. Vous me permetnez donc de vous dire, Monſeigneurt, que ſiie",
            "ommeme- par où vous deſirez, que ce ſera le moyen de tout gaſter, danrant",
            "que ſoit quil ſois vray ou non tout le monde tient pour choſe aſſeu¬",
            "que voe rare eſpit eſtoi de es ſupremes inellgenees qui donne.",
            "aoaumſle au preamieobile, &amp; queles Ptnous de voſre party, quoy que",
            "Verla pour l’meeuian, faiſoionm goine daſe regler ſut llmice",
            "la ſolidire de vosconſeils.",
            "Le Card. Mais quelle aſſerance ont ils de cela",
            "e Caſuiſte. Que voule vous queie vous die Si ie lent replique cela, ils",
            "me dirmnt, que c’eſt pas leur maſiguoité qu’ils connouſſent vos conſeils, tau",
            "ls ſou cofe2z de la mauuaiſe oprmion de voare Eminenee.",
            "Le Cand. Hé́ bienil n’epas bon d’aigrir cette humeux l, c’eſt vne aſtran.",
            "¬",
            "¬¬.¬",
            "...„...¬..",
            "1"
        ],
        [
            "4",
            "e baſte que le peuple, il y a de oertaines ſaiſons où il luy faut accotder tout.",
            "Pour moy ie ſuis dans vn eſtat ou il faut que ie me contraigue vn peu, &amp; meſe",
            "la peau du Renard à celle du Lyon.",
            "Caſuifte. Monſeigneur, tout cela ne ſeruira de rien, j’aimerois mieux,",
            "ſi vous me faites l’honneur de me croire, leur repreſenter rondement mes",
            "raiſons, &amp; taſcher de me uſtifier s’il eſt poſſible.",
            "L. C. Vous dites bien, mais encore faut il ſe concilier les eſprits des",
            "Iuges, &amp; leur dire comme ie ſuis leur tres-humble ſeruireur, qu’il n’eſt rien",
            "en mon pouuoir que ia ne faſſe pour eux, &amp; que aaeſm la Reye les",
            "Princes me veulent mal que ie prends trop learparty.",
            "Le Caſiuiſt. Monſeigneur, ie ſuis honteurx de vous parler ſi librement,",
            "mais ie vous prie ne prenons point ces biais là. Il me ſemble que j’entends ces",
            "Meſſieurs me dire deſia qu’ils ne connoiſſeot ques trop I’humeur Iralienne,",
            "qui flatte pour mieux mocdre, qui ſçait diſſiuler quand il fat, &amp; qui do¬",
            "ne de la force à ſa vengeance, par la conrainte qu’vne finte teconciliarios",
            "luy apporte, bref ils me diront mille fadaiſes touchant cala que vous ſçcauaz",
            "mieux que moy.",
            "C Quoy les Franç̧ois ſont deueus bien ſcçauans!",
            "Le Caſuiſte. Sçauants, Monſeignenr, vousne croirie pas ombien ila le",
            "ſont, car il n’y a rien qui aiguiſe ant l’eſprit comme la pauureeé.",
            "e Card. Ie voudrois que par cee raiſon- la ils euſſen encore plas",
            "d’eſprit ( mais cela ſoit dit entre vous &amp; moyls ne ſeroient pas peut-eſtre",
            "ſi orgueilleux, ny ſi refractalres aux commandemeats &amp; aux volontez de",
            "la Reyne.",
            "Le Caſuifte. Mt, ie ſerois bien marry qu’ils entendiſſenr ce diſcoutsl¬",
            "Le Cad. Vous voulez dire qu’ils ne manqueroient pas de die que la Reyne",
            "ne donne point de commandemens, que ceux que mes eonſels luy ſugra¬",
            "Ces gens-la ont bonne opinion de la Reyne &amp; de nos Prines. Il s’enſuuroit",
            "doncde la, que la Reyne &amp; les l’rinces ne ſeroient pas capables de conſeil.",
            "L cauie Le peuple eſt ſi fol, Monſeigneur, qu’il dit que voſtre Emi¬",
            "nence lesa charme, &amp; ſans yous offenſer, e ſuis de leus opinion; mais c’eſt",
            "par la beaue de voſtre eſpit, &amp; l’aſcendant que veſe genis ur le lou,",
            "Le Card. Encore cela me coaſole-t’il dans mon aflictiou, que le monde ait",
            "ſi bonne opinion de moy. Mais inſenſiblement nous nous eſloignons de nô¬",
            "re deſſein. Apres vous auoir dit ma peuſée, dites-moy vn peu la voſtse; com¬",
            "ment nous y faut-il prendre? par où entamerez-vous mon Apologie à ces",
            "Meſſienrs?",
            "leauſ. Monſeigneur, vaſe Eminence ſeocque deaoy, ien aaiu¬",
            "iey que pour receuoit ſes comnmandements, ſiie m’emameipe vn peu d duot",
            "quet ſes ſentimens, ce n’eſt que pour leur donner du luſtre par vne oppo¬",
            "ton ſ obſeure, qu’elle ne ſett que d’ombre au viſ ́clat de ſes raifonnermens.",
            "Le Cadl M, puiſqueces eſpreits ſoliles ne ſe payent pas de paroles p¬",
            "aons les par des ſeruices, dont la ſoliduse eſt ell, quils ont ſerui da piee",
            "fondamentale à touue la gloire &amp; felicitéde laFact.",
            "Lecſauſt. Voilalaeilleure voyepar ou vouslepuiſa- eudes A¬",
            "il faudroit",
            ".¬"
        ],
        [
            "aeudlroit vne lanoue pluu diſerme quela mlenne pour lnr fre ’E",
            "lpen enſiue niſeiue ue, e ei roene e enileone l ie oue de en",
            "iene ve e i eeie oeie leier es e edile ene i",
            "’aunuer a e ene ſ run des eaſernundes le e lnle lne ele",
            "T le dentps l denmy, Et la mort que li epuanon de oſre mneee¬",
            "re ee dus leuns eſpean, a porourten eur le meſne e ſe que cele de n¬",
            "ue enu ner oguoreu dlanr dured rnne ue ln en du le nln",
            "el ſeſour pounuy ſi cduronen mea ſeuuen &amp; mon aſeoon",
            "n l reanee, que nen pui gpauds reu nduouieronten deſpit t",
            "ene que e, l eunr penencoe e ſl odloaon eſt doubl los que¬",
            "l eilenmeſne, que dront-ls de cele que ie leur rendia Cal",
            "e Ca aiſ donſeieneut, pour beaconduirenoſre nire ousntpe",
            "mntet, dous paiit de la deaare vn peu, &amp; d’enmet dams leun ſnui",
            "sque vſre Emiuene qul conioiſ nmieu que mny le fond ds",
            "nls oueie dois auunee, m’iiuiſe ureparies que ie dois ſaire, afn",
            "que ie ſerue d’autant mieux voſtre Eminen.",
            "se , enends que vous me pliencomme i e’eaoit Monſieurd¬",
            "noeſ, ou pilſioſ out le palerment euſenlble-pae qu’il ſuudle e vn",
            "eut ne tene rous, &amp; parie ̀ coures botes, aunt eſt que vous en¬",
            "repreez de defendre ma cauſe comme vous me promou¬",
            "’ce unte Sionſeigpeaur ,e uous ſu beauoou de or &amp; ſoubmire",
            "rois queous y fuſfie en perſonne, vous reiſſiriez bien mieux que moy, &amp;",
            "adonneriez beaucoup plus de ſarisfaction à ces Meſſieurs.",
            "e en ſetoſs bien marry, &amp; aurois crainte que la ſatisſacion ne fuſ",
            "ropgraude, j’aime bien mlaux plaider par Proouru,",
            "’e ſſ louſeneat, ale ou queuevoundies uila",
            "piqueront quan leut vneu volue ouue de Caa lsme diront qu",
            "Vous ee noars ode forne, &amp; que cherchant iour ll fare, lapcmie",
            "eaſfonqui seſt preſentée ca eſé en Frae ou vous auereneourre vn cpit",
            "de ore tempe, &amp; de narune ̀ approuuet de ations que les autres Pol¬",
            "aouaes euen dleues e vou dis ce quils me pourondr &amp; ela ie",
            "i’ar epliquerous dequoy leu feruer laboute as jauros peut de ous",
            "fire plus de tore que de bieneat ſr pout uſuifier vorc lnſre Ptedeceſen,",
            "j’alo ore que les Elpanols preſtent plus la main au uahſons; que l",
            "Prnpei, que e’et le’ſeul moyen par ou ils ſe ſoien iamais rendus pai¬",
            "ans, cela rejalliroit ſut vous qui eſtes decete genereuſe Nation¬",
            "TI Cand iſl leur faudra ſouſteir que c’eſt par choix &amp; par inclinarion",
            "que jay deruy la France, &amp; queiay eu mille elles occaſions pour n’auan",
            "n éſpagne; mais qu’emporté par la force de mon inclinaion i’ay ſacrifié",
            "mes intereſts; au bien de la France.",
            "eCauaii. onſegneur, s’s me demandent quelque preuoe de cete",
            "verité, &amp; qu’ils veulent que ie leur mar que quelques-vnes de ces illuſtres",
            "occaſions que vous auez euës de vous auancer en Eſpagne",
            "- e Car Vous leur direz, que quand ie les nommerois ils ue me croiroint",
            "pas, parco que pour eu venir à la preuue, il faudroit que les Miniſtres qui",
            "aé¬A",
            ".¬¬¬..",
            "1",
            "., ,,,,,,. 2,, a --pr a,,,,..,,.,,,,,,, ¬",
            "1",
            "!",
            "!"
        ],
        [
            "¬¬¬¬¬¬¬¬¬¬¬",
            "1",
            "?",
            "1",
            "8",
            "e",
            "¬¬",
            "6",
            "o oltlé le dleunn, &amp; ſue leneotirol on pupeleſre, eq¬",
            "Le eeſne l en e onn de nunsron qu m ont doons umrſ ee dl lle",
            "peiudiables l’Ellar.",
            "eaſaie Mais t’ils vout dmandoient, Moaſogneur, pourquoy en",
            "andele d la ’unoe ousn’aunpu ſaie falre puniuou de en ſrts ſe ps li",
            "eaud lereſous comomre de learooigne de cdharges petit d pei",
            "e af Cormoiſs ons ou plemill meſdiſane, ſonleagnear, ¬",
            "nt pun vo r enaepus vonln ofiat da gpunrdevoſioe ſore uee",
            "ſeroi lour eufair dteuordas etaoſoe qu pe vons ouſen pu ſ lu",
            "taigeaſes.",
            "e Caal l les faue laſſt re, les etfe e dementent les calomiee.",
            "e aſuiſt Helus, onſegmeur dils ne luoent que top lavrerire",
            "et iele ſnre qu lu vouno ſ ea oe qr is ne ſgnmoan",
            "aier quej’aye huré́ Caal la rance.",
            "aſue llot vay, Moſgnoe ais caame vos ernient leapl¬",
            "leieouſesaſetiounus, ile e mamnueomponn euamr qee vou noen eueis",
            "els etr ne e et mounoaeompoin liepanon de u Saione i qi",
            "rous appareniezalore.",
            "eſfeqn ’’ou peaa uqu lu, dee leur que ayr peefre lai",
            "intereſt à mon honaeu.1",
            ", e Caſaie. Moſoigoa,pardonreenoy ’vos paſt, ce ſeroir leur",
            "doouer auſe’gonle, car linteroumt dedi quauous eles r honne ſ",
            "nn oere de ieele ſanſdlrrer de voe ſoue oiunr ſar ne inſuneaa",
            "le bſtiment ne ſçauroit eſtne que vicitux.",
            "Can Pout vous deſcouinir le nudd P’ate, vous qui m’eſes ¬",
            "e ſelreoeſleaeere oue queron ediſaane ily a ie¬",
            "que ie n’euſſe mis en beſbgaepourlefaie. .",
            "Le Caſiſte. Ne pouuie-veins pais vous auaacer en Eſpagne?",
            "e Card. Ne cauez vous pas que perſonne n’e prophete en ſon pais, &amp;",
            "q’eſtant de mmaiſſimce obſure, é ne me poouois aduncer que pat quelque",
            "aion eut-aordnate Ie vous aduoſieray pien, que i’ay el eaſaaore’ei",
            "eue n Pures &amp; lnme lnble que le tay no en de le fare naau",
            "geuſement etoit d’aoquerir du eredire France.",
            "ſiſte. Mais comment auez vous peu ſurprendre l’eſprle da Cardina",
            "de Richielien:!",
            "Le Cardial. Ie n’ay ianmais temé cela,’au conrraire, i’ay tuſché co¬",
            "me i’ay tres-bien reüſfij de luy perſuader que j’eſtois es-affeionné à",
            "la France, ſçachamt bien que ſi ieé paſſois pou el’dans Peprit de ae grand",
            "Sie, laSrunee ne manueroi poimt d’auoir la meſne eſime de moy. E",
            "puis de ſon viuant ie ne pouuois pas eſperer de tenir le timon de l’Eſtat.:",
            "L Caſiaiſte, Mais quelle aſſeurance auiez vons de luy ſucceder dans le Sou.",
            "uerain Mmiteriat, ven que vons eſtiez onrrant demal traiter, &amp; vous reuu",
            "dre odieux à la Reyne Regete?",
            "Cd. Nous ſongionsbien la ’Reyne alors; Iétaſchois ſulement dee",
            "aettre dans l’eſprt dn Rby, qui leuoitappdremmnét ſdruoure au feu Catdia",
            "¬",
            "...¬-4e ee¬ ’"
        ],
        [
            "1",
            "2",
            "E-Caſife, Mais le Roy eſtant mors, cumtaent ous oatré dans l’eſprit",
            "de la Reyne, qui ſans doute auoit alors de l’auecrſion pour vous, comme-’uda",
            "le ſes perſecuteurs?",
            "Le Cand. I’auois des amis en Cour, qui repreſenterent à̀ oette bone Ptia¬",
            "ceſſe, qu’ayant tous les ſecrets de’l Eſtat en main, &amp; le fil des affaires, il",
            "ne fal¬",
            "loit pas m’efcarter d’abord, mais ſe ſeruir de moy quelque temps, enae don¬",
            "nant des compagnons pour me tirer petit à petit les affaires desmains.",
            "Le Caſiniſte. C’eſtoit-là tout ce que vous pouuiez ſouhaiter pour lots.",
            "Le Card. Ie vous laiſſe à̀ penſer, ſi ie m’oubliay à careſſer toat le monde,",
            "&amp; àteſmoignet hautement, qe de l’aniniſtrarion ie n’en demandois que",
            "le trauail, &amp; en laiſſois volontiers aux Princes toute la gloire &amp; l’em¬",
            "ltment.",
            "Ze Caſiſte. Voſtre Nation, Monſcigneur, entend parfaitement cela, &amp;",
            "vous maniez vos eſprits comme il vous plaiſt, vous demontez à vis vos",
            "ames, conmme vos poſures, &amp; ſans cette addreſſs-là, pour dire vray, l’hon¬",
            "uae eſt pire que d’aucunes beſtes.",
            "Le Card. le n’eus pas ſi-toſt eu l’oreille de la Reyne, que la voyant vn pe",
            "eébdsede l’élat de ſa onuelle grander, ie uyen fis faire de telles rele.",
            "ions, que il’aueuglay tout d fait, Ie loy inſpiré des maximes ſi conformnes.",
            "à la joye demeſurée qu’elle ſentoit, qu’enfin j’apperçous qu’elle prenoit plai¬",
            "ſir à m’eſcouter, &amp; me demandoi ſouuent ca qu’il falloix faire pour eſtre",
            "heureuſe &amp; puiſſante Reyne.",
            "Le Caſiſte. N vous propoa-’elle iaaisde faire la paix?",
            "Le ard. Ouiy, &amp; j’en fus rauy, &amp; l’entretins dans cette volonté-I fot",
            "lIong-termps, luy diſant meſme qu’elle la deuoit faire eſperer à tout le monde,",
            "&amp; que c’eſtot le moyen de gagner les &amp;euss ſe rendre tees-puiſſante.",
            "aſuiſte Commen paiſamte, Momnſeisneur, roſre Pinenee eſtene",
            "d’opinion que la paix rende les Monarques puiſſans?",
            "ean. Que vous m’entendez mal! le voulois qu la Reyne perſuadaft",
            "e s qus ele n aumbirionmout rien ut que de faire la paix,aſin quele",
            "Pardament qus ſperoit defia cela de ſa pieté &amp; de ſa naſancé, dont l’vnie ¬",
            "foit croire qu’eleaurolt pitie de la miſere du pauure peuple, &amp;e l’auatre qu’ei",
            "lteauroir horenr que he ſag d’Eſpagne, dont elle eltoit ſoirtie, &amp; celuy d",
            "Punoe ui ele deuoirla qualiń de ere de Roy, ſe reſpandiſent l’ ſo",
            "adueu dans vne ſanglante &amp; barbare guorre. Ie vous rapporte les ehſmets",
            "oeatnees onome la pmem’u d les aooirrege de ſleur buuele¬",
            "Le Cſfae. Et en ſiuite, Moſeigneur, qu’arriu-t’il?",
            "1",
            "e Cand. llarriua que ſe Parlemene, eroyant fermement qe la Reyne e¬",
            "oiele paix, putoe moufs que ie viens dalleguert, la deelana Regene, ¬",
            "e vous ſcauez, &amp; comme ie mauois pas dit mon deſlein a la eynme, ele f",
            "ſon pnerſoounpe lereux da monde, &amp; u ſure da Pds rou euſee",
            "qu’elle auoit le ramean d’oliue en maif.",
            "Safuite. Il t vrgy, onſeigneur, ae etoit a penſee de cous les on¬",
            "neſtes gens.",
            ".",
            "Lead. oleftoit psleelledetouslesgens d’ſprie.!",
            "oag e¬¬.¬L..¬",
            "..",
            "!",
            "1",
            "...¬¬.¬..¬.¬."
        ],
        [
            "¬",
            "t1",
            "l",
            "1",
            "¬¬.",
            "1¬",
            "!",
            "Le Caſiffe. Mais, Mon ſeigneur, pourquoy auiez vous vne relle aueeſios",
            "pout la paix?",
            "Le Card. Pour rendre la Reyne puiſſante, comme ie luy auois promis, &amp;",
            "pour ſuiure mes intereſts.",
            "Le Caſuiſte. Pouuiez vous rendre vn ſeruice plus important à toute la",
            "Chreſtienré, &amp; ſignal er voſtre memoire d’vne ation plus illuſtre?",
            "Ls Cand. Que vous entendez mal mes intereſts!",
            "Le Caſuiſte. Mas quels eſtoent donc vos intereſts Monſeigneur",
            "Le Cad. Ceux de la France.",
            "Le Caeie. Voila le moyen de clorre la bouche à Meſſieurs du Par lermenet,",
            "nous leur pouuons prouuer cela.",
            "e Cd. Ie vous le vas prouuer par deux raiſons, par mes intereſts po¬",
            "ptes, &amp; pat ceux de la France.",
            "Le Caſiſte. Vous me rauiſſez deſia de cette penſée.",
            "Le Cand. L’intereſt de la France eſt d’eſtre pauure, &amp; que ie ſois riche, cela",
            "vous ſurp end",
            "Ce Caſiſte. Il eſt vray, Monſeigneur.",
            "Le ad. Vn peu de parience; vous eſtes Chreſtien, n’eſtes-vous pasVous",
            "eroyez anx ſunctes Euangiles, &amp; ̀d tout ce que l’Egliſe ordonne.",
            "Le. aſuiſte. Oüy, Monſeigneur.",
            "Le Cad. svs-Cnaist ne nous commande-t’il pas de prier &amp; de",
            "jenſner pour rendre la chair obeiſſante à l’eſprit? Et ne voyez vous pas dans",
            "les maſons Religieuſes, que leurs Regles les obligent aà̀ jeuſner pou le",
            "eſme ſujet?",
            "L Caſeiſte. Il et vray Monſeigneur.",
            "Le CalN’eſt-i pas vray auſ que les Offaiciers du Conuent ne jeuſnent",
            "pas tant que les autres, afin de ne pas ſuccomber au trauail, &amp; que parmy les.",
            "Capucins. qui font vœu de pauurete, le Pere Procureur ne laiſſe pas de fair",
            "ne bourſe. pour les reparations de la naiſon, &amp; aurres deſpenſes neceſſaires?",
            "Le Caſui. Toue ce la eſt ainſi Monſeigneur¬",
            "ii en eſt de meſme d’vn Eſtat, &amp; partieulieremenr de la Franme¬¬",
            "oà les eſprits ſont vifs &amp; entreprenants. Et comme il n’y a rien qui inquiete",
            "tant que la neceſhxe, elle les ocupe de telle façon, qu’ils n’ont pas le loiſir de",
            "ſonger ̀ rien machner contre l’Eſtat, &amp; pour moy il falloit que ie fiſſe vn.",
            "fons pour ſubnenir aux affaires inopinées¬",
            "Le Caſuite. Vous voyez à preſen, Monſeigneur, u’l en eſt arniué a¬",
            "rement, &amp; que le deſeſpoir afair ce quie vous craigniez de l’abondance.",
            "e ar cC’eſt que la Feance n’eſtoit pas encote aſſez pauure; fi l’on eut ſui¬",
            "my mes conſels, ce Royaume ne fuſt pas tombé dans ce mal-heus, il le falloit",
            "aigner vn peu dauantage.",
            "Le Cauite, Mais Munſeigneur tour le nonde n’en pouuoit plus.",
            "Le Card. Vous voyez pourtant que Paris leue des armées.",
            "e Caiſte. Mais la campagne, Monſeigneur, en quel eſtat eſt-elle?",
            "L Cad. C’eſt Paris auſſi que ie dis qu’il falloir ſaigner.",
            "Lecaſuiſfte. N’y auea- vous pas fait, Mnſeigneun, eout ce quietoipoſſible",
            "Le Can.",
            "-3",
            "maJ",
            "2LAA.",
            "AL2-L¬r-4--as’e-r- a -a a"
        ],
        [
            "1",
            "3",
            "Caod. Non, pas le quart. Nous auions de certains mauais Politiques,",
            "qui diſoent, qu’il falloit du moins eſparegper le cœur du Royaumes pour n",
            "rer du ſeruice en cas de neceſſité, &amp; qu’eſtant bien auec Paris, on pouuoit",
            "Eourmandet rout le rete duAoy aume Il euſt bien mieux valu que les e¬",
            "rits viraux de ce cœur euſent eſté dans les coffres du Roy, &amp; que vous",
            "euſſiez pas allaicté cette Vipere, quiempoiſonne auiourd’huy tous les au¬",
            "tres Parlemens, &amp; nous menace d’vneentiete ruine.",
            "Le Caſiiſte. Il en faut mieux eſpetes, Monſeigneu. Mais pour reprendre",
            "le ſecond point de voſtre propoſition qui eſtoit, que c’eſt l’iutereſt de la Fran¬",
            "ce que vous vous enrichiſſiez, comment entendez vous cela, Monſeigneur",
            "Le Card. Tout ainſi que le Soleil &amp; les rayons dont il eſt enuirouné, atti¬",
            "rent auec vne auidité nompareille toue l’humidité de la terre, pour la reſpan¬",
            "dre par apres auec vn auantage merueibleux. De meſme, comme l’œil de l’E¬",
            "ſtar &amp; le Soleil de la France enuironné de mes Partiſans, comme d’autant de",
            "rayons, qui alloient chercher l’or iuſques aux entrailles, &amp; qui en faſoieat",
            "produire meſme pat leur vertu, où il n’y en auoit point; Nous attirions, diſ je,",
            "out l’or &amp; l’argent de la France, que nous luy redonnions par apres, par nos",
            "deſpenſes magnifiques, &amp; nos ſuperbes baſtimens, qui donnoient la vie à̀ tant",
            "de pauure peuple",
            "Le Caſiuiſte. Mais, Monſeigneur, ces Meſſieurs diront, que vous eſtes riche",
            "en effer, auſſ bien qu’en comparaiſons, &amp; que vous n’auez redonné à la",
            "France toutes les finances que vous luy auez rauies.",
            "Le Can. Le temps n’en eſtoit pas encore arriué, il falloit que ie me miſſe en",
            "aſtat, &amp; pouuoir de luy faire dubien auparauant: &amp; pour cét effet",
            "j’enuoyois",
            "mes richeſſes en ltalie, pour y acquericde la reputation, car vous ſçauez com¬",
            "men l’on ſe gouuerne en ce pais-là.",
            "Le Caſuiſte. Qu’eſt-ce que cette reputauion euſt apporte à la France?",
            "L Card. I’aurois donné le boucon à ce Pape cy, s’il euſt veſcu trop long¬",
            "emps ( puis qu’il vous faut tout dire) &amp; me ſerois fait eſlire ’ape, &amp; pour",
            "ces choſes l faut de l’argent, &amp; non pas peu: Iugez apres cela, ſi ie u’euſſe",
            "pas",
            "pû redrelaFranee hereuſ.",
            "’ Caſſte. Oüiy, en biens ſpirituels, Monſeigneut.",
            "Le Card. Les eſtimez-vous moins que les corporels? l’aurois eſpuiſeé le",
            "Threſor des lndulgences, &amp; de mes benedictions pour enrichir la France, &amp;",
            "luy aurois paye auec vſure l’indigne merail que i’ay reçeu d’elle.",
            "L Cuſe. Mais, Monſeigneur, quoy que ces choſes-là ſoient infiniment",
            "honnes, ſet-ce que la neceſſité ne les prend pas pour argent cuomptant, la vis",
            "e l’ame n’eſt pas celle du corps",
            "Le Carl. Outre cela, ie l’aurois mernueilleuſement ſeruie dans les affaires",
            "emporelles, aux choſes o il y auroit eu de la contention enre la France &amp;",
            "’Eſpagne, &amp; dont j’aurois eſté l’arbitre.",
            "Le Caſiuite. Vous ſç̧auez, Mouſegneur, que le Pape doir eſtre le Pere com¬",
            "mun des Chreſtiens, &amp; que c’eſtexpoſer ſa dignité, que de ſe monſtrer",
            "partial.",
            "L r, laurois auſſi eu eſgard à cela, &amp; n’aurois voulu rien faire qui",
            "’euſt eſteé pseiudiciable.",
            ",.",
            "¬¬...¬¬.¬",
            "C",
            "1",
            "1l",
            "¬ , ,o ,",
            "1"
        ],
        [
            "1",
            "18",
            "1",
            "11",
            "l",
            "!",
            "1",
            "¬",
            "¬",
            "18",
            "L CAſte. Monſeigneur, c’eſt vn pain bien long que ces ſtruices ld, les",
            "pauutes Francois ſeroient morts par vn ſi longjeéuſue.",
            "Le Card. Les grandes machines ne ſe meuuent pas ſi viſte. Si le chappeaau",
            "de Cardinal m’a eſté facile à acquerit, grand-mercy aux François;mais les Ita¬",
            "liens ſe meneut vn peu d’vne autre façon, il u’y a que l’argent qui les faſſe",
            "parler.",
            "Le Caſuiſte. Mais, Monſeigneur, ie n’entends point cela. que vous dites",
            "que vous vouliez détourner la paix pour vous enrichir;, N’eſt-ce pas dans la",
            "paix que l’abondane tegne Et la guerre n’eſt -elle pas vn gouffre, qui en¬",
            "gloutiroit les richeſſes d’vn Creſus?",
            "L Card. Oiy, ſi l’on payoit les ſoldats, &amp; qu’on n’euſt point d’autre but",
            "que de conquerir: Mais cela eſt bon à desdiots; la France eſt ſi belliqueuſe,",
            "que ſi l’on luy laſchoit la bride, &amp; qu’on payaſt bien les. foldats, l’Eſpagne",
            "ne luy ſeroit qu’vn deſ-jeuner. Mais ce n’eſt pas là le jeu des bous Poſici¬",
            "ques, ny meſme l’intereſt de laF’rauce.",
            "Le Cſmiſte. Vous me rauiſſez l’eſprit, Monſeigneur. Vos maximes ſont",
            "admirables, &amp; me ſurprenuent d’autant plus, qu’elles ſemblent choquer le",
            "ſens comnun.",
            "Le Cad. Vous m’auez interrompu, il me ſemble que j’allois dire quelque",
            "choſe de bon, ſur quoy en eſtois-je?",
            "Le Caſiuiſtr. Monſeigneur, voſre penſée eſtoit ſi ſubule, qu’elle m’a auſfi",
            "eſchappé de l’eſprit.",
            "Le Can. Iem’e ſouuiens àd preſent. Ie diſois quece n’eſtoit pas mon in¬",
            "ereſt, ny celuy de la France de conquerir ſi promprement.",
            "Le Caſtiſte. Mais, Monſeigneur, ſi l’on ne fait la guerre que pour conquo¬",
            "rir, &amp; que la guerte ſoit vn feau de Dieu ſi déplorable,n’eſt-il pas bon de la",
            "terminer bien-toſt par de glornieuſes conqueſtes1",
            "Le Candinal. Que vous enrendez mal la Politique. Ce n’eſt pas mon but de",
            "pouſſer les conqueſtes de la France plus auans, &amp; quand ie le voudrois ie ne",
            "le pourrois pas. La raiſon de cela eſt, que la France &amp; la Maiſon d’Auſtriche",
            "ſonr les deuix Poles, ſur leſquels repoſe toute la rraqullité de l’Europa,",
            "pourueu que leurs puiſſances ſoient égales. Et c’eſt dans ce contrepoids que",
            "les autres petitcs Eſatstrouuent leur ſeurete, de là vient qu’ils ſe rangent oû¬",
            "jours du coſté du plus foible. Car ſi la France auoit ſubiugué l’Eſpagne, ou",
            "l’Eſpagne la France, les autres petires Souuerainetez viendroient d’elles-me¬",
            "me ſe rendre an vainqueur. Ténoins lesollandois qui nous oat ahaadoané,",
            "tefaoins les Suiſſes qui n’ont iamais vplu permetre de nous rendre maſttés",
            "de la Franche-Comté, &amp; teſmoin enfin l’eſchoüementd l’ambition d’Eſpa¬",
            "gne, qui a pretendu vainement à la Monarehie vniuerſelle.",
            "L Caſaiſt. Ilrae ſembla, Monfeigneur, que ces raiſons vous deuoient",
            "auoir obligé à faire la paix, puiſque la guerre n’eſt plus de ſaiſon lors qu’on",
            "ae peut plus conquetir.",
            "L Card. Les armes ſontauſſi faites pour ſe defendre.",
            "L Caſaise. Vous aulee mis, Monfeigneur par vos ſtges conſeils, la Francs",
            "en vn eſtat de donner de la terreur à ſes enuemis, plaſtoſt que de les ctaindr.",
            "...¬¬",
            "1",
            "e.4eee. ge. u¬."
        ],
        [
            "1",
            "1",
            "Le Cad. Tant plus vn Eſtat a moins à̀ craindre au dehors, rant plus a¬",
            "’il à craindte au dedans. Ie ne veux point d’autre exemple que l’Angle¬",
            "rre, qui a fait comme ces vins fumeux qui creuent le tonneau, &amp; ſe pes¬",
            "dent faure de leuer le bonmdon. S le Roy de la Grand’ Br etagne euſt donneé",
            "air àce ſang renfermé́ dans vne Ilſle macceſſible, il n’euſt pas eſprouué les",
            "oal heurs, ſous leſquels il eſt accablé auiourd’huy",
            "Le Caſuife. Vous eſtes donc, Monſeigneur, de l’opinion des Medecins",
            "de Paris, qui veulent touſiours ſaigner.",
            "Le Card. Vous comprene ma penſeée. La comparaiſon n’en eſt pas mau¬",
            "Paiſe Car pour moy ie erois que la repletion uẽ plus d’hommes que",
            "l’eſpée. Ie pourrois ad’iouſter que l’oiſiuee eſt la mere de tous vices, qu’il",
            "aut employer la Nobleſſe Françoiſe, qui deſdaigne eout aurre exereiee",
            "que celle d’Anglererre; ce n’eſt pas comme ail leus, ou ils ſe plaiſent ad eſtre",
            "archandsou laboureurs Ily a auſſi tant d’eſprirs faneants dans vn grand",
            "Reyaume, qu’il faut employer pour le deſcharger d’autant. Et pour con¬",
            "cluſion, il faut qu’vn pPrince ſoſt touſiours armé, pour donner rouſiours",
            "de la jalouſie àſes voiſins, de la crainte à ſes peuples, &amp; eſtre cour preſt à",
            "ppaiſer les ſouſlenemens, s’il en arriue en quelque partie de ſon Eſtat. Oû",
            "teon nous nous n’euſuons point cu darmee, quandee grand Corp",
            "de Paris s’eſt eſueillé en ſurſaut pour nous déuorer?",
            "Le Caſuifte. Monſeigneur, ſi vous n’euſſiez pas pince cetre groſſe beſte,",
            "elle dormiroir encore, &amp; iamais les peuples ne ſe ſouſleuenmt quand o les",
            "gouuerne paiſiblement, que la Iuſtice regne, &amp; que la Religion fleurie.",
            "Ce n’eſt pas que ie ne vouluſſe qu’vn Roy euſt des fortes plaes bien ma¬",
            "nies, &amp; vn hreſor pour la neceſſié",
            "Le Car. L’exemple d’Angletetre confond tout ce raiſonnement-là.",
            "Le Caſuiſte. Pardonnez-moy s’l vous plaiſt Monſeigneur, la Religion",
            "toit oure corrpmpue en Angleterre, le FRoy n’auoit aueune forte pla6",
            "nunie, &amp; ſes coffres eſtoient touſiours vides.",
            ", ar Monſieur, ie vousay dit cout ce qui ſe peut dire ſur ce ſoje.",
            "l peaouny enore qus mon nteriſ demandoit que la rne",
            "fuſt en guerre, &amp; meſme qu’elle coneinuaſt long-tempa.",
            "Le Caſuifte. Mais, Monſeigneur, ne trouuates vous point d’abord des",
            "aſouuta upres de la eyne, qui choquaſent vos ſenimens, &amp; ’oppo¬",
            "ſaſſent à vos intereſts?",
            "alolfe op riale laeſruy rosſodes prrertes ſooeai¬",
            "J’piennay les plus furieux, &amp; banuisles autres.",
            "l Sſuii llement que voune roouaſtes pas vn honuee hon",
            "dans le Conſeil, qui preſſaſt pout la paix.",
            "Le Cand. Ie ne trounay pas vn ſot, voulez-vous dire.",
            "ſiiſe r le leſpritdes Pinees commene en penfes-vous diſpoſe",
            "A lSd Par le moyon de leurs Miniſres que r’aygaignes, en lenr ai",
            "ant roues leuns liereus dus ne mane, &amp;rne’que ſonſeari",
            "Sne toi dunele bouuaunt d- ſi eaeſe, qulirne demuadoit ps miut",
            "ue d’en deſceudre.11",
            "l5",
            "¬",
            "ls¬",
            ", , ,",
            "l",
            "1"
        ],
        [
            "1",
            "3",
            "3",
            "1 3",
            "l",
            "1",
            "V5",
            "12",
            "lA Cſaie als, onſeineur ; voſe Finnes u’a ’ele lauais",
            "conideré, que Dieu auoit mis entre ſes mans tout le bon-heunde l’Eu¬",
            "rope N’a-t’elle iamais eu horreur de tant de ſang reſpandu, de tant d’E¬",
            "gliſes prophanées, elle qui et vn Prince de l’Eguſe; &amp; d’vne miſere vi¬",
            "eſele, capable d’atrendnr les narbres &amp; les rochers Voſtre Eminen¬",
            "n’a ’elle ianais eu vn mouuement de pirié pour ce pauure peuple Fran¬",
            "çois. qui ſoufſro le joug auec tant d’obeiſancd, &amp; qui vous adoroit com¬",
            "ne l Demn turtelaire de a Nation!",
            "Le Ca-d. Vous me comptez-laà de belles faidaiſes, ces ſentimens l̀ ſont",
            "bons aà des ames molles, &amp; à des bigots.",
            "Le Cſie. Mais ne croyez vous pas en vn Dien, Monſeigneur?",
            "Le Car-. Oiiy dea, mais e crois que s’il prend part aux choſes d’icy bas,",
            "il illun ceux qui y preſident.",
            "Le Ce. Vous oudnez donc rendre Dieu autheur du mal.",
            "Le Cd. Briſez là-deſſus, Monſieur, ie vois bien que vous n’eſtes que",
            "Theologien.",
            "Le Cſaiſte. Bien ie veux entrer en vos ſentimens à cetre heure. Si tou",
            "voſtre but eſtoit de vous enrichir, l’Eſpagne vous enſt donné deuant ſa",
            "aix auec les Eſtats de Hollande, rout ce que vous euſſiez ſouhaitté pour la",
            "are auecques la France; Et le Roy d’Angleterre, que oe vous auroit-i!",
            "pas donné, dans l’eſperance qu’l auoit que la paix generale eſtant con¬",
            "clue. Ies Pr nces de deça fuſſent venus le ſecourir?",
            "Le Card. I’ay bien eu cette penſée-là, mas j’at tendois que la Reyne",
            "d’Angleterre m’euſt demandé vne de mes niepces en mariage pour le",
            "Prince de Galles. Ie les enuoyay vne fos toutes troisexpres à ſainct Ger¬",
            "man, pour fare connoſſance auc la Reyne d’Angleterre.",
            "Le Caſiſte Ce mariage l̀ n’euſt pas eſte au deſſous de votre Eminence.",
            "Mis l ue ſemble que ſans cela vous ne deuiez pas laiſſer eſchapper cetta",
            "belle occaſion de reſtablir la Religion Carholique en Angleterre, en y",
            "enuoyant des troupes Catholques, vousqui prerendez à tenir vn iour le",
            "Siege de Sanct Pierre; ear vous ſçauez que le denier de ce gcad Apoſtr,",
            "eſtoit vn des beaux reuenus du Pape.",
            "Le Car. Vous reuene z rouſiours à voſtrebigotetie.",
            "Le Caſuiſte. Vous m’exeuſerez, Monſeigneuc, ie parle du denier de",
            "Sainct Pierre que payoient les Anglois",
            "LCand Le deer de Saine Dens eſt plus pe eſent que celui l- Et puis",
            "; ’ray tourenter pour des perſonnaes qui ne m’en ſç̧auront peu-ere",
            "pout de gé car combeu eſt-on Pape?",
            "L Caſuiſte. Q’appellez-vous le deer de Saint Denis, Moaſegneur?",
            "L. C,. Vos parla comme ſi vous ne ſçauiez pas que ſainct Denis et",
            "Ie Parron e la France, &amp; que par ſon denier, j’entends les finances de",
            "France, qui pouront en vne autre ſafſon, c’eft à dire quand ie ſeray Pape.",
            "reſtablr le dener de Sajnct Pierte.",
            "L Caſuiſte Pout retourner à l’Angleterre, il me ſermble, Monſeigneu.",
            "qu’en bon Politique vous ne deuiez pas laiſer omber abſolumns le",
            "d’Angleterre.",
            "J",
            "¬¬--aml a-e¬¬¬"
        ],
        [
            ";¬",
            "Car fi j’entends l’intereſ de la France ou de l’Eſpagne, e’eſt que les Iſles",
            "Britanni ques ſoient touſiours occupeées entr’elles, afin qu’e lles nepuiſſent",
            "prendre party, &amp; arreſter les progrés de l’vne ou de l’aumre, pour faire la",
            "balance égale entre ces deu Couronnes, comme nuous dſions tantoſt.",
            "Le Cand. Vous me parlez là d’vne aftaire dont ie vous puis dire des nou¬",
            "aelles, comme en ayant eſte le prineipal Ateur.",
            "Le Caſuiſte. Hé, Monſegneur, de grace fairtes m’en l’hiſtoire.",
            "Le Card. Ie vous la diray en deux ors. Tout le ſujet &amp; principal hut",
            "que feu Monſeigneur le Cardinal d’heureuſe memoire, &amp; moy euſſions",
            "dans cette affaire- là eſtoit, que nous voulions mettre le feu par tout, &amp;",
            "nous venger de l’affront que le Roy d’Anglererre nous auoit fait en rece¬",
            "uant la feuë Reyne Mere, Monſieuar de Vendoſme, Monſieur de la Vieu¬",
            "uille, Monſieur d’Eſpernon, Moſieur le Preſident Cogneux, Madame de",
            "Chevreuſe &amp; pluſieurs amtres, nos ennemis iutez, &amp; que uous voulion",
            "pourſmure iuſques aux Antipodes, comme nous auoas fait à Bruxelles.,",
            "dont nous les auons chaſſez, en Angleterre, en Hollande, &amp; enfin à Co.",
            "logne, dont nous fiſmes rauager le pais circonuoſin, ſi-toſt qua la Reyra",
            "Mere y fut, pour arrirer ſur elle la haine de tous les peuples, qui ne ſe",
            "voyoient malheureux que pour l’auoir reçeuë; Mais la paſfion m’emporte;",
            "nous fuſmes trop indulgents, &amp; ne deuons tien efpar gner pour faire",
            "donner la nort à tous ces ennemis là, ils ne ſeroient pas auiourd’huy dans",
            "le pouuoir de me nuire. Vn uc de Vendoſme par vn fils qui me rouus",
            "indigne de ſa main, &amp; iure qu’il me veut voir perir par la main d’vn bour¬",
            "reau; Va Preſident Cogneux, qui donne de ſanglants Arreſts auec ſes Con¬",
            "freres contre moy, &amp; iure qu’il fera en ſotte, que les Cardinanx n’exletont",
            "plus les Preſidents au mortiee.",
            "Le Caſiifte. Monſeigneur, vous vous emportez. I’ay peur que cela ne",
            "vous faſſe mal. ll ne faut rien dans les apprehentions où vous eſtes, pour",
            "vous trouſſexr. La crainte, la vengeance, le deſpit, la colere, &amp; le conlct",
            "de toutes ces paſlions fonr vn gcand rauage dans vne ame, il faur que vous",
            "l’ayez bien forte pour ſubſiſter en vie auec tout cela.",
            "LeCnd. Ie me ſuis vn peu empotte, maisque voulez-vousC’eſt que ie",
            "ſens à preſent la peſanteur des fautes que j’ay commiſes, dont celle-là̀ n’eſt",
            "pas la plus legere: mais où̀ en eſtions nous de noſtre Hiſtoire?",
            "Le Caſuiſe. Vous parliez du ſujet qui vous auoit porté à allumer la guerre",
            "n Angleterre, mis ie ne veux pas vousle repeter, cela vous peorrit en¬",
            "core eſmouuoir. aires moy la grace ſeulement de me dire, comment vous",
            "eſchauffaſtes ces eſpt its mortondus du Seprentrion.",
            "Le Cad. Auec le fe de Promethee; par le moyen de la Rehgion. Com",
            "me j’auois grand credit en la Cour de Rome, Monſieur le Cardinal me laiſ.",
            "ſa manier cette affaire-là Ile fis entendre au ’ape qu’il y auot grand iou",
            "de reſtabhr la Rellgion Catholque en Anglererre, &amp; que ’auos diſpoſé la",
            "Frãce à y rauailler. Sa Sainceé m’en ſç̧eut res-bon gré. Ie lay fis dire qu’il",
            "yfalloit enuoyet vn Nonce, &amp; bien payer les penſionnuaires qu il y auot; &amp;",
            "faire neſme en arte par les Ambaſſadeurs du Roy Catholique, que les",
            "!",
            "1"
        ],
        [
            "11",
            "1",
            "14",
            "penſionnaires d’ ſpagne fuſſent fot bien payez, &amp; particulierement les",
            "athohqnes. Ce la ſut tait co me ie l’auois di:le mets quantité d’ouuriers",
            "àla vigne deIEs vsS-C 1 1S T, dont ie coupois ſourdement les racines.",
            "L’on gagne vne nfinité d’Anglois, l’on y enuoye des legions de Preſtres,",
            "le Pere Soffren qui cſloit auec la feneé Reyne Mere, monte en chaire. Les",
            "Capucins de la Reyne d’Angleterre font meruelle, le Nonce du Pape pro¬",
            "net des recopenſes eternel les, bref l’ouurage s’auance beaucoup. Le Roy",
            "&amp; la Reyne ne fe deffioient pas de cela, la eyne eſtant Catholque. &amp; le",
            "Roy qui ignoroit ce deſſein-là, &amp; qui ſe fuſt mocqué de ſa vaniré s’l l’euſt",
            "ſçeu, comme en efiect cela eſtoit bien loin de ma penſée.",
            "Le Caſuiſte. Combien durabien cela, Monſeigneur?",
            "Le Cad. Aſſz long-temps, parce que ie voulois que cela fiſt eſclat ſur",
            "edut, meſue ie faiſois doner de l’argent à̀ ceux qui ſe conuetiſſoient,",
            "pourueu qu’ils le declaraſſent hautement, &amp; vinſent entendre le ſeruce",
            "Diuin aux Egliſes publiques, comme à la Chappelle de la Reyne d’Angle¬",
            "terre, à celle de la Reyne Mere, du Nonce &amp; des Ambaſſadeurs meſmes",
            "e faiſois donner des Indulgences à ceux qui les viſitoient toutes le plus",
            "ſouen.",
            "Le Caſuise. Ne faiſiez vous point conſcience de prophauer ainſi les Inſti¬",
            "utions ſactées de noſtre Religion",
            "Le Ca. Vn bon Polirique ſe ſert de tout au beſoin. Si les Souuerains ne",
            "e ſouſtiennent, qui defendra les Religions? Mais vous m’interrompez",
            "touſiouts par vos ſuperſtitions.",
            "Le Caſaifte. Qu’arriua-il, Monſeigneur, lors que la Religion eſelatoit",
            "ſi fort dans la ville ds Londres?",
            "Le Cad. Il arriua que les plus elez dansla Relgion Aglicane en pi¬",
            "rent l’allarme, &amp; que ſous-main par mes penſionnaires CaIuiniſtes ie fai¬",
            "ſois mettre le feu aux eſtoupes, en repreſentant aux Anglois qu’ils alloien",
            "retomber ſous la tyrannie des Moioes, de leurs ieuſnes &amp; de leurs Confeſ¬",
            "ſions auriculares, &amp; que le Pape ſe feroit payer l’intereſt des arrerages d",
            "denier deS Pierte. Il n’en fallut pas dauanrage pour mettre aux champa",
            "ces peuples-là, qui ſont plus affo lez de leurs Religions, qu’vn fol ne l’eſt de",
            "ſa marotte, quoy qu’elles ne valent pas grand choſe. Voil2 tout le ſe¬",
            "cret de cette affaite. Il y auroit encore beaucoup d’autres particularite¬",
            "à vous dire, touchant les reſſorts que ie fis joiier, pour les faire venir au",
            "aains: car ilsſe bairent auant que d’en venirt- là, ſi long-emps par eſcit,",
            "que ie commençois aà deſeſperer du ſuccez de mon deſſein.",
            "Le Caſuiſte. Tellement, Monſeigneur, que c’eſt vous qui auez eſté cau¬",
            "ſe de la ruine de tous les Catholiques, qui eſtoient les innocents objets de",
            "la fureur de ees barbares-là. Si vous euſſiez appuyé́ ce bon deſſein par la",
            "force, ie croy qu’il auroit reuſſi, &amp; qu’on vous auroit vn iour canonizé.",
            "Le Card. Quand ie ſeray bieu riche ie me mottray en vn etanoù ie poure,",
            "aycanonizer lés autres.",
            "Le Caſuiſte. Mais pour reuenir aà noſtre dſcours, puiſque noſtre inte¬",
            "teſt eſtoit quela guerre continuaſt n Angleterse, pourquoy n’aue-vos",
            "3¬",
            ". e-e-ea1",
            "2e2,."
        ],
        [
            "13",
            "5",
            "pas eropeſché le Roy de tomher tout à fait?",
            "L &amp;e Ne vous ay-je pas deſia dit, que ous n’aulons excité leurs trou¬",
            "bes que par vengeance, &amp; puis que me fit- reuenu de tout cala es Pa¬",
            "lemenraires de ondres m’ont plus donné́ d’argent, que lear Maiſtre n’eu",
            "maniera de long-remps.",
            "EL. Cſuiſte. Mais ne trouuiez vous pas, Monſeigneur, que la cheute du",
            "Roy d’Angleterre fuſt de mauuais exemple aux autres peuple?",
            "L. C. Tout au conraire, j’eſtois bien- aiſe, que les Monarques de",
            "lPEurope connuſſent, que les clous de diamant qui ſouſtiennent leurs Throſ¬",
            "nes, ne ſont pas à l’eſpreuue des coups de la foritune, que ie m’en jouë com¬",
            "du verte, que mes alliances valent bien des Couronnes, que les Scep?",
            "tombent ſi ie ne les ſouſtiens. Et enfin qu’ayant oſte la Couronne au Ro7",
            "d’Angleterre, &amp; laiſſé au Roy d’Eſpagne, celle que ie luy pouuois oſtern",
            "ſſe omnoiſtre à la France la neceéſſité de mes conſeils, pour defendre la",
            "ſienne de ſemblables inures.",
            "Le Cſuiſte. Mais il me ſemble, Monſeigneur, que vous auez eſtendu cét",
            "abſolu pouuoir, que vous auez ſur les Sceptres, deſſus la France, où vou8",
            "vous jotiez a preſent de la Couronne de nos Roys, comome vous auez fait de",
            "celle d’Angleterre, non pas par vne jalouſie de Religion, qui n’eſt qu’vn",
            "mal de tete, mais par vn mal qui donne lamott &amp; qui tient au cœur, ie veux",
            "dire par la plus cruelle oppreſſion qui fut iamais. Si les effects ont de la pto¬",
            "portion auec leurs cauſes, noſtre mal doit eſtre bien plus furieux que celuy",
            "d’Angleterre, &amp; ſi les François n’eſtoient pas afte ctionnez comme ils ſont,",
            "à l’nnocence de leur Roy, vous expoſeriez beauconp plus ſa Couronne, qu4",
            "celle d’Angleterre ne l’a eſté, qui a pû le reſtablir en conſentant à l’eſtabliſſe¬",
            "ment de Caluin ſur les tuines de Luher. Le mal de la France tient aux en¬",
            "rrailles, &amp; ſi vous n’y remedicz en ſa naiſſance, il deuiendra incurable.",
            "Le Ca. C’eſt dans la tempeſte que mon eſprir ſe joiie, c’eſt là̀ où̀ il trou¬",
            "ue ſon repos, &amp; qu’il trouue vne eſtenduë̈ proportionnée à ſon actiuité. La",
            "mer vient humblement baiſer le ſahle du riuage mais elle paroiſt forte contre",
            "en vaiſſeau agité de ventsontraires, comme eſt à preſent la France.",
            "L Caſuife. Monſeigneur, il me ſemble que nous entrons trop toſt dans",
            "la iuſtificationde cetre belle action, qui eſt le couronnement de toutes les au¬",
            "ttes. Nous en eſtions ce me ſemble à̀ la ruine des affaires du Roy de la grand",
            "Bretagne.",
            "Le Car. La ſeconde conſderation qui m’a obligé à laiſſer tomber ce Prince",
            "là, a eſteé le deſſein que j’auois de venger les intereſts de l’Egliſe par la ruine",
            "de ſa perſonne, &amp; celle de ſon party qui ſuiuoit cette Religion, qui a braué ſi",
            "deſauantageuſement l’lralie, &amp; a diminné les reuenus, dont j’eſpere joü̈ir",
            "vn iour quand ie gouuerneray les ames de rout le monde, comne ie fais les",
            "corps &amp; les fortunes maintenant.",
            "e Card. Meſſieurs du Parlement qui ſont ſi religieux, &amp; à̀ qui l’Egliſe",
            "’eſt aſſociée, gouſteront bien cette raſon; &amp; cette ſaincte action euſt eſté",
            "ca¬",
            "pable de vous ſauuer, ſi vous n’euſſiez pas eu moyen de vous venger plus",
            "ſainctement de l’Angleterre, en y reftabliſſant la veritable Religion. Mais",
            "Lſſ m , n",
            "1"
        ],
        [
            "3",
            "1",
            "Z",
            "laiſſons-là l’Angleterre. Ie croy que ces Meſſieurs ne s’y aaſeront pas beau¬",
            "aoup. Ils s’attacheront dauantage aux affaires de la France qui les regarde de",
            "plus pres. Le bruit court que vous auez ſounent arreſté nos conqueſtes.",
            "Le Card. Ie vous ay dit tantoſt, que l’intereſt de la France eſtoit d’eſtre toûi¬",
            "jours en guerre, &amp; que pour la faire durer il ne falloit pas touſiours",
            "conquerit¬",
            "Ourre qu’il couſte trop à tant de garniſons.",
            "Le Caſuiſte. Vos ennemis, Monſeigneur, diſent qu’en la conqueſte des",
            "places vous tiriez de l’argent de la France, &amp; dans leur perte vous en rece¬",
            "uiez de l’Eſpagnol",
            "Le Cad. Pourueu que ie fiſſe le bien de la France comme ie viens de vous.",
            "faire voir clairement, peut-on trouuer mauuais que ie fiſſe vn peu mes afſaires;",
            "Le Caſuife. Ils diſent que Courtray vous a beaucoup valu.",
            "Le Card. La place eſtoit bonne auſſi.",
            "Le Caſuice Ils diſene encore que l’ame du Mareſchal Gaſſion vous a toû¬",
            "jours perſccuté depuis ce temps-là̀ auec vn million de diables ;, cat vous ſçauex",
            "que de ſa Religion il n’en va poiut en Paradis, &amp; qu’il proteſte qu’il ſe ven¬",
            "gera de vous dans l’autre monde",
            "Le Card. Vola encore vn plat de voſtre meſtier, vous toaabez touſiours",
            "ſur voſtre chimere de Religion.",
            "Le aſieists. Vous auez encore faix d’autres belles ations, pout donnet ce",
            "repos d’é́galité, ou cerreégaliré de repos à toute l’Europe. Lerida a bien fi¬",
            "gnalé voſtre prudence &amp; voſtre charirable zele d toure l’Europe.",
            "L Ca. Ie ſçay bien que tout le nonde me condarone de n’auoir pas pris",
            "Lerida, mais chacun n’en entend pas le ſecret. Euſiez vouss voulu que j’euſfe",
            "donné la clet de ma Parrie à ſes ennemis capitaux? &amp; qae toute la terre m’euſ",
            "reproché́, que par la trahſon d’ n Eſpagaol, l’Eſpagne eſtoit tombée ſous",
            "l’eſclauage de la France? Vous ſçauez qu’on etobligé́, &amp; par narure, &amp;",
            "par,",
            "honneur, d’auoir quelque tendreſſe pour l’honneur, &amp; pour le bien de ſa Pa¬",
            "ttie, Ie n’aime point ces eſprits caſaniers qui ne ſont nez que pour eux, il faue",
            "viure partie pour ſoy, &amp; partie pour ſa Parrie. Et pois la perte de Lerida euſt",
            "romp entirement certe égalité entre la France &amp; l’Eſpagne, ſur ſaquelle",
            "eſt fondé́e tout le bon-heur &amp; le repos de l’Europe.",
            "Le Caſuifte. Monſeigneur, que cette excellente Maxime d’égalité, qui e",
            "comme le piuot ſur lequel roule toute voſtre Polirique, rend voſtre Emi¬",
            "nence admirable! Car pour ne point parler de cét eſtre Souuerain, dont l’é¬",
            "galité́ de trois Perſonnes n’eſt pas moins adorable que lenr vnité en vn ſeul",
            "ien, vous ſç̧anez, Monſeigneur. (vous qui eſtes de robe à connoiftce les plus",
            "myſterieux ſecrets de la Theologiej que la vifion de Dieu rend la feliciré des",
            "Bien- heureux i égale, qu’iis ſont incapables de jalouſie &amp; de conteſtarion,",
            "qui eſt en partie la cauſe du repos des Bien-henreux Si nous deſcendons plus",
            "bas, Monſeigneur, vous voyez auecc quelle égalité roulent les globes Cele¬",
            "ſtes, auec quelle egaliré s’entretiennenr le feu &amp; l’eau elementaire, &amp;",
            "com¬",
            "me cette egalité empeſche leur conflict, la confnfion des Eſtoiles n’empeſchpa",
            "pas qu’ells ne conleruent vne certaane égalie dans leur cours. Le Soleil",
            "marque à̀ point nommé touues les minues duious dans vne égalé parfaiss",
            "Ee",
            "¬."
        ],
        [
            "¬",
            "r7",
            "Et la Lune, quoy qu’elle ne chemine que dans les tenebres, ne laiſſe pas d’eſtre",
            "gale dans la courſe vagabonde qu’elle fait, lors que toute la nature eſt en",
            "repos, les ſaiſons compoſent ſi egalement l’année, qu’elle ne fait iamais",
            "que douze mois. Enfin, Monſeigneur, cette egalité admirable ſe rencon¬",
            "tre dans le flux &amp; reflux de la mer, qui eſt le theatre de l’inconftance, &amp;",
            "de",
            "l’inegalité.",
            "Le Card. Toutes ces comparaiſons ne ſont pas mauuaiſes. Mais particu¬",
            "lierement la derniere, parce que dans l’inconſtan ce &amp; les orages de la guerre,",
            "ie ne laiſſe pasde conſeruer certe égalité entre les deux Couronnes, qui cauſe",
            "tout le repos de l’Europe, de meſme que toutes ces egaliteés que vous auez",
            "res-doctement deſcrites, compoſent cette harmonie, &amp; cét accord qui ſe",
            "void dans l’Vniuers.",
            "Le Caſte. Tellement, Monſeigneur, que pour conſeruer certe égalité",
            "nious anons perdu Lerida.",
            "Le Card. C’eſt bien là la raiſon generale, mais il y en a encore de parti¬",
            "culieres. Premierement pour faire valoir la neceſſité de noſtre prorection aux",
            "Catalans, il les falloir touſiours laiſſer à la proye du Roy d’Eſpagne.",
            "Le Caſiſe. Mais, Monſeigneur, ſi vous euſſiez conſerueé Lerida, les Cata¬",
            "lans ſeroien contxaints de parler François, &amp; n’auroient pas la liberte de ſe",
            "ranger du coſté de nos eonemis, ſi cette porte leur euſt ſté fermnée.",
            "Le Car. En cela vous dites vray. Mais ie voulois conſeruer la gloire de",
            "la priſede cetre Viſre, pour moa frere qui le deſenois la Vice Royate",
            "Le Caſuiffe. Sa gloire euſt eſté grande, apres que deux Princes n’y ont",
            "pu reuſſir.",
            "ard. C’eſt pour ce ſujet en partie, que j’ay ait eſchoüer leurs en¬",
            "repriſes.",
            "L Caſuite. Pourquoy dites-vous e partie, Monſeigneur?",
            "He Card C’eſt que mon intereſt propré m’a encore oblige à cela.",
            "Le Caſuiste. Ce n’eſt pas l’intereſt d’égalité, Monfeigneur.",
            "Le Card Non, c’eſt pluſtoſt l’negalité́. Il eſtoit bien iuſte, piſque j’oſtois",
            "es Couronnes aux Princes, &amp; les conferuois à d’autres, que ie deuinſe leur",
            "egal, &amp; que pendant que j’au ais le temps de diſpoſer des finances &amp; des",
            "aHmes",
            "de la France, ie les employaſſe à̀ conquerir quelque Souueraineté, où j’euſſe",
            "pu reconnoiſtre la France par les alliances que jeuſſe fair auec elle. Ce deſſei",
            "fonme jepettay l’eil ſur ’alie, à̀ cauſe des abhrudes que jy ay, &amp; quepar ar¬",
            "ent, dont ie ne manquois point Dieu mercy, l’onpeut eout en cepai-i.",
            "Le Caſuiste Mais voſtre Eminéce reiüſfit mal la premiere année à Orbiells.",
            "eſad Ceſtce qui m’y it opiniatrer l’annee ſuiuante, &amp; ie ne Fus pas",
            "mary ue enda fuſt aſiegé, pearce que la piece eſtant plus importante de",
            "beueoup qu’Orbitello, i ne doutois point que l’Eſpagnol ne m’abandon¬",
            "paſt Obitello, pour ſauuer Lerida Veu auſi qu’ me vyoit opiniaſere a or¬",
            "bitello, &amp;e que j’empeſchois qu’il n’alaſt aucun ſecours au Cmre de Flarcou,",
            "pour luy faire ſentir mon deſſein, &amp; luy faeiliter la deſliurnce de cette",
            "place.",
            "ſuiſe. Mais pouquoy jouates vous le meſme tout à Monſeigneux",
            "le Prince",
            "E",
            "1",
            "4"
        ],
        [
            "r¬",
            "1",
            "r2",
            "Le Cad. Ie deuois cette reparation d’honnear à Monſieur le Come",
            "e Harcour, dont la gloire ne ſe pouuoit fauuer que par l’mpeſſibilié de l",
            "prſe de cette place, que le mauuauis ſuccez de Monſieur le Prince deuoit pe¬",
            "uader aà tout le monde. Ert de plus, c’eſtoit des ombres qui deuoient ſeruir de",
            "relief à la gloire que ie preparois à mon frere. Et pus cette place eſtoit ſi im¬",
            "portante, qu’elle euſt expoſé toute la France, &amp; rompu cette égalite ſi ne¬",
            "eeſſaire au biren deroute l Europe.",
            "Caſaiſte. Ces Meſſieurs me diront auſſi, Monſeigneur, que vous nous",
            "ailliez de la beſogncen Italie exprés pour y enuoyer voſtre argent, ſous pre¬",
            "texte d’en enuoyer pour l’entretien des armées du Roy.",
            "Le Card., N’eſt l pas iuſte que chacun enuoye ſon petit fait chez ſoy. Où",
            "en ſerois-je maintenanr, ſitj’auois laiſſe mon argent en France?",
            "cſuis¬, uiſque nous ſommes ſur l’Itale, Monſeigreur, dites mo",
            "qu’eſt-ce queie reſpondray a ces Meſſieurs, ſi ils me demandent peurqupi",
            "ous auez engage la France, à ſupporter contre la Iuſtice, &amp; l’intereſt du",
            "Saint Siege les voleurs de ſes finances?",
            "Ci fut dire des perſonnes qui auoient fait leurs petites aſfaire;",
            "Voevous que ie vous n diſe la railon C’eſt que ie me lſenois dans la",
            "eſme condition qu’eux. Et euſſiez vous voulu que j’euſſe authoriſe des",
            "Loix, dont la rigueut ſe pouuoit exercer ſur moy-meſme!",
            "’,’ C i Etouenant lesafiaires de laple qu’on vous aceuſe auoir ne¬",
            "gligées, Monſeigneur, que diray-je aà voſtre iuſtificuion?",
            "’P vos ler dren quil falioit que ie les laiſaſe pernr pour le bie¬",
            "de la France.",
            "Le Caſuiste. Mais, Moneigneur, n’eſt-l pas bie important à la France de",
            "etachet ce joyau de la Couronne d’Eſpagne?",
            "ani n, premieement pout conſeruer cee diune glié́, ais",
            "encore pour dérournmer le mal ui nous armiue maiatenant. Car les Parifens",
            "Commenç̧ant à remuer, ſi j’euſſe ſoufrert que les Napolitains eulent et vi¬",
            "orieux ’quel enoouragement celan’euſt-il pas appotre a la vile dePais Et",
            "eonraire,roynt le mauuais ſucez de leue ſouſeuement, les Panſequ",
            "uoi nt ſuet de eaindre le meſme ſort, &amp; de ne nien teuer, de peur quela",
            "choſe ne tournaſt à leux confuion.",
            "e e o re e s er e teaniadenenſers ouſemeunS",
            "C Cel n’empeſhe pas que e n’aye fiait ce que ie deuoi faire.",
            "Le Caſuie. S ces Meſieurs me demandent, Monſeignaur pPouquoſ,",
            "oyant lé Ture aborer ſon Croiſant dans l’Italie, &amp; ege les aues de¬",
            "homet ſur srines du Cruei ix, Vous n’aue pas fauiela pai pout rendre de",
            "orieux ſeruies a voue la Chreiene, paiſue oos oys ans lesf’ls aſ",
            "del’Egliſe, douuent ſecourir les premiers , &amp; l’ont fait lors qu’ils eſtoie",
            "en age d’eſtre maiſtres de leurs aions?",
            "ell run ee et i nou ſeuloit laqut deue ous adis quer",
            "oit auecunenment l’inere de la France de la faie Mais voun ſaiaiu",
            "onmne vou diſois enre vous &amp; noy, que cdeſt moy qui apore le Tute",
            "à armer contre les Venitiens."
        ],
        [
            "13",
            "LeCaſuiſte. He pour quelletafon, Monſeigneur",
            "L- Car Pour ſubuenir aux maux qui affligent maintenant la France.",
            "Le Caſaisffe. Et comment cela, Monſeigneur !",
            "Le Cand. I’ay remarqué que tous les grands fleaux de la guerre ſont vens",
            "du Norrh, comme Attila, ſe Roy de Suede, Mansfeld &amp; les autres, ſelon le",
            "Vvieux Prouerbe, Omas nalams ex Aqulone. Ores preuoyant par le naturel ia¬",
            "grat des François, &amp; par les inſpirations que Dieu donne aux grands ho¬",
            "mes pour le ſoin de leur conſeruarion, que la France me trairteroit vn iour",
            "comme elle me rraitte à preſent, apres tant de ſignalez ſeruices que ie luy ay",
            "rendus, i’ay voulu obliger les Polonois, er les deſchargeant du Turc que i’ay",
            "inuité ailleurs, &amp; par ce moyen i’ay mefme obligé le Turc, en luy facilirant",
            "les",
            "moy ens de venir à bout de ſes ennemis les Venitiens. Vous voyez comme les",
            "Polonois me ſeuent deſia pour me venger des Pariſiens, s’il en eſt beſoin le",
            "Turc eſt preſt poaur me rendre le meſime ſeruice.",
            "Le Caſiifte. Monſeigneur, voila conmme il fait bon obliger tout le monde.",
            "Mais, Monſeigneur, on vous dira que tout cela eſt bien preiudiciable ài toute",
            "la Chreſtienté, &amp; particulierement à la France.",
            "LeCa Que la Prance ne me laiſſe- t’elle viare en repos? I’aime mieux que",
            "route la terre periſſe, que non pas que ie deſcende d’vn ſeul degre du faiſte",
            "de a gramndeur, où mon merite &amp; mes bons ſeruices m’ont eſleué.",
            "Le Caſaife. Mais la Charité Chreſtienne, Monſeigneur?",
            "Le Ca. Mais la Chariré politique, Monſieur I’ay encore vne aucre",
            "raiſon qui m’oblige à me bien merrre auec le Turc. C’eſt que’ deuant vn iou",
            "enir le Siege de Sainct Pierre, ie ſeray voiſin du Turc, &amp; vous ſçauez qu’il",
            "fait bon eſtre en amitié auec ſes voiſins.",
            "I e Caſuiſte Quoy le Chef viſle de l’Egliſe, le Lieutenant de Dieu ſur",
            "terre, faire alliance &amp; amitié auec l’ennemy du Chriſtianiſme?",
            "Le Can. Ie ſeray ennemy du Turc entant que Chef de l’Egliſe, mais i",
            "ſeray ſon aimy entant que Prince cemporel.",
            "Le Caſuiſte. Quitcons s’il vous plaiſt l’Italie, Monſeigneur, &amp; paſſons",
            "par la France, pous aller en Allemagne voir comme yous trauaillés à la paix.",
            "&amp; en Flandres comment vous meſnagez les affaires de la guerre.lls me demaa¬",
            "derontſans doute, pourquoy ces ballets dans la plus grande neceſſité d ſiecle;",
            "Ae Card. C’eſt à cauſe dé cetce neceſſité que ie faiſois routes ces machines &amp;",
            "ces ballets. N’auez vous iamais veu ſur la place Nauone, &amp; meſme ſar le ’ont¬",
            "ndufcmns les filousſe ſeptent? &amp; qu’il y en a vne partie qui accupe les",
            "yeux &amp; les oroillesdu peuple par des ſpectacles bouffons, &amp; des chanſons",
            "laſiues, tandis que les autres leurcoupent la bourſe, &amp; font des querelles",
            "d’Allemand pour voler quelque manteau; Ie les imitois dans cette vrgenre",
            "neceſſité des affaires, &amp; attachant les eſprits, les yeux &amp; les oreilles du",
            "peu¬",
            "pleà ees belles inuentions qui le tenoient d’autant plusattentif qu’elles luy",
            "eſtoicnt nouuelles &amp; eſtrangeres, ie tirois de l’argent de la bourſe pour ſub¬",
            "uenir aux affaires de l’Eſtat; &amp; faiſois accroire aux vns qu’ils auoient mangé́",
            "le lard, afin d’en tirer de grandes ſommes pour ſe reconcilier auec moy; &amp;",
            "aux autres, pour auoir patexte de confiſquer leurabiens.",
            ",, ,.¬ ,,.¬¬"
        ],
        [
            "7",
            "1",
            "4",
            "Le Caſuiſte. Mais, Monſeigneut, ces machines couſtoient de l’argent.",
            "Le Card. Il faut donner vn œuf pou auoir vn poullet, &amp; puis cela eſtoit",
            "glorieux à la France, qu’au fort de la guerre, elle euſt encore de l’argent mi¬",
            "gnon pout des diuertiſſemens, que les autres Princes auroient peine à payer",
            "durant la paix. I’eſtois aufſi bien-aiſe d’obliger la Nation Italienne. Et pour",
            "vous confeſſer la veriré, j’aime ces diuertiſſemens-là plus que toutces les choſes.",
            "du monde.",
            "Le Caſuiſte. Le Mareſchal Gaſſion, qui auoit pris les affaires ſ fort à cœur,",
            "peſtoit bien contre cetre deſpenſe inutile, tandis que les armées du Roy dé¬",
            "periſſoient faure d’argeut.",
            "Le Card. Il alloit trop viſte en beſongue, il falloit conſeruer l’importante",
            "êgalité, iamais mort ne m’a tant rauie que celle de cet homne-là. Les Hugue¬",
            "nots le regardoient deſia comme vn Chef de party, qui euſt eſteé capable",
            "de releuer cette engeance que nous deteſtons ſi fort en Eſpagne &amp; en lta¬",
            "lIie. Si j’euſſe regné encore vn peu plus long-temps, ou bien i e remonte",
            "ſur ma beſte, j’en veux externiner la race; Car mon ambition eſtant d’eſtre",
            "vn iour Pape, mon intereſt veut que j’eſtouffe ces monſtres qui pourroient",
            "bien m’oſter mes droits, &amp; en France &amp; ailleurs, comme ils ont deſia fait",
            "en",
            "beaucoup d’endtoits.",
            "Le Caſuiſte. Monſeigneur, le ſujet de Ia Coroedie muſicale, oo muque",
            "Comique, ou recitariue, comme vous la nommez en Italie, ne ſe rapporte pas",
            "aal à voſtre deſſein &amp; à l’eſtat des affaires.",
            "Le Candimal. Comment cela?",
            "Le Caſuisle. ll me ſemble que ſous la mithologie agreable de la fable d’Or¬",
            "phee,",
            "Le Cardinal. Ie vous entend; Vous voules dire que eſtosle veritable Or.",
            "phée de la piece, &amp; que j’amuſois les beſtes de France par les doux accents de",
            "ma lyre.",
            "Le Caſiſfte. Oiy, Monſeigne ur, mais vous ſ̧aue qu’Orphee fut deſchié",
            "pa les bacehantes Dieu veiile que vous ne eſſembliez pas à Ophee ¬",
            "ce poinct-là. On dit que les vefues des Seigneurs que vous auez fait penir,",
            "vous veulent deſchirer de leurs propres mains.",
            "L Cardinal. Nous les appaiſerons en leur donnant d’autres maris, qui vau¬",
            "dront bien les premiers, par les charges &amp; employs que nous leur donne¬",
            "rons pour appaiſer les maanes des defunts.",
            "LCaſue. Et routes ces hbarangeres de Paris &amp; crieuſes de vieux cha¬",
            "peaux, qui plus proprement ſe peuuent comparer à des furiboonds; ue ¬",
            "eueuſes &amp; deſolées Dames; Comment pourrez vous euite la fureur de",
            "leurs orgies?",
            "ſe fait tand, ie vons prie Monſeur, renmeteonms ̀ deais la contiatio¬",
            "de naſtre Comference.",
            "Fi de l premere ouré"
        ],
        [
            "¬",
            "21",
            "V,n,V,AAAA,¬",
            "d’i e’’ede ?v",
            "I",
            "73",
            "r",
            "A D",
            "VITE DE L’APOLOGIE",
            "POVR MONSEIGNEVR",
            "A A D",
            "D T",
            "A",
            "LE CARDINAL MAZARIN",
            ".",
            "T Yr",
            "SECONDE IOVRNEE",
            "Os ſç̧auez qu’Orphee fut deſchire, parce qu’il ay¬",
            "SeeCdna moit les grcons serme que re dereſe plus que lamot",
            "Mais comment ſoupç̧onner Orphée de ce peché abo¬",
            "minable, puis qu’il fur en Enfer pour requerir ſa femme Il falloit qu’il",
            "euſt bien de l’anour pour clle.",
            "L Cſuip. Ily en a qui vont bien à tous les diables, pour de l’or &amp; de",
            "’argent, qui eſt moins eſtimable qu’vne vertueuſe femme, mais le mal eſt",
            "qu’ils n’en reuiennent pas comme fit Orpheée.",
            "C dais quirtons la fible pour reprendre lHiſtoire. A quel point en",
            "eſtions nous pour ma iuſtification ? ou pour mieux dire pour mes loüianges?",
            "Le Cf. Nous eſtions, ce me ſemble, ſur certe grande calomnie quon",
            "jettefauſſement ſur voſtre Eminence, que vous auez empeſche la paix ge¬",
            "nerc.",
            "Le Cand. Ie croy vous auoir amplement ſatisfait ſur cette matiere-laà.",
            "Le Caſaifce. Oiy, mais nous n’auons rien dit de la paix de Hollande auece",
            "les Eſpagnols, qui eſt vne noire accuſation contre voſtre Eminence.",
            "Le C. Pourquoy ? Suis-je maiſtre des actions d’aurruy? I’ay fait tout ce",
            "quej’ay puû pour l’empeſcher.",
            "Le Caſuiſte. Et quoy encore, Monſeigneur!",
            "Le Ca-d. I’ay fairparler nos Ambaſſadeurs des groſſes dents.",
            "Le Caſuiſte. Ces gros beuueurs de biere ne s’eſtourdiſſent pas pour lIe",
            "bruit, il falloit leur donner de bonnes penfions.",
            "LeCa. Ie leur baiſe les mains. Mille piſtoles me valent plus que l’amitié",
            "de ces geas-là. Ce n’eſt pas que ie n’aye bien fait euadcr de l’argent ſous ce",
            "pretexte, car c’eſt dequoy ie ne rends compte à perſonne que l’argent des",
            "penſions. Parce que ie m’excuſe touſiours de nommer les perſonnes, ſur ce",
            "que ie dis qu’ils me l’ont fait jurer, qu’ils ſont en credit auprés de leurs Prin¬",
            "ces, &amp; que de les deſcouurir ce ſeroit les ruiner, &amp; les affaires de la",
            "France",
            "pareillement, à qui les penſionnaires rendent des ſeruices d’autant plus im¬.",
            "ortants, qu’ils ſont en authoite &amp; en eſtime de probiteé aupres de leurs",
            "Maiſtres.",
            "¬",
            "B",
            "1",
            "1"
        ],
        [
            "1",
            "1",
            "r",
            "2",
            "Le Cafuie. Vn homme qui ſeroit deuin ſauueroitrout cér argent-là.",
            "Le Car. L’on ſauue bicn l’argent, &amp; ſi l’on n’eſt pas deuin.",
            "E Ciſte. Mais, Monſeigneur, la paix de Holſandea bien augmenté les",
            "fſorces d’Eſpagne, &amp; arteſte le courant de nos victoires de Flandre. OQutre",
            "que la paix autoit eſté bien plus auantageuſe pour nous, ſi nous l’euſſions",
            "faite conjoinctement auec Ies IHollandois.",
            "Le Car. La Flandre eſtoir perdueë, ſ les Hoſlandois euſſent continué à la",
            "bartre auecque nous Mais ils on t fait leurs affaires &amp;noy les miennes. Pour",
            "ce qui eſt de la paisx, ie vous ay deſia monſtre, que c’eſt l’eſeueil ou doit eſ¬",
            "choier la grandeur de la France, &amp; de ſes colomnes qui ſouſtiennent les Mi¬",
            "niſtres comme moy.",
            "Le Caſuiste. L’on vous accnſe, Monſeigneur, d’auoir ciré de l’argent de",
            "I’Eſpage &amp; de la Hollande, pour conſentir à cette paix-là̀¬",
            "L. Crd. Les faut laiſſer dire, Dieu ſçait la verite. Ie ſerois furieuſement",
            "tiche à leur compte.",
            "Le Caſuiſte. Ils diſent bien dauantage, ils ſouſtiennent que vous auez tou¬",
            "ché de l’argent de la Suiſſe, &amp; de la Franche-Comteé, pour ne point attaquer",
            "Dole, &amp; las outres places de cetre Prouince-là.",
            "Le Cavd. Pourquoy les Suiſſes",
            "Le Caſuiſte. Ceſt qu’ils craignoient, diſoient-ils, d’eſtre nos voiſins, par¬",
            "ce que vous voulez battre tout le monde ſ on ne vous donne de l’argent,",
            "qu’ils voyent combien voſtre amitie couſte cher aux Pran-Comtois. Mais",
            "pourquoy eſpargnaer la Franche-Comteé, qui eſt vne Prouince d’Eſpagne?",
            "Le Ca. Pour obliger les Suiſſes.",
            "Le Caſuiſte. Mais pourquoy tant obliger les Suiſſes?",
            "L Card. Pous m’en ſeruir au beſoin. Ne voyez vous pas que ſans lIes",
            "Eſtrangers ie ſerois perdu? Les Franç̧ois ſont ſi accoquinez à ce chien de Panis,",
            "qu’ils ne voudroient pas y auoir fait le moindre tort.",
            "Le Caſuisfte. Les blaſmez-vous de cela, Monſeigneur; Ils ſont de meſme",
            "Patrie, de meſme Religion, &amp; ont le meſme intereſt.",
            "L Cad. Et moy j’ay ma Patrie, ma Religion &amp; mon intereſt.",
            "Le Caſuiste. Mais l’on tient qu’ils vous veulent abandonner.",
            "Le Card. Ouy, ce ſont des gens à̀ l’argent auſſi bien que moy, point d’ar¬",
            "gent point de Suiſſe, &amp; moy e dispoint de Suiſe, pluſtoſt de l’argent.",
            "Le Caſute. Cela ſeroit bien preiuidiciable à la France, car ie crois qu’il y a",
            "plus de vingt-mille Suiſſes ſous les armes en France, ant en campen us",
            "danis les gatniſons; &amp; ils ne manqueront pas d’aller prendre pary en Eſpa¬",
            "gne. C’eſt vne querelle d’Allemand, qu’iſs nous ont laà faite pour noas quit¬",
            "ter, ou bien c’eſt pour ſeruir les Pariſiens.",
            "Le Card. Il n’y a non plus de raiſon à ces gens-là, qu’à des Suiſſes.",
            "Le Caſuriſte. Vous condamnez en eux ce que vous eſtimez en Vous meſme.",
            "Vous les appellez beſtes, parce qu’ls aiment l’argent. Pourquoy voulez-vous",
            "que la ’neſme paſſion vous donne la qualite de Sage1",
            "D Ca. Ces bruraux-là, ne maerrtent pas d’auoir de largent, ils neſçau¬",
            "roiert pas bien l’employer."
        ],
        [
            "1",
            "L Cafiſte. Mais s’ils quittent la France!",
            "Noſre argent vaut mieux que leur amitié, ie la quireray bie¬",
            "auſſi, quand il n’y aura plus rien à Faire.",
            "le’ceeiſe le ſenis mary pour l’anmou de voſte nuinenee quevous e",
            "at sſie oſtre cœur à ce metail, cela a eſté &amp; ſera la ſeule cauſe de",
            "oſtre ruine.",
            "- Vous ſç̧auez que l’argent peur tout, de facon que pout ſe rendre",
            "puiſant, &amp; metre les aures dans l’impuiſſance, il faut s’enrchir à leuts",
            "deſpens.",
            "Icaſaſ, y apourant de la modeaon, obſeet Sar i vous",
            "Au fnug’e eoitps rop arenule, il en venadra point, &amp; ſi vous le ete¬",
            "mourir.",
            "’’eo. Ceſ vne choſe ſi charmante, que de voir remplir ſes coftres de",
            "Loi, ee piſtoles, qu’on n’a pas toures ces conſideraions-la s &amp;puias m¬",
            "te aeat fnnirauee la minonide, i faloit que ie joiaſe de mon eſte,",
            "ee vou ne duaie du moins ianais dnoquet Meſieurs du",
            "Parlement.",
            "LCi ouy, ſi ſeuſe veu quils euſſent deracpe leur intereſt de cud",
            "oele eat ous ne deue pa e’oire que ſaue e ſi ſot oque dels eern;",
            "leurent voul auhoſer les Partiſans. E ce ce que vous leur douez",
            "l,,o leuat emoigpnet que ie leur ſuis ſeruieur, &amp;qu’eneote a peſnt",
            "ie les eſpargneray à pareille condition.",
            "Cl re erols que ce n’eſt pas d’auiourd’huy que vous auez rente leonrs",
            "conſciences.",
            "E C Sont de belles gens! que penſent-ils faire d’obliger vn Peuple?",
            "L Caſiuiſe. Sauuer leurs ames &amp; gagner le Paradis.",
            "Le Card. Qui a de l’or, va où il veut.",
            "uiſie onſeigneur, puiſque nous ſommes inſenſblement obe¬",
            "r les afaires preſentes, donhe-uoy, ie vous pne. les moyens de iuſtif",
            "vos dernieres actions.",
            "Le Card. Dequoy ſe plaienent ces Meſſieurs?",
            "il il appeſent la baraille de lLens, la bataille des Paruiſins Ie",
            "aſnt qu’elle fut donnee aà contre-emps, que nous n’en auions aucunement",
            "efoin, que nous la deuions perdte par coutes les apparnces, que le gpin de",
            "la bataille ne nous pouuoit eſtre auantageux, &amp; que la perte nous pPou¬",
            "uoit ruiner, commé mous auons veu par la ſuite qui ne nous a rien apporté",
            "e bon Mais ce qu’ils diſent de plus calomnieux, eſt que vôtre deſſein eſtoit",
            "de la perdre.",
            "E s ie l’euſe voulu perdre, iene l’aurois pas gagnee Tellement",
            "que faire bien ou mali, C’eſt tou la meſme choſe Ie veux ſayer ſi à leur fai¬",
            "Fe du mal, j’entreray plus auant dans leur amitie &amp; dans leur eſtime..",
            "l c ſels ul ildnr que ſ vous uſiea eu des Cenerau fain as voſtre b",
            "mage, eonme le ſeau Crdinal, vous leur euſiez donne odre de ſe laiſe",
            "bare &amp; deuit, ais que vous noſiea faire ces pronoſiuionslà v’lne",
            "qui ne ſç̧ait que commander, &amp; deteſte des laſchietez de cette nature, Mais",
            "l"
        ],
        [
            "11",
            "1",
            "¬,,,,,, , s, ,,,,,,, ¬",
            "24",
            "que vous eſperiez le ſuccez de voſtre deſſein de la foibleſſe de noſtre armée,",
            "&amp;",
            "des auantages de l’ennemy.",
            "Le Card. Ievous confeſſe bien que cette bataille-là fut vne intrigue de la",
            "Cour, &amp; entre vous &amp; moy ie vous aduoiieray que jeuſſe mieux auné la per¬",
            "dre, que de la gagner, quoy que j’attendiſſe de I’auantage de l’vn ou de l’au¬",
            "rre ſuccez. Car ie diſois, ſi nous perdons la bataille, l’Eſpagnol approchera de",
            "Paris, jettera l’eſpouuante dans le cœur du Bourgeois, par lé rauage qu’il",
            "fera dans la Picardie, &amp; les Priſiens ſeront dans vne ſemblable alarme, qu’ils",
            "furent lors du ſiege de Corbie, le feu eſtant à leurs portes, ils ouuriront vo¬",
            "lontiers leurs bourſes pour l’eſteindre, il faudra de l’argent comptant, per¬",
            "ſonne n’en aura que les Partiſans, &amp; par ainſi, il faudra que la prudence &amp;",
            "juſtice de Meſſieurs du Parlement cede à la neceſſité, &amp; reſtbliſſe ces fide¬",
            "les limiers qui vont deſcouurir la proye, pour me l’apporter. Si de l’au¬",
            "tre coſté ie gagnois la bataille, me voila puiſſant, &amp; ie pourray vſer de",
            "force pour reduire ceux qui ſeront durs à la deſſerre.",
            "Le Caſuiſte. Vos affaires euſſent pourtant mieux reſſi, ſi voſtre Eminence",
            "euſt perdu la bataille.",
            "Le Ca. Il eſt vray, mais le mal-heur a voulu que nous l’ayons gagnée. Ce",
            "n’eſt pas que ie n’eſperaſſe quelque bon ſuccez de noſtre Te De, qui eſtoit",
            "touſiours vn fruict de cette baraille. Et de fait ie fis ſaiſir ceux que ie jugeois",
            "apporter plus d’obſtacle à mes deſſeins.",
            "Le Caſuiſte. Vous ne pouuiez rien eſperer de bon d’vne profanation ſi pu¬",
            "blique, outre que vous attiriez l’indignarion de Monſeigneur le Prince,",
            "de qui vous terniſſiez la gloire, en profanant les Saintes Cercmonies de ſon",
            "trionphe.",
            "Le Cad. Il eſt vtay que le peuple eſt fort ſenſible en ce qui regarde la Re¬",
            "ligion, mais cela ſe fit apres la Ceremonie.",
            "Le Caſiiſte. C’eſtoit touſiours trahir la foy publique, &amp; donnet à croire",
            "que voſtre action eſtoir iniuſte &amp; voſtre authorité foible, de vous ſeruir",
            "ain¬i",
            "de ſurpriſe &amp; de profanarion pour faire deux priſonniers.",
            "LLe Car-. Si j’euſſe penſé que les choſes euſſent ſuccedeé de la ſorre, ie me",
            "ſerois bien gardé de le faire.",
            "Le Caſiuiſte. Monſeigneur, vous deuiez imiter ces pilotes, qui eſtans",
            "dans vn foible vaiſſcau, &amp; voyans la mer eſmeuë &amp; le vent contraire, ne",
            "laiſſent pas de s’en ſeruir pour gagner le port, non pas en ſe roidiſſant contre",
            "la force des vagues &amp; du vent, mais bien s’accommodant à leur impetuoſité,",
            "&amp; n’en tirant du ſeruice qu’à la defrobée, De meſme voguanr comme vous",
            "faiſiez, Monſeigneur, dans le fragile vaiſſeau de la minorité, &amp; voyant cet¬",
            "te mer Pariſienne eſmeuë, &amp; le Parlement vn peu contraire, vous ne deuiez",
            "iamais vous roidir, &amp; ne profiter que de voſtre addreſſe &amp; de la France,",
            "que comme à la defrobée.",
            "L Card. Vous ne dites pas que j’ay eſté trahi, queplaſieurs feignoient d’e¬",
            "tre d’intelligence auec moy, pou m’engager à faire vn pas de Clerc, leſquels",
            "m’ont manque au beſoin, &amp; m’ont touſiours rendu les choſes plas belles,",
            "qu’elles n’eſtoient.",
            "L"
        ],
        [
            "¬",
            "e Caſiaifte. Vn bon eſprit ſe doit deffier de tour N’y a-t’il point de Par¬",
            "Iements qui vous ayent joüé la piece!",
            "LeCard. Et oiüy, ce ſont eux qui m’oat jette le chat aux jambes, &amp; qui ſont",
            "à preſent les plus animez contre moy.",
            "Le C’aſuiste. Mais, Monſeigneur, voſtre Eminence fut bien eſtonnée,",
            "quand elle oiiyt nouuelle des barricades.",
            "eCard. Ie ne m’attendois pas à cela.",
            "Le Caſuiſte. Quelle penſée éuſtes-vous d’abord?",
            "ard. le n’en eus aucune : Mais comme ſi j’euſſe eſt́ ftappé d’vn coup",
            "de foudre ie doneurar immobile, &amp; eois en vie, ſans ſcuuor que iefe",
            "vuant, vn glaon ſe gliſſa plus viſte qu’vn train d’arbaleſe par toutes mes",
            "veines, puis mes eſprits eſtans vn peu reuenus, vne ſueur tiede me couuri",
            "l corps Qpand ls fonctons vitales ſe furent vn peuremiſes, dles ne ſ¬",
            "uirenr qu’a donner vn peu de force ̀ mon imagination troublée, qui mere¬",
            "preſencoit le maſacre du Mrquis d’Anere. Ie voyois ce me ſembloit ntrer",
            "s pPepudae enraeée dans le Palais Royal, &amp; ſans auoir eſad au eſpe",
            "qu’ils doiuent à la Majeſte, ſe jeter ſur moy, comme vn million de corbeuux",
            "ſur vne charogne, &amp; me tourment er dans les parties les moins mortele,",
            "Pu auois plus de emps à aſounuir leur age &amp;e leur vergeance; Ces pen¬",
            "Eme mirent n vne eſpeee deſeneſie , o ſe dis eent eotanugpnmes, que",
            "ie ſuis honteux de vous redire.",
            "e Cſiſte. Fuſtes-vous long-temps en cet eſtat-la, Monſeigneur?",
            "Le Ca, Vne demie heure.",
            "Le Caſaiſte. Et en ſuite?",
            "Le Card Quoy que ces violentes ſecouſſes &amp; agitations de l’ame m’euſſent",
            "vn peu debilte les eſprits &amp; le cotps, je ne laiay pas de m’ercrer Smmne",
            "naureau qui ſe donne de la teſte contre vn afbré, pour s’animer au con¬",
            "Da le n ppela our oe qus puos de coruge, &amp;enme eſoiu pr o pyne¬",
            "reuſe fuite de metrre ma perſonne en ſenrere.",
            "Le Caſaiſte. Quel iour arriua cela, Monſeigneur?",
            "e lLeMereredr Mais il faut que ile vos die, que lors que ie vis a¬",
            "ue aonieurt le Chancelier, qui poroit ſur ſon viſige paſle &amp; defuit eou.",
            "e lhorfeur de la mort, il m’ariua conone l ees fenmme ſiereus a nmal d.",
            "net ue enſonr reinre ſi coſt qu eles envoynt ve nnre enpreier,",
            "non ſi ſſonsn &amp;e en eſie reonencerett onre rea duis e plſreus",
            "e dus qulil falouit rendre de rouſel &amp; de blaſmeny, &amp; e un plerne¬",
            "e Yauite Dormiſes vous bien, ldonſeigneut, la nui fiuune,",
            "eCard Nous eſtions bien dans vn eſtat de domir. Naues vous iamai",
            "e ſur la mer dans vne tempete, lors que leaven &amp; les dlons lu til.",
            "s eonre les ares, e branilent le ſondement des roer, le, eue d",
            "See ſe neſlnt aue celes de Poean, &amp; leſeu qui paroaſi e nur dle e",
            "ſenre l’mage de ca chaos, ou les Elemens eſtoent dans v monrueu",
            "meſuange; Cepndant le Dien Nepnune, les Tinons &amp; le &amp;enes",
            "dnene na pus éeu d leu anmes, eainnt que upuer n dſeeui. de",
            "Cel pouir tirer vengeance desviolences quil ont eerces ſur le noi",
            "arnm"
        ],
        [
            "1",
            "1!",
            "1",
            "¬¬",
            "¬ ¬¬....",
            "T¬¬¬¬¬¬",
            "26",
            "&amp; reprendre de viue foree auec leurs vies, toutes les ticheſſes que cét Ele¬",
            "ment a englouties par tant de naufrages.",
            "e C en il ue uoo oin us lſenſeneout que os enrondls on ent",
            "enaet f’lre erte conmparaiſon la. Pour la premiere parie , l nyarien",
            "ui ons puſi alrerore eai pur oue eonpſle qu oun de e inie e le l",
            "Se nue e prnr d eunnle le ougoeeounons, le ſeunne e esre",
            "e e e une iiu pr lu le denre de innine oo ponoe oin enendeel",
            "ae e pu l eainre des peux manius pou li numoon de leours crnr",
            "l oieles, cele que uoſtre Eminenece peut auoir pour les fauſſes aecen¬",
            "iatons que ſes ennmis fouteontre-elle Etle leudy Monſeigneu",
            "e e e en e one pn ’aue uous iunuis leun le ſe de rore dn",
            "samn, e edoit preſque la neſne cdhoſe l nme ſenbloiu que lenedoi",
            "nlonnounue le rere qu nu dior, connue lne uie ſie l oni le ee",
            "Eel ene eun ſepun ipne di a e or lomunae ounor uopnron rnuerel",
            "le eo er leenſe de nenreue lis onne il fi, &amp;nme neſe pamr le",
            "lonreuis poun nu ſauen plne ſlenr onene ea ue mionoie une nnen",
            "lſd’nule ais de touscoiee, &amp; netrooou rasbeiucoupd’aſeuan",
            "eſ e reun aes prangoiſs Suiſies, vVous eunè veu ou leas Panſin",
            "auoun d nor anme onns de leooa, ui purolen que le e nl oient",
            "ae en en lees euen e conue loine leaoioni oe on deſ ns oqn louo",
            "l ue de, Coeereun, &amp; qul enauoit rieannces enfuis",
            "eCluin Eea voſre or u a voisiopauny onpr poite,",
            "lee e ilai e i rnrnaepuiuoi le ris li leni l oeruene ns",
            "e qa pafer les Barricades inuiſible, cormime fit Eńe auec ſes Dieux ure¬",
            "laires!",
            "Cſa Vou eae eurement empote vorellole nals oueeueſi",
            "se p’enies reins aſſez forus pour poruet votre Pere &amp; voſtre augent,com¬",
            "oe enée fit Anchiſe &amp; ſes Dleux Penares.",
            "ſ e eas i, lurois ſauú mon Dieu, &amp; abandonne rout le",
            "reſte.",
            "eaaue les ouinioe douens onſioun eſlnr pn ſen eble n edue",
            "mnoraſ ous principalement qui auenz vne digiré Eceleſiaſtique; &amp;",
            "os os lealiens que faiſoent- ile, que diſoienu ils",
            "lel ie ue er unnu der on eonernr d nileunoieler e",
            "oruſent dien enierioun d leui ie l lldo ſoion n ſon en dle",
            "onee e enepenoe au or eſiſ ſe onoumdaine Tonnes le ſeunnre ele",
            "noleun ur honne &amp; proeſoient que len ne lea quirroen",
            "poui ei iloin qeriu lea de en dſeone, le ſlis lennu en n ineoe ee",
            "Soelnei leur qeuie r’oures leu noues duilus raenion de eie",
            "ne enſe nmeu eu en ouns ſoie qi n loaere ſi reis len i niene",
            "l e u ne i ee eeie le eor du unoi que oie lennnode enene",
            "ne ee ue e ls ie lu eoeſnonea i aoiei puas ln ſiei d e roines",
            "ue e ſren ſ, l le inune ſiſois desoperaouns nerouealluſe, &amp; lonuiun¬",
            "e eu ou eupup quſureoi ne nis de liſe tla",
            "le e ie S r ſ ondieoeur que ſiſy uſie edereuſe bien pren",
            "4-aa"
        ],
        [
            "e l’artgent pour oüit les Conſeſous",
            "’geu el le quos de ous, nais les ouanes y ſiuſean deenu¬",
            "coes, pour y faire des teſtaments.",
            "e o e e en ee ou nenoi is unuais deu emodu de onſe¬",
            "ue de ious vos pechez paſſez",
            "d Ceuen roes e e en ſe ne roneunn ſore nre bner e e ne",
            "eene lrene lenie e dedn d e oue le eun e enene",
            "pea e dl uenunen a i pen een lteolonſeun de nronſes aaun",
            "le queiron ene uiereen de uouueiu oſe ſ oo",
            "noe on e vet e ne e en en un ſi eou unea anue le ndeea",
            "en corps, dans voſtre Palai¬¬",
            "e ele ſee none i ſuui nmon onſel fors pu ens ſoſene e nrnees",
            "’e endtune eneoſe a nr es, eoaſe ei de ous nues denun",
            "’lls uonuai du dpuis pout noinde fe",
            "euenr oene e eren oereorlſanuone eneiueſ lnre.",
            "e e le leou uneoeonre enueie auoeue dianir enun di loene.",
            "eoſi ns le elerei pedre eou ununs le ſie eaeeun e s",
            "E ouelen ieun e er quone eenu ern ne nre ſen en ſle.",
            "e ieur gardois n’eſtoit pas perdu.",
            "le e e e des penenenl pne e u ie enae de lene leine de",
            "-e e eene eſi de is ereie ede ene le eunroe!",
            "nune e dne puner e e ueue ieſoeſiueodn en elu enee",
            "e nelni nu rne e l aur dilune ua cCeour di u an ue e un n le dene",
            "enlr neiernere e e ieui pe e ae rie eoſani preiun l ne e¬",
            "mettoient ſous mon obeiſſance.",
            "e eur elenuaneaſie er ln e e ndeune e une le lnee",
            "ſeſeſne e e s dol araore i Pan au voſlne ennen",
            "ne raigaoit ele pas le tetour taluen",
            "el e e pun qoi a out paaſfe depns pour ell.",
            "e u sileſt e qſee uure lniuene pnie de gpuede aſonreou&amp;",
            "ne ſortoit que fort rarement.",
            "e eol neoneenunedan ſeneni ſu enen dlns e pirenl p del le",
            "dlſenmeu lere ueon n peurle one on ous los u Eeare",
            "es ordes auſuſentoiente ne ſsay quy de rnl",
            "ee enr e ee oe ſeuni edie, llouſegpeous, eonoen de pdn",
            "vous ont attire la haine du peuple.",
            "r tsnes cue a ſeune conre le laine, que deſne dn",
            "’apprehenſion auec leur amitié.",
            "e e at e ee,i dſoemt, auor ſe de ſuret d’aileuns de",
            "vous hair.",
            "L Card. Ie leur en donneray bien dauantegé.",
            "l e ne e u ene uon ſ en puiſere oae nien e deſe dle",
            "outnuo,reorert &amp; pns, a vous mee uu hanad deſe aiaſine ou¬",
            "es iours?",
            "’ il falloit que jy retournaſſe pour prendre mieux mon temps &amp;",
            "1",
            "¬¬.¬"
        ],
        [
            "11",
            ".„.3 ¬ ¬",
            "2S",
            "Ee ueess &amp; pout tirer de Paris perit à pert les fieheſſes que moy &amp; mes",
            "adherants y auoient.",
            "Caſiſte Il ſemble pourtant, Monſeigneur, que voſtre Eminence eut",
            "ondeſeris de nonnonderaue ls peneue &amp;eou lipe e penie",
            "lefe e, l eſt n s qunr lelontaoodap ue pedinunio qui ouenou¬",
            "ſone dea e ſondre pnles nmase eſdir teu doire ade ra punſe nun ere",
            "u mſe nereuoniar, ſe vous vou enſounenee eli fui ndresl",
            "aoen nor pn ele e onrenilns ceonſerenoun ene ſd ſeire e un onr e",
            "l e le eon e e eſolouir es andes lamerea dui panlemnenr pur une ppe",
            "rence de bonne intention.¬",
            "lSſ SCeres voile ln eſtoit qu vne oile d’annignée, il nu voyoiene",
            "e rop elais dns vos dſe iu mus ils eſdoient dien uile de rou fee",
            "pe one ouſte eoun por ea oneoſer n unndouns eone le piue eunt",
            "de araue, Car e’eſ ioue ceusfourbenes qu one aueene de le enle",
            "done l eſr dn peudle es de peade proniner ee de eure p eunuen nr",
            "roas addreſuſeas ala Chbre des Compue, queleonſeil eo ce ensre i,",
            "e end C eſtoit n ou d’omporinee ’ail euſ reia, &amp; e far pou.",
            "uoy ie leurt aconday la premiere Deedaration: &amp; leur euſe bien enese",
            "erdedauanrge pour obrnt cele-ey Car eonreſl lbi inur puaue deuure",
            "&amp; des anes, &amp;Cle dit de gens d ſuires, le pouusi ere e",
            "eene e eni e pene e enoei poes uoren lr alſen quei e ne eoue.",
            "&amp; foierter Paris de ſes propres erges.",
            "Le Caſuiste. Cela pourtant vous a mal reiiſſi.",
            "ILe Cr. Ie n’ay pas laiſſé poureant d’en tirer piedou aiſe.",
            "e aſuie Ne vous tardoie il pas bien, Monſeigneur, de ſortir de Paris",
            "le ud̀ O vayremen, &amp; n’euſ eſe largenr le ny ſerois ps een",
            "eslapemiere lore ouais eeue leuee de boueiet des panſeensou aurpre",
            "nu e aimnois pas auſni d’entendre abbayer apres moy ces harangeres, &amp;",
            "lE eſte de lapopulae quine me promeror rie de bon oure que noſre n",
            "reu eſtolt de commene d’inueti pans au commeneenen de ’ipye,",
            "car le l’rintemps venu, nos affaires ſont faites, le ſang bouillira dans les ve¬",
            "nes, les ennemis de dehors nous attaqueront, &amp; largent nmous manquera",
            "L Caſuisfe. Mais, Monſeigneur, pour le faire court, vous ſortiſtes de",
            "Paris la veille des Roys, &amp; pourquoy ce iour-là!",
            "Le Card Ceſtoit noſtre feſte, le Roy en eſtoit vn, car du moins luy en",
            "faut il laiſſer le nom, moy l’aurre, &amp; Moſieur le Prnee le roieme ea¬",
            "ie neſcauroisranger ćt eſprit-li, &amp; partieulierement depuis quei’ay ai",
            "de luy; mais quelaue mouiſquerade n’en defera ,sil plai a in.",
            "Le aſnie Vous ſſtes ſortir le Roy ſans rambour &amp; ſans rompette.",
            "LeCard. Oüy, il falloit le faire publer au Proſne, pour attiret encore trois",
            "cent mie hommes au Palais oyal C’eſtoi le plus grand plaiſir de prend",
            "ures cts fenmes au litdans leur prermier ſomme (ear perbnne n’er ſçauoit",
            "rien le ſoir precedent) ie pris moy meſme la peine de les aller eſneille dans",
            "oures leas chianmbes, ne voulaut pasm’en fe aux filles de chambre, jeuéi",
            "tois leurs portes comme vn perdu, &amp; ceiois, Ouure de par le Roy, à d’aures",
            "¬¬"
        ],
        [
            "¬",
            "29",
            "e ſoi lefeuentu Palau orl ouselte queeuprnus ll",
            "e ue eus puns oren e leau ionr lnilun len dune l e ernoenre le",
            "oe e leue le ps ſe e ie d eouroan le oleen poue eoun ſ eler",
            "u lne eo ſelne les preenus ope l leaurt aoinfais llai oui antet",
            "oei n e ian n dis n o il le ne denandonen ſieeo les nt",
            "e eunre de quei oſie eilon le feu, &amp; oaeune aunone deſnpe",
            "e inmre eonre d eieonent qun obeit qua ea Voun ane ira",
            "e eue ne iuneaſeon que die oaenſl eole ln enie n oeni ler",
            "ue e rnen ueene eunnune oi e oanioie pn oln le ulen r",
            "Ere urene perne ie ianele oaſrea, &amp;e onnin de nren one le dnone",
            "e uen en enene reou e u roun lon le pou de peie ſi dleene e",
            "l pune, eus l neſ pn ſenſaint quele mondsnnre",
            "oun e le ine orns l proie qu li ſileoit ſe leue dnnr de Pn niiler",
            "euunda pourquoy le luy dis que les barnieades loie on neet",
            "nue e e l ui ſdnelleu qplai nele eaonoie pan qeuonlapue de e",
            "l o ns i un eun ieu t ceoount uouhour hre l en e lurdi",
            "n leeoe eue neoneen pueions lan uolne l o ne e eiſin",
            "ae ele enunoene e eree ei eoe de naoiuns ſiene noni ſinqr e elr",
            "ne ne pnur e e reoeunune oue o n di eile a p lon eleun ſn lede",
            "aene eiun de nue pe qunoue oires linenne ln en lrene e iner",
            "loune peu ſuſieprſle de pmrelnenſionm queelay donuoi ele au dl es",
            "rant le quoy mon ſil vos ne voule nas oiare oſtre nere",
            "e teuieu d ous dnn deur ou rou ioun Ceneoreſſeaceoenpanes d",
            "Ere, e ne l puiſane de ſla aure, l’empoerene fo leſopnrd",
            "e &amp; aunnt plſ niſenemnt o il le aurelfo bon ee eſrnoione",
            "le, temneonres, que ſi en e OoeiTant on appoendA biencommanm¬",
            "der, i doit vn our eſre le meilleur Roy du monde.",
            "L’euii erionſe ieneut le Due d dnoune vons fri point de peine",
            "e eon oar adaut cop de foue l’euſn ben ſae areet ai¬",
            "anos fitoien rir, &amp; ay peur que quelqu’vn luy euſt fait ſa leçon",
            "e aſiſi e le prenee pas l ttor feu que epee epr",
            "du lnous diſoit, Vayment Monſieut le Cardinal n’ eſt pas",
            "mai piaiſut, de nous ſfaure ainſirraite pour ſes beau peu vola ee",
            "s seinonme nous aire leue a deua heureaepreanunuie auspoutue",
            "nous en allons nous &amp; ou allons nous ? le luy diſois: Les bonners quarre¬",
            "vouns lennen predre pout vous merre ea pnſou Oyvous lonfu",
            "e dilſoit il, que ne rende- vous tout l’argent que vous aue pris l namen",
            "mon fere ’Taiſes vous peuit gaops vous aurez le foiert, qui vqus",
            "appris es nouuele li Ne le uoe pa bien Voueniriea voun de Puu",
            "ponur ren i nry a que les voleurs qui vont de nuet Vous eſtes vn peu",
            "aillard, leue ous ſeulement. He onſieur le Cardinal laiſſen moy dor¬",
            "mir. Ie vous donneray vne piſtole, ne fere vous rien pour l’argent? le vou?",
            "fera donmer le foiiet. Mon ſieut le Candinal voulei vous vene aus P’a¬",
            "nent, pout oie qui l’aura plus meí de nous de le le dimy l vote",
            "maman. Vous faies bien l’entendu, parce que aman eſt pour vous. San",
            "H",
            "....",
            "."
        ],
        [
            "verg¬",
            "lle penſee vous que me feriez lenen Sans tant de caequet pertit garcon lene¬.",
            "vous iſtemem le vois ben que voſtre E minenee u laſle ’e, bonnet",
            "lartee vouumettent bien la puce à l’oreille. Si vous nme vous en ale blen",
            "yite gare la bourſe. Il m’en dit encore bien d’autres, ecela me faiſoit rie",
            "ſrcela ne me plaiſoit pas trop¬",
            "Le Caſuiſte. Monſeigneur les fols &amp; les enfans diſent ſouuont la verité.",
            "Mais nun vouſforeiſtes de Pans; &amp; vous vous arreſaſes quelque part",
            "L Cd Nous alaſmes gagnee la ponte de la Coneretee, pouryen¬",
            "tr en couference, ſcauoir Ii nous demeurecions quelque emps dans le",
            "SCQuns ou non, enfi il fur eſolu, que nmous y aten drions quelquespe¬",
            "ſomes de marque, qui n’eſtoient pas enore adueries de noſe depar",
            "ue cependant il y auroit dis ou doue hommes a ceual, quiiroint de",
            "couurir l’eſtat de Paris &amp; nous en aduertiroien.",
            "Le Caſuiſſte. Vous me faites reſouuenir du rendez-vous du bon homme",
            "Enée &amp; deſes compagnons ſur le Mont da, la nui du ae de Toye.",
            "Mais comme en s’écartant de ſa femme, il perdit ſon ſuppot &amp; ſa cono¬",
            "laion, de meſne le oy s’eearan de ſa uſce ou eſit ſon vra lit nupeial",
            "ila perdu ſon plus grand ſupport &amp; ſa plus grande conſolation.",
            "H Card. Cette femme n’eſt pas perdue, le Roy la reprendra quand i",
            "voudra¬",
            "Le Caſaiſte. Vous approuuez donc le concubinage Monſeigneur, &amp;",
            "croyez qu’il ſoit licite auix Roys d’abandonner leur lic de Iuſtice Ileſt vray",
            "que voſtre Politique eſt vne vraye adultere, qui conçoit dans le pecheé &amp;",
            "n’emgendre que des monſtres,",
            "Le Card. riſons là deſſus Monſieur, &amp; permertez que ie vous diſe les",
            "penſees &amp; les aguions d’eſprit, que l’eus vne heure entiere que nou.",
            "fuſmes dans le Cours, cependant que la Reyne eſcriuoit aux flambeaux aà di¬",
            "uerſes perſonnes decondition, qu’elle vouloit aduertir de ſa ſortie.",
            "Le Caſifte. Que faiſiez vous cependant Monſeigneur",
            "Le Card. Ie me pourmenois ad grands pas le long de la riuiere, &amp; m’atre¬",
            "ſtois par fois tout court en me tournant, pour regarder, conme lafeme",
            "de Lothi cette Sodome que ie venois de quitter.",
            "Le Caſuiste. Pourquoy appellez vous Pars Sodome Monſeigneur On",
            "dira qu’elle n’eſt telle que depuis que vous &amp; uvoſtre nation lalienne s’y",
            "ſont habituez.",
            "Le Can. Sodome ou non, ic luy ſouhaitois le meſme ſorr, &amp; diſois en",
            "moy meſime, en ietrant les yeux fixement vers la place Dauphine. Tu repoſes",
            "Ville ingrate, mais que onſommeil puiſſe-il efte eternel. Ha que lIe ſi¬",
            "lence dans lequel ie te vois, eſt bien different de cette nuict tumultueuſe où",
            "tu me donnas tant d’alarmes, &amp; plus de fois le coup de la mort, que ie ne",
            "vois d’eſtoilles au firmament! Tu dors Hydre à tant de millions de teſtes, tou¬",
            "e enſeuelie de vin &amp; de ſommeil. Et puis regardant le cheual de bronze,",
            "Que ce cheual diſois-je, ne t’eſt il auſſi fatal, que celuy de Troye, que ne",
            "peut-il enfermer autant de ſoldars, qu’il en faut pour te ſaccager?",
            "La Cafuiſte. Vous feriez bien l’Vlyſ Monſeigneus, car vous ſçauez qu’il",
            "eſtoit ſurnommé le Raſé."
        ],
        [
            "L. Car Ie ferois encore mieux le Sino, ſi ie n’eſtois pas eonn. E e",
            "oouſiuois, Que cee Iſe n’eſt-ellel’le de Tnados, ol l’ave vne puiſa",
            "armee Ha qu’elle et aduanageuſement ſicuée proche du Palais, que ie",
            "ſaecagerois auec aurant de cœur que les Creecs firent celuy du Roy Priam; &amp;",
            "vous Madame Hecube- la luſtce, quiy preſidez aucc tant d’arrogance, que ie",
            "prendr ois de plaiſir à vous violer!",
            "Le Caſuiſte. Voas l’auez de-ja tan de foisviolé́e, &amp; luy auez tant de fois",
            "promis mariage, ſi vous ne l’eſpouſeziln’y a point de Paradis pour vous.",
            "Le Card. Que i’arrouſerois volontiets nos Lya, ſur leſquels ces Cato",
            "ont l’honneur de ’aſſeoir, du ſang queie tiretois de leurs veines, en les eſga¬",
            "geant entre les bras de Madame Aſtrée!",
            "Le Caſu. Monſeigneur, ſçauez vous bien que vous offenciez Dieu fai¬",
            "re toutes ces imprecations ld, &amp; aà entretenir de ſi mauuaiſes penſées?",
            "Le Caa, C’eſt vne eſpece de contentement de ſouhaitter du mal à ſes en¬",
            "nemis. Mais pour continuer de vous dire les reſueries que i ’auois cett",
            "nuict là, ie retirois quelquefois les yeux de deſſus Paris, en me retournant",
            "vers le carroſſe du Roy, &amp; diſois, Que ie ſuis ſor de ſouhaitrer du mal à̀cete",
            "deteſtable Cité! Me ſoiſ-je pas aſſez rengé, en luy enleuant ſou Ange Tu¬",
            "telaire, ce feu ſacré des Veſtales qui maintenoit le bon-heur des Romains,",
            "en vn mo leut rauiſſant le Roy, dont l’abſence ne leux promet rien moins",
            "qu’vne guerre Cinile; Ie ſuis trop puiſſant,puis que ie ſuis maiſtre de ſa per¬",
            "ſonne, &amp; ſous ſon authorité, ie veux faite perir par vne lãguiſſante mort,",
            "cette",
            "Hydre que la force ne ſçauroit abbatre. Quelquefois attachant ma veue",
            "ſur la tiuiere, ie diſois, Que ne puiſ-je prendre mon poſte à Charenton ou à",
            "Corbeil? Ie m’eſtudierois d empoiſonner les eaux &amp; les poiſſons, pour me",
            "venger de cette deteſtable engeance. Mais auſſi n’auroiſ-je pas le contente¬",
            "-ment que ie gouſteray à ſaint Germain, lors que ie te verray toute couuerte",
            "des corps morts des Parſiens, pour ſeruir de paſture aux Monſtres de la",
            "mer, comme ds auront ſerui de victimes ad ma vengeance.",
            "Le Caſiuisfte. Les Monſtres s’obligent les vns les autres, ceux de la terre ſé",
            "repaiſſenr du ſaog, &amp; donnent la chair à̀ ceux de la mer.",
            "Le Cad. Voiſa bien rencontré, comme s’il n’eſtoit pas honorable &amp; li",
            "cite d’exterminer des canailles.",
            "Le Caſuiſte. Monſeigneur les auttes objers ne fourniſſoient-ils point",
            "d’aurres belles penſées à voſtre indignation;",
            "Le CAn. Ie les rejettois ſouuent, pour ſonger aux meſures que ie deuois",
            "prendre, pour conduire noſtre deſſein. Mais vous qui eſtiez dans Paris, ne",
            "ſe doutoit-on point de noſtre depatt",
            "Le Caſuiſte. Non Monſeigneur, mais comme vous ſçauez que ie m’amuſe",
            "quelquefois à reſuer la nuict, ie mis la teſte à la feneſtre, &amp; iettant l’œil",
            "ves",
            "le Ciel, ie vis vne Comete ſanglante, qui du coſté de la ludé́e, tiroit vers",
            "ſaint Germain. Ce n’eſt pas l diſ-je, l’Eſtoile qui conduiſit les trois Roys à",
            "Bethleem, car celle-la s’eneſloigne, &amp; ſi ne promet-elle que de la guerte &amp;",
            "du carnage. Vous eſtiez l’vn de ces trois Roys Monſeigneur, qui ſuiuiez la",
            "route decette Comete; maiseſtoit-ce vous qui pottie l’or",
            "2"
        ],
        [
            "rJ",
            "!",
            "qe¬-¬¬¬",
            "L Card. Oüiy, &amp; le Roy porroit la myrrhe &amp; Monſienr le Pince l’encens.",
            "Le C’aſuiſte. C’eſt à dire que vous aurez tout le profir de ces deſordres",
            "le Roy toute l’amertume, &amp; Monſieur le Prince toute la fumée, ie veux di¬",
            "re la gloire.",
            "Le Ca. Eſt- ce là̀ tout ce que vous auez à me dire?",
            "Le Caſuiſte. Non, ie vis des Monſtres s’eſleuer au deſſus des eaux de l",
            "Seine, qui ecſtoient couuerts d’eſcailles trenchantes &amp; pointuaës, qui auoient",
            "les queuës eu formes d’hallebar des, &amp; comme vne fraize de tuyaux ſermbla¬",
            "bles à des piſtolets. Ie vous proreſte que celame donna de l’eſpouuante, &amp;",
            "vn preſage preſque certain des mal heurs qui ont ſuiui.",
            "Le Card. Vous reſuiez, &amp; vous vous imaginez auoir veu tout cela.",
            "Le Caſuiſte. Cels n’eſt point ſans exemple, &amp; qui plus eſt, les effets ne le",
            "dementent pas.",
            "Le Card. Mais ſi-toſt qu’il fit iour, on ſçeut notre depart aà Paris, qu’en",
            "diſoit-on? en quel eſtat ſe trouua le Bourgeois1",
            "Le Caſuiste. Monſeigneur, imaginez vous vne flotte qui vogue dans vn",
            "grand calme, les voiles enflees &amp; le vent en poupe; le pilote de chaſque",
            "vaiſſeau dort agreablement dans ſa cahane, au murmure des eaux, qui",
            "viennent fatter fon nauire, quelques-vns des Marelorsen font antant, ce¬",
            "pendant les autres raccommodent les voiles C les cables les autres chnerchen",
            "les fentes &amp; les endroits les plus malades du vaiſſeau pour les radouber,",
            "d’autres s’amuſent a ſacrifier d’vne bouteille de vin au Dieu Neptune, &amp;",
            "d’autres plus enclins à la melancholie, gouſtent vn contentement reſueur",
            "dans la peſche, bref chacun ſe repoſant ſur la ſereniré de l’air &amp; la bonace",
            "de",
            "la mer, abandonne le ſoin de ſon nauire, &amp; ſuit le plaiſir que la nature ou",
            "ſon inclination luy demande. Mais au fot de ce calme &amp; de cette ne gli¬",
            "gence vniuerſelle, le Ciel commence aà̀ s’obſecurcir, le Soleil diſparoiſt, &amp;",
            "la lumiere cede à celle des eſclairs, Eole ouure ſod antre &amp; laſche la bride",
            "aux plus furieux des vents; Boré́e, Aquilon &amp; les aurres ſe reſpandent ſur",
            "la Campagne nouuante, la mer s’enfle &amp; s’eſmeur, &amp; la pluie qui tombe",
            "d’enhaut d’vne roideut nompareille, e nfermant les venrs enrre deax eaux,",
            "leur donne vne telle force, par l’oppofaion qu’elles apportent à leur cours,",
            "que l’on entend des ſiflemens &amp; des hurlemens eſpouuantables. Les Ma¬",
            "telots eſtourdis de cét orage impreueu, courent aux cordages &amp; aux voi¬",
            "les, les Plotes au gonuernail, &amp; les perſonnes inutiles aux prieres. Vous",
            "voyez l’horreur &amp; la crainte peintes ſur les viſages d’vn chacun, le Plote",
            "aaſe les Maelots de leur neglgence, &amp; les Matelots accuſent le Pilore de",
            "peu de iugement &amp; de preuoyance. Le mal eſt plus fort que le temede, le",
            "naiſtre malts eſt emporte, les antennes ſont briſées, les cordages ſont rom¬",
            "pus, &amp; il ne reſte plus que le goue tnail encore eſt-il à demy fracaſſe, le n¬",
            "res ſont inuti les, il faut obeir à la rempeſte,ſe laſſet aller au gré de l’onde",
            "&amp;",
            "u ven, &amp; ſe ſe uir le mieux que l’on peut du gouuermail pour eéuiter les bes",
            "les rochers, &amp; ſe ſauner d’vn abſolu naufrage. Perſonne n’a regret de fai¬",
            "re vn ſarifice de ſes plus riches marchandiles pour appaiſer la mer, on de¬",
            "harge le vaiſeau de ce qu’il porte de plus precieux, &amp; tous aures ſecou",
            "humains"
        ],
        [
            "3",
            "hamainseſtans fersz, on recouxt aux voux &amp; aux prieres.",
            "Le Card. Cette deſcription la eſt bien pötique.",
            ". Caue. Vous voulez dire pathetique Monſeigneur Ele ne la ſçau¬",
            "roit trop eſtre, poun vous repreſenter la ſoudaine conſternation desPar iſionsi",
            "la poeſie eſ vne peinture palante. Mais pour appliquer ma comparaiſon",
            "Monſeugneur, chaſeun S’eſoit reſoui la veille des Roys, Tellement quelas",
            "plus ricbes &amp; les pls pareſſeux dormaoient la graſe matinée : lesaurea qui",
            "ont beſoin de gagner le teſton pout viure, eſtoient leuez pour aller prendre",
            "au ſaut du lic, les peſonnes pour qui ils auoient rauaille; Vn Tailleurpor¬",
            "roit vn habit, vnCordonler la paire de bortes &amp; le ſoulier miguo de la Bour¬",
            "geoiſe, le Patiſſiernetoyoit fon four &amp; faiſoit de nouueaux gaſteaux, pou",
            "enrer vne ſeconde fois la conqueſte du Royaume de la febve, bref les vns",
            "dormosient &amp; les autres eſtoiont debout, lors que la nouuelle de ce funeſte",
            "depart ſe reſpandis par toutela Ville. L’horreur de ce crime ſaiſit tout le",
            "monde, &amp;c le deſpit met des paroles de murmure dans toutes les bouches.Le",
            "Bourgeois accuſe le Parlement de ne s’eſtre pas aſſeuré de la perſonne du",
            "Roy, &amp; de n’auoir pas enfermé dans la Conciergerie Monſieur le Cardinal.",
            "Le Parlement de l’autre coſté aceuſe la negligence &amp; l’aſſoupiſſement du",
            "Bourgeois, chaecun court aux armes, on ſe ſaiſit des portes, &amp; les Pilotes de",
            "ce vaſea aité́ courent au gouuernail, pous deſtonrner le nautage, les",
            "bonnes ames ermbraſſent lepied des Autels, &amp; l’on vous accable Monſeigneur,",
            "dirmprecations &amp; de menaces....",
            "LeCan. Elles ne me faiſoient gueres de mal, i’euſſe voulu voir tout ce deſ¬",
            "ardrélà pou dix piſtoles.",
            "Cuſe. Il euſt donc fallu Monſeigneur que ce fut eſté auec des luner¬",
            "tes de Galilée, car il n’y faiſoit pasonpour, vous..",
            "Le CanC n’eſt pas la premiere fois que Ji’aurois eſté à Paris inmea¬",
            "gnio",
            "Le Caſuiſte. Mais Monſeigneur nous nous ſommes icy amuſé à des cir¬",
            "conſtances qui ſont hors de propos: Meſſieurs du Parlement ne vont pas",
            "biiiller dans les penſeées- des hommes, ils ne iugent que ſur le; actions &amp; ſur",
            "les effects.",
            "L Card. Tout ce que ie vous ay là apporteé, n’a eſté que pour vous faire",
            "aoir la ſincexite demon procedé pay celle de mes ſentiments.",
            ". Le Caſuaiſte. Comment exçuſeray-je l’enleuement que vous auez fair de la",
            "perſonne du Roy?.",
            "Le Card. Euſſies vous voulu queie fuſſe ſorti ſas le Roy?",
            ", e Caſaite. Non mais quel beſoin oſtre Eminençeauoit-elle de ſorti",
            "l e Cad l fallit donc me laiſſes deſchirer de la populace:",
            "L Cſoiftea Ils’vous diront qu’en bien faiſant on ne doit rien craindre.",
            "LeCan. Qu’appellez vous bien faire?",
            "e aſoſte. Soulaget le peuple, le gouuerner ſelon la Iuſtice &amp; fai9",
            "a BPaix. .1",
            "L Card. Vous fetiez vn mauuais Politique.",
            "1. LeCaſaiſfe-Mais que leur diray-je enfin touchan, l’enleuement du Roy"
        ],
        [
            "21",
            "3",
            "l",
            "¬¬¬",
            "Le Car. Pourquaoy fut-il que ce ſoit mey ui l’airenleuë ;Aa contrair,",
            "c’eſt le Roy qui m’a enloué, ie l’ay ſuiui par les ordres de la Reyae. Croyez¬",
            "vous que i’aye le pouuoir de manier les Princes à baguette?",
            "Le Caſuiſte. Monſeineur ils ne ſe payeront pas de cette raiſon là.",
            "Le Cand. C’euſt efté trahir l’authorité Royale, que de demeurer plus",
            "long-temps à Paris.",
            "Le Caſuifbe. Monſeigneur, il n’y a que Dieu ſeul qui ſoit infiny, toutes",
            "hoſes au deſſous de luy ſont bornées, les Eſprits bien-heureux ont vn ce¬",
            "tain eſpace proportionné à leur actiuité, le mouuement des Spheres eſt re¬",
            "gé par e doigt du Tout-puiſſant qui les meine, le Soloil aſes degrez ſi iu¬",
            "lenent limirez, q’il neles paſſe iamais, les aucres aſtres tour de meſme, l’air",
            "qui entre par tout ne ſe ſcauroit faire d’ouuerture, le feu eſt borné par ſon",
            "ontraire, la mer quoy que tres-forte, n’eſt pas touo-puiſſante, elte reſpeccta",
            "le doigt du Createur imprimé ſur le ſable, la terre a ſon centre auquel elle",
            "’attache &amp; ſe reſerre, le temps a ſes ſaiſons reglees, &amp; n’eſt etern que",
            "dans",
            "ſa ſeule durée, enfin tout eſt bomé. Et croyez vous Monſeigneur que Die¬",
            "ialoux de ſa Toute-pniſſance n’ait pas preſcrit des limites aux hormesOuiy",
            "leur en a preſcrit, &amp; des limies auſquelles il ſe foubmet luy meſme, la ju¬",
            "ce &amp;la raiſon.",
            "Le Camd. Le peuple et vneboeſte, il mneſe gouuemepas pat raifo.",
            "LeCaſiſe. Mais il ſe loit gouuernerpar paſtice.",
            "Le Card. Quelle difference mettez vous entre la juſtice &amp; la aiſon ’eſt.",
            "ce pas la meſne choſe3",
            "Le Caſuife. Vous deuiez du moins conſiderer voſtre intereſt &amp; celuy de",
            "E.",
            "Le Card. Helas! ’eſt là toutmon crime.",
            "Le Caéte. Pardonnez rmoy ſiie vous dis Monſeigaeur, que vous auez",
            "fait comme ces riuieres, qui voulant eſtendre leurs licts, ſe reſpandent dans",
            "es ’campagnes, &amp; en ruinant les arbres &amp; les moiſſons, affoibliſſent leurs",
            "cours, renuerſent les digues qui leur ſeruent de remparts, &amp; pour tout",
            "fruiét de lenrs rauages n’armaſſent qe des ſalecez &amp;-paaaeenrs, -aac leſque¬",
            "les elles ſont contraintes à la fin de ſe retirer,au grand contentement du pau¬",
            "oe Laboureur. De meſme Mſeigneur, en pouſſant la guerre iuſques au",
            "delà de noſtre intereſt &amp; de nosforces, vous auex oſté à la France l’alliance",
            "de- Hollande, &amp; vne eſpme-du pied à l’Eſpagne, quis’en ſentant forte &amp; or¬",
            "gueilleuſe, ne nous accordera iamais des conditions ſi aduantageſas qu’elle",
            "ſt fait, ſi nous efions ait la paix coniointement auoe les Eſtats deHollãde.",
            "Mais ces choſes là ſont paſſées, venons à l’afalte preſeate. Ie vous aocorde",
            "qu’vn grandMmire doit rendreſon Maitre le plusubſlu qu’il peutul",
            "doit auoir la Iuſtice &amp; touces les puiſſances de l’Eſtat à ſa deuoion. Mais",
            "out ainſi que les Medecins regardent trois choſes en n mal, la ſaiſon, le",
            "emperamenit dea malbade &amp; ſa maladie, naſſi vn bon Politquedoit auo¬",
            "rois conſiderations preſque ſemblables dans les ſaignées &amp; autres cur",
            "qui ſautſurle pupe Vous aue done ooaeronſegnen nt",
            "uRoy, qu ee la ſaiſon -l’humeur doladiſpaſiioadu peple, qui"
        ],
        [
            "t le reamperafaest; &amp; Ia miſeregeuerale, qui eſt l’eſtat dela maladie.",
            "Le Cad. Mais cetre comparaiſon n’eſt pas parfaite, parce que le Prin cea",
            "des forces en main, par leſquelles ilpeut contraindre le corps politique, ce",
            "que le Medecin ne peut pas faire au corps naturel.",
            "Le Caſaiſte. I et vray Monſeigneur. Mais vous nae dites pas auſſi que le",
            "cotps naturel tire par fois des ſecours non eſperez de nature, qi repouſſent",
            "la mnaladie ſans l’ant &amp; les remedes du Medecin, ce qui ne ſçauroit arriuer",
            "dans lecorps Polirique: parce que los qu’vn peuple eſt pauure, il neſç̧an¬",
            "roit tirer de l’or deſes enacailles, &amp; la force du Prince, mme vous diſiez,",
            "bien loing de ſoulager le mal, elle l’aggraue?",
            "Leand. Comenr ſe geauuement le Turc &amp; les Princes d’Italic, qui n’ont",
            "que la force pour jaſtice, &amp; leur uolonté pour raiſon.",
            "Le aſaaiſte. Et coyez-vous Monſeigneur, que Dieu n’ait pas plus de pi¬",
            "tié du peuple rançois qui l’adore, que des Mahomerans &amp; des Italiens, qui",
            "airent ſa colere par leurs crimes contre nature? Il ſupporte l’innocent &amp;",
            "chaſtie le coulpable.",
            "Le Cad. Mais ous auiez commencé vne comparaiſon que vous n’aues",
            "pas pourſuiuie.",
            "lLe Caſaite. Ie diſois Monſeigneur, que dutrant la minorité du Roy, vous",
            "ne deuiez pas pouſe l’athorité Royale plus oing que n’a iamais fait au¬",
            "cun de nos Roys, qui n’ont pas creu regner en ſeurete, s’ils ne conſulroient",
            "les Loix &amp; la Iuſtice : vous pouuiez bion demander tout ce qu’il vous plai¬",
            "ſoit au Parlement, mais non pas vous opiniaſtrer, &amp; vſer de violences dans",
            "es refus qui eſtoient fondez ſur la Iuſtice, &amp; ſur l’eſtat de la maladie &amp;",
            "le",
            "temperament du peuple, qui ſont les deux autres parties de na comparai¬",
            "on. Le peuple eſtoit ſ malade, que c’eſîtoit ſa mort que de le ſaigner &amp; pour",
            "le temperament, vous ſçauez que dées l’hyuer paſſé ſa bile s’émeut vn peu,",
            "&amp; aux barricades, il n’eſt pas que vous ne vous ſouueniez, iqu’l en ictrta",
            "beaucoup par vne criſe de trois iours. Il me ſemble qu’vn bon Medecin n’eut",
            "pas aigi cette humeur là, qu’il euſt vn peu laiſſé aiire nature, car les iours",
            "eſtoienr cri eiques auſi bie que les humeuts, ie diray maeſme les eſprits.",
            "Le Can. Vous eſtes grand Medecin Monſieux, Mais vous auez cet ad¬",
            "anage que la terre couure vos fautes &amp; vos malades. Pleuſt à Dieu qu’il en",
            "fuſt de meſme dans la Politique.",
            "Le Caſieise. Il ne demoureroit guares de monde en ie Monſeigneur.",
            "Mais c’eſt op s’arreſter ſurvn point. Que diray-je à Meſſieurs du Parde¬",
            "ment pour les ſatisfaire ſur l’affrone qu’ils receurent lors qu’on leur refuſa",
            "audiance u Gens d Roy, à ldeur premier voyage à ſaint Germain, qu’on les",
            "t demeurerexpoſe au ſroid &amp; au vent des heares entieres, &amp; qu’on les re¬",
            "uoya ſans reſponſe fauorable &amp; ſans eſcorres",
            "Le Can. Vous leur direz qu’alors i’eftois trop en colere, &amp; que pour ne",
            "les point mal tmaitter, cormame ie n’euſſe pu m’empeſcher de faire, ieaels",
            "voulus pas oir.",
            "LeCaſaite. le vous ſot bieni obliges Moaſeigneur, auſſi vous an dor¬",
            "nerent-ils des effets de reconnoifſance peu de tamps apres, aa vous deela"
        ],
        [
            "ve¬ ¬¬",
            "6",
            "el Pn ſf ſlole lu eponi poblie s es oun bonnu darume C¬",
            "ment gbouſtaſtes vouas cette nouuelle là Monſeigneur?",
            ".er Cr Ie m’u mocquay, cormme vn gros maſtin fais du jappemene",
            "S’n bien , S&amp; meſne enfs bie aiſe pour aidoriſer maroalere &amp; ou i",
            "Pu ue prpois a ’anis oar ees lMeieurs qui fon uſtice ſcuent bi¬",
            "qu’il eſt permis de repouſſer l’iniure..",
            "Le ſifte. Oiy Monſeigneut, anee la propartion requiſe. Et ſi vous",
            "voulez que ie vous donne vn peit plats de mon meſtier la dſus, ie vous ¬",
            "cay, que la oy de nature permet veritablement la propre defenſe, mas cet",
            "à condirion qu’elle ſoit egle &amp; proportionnee a l’atraque, &amp; quelle n¬",
            "ode ny ſa qualirt ny ſia meſure. Qui donne vn coup’d’eſpee pour vn de¬",
            "enty, ne ſe defemdpas, maisſevenges &amp; faie liniure an lieu dea repouſe¬.",
            "Quand il eſt queſtion de raiſon &amp; dë juſtice, il faut raiſonner &amp; balncer",
            "les",
            "hoſes. Si la Iutice a vn glaiue, c’eſtpour punir les criminels, &amp; oon pas poux",
            "riolenter la raiſon. IES Vs-C T expima dninemoet cete penſee,",
            "lons ue le ſoldat eut porré ſa main ſacrilege ſur ſon viſage adorable, Si 5",
            "nalparlé, luy dit-il, rend témoignage da omaſ: &amp; ſii ay bien parle, pourquoy",
            "ne",
            "ſrppe ’ Ce Roy des Roys, &amp; ce diuin Politique nous vouloit apprendre",
            "pat cet Oracle, que la raiſon doit eſtre combatrue par la raiſon, &amp; que les ma¬",
            "tieres de uſtce &amp; de Police ne ſe decident pas à coups de nain.",
            "Le Cand. Les volontez des Roys ſont abſoluës, il faut chaſtier les deſobei¬",
            "ſantrs &amp; les infractaires, la Iuſtice n’eſt eſtablie que pour les peuples.",
            "Le Caſaiſtr. Les Poliriques reſpondront au meſme Tribunal que les vi¬",
            "gnerons, &amp; leurs actions ſeront pour le moins auſſi rigourenſement exa¬",
            "minées. Mais pour reuenir à noſtre diſcours, il me ſemble que voſtre Em¬",
            "enee e euo contner de ’euoige de Pas, &amp; mettre ſa perſonne m¬",
            "ortante en ſeureté.",
            "e Cd I n y auoit que la force qui peut mectre la peſonne du Ry",
            "de la Reyne en ſeureté.",
            "Le Cafiaiſte. Paſſe pour les termes Monſeigneur, dites vous, ou le Roy, ce¬",
            "la ne fair rien à l’affaire. Mais traitter Paris de la ſorce, mment le pouuiez",
            "vous en conſctence &amp; en raiſon l n’apparient qu’à̀ Dieu ſeul à faire ee,",
            "grtandes defttuctions, encore a-t’il ſauue des Villes entieres pour dix hom¬",
            "mes juſtes, &amp; Paris eſt plein de tant de bonnes ames? Pourquoy enſeuallt",
            "l’innocent auéc le coupable? Il n’eſt pas iuſte de faire vn mal pour qu’il en",
            "arriue vn bien. Quand meſme vous euſſiez eu droit de mal-raitrer quelques",
            "particuliers, il ne falloit pas faire perir tout vn peuple.",
            "Le Cand. Vous retombez touſiours dans vos cas de conſeience Neſça¬",
            "aezvous pas qu’on applique le fer &amp; le feupaur guerir vn malade? Et meſe",
            "vo us autres,ne gueriſſez vos pas vos anmes à force de ieuſes &amp; de mortif¬.",
            "eations faut par fois mal-trairter les peuples pour lesredre plus heureux.",
            "Ls Caſiaile. Paris n’eſtoit pas ſi malade qu’il euſt beſoins de cesrenedes vio¬",
            "lents. Mais puis que ces raiſons de conſciencene vous touchent point, il",
            "me ſemble Moaſeigneur, que pur l’amour de ous meſine, vous ne deuiez",
            "s eatrepreudre cee affaire.",
            "Le Card."
        ],
        [
            "Cad rperois quelepain mnquroltPasn dou odt",
            "l que ſe e ee nmno enonue, &amp; pue ledlenmt enoi ouunnue",
            "eunp oila uet des conduions e auauarenſes",
            "enenr e de denue deu i nreoeouere, ile ſune n ſe e",
            "le onne en aie i e eeonine iuieiurſlonp odn er nene ue¬",
            "pu eels e o quie ee ou edl ne pnieionſe oande denuoi p¬s",
            "geuſſi",
            "l’ca euſt bien mieu valu que le me fuſe vn peuecommoet",
            "dſn oul e pone unel die vun ees unrnu e unit i en de noeo",
            "ptteldoe ada lerou, &amp;’eu en qul nou uons plus depennes",
            "t eſe ceux qui nous ont manqué les premiers,",
            "I e e ue vus ſeſle blen ſdonnd quaunddonſegpneus delonuevue",
            "deigneur le Prinee de Conty ſe vinrent ranger dacoſe de Paris.",
            "L Ca-dinal. Cela me ſurprit beaucoup.",
            "lſ lais pouquoy aeouſaues vous par ve de vos leres es",
            "nenrs du Parlement ’auour inteligence auee les Epagnol",
            "n Cſior pour le ende odiemux au peupſe &amp; ie neſois ps",
            "o, demon conpe, vous voye quils luy ont du depuis donnme entree",
            "France.",
            "ae. Mais c’eſt lors que vous les y auez foreez, &amp; ſi vous l’euſſie",
            "p auire de voſre ot nereuſue vouus foi",
            "le ou aeus las ieſies dupnlemenmtnen euſenls puoi",
            "ane ooure noy, n uſenu ls pu dedame omme lſau leor",
            "eur gout vous patler dinenent deoaſiure ie vous duny rour on deus",
            "Entne per ſonns deua uoues ces ioueuae aloomnie lpr",
            "es ee, e fonrles eres &amp;la ſoee qu font ous le mes ſont le¬",
            "uſons despuiſnees Si mon deſean euſt eite de ruine la Frant, on",
            "t ienonde m’aeeuſe, il m’eſoit tres- faeile, car le peut deſgaſ quon?",
            "fait au tour de Paris.",
            "lfai. cComment peit degaſt Monſegneur les Villages pille, les",
            "Temples prophanez, les Religieuſes violées",
            "’ oiy, que ſçauez vous ſi eles n’en eſtoient pas bien aiſespeu¬",
            "on prendre vne fille par force Que vous etes eacore bon homme! le voi",
            "bie que vous n’eſtes gueres ſçauant en ces matieres-là, mais vous m’auz",
            "fait perdre mon diſcours. Ie vous diſois que ſi i’euſe eu deſeie de uiner a",
            "Eae, l m’eRoit tres-aſe. Cr pouuez vous croire que l’Eſpagnol aime la",
            "Fnce ne ſçauez vous pas le vieux prouerbe qui dit, imeu Danaos &amp; do¬",
            "na ferentes. e crains les Grecs &amp; pareicuierement lors qu’ils nons font des",
            "pre¬",
            "ſens. L’Eſpagnol qui voyoit voſtre foibleſe &amp; voſtre timidite, vous fit o¬",
            "e de toutes ſes forces, pour vous encourager &amp; allumer le feu. Mais ſi",
            "nous n’euſfions pas eſté aſſez ſages pour nous accommoder, ou que i’euſſe",
            "voulu faire deſchirer la France de ſes propres mains, croyez vous que l’Eſpa¬",
            "gnol n’euſt pas fomenté nos deſordres en ſecourant le plus foible partyeC’e¬",
            "toit la ſon vray jeu.",
            "Le aſaiſte. Mais Monſeigneur, i nue demandoit quelapaix."
        ],
        [
            "1",
            "11",
            "1!",
            "rp r ¬--",
            "Le Car. Ie lIe veux. Maiſs eſt-il ſeant &amp; auantageux pour la France, que",
            "noſtre ennemy nous demande la paix en nous menaçan Il vaut bian mleux",
            "que nous l’y foreions, que non pas qu’il aous y forco, &amp; puis ce n’eſtoit là",
            "que le leurre. Ne ſçauez vous pas le vers latin, quoy qu’on diſe que ie n’en",
            "ſcçache gueres, qui dir, tuta frequenſque via et ſab anici fallere nonaer. Cef",
            "vne voye ordimaire aſſeurée de tromperſous couleard’er amy.",
            "Le Caſuiſte. Si cela eſtoit vray Monſeigneur, la France vous ſeroit bion",
            "obligé́e.",
            "Le Card. Ceux qui entendent le moins du monde les affaires. ugat bie",
            "que nous ne pouuions tirer auantage de la continuation de nos troubls, &amp;",
            "que noſtre bon-heur eſt bien mal appuyeé, quand il n’a poinr d’aurre aſſou¬",
            "rance que la foy de nos ennemis. Enfin l’Eſpagnol n’eſt pas vn bon hoſt en",
            "France. Car ie veux que tout le plus grand mal qu’il nous euſt voulu faire, çe",
            "fuſt eſté de nous contraindre à la paix; cette contrainte nous auroit touſiours",
            "eſté deſauantageuſc. Mais ſon verirable deſſein &amp; ſon intereſt eſtoit de nous",
            "engager dans vne guerrc Ciuile, &amp; profiter de naos deſordres, comme l a fait",
            "de tout temps, &amp; comme nous auons profité des ſiens en Hollande, en Ca¬",
            "ralogne, en Portugal &amp; ailleurs.",
            "Le Caſiaiſte. Monſeigneur, ie croy que ſi vous eſtiez aſſeuré de cela, vous",
            "n’eſpargneriez pas la France. Ie dis ce que dirone vos ennemis.",
            "Le Card. Ie vous dis encore vne fois que l’Eſpagnol ne fut iamais amy de",
            "lIa France.",
            "Le Caſuiſte. Tellement que la France vous eſt infiniment obligée, auec",
            "rous les maux que vous luy auez fait ſouffrir.",
            "Le Cad. I’ay traitté la France comme vn pere feroit ſon enfant. Ie l’ay",
            "bien voulu chatier, mais i eſſe eſtébien marry de la perdre. C’eſtoit mou",
            "intereſt de me rendre maiſtre par la force, de Paris &amp; du Paement.Mais",
            "de les liurer à vne guerre Ciuile &amp; à l’Eſpagnol, i’aurois trouue ma perte auec",
            "la leur. Et c’eſt la plus grande raiſon que ie puiſſe donner, que ie ne ſuis pas¬",
            "grand diable qu’on me fait.",
            "Le Cayaiſte. Monſeigneur, on eſt aſſeuré́ du mal que vous auez fait à la",
            "France, mais pour le bien on n’en peut parler que par coniecture. levou¬",
            "drois pour l’amout de vſtre Emiuence, que chacun en fſt certain, ca ils",
            "perdroient beaucoup de cette haine, &amp; ne demanderoient pas auec tant d’a¬",
            "aimoſité vengeance contre vous.",
            "Le Card. Is ne me ſçauroient faire tant de mal que ie m’en ſuis fair à moy",
            "nefme par cette leuée de boucliers. l’ay tire vn mouſquet qui s’et creué",
            "antre mes mains, &amp; qui n’a fait du mal à perſonne qu’à moy &amp; à ceux qui",
            "eſtoient autour de moy. Pleuſt à Dieu que ie n’euſſe iamais en rapriscela,",
            "&amp; que i’euſſe accordé au Parlement par amitié, ce que ie ſuis aintenant",
            "oblige d’accorder par force.",
            "LeCaſiaiste. Mais cormment eſperez vous rentrer daas leur oſprit, &amp; pou¬",
            "uoir demeurer en France?",
            "L- C. Il faudra en tout ceder à la neceſſite, careſſer maes plus grand¬",
            "ennemis, faite la paix generale, ſoulager los peuples, raiaeter noâre chaleur"
        ],
        [
            "de foye ſur noſtre temperament, &amp; la eonſtellation que nous ne pouuions",
            "éuiter.",
            "Caſne ray peu que tout ecedla ne vous ſauue pulonſépep",
            "ea nlnt eotre ’ous Oi veur ahſodlunmans que vous quiea l ne",
            "Eeeir eoe neun e n one ure quai eau que enareno lan",
            "ceen enenne puis que s puanenonn e oruelian l pun ei eon e",
            "e enie iene isne lunueie ſenueoaeules pair ununie e ene el¬",
            "it it,lt oe n eu queene reiure che des emens que ie rme ſuis",
            "fait pour ſes intereſts.",
            "JP di. donſeigneu, qu’ilsne vous haiſent que pout na¬",
            "uoir pas fait la paix.",
            "ilci lenent qu’ſls me hanſentpour leur auoir faila guerre pout",
            "leut ut pe, diiles, pour les auoit birus, &amp; out eela A la gloire &amp; au",
            "profit de la france.",
            "eC e lne Vou y aue nſirout oſire peus ounpe blonſe y eo",
            "Cel’vous teuenea a vos eeueres l et queeion de auoe ſiay ſenu",
            "tne ou ſe enunomin, ou vuteon que l’aile rFau aduoie; qu’onnme",
            "leurtenmne oeaucoup dngrnnmudle Sirey ſeait dunal , ln ſauis dbien",
            "neune r n e e ne e enuoen nun onle uneſi poues le nis en",
            "le ſl nuret e rnnee ſoaehanr bien que toit ouadonme donnuerot oe",
            "ne e enes e enus de reun le dunge de i iuues e ſp que olneree",
            "Pun poi niairner, Cus ſ ln nouuene meunt que ieneineeſlte nene",
            "ies l raires, qſs nue laiſenr du nmoins vie en homne piut puie",
            "que e eſi i ou ſore qſie de me ſuis rendu oure laere nmenles pe e",
            "lant dooiputious ia raoe, que ie nelaſouroue qurer quiauet",
            "n n eopas ry ay ſai ma petieforune eſt aiue ce qui pou:",
            "ra, l’aime mieux mourit en France, que viure ailleurs.",
            "FIN.",
            "l"
        ],
        [
            "1",
            "E ¬",
            "V",
            "2",
            "¬",
            ".",
            "¬",
            ".",
            "p",
            "1",
            "r",
            "E",
            "!",
            "1",
            "1",
            "¬",
            "!",
            ".,",
            ".",
            "¬",
            "1",
            "s",
            "I",
            "E",
            "1",
            "5 y¬",
            "?",
            "e",
            "hfeee",
            "j",
            "1",
            ", a ee",
            "e",
            "?",
            "e1",
            "1",
            "1",
            "e",
            "ſe A",
            "¬",
            ".",
            "T",
            "..",
            ".",
            "I",
            "1",
            "iaai",
            "3",
            "2fl",
            "3",
            "s.",
            "1p",
            "¬",
            "47",
            "nrz",
            "iô",
            "e2",
            "2-5",
            "S-A",
            "ét",
            "o",
            "¬",
            "¬",
            "ad",
            "Pon",
            "12",
            "3",
            "V",
            "t",
            "ldideads",
            "a",
            "jeii",
            "e",
            "ii1",
            "T",
            "See",
            "1fp",
            "Fſdee iſ ſie",
            "ntſiaos",
            "’oheta,3",
            "ſue ſ peu",
            "elesi",
            "aale e.",
            "te3",
            "’",
            "lid eut",
            "p",
            "a",
            "4",
            "aſeu aitn1,",
            "irl",
            "de e ee ieiee1",
            "e3",
            "see’eeeie",
            "5e,",
            "eiebi¬",
            ".:.",
            "ier",
            "deleſeilldllele",
            "ep!",
            "ledetpieinte ſeae e elſuet",
            "e¬",
            "11.",
            "li",
            "e",
            "ilddieeepe ili",
            "i e iſdeiſ ſilgi8",
            "E",
            "iitei",
            "eei",
            "uiee",
            "’e",
            "is",
            ",",
            "jenſsa",
            "esi",
            "i",
            "eae edieiotoeeiedileoiſes",
            "edeiee",
            "4",
            "Eeefr",
            "-",
            "t",
            "4;.a",
            "lteie",
            "adie",
            "ee ſteorei le ae",
            "t",
            "lie!",
            "eeie",
            "Ei S¬",
            "j;",
            "élis",
            "7.",
            "u",
            "é",
            "Aes",
            "e",
            "a e",
            "2R",
            "ed",
            ".",
            "eoea",
            "1?",
            "ll’i",
            "eeea",
            "ue",
            "6!",
            "3¬¬",
            "i",
            "erſein",
            "sV",
            "¬",
            "i",
            "2",
            "Et",
            "Ee",
            "renes",
            "e",
            "liilſi",
            "r",
            "e-;",
            "reedeetee ieſieen",
            "euſsl",
            "2!",
            "e1",
            "ul",
            "1n",
            "E",
            "eeelele",
            "Si",
            "eeet",
            "srſe",
            "e",
            "edee eeleldleleeſlſe ede¬",
            "C",
            "1",
            "E",
            "le gi",
            ".",
            "S",
            "s",
            "1",
            "le eldaeee oeol",
            "Sle lieoeie eoioe el enep estne oe",
            "1",
            "1",
            "elel",
            "le edeedſlliliſe",
            "e",
            "e",
            "S",
            "lle ei rieaddeeerllee le",
            "ee",
            "lie eiedluep",
            "’er",
            "e inx",
            "ie",
            "aaal",
            "Jee",
            "iete",
            "cadeei?",
            "ſiiſiei",
            "nleiee",
            "E;",
            "lre",
            "Ae¬",
            "teetel lereeidel ei",
            "eerer aeeiee",
            "pdeiadaelen leieleſtſ¬",
            "en",
            ";",
            "ſifejadl p-",
            "dgse",
            ";",
            "oieſ’ ſe ſ e",
            "3tpſtoe upee jSSiis opſ’neoS¬",
            "pe",
            "?",
            "ſ lele ee nle ſieſe l ln odeo ie eeerret e",
            "dreſieſe ſeſ",
            "ee",
            "le ellue",
            "Ve ete",
            "L¬",
            "r iip",
            "la lſdtru",
            "ep’vj",
            "eleileeeeeſideiſildiſ",
            "Piolieitieſeel ſe",
            "ldui",
            "ag",
            "edelli oſolde",
            "P",
            "e ireees",
            "2",
            "peaieere ſeee lelereai ee e elei",
            "Feeegaeooeſelereer",
            "p",
            "iſesidii",
            "’ſesli uiit",
            "ſe ieodreſre",
            "?",
            "Viiſdiai e",
            "fee sſetſion dede eede ldieloili",
            "eeeglees",
            "etetefieii",
            "t",
            "dli ſees",
            ".",
            "l",
            "eſſreſle e iee lſe ſlſ e e e e dſ leiete elt",
            "ll",
            "e",
            "loli e dlecpoi n e ee e eris eimieiſtulh q e iie",
            "eiſiſe Sſaledile epdis parlns",
            "ee",
            "leepr",
            "’eiieolli",
            "Lie qelut ious",
            "Ser derſeieee eie e eſdſ irls",
            "ele",
            "e r deeoilſe e ſe edeſe e ie e e ieo ailneili eleedes",
            "ee",
            "pe",
            "eſleeſ dliaiedeSle e eoileleilelei1",
            "eiel lepeſn",
            "Fa",
            "tfat oqiiô",
            "epoeeſatpteel lileſttee eet l ae rdu Sſ io",
            "leeer dio",
            "8",
            "g l acla ai idjs o!",
            "ale oſee ldie ſſe dr dl l e eſeſ",
            "’e",
            "enſieile",
            "leeoreſdſere is ſe elſe ei ieſde ſielene i lrere ſe ieles",
            "lolieeui",
            "E",
            "adii ei",
            "leita",
            "aus",
            "i",
            "T-pg",
            "r",
            "ee e",
            "cet",
            "ſ",
            "leiee",
            "E s",
            "die e sſeo ſeseeie",
            "!",
            "edeelereſdeoinee",
            "Sſe eui iſe",
            "eeil",
            "Suſ’é, ,t",
            "ſ iolpunaſſle re ſirer",
            "8",
            "eSsi",
            "ieelei!",
            "qeqatdûnauloaib",
            "aion paaapu ſgoa aI auo",
            "ele e e die e s eeeeaiaſeie?",
            "lie",
            "ſeiiaelei eioee e ae q elru oe eieie ereldls",
            "rs re de l’eeei",
            "EE’leeieeieie ſeie,",
            "palaaeuipi4 var’t",
            "éoi,",
            "’roſgeoo iae",
            "dee eel el leele",
            "r",
            "Abioaa",
            "e e leeailſ eiſa pa",
            "Poee i e ll l eeleſie",
            "¬",
            "5",
            "eeroea lil u leiel alepiſlo irie ilrr erg",
            "Iedeſldiinl",
            "-aZ",
            "eu eone iſs lieuei ufeſleoulrgge",
            "le oe ei ie isegqei erneulli",
            "iee ¬",
            "8",
            "’ls ſ ſle doiſe eſſaoro mai deiue",
            "p-",
            "i e",
            "rrrsi",
            ".",
            "pueou ido t a ue i lſn i in ſliſu el iie e nese",
            "tii",
            "Ieeetltiie",
            "C’",
            "i",
            "g",
            "li eie e e i ldi ed eiſel e irlipe e ie enieſe ee,",
            "ee",
            "Sief",
            "ner ireſnlalonl",
            "eeeſeſl",
            "aeoq aouaoup auu",
            "i dei pueeeee",
            "2",
            "5",
            "rps el onieos uſqiipunu d lie re elesee",
            ".",
            "q",
            "e e e i nie deeleelai",
            "1",
            "4",
            "1e",
            "3 e.",
            "1",
            "?",
            "1",
            "p",
            "r",
            "1",
            "8",
            "pee",
            "¬"
        ],
        [
            "d",
            "i.",
            "3",
            "Fi",
            "Ete",
            "i?",
            "8",
            "a¬",
            "s",
            ".",
            "e",
            "¬",
            "-",
            "e",
            "oriuſer",
            "eid",
            "¬",
            "fae ſeiei",
            "etee",
            "l",
            "E",
            "I",
            "3",
            "a",
            "rs",
            "s",
            "a",
            "!",
            "r",
            "l",
            "5",
            "?",
            "ets",
            "2",
            "eAla",
            "1",
            "lſd",
            "e",
            "S",
            "1",
            "d",
            "e",
            "5 i",
            "¬",
            "e",
            "t",
            "i",
            "E",
            "1",
            "u",
            "t",
            "it",
            "i",
            "e",
            "p",
            "5",
            "p",
            "1",
            "3",
            "ees¬",
            "e",
            "Si",
            "e",
            "pen",
            "4",
            "1",
            "il",
            "i",
            "lpn",
            "n1",
            "53",
            "pliei1",
            "ur",
            "l",
            "é",
            "1a",
            "éti",
            "ei",
            "e",
            "lElie",
            "¬",
            ";",
            "F",
            "gl",
            "p",
            "S.",
            "im",
            "1",
            "3",
            "yps3",
            "t",
            "l",
            "i",
            "ee",
            "as",
            "1",
            "E",
            "i",
            "l",
            "Ai",
            "eeei",
            "EE",
            "eſ",
            "lſll",
            "het",
            "nt",
            "us",
            "i",
            "nſ",
            "1",
            "i",
            "v2",
            "4;",
            ".",
            "et",
            "ireadls",
            "1",
            "tt?",
            "t",
            "E",
            "¬",
            "eeeeed",
            "e?",
            "p",
            "Slrs",
            "P",
            ".",
            "e",
            "e",
            "3",
            "qts",
            "t",
            "ſiiſe",
            "8",
            "t",
            "ſeſee",
            "e",
            "un",
            "Seſie",
            "s",
            "3",
            "o",
            "eeeee",
            "e",
            "p",
            "lliir",
            "i",
            "33",
            "E3",
            "i",
            "e",
            "iiie",
            "l&amp;oeie",
            "ſelſe",
            "3",
            "Pe!",
            "3",
            "p",
            "a3",
            "8",
            "12?",
            "eteoleie?",
            "i",
            "r",
            "l",
            "a",
            "Hf",
            "u",
            "é8",
            "Is",
            "?2",
            "dl",
            "es",
            "n",
            "s",
            "ttee¬",
            "lſt",
            "e",
            "ſ",
            "lu",
            "aifilſ",
            "Et",
            "14",
            "i",
            "s",
            "i",
            "llſlſe",
            "ee",
            "le",
            "reiern",
            "1",
            "Sle",
            "eli",
            "ie eled",
            "1Fs",
            "eee",
            "rſl",
            "e",
            "i",
            "ſee",
            "t",
            "rei",
            "pt?",
            "iiE",
            "ſſi",
            "j",
            "2",
            "e",
            "rSe",
            "1",
            "3",
            "eeeild",
            "S",
            "ve",
            "i",
            "t",
            "-",
            "ileia",
            "4",
            "Elr",
            "llla",
            "ee",
            "a",
            "rua",
            "reſn",
            "41",
            "ee",
            "liſis",
            "etiiſ",
            "ara",
            "lſel",
            "i",
            "a",
            "diſeſli",
            "lllſi",
            "lir",
            "liss",
            "ſi",
            "e",
            "d",
            "l",
            "l",
            "lt",
            "ſedrun",
            "tn",
            "3s¬",
            "i",
            "lIilet",
            "liſeaei",
            "lers ſeſil",
            "ess!",
            "r",
            "s",
            "ltſfi",
            "’",
            "r",
            "lſ",
            "eel",
            "ls",
            "p¬",
            "l",
            "t?",
            "r",
            "le enrſſieeneees",
            "Es",
            "Fl",
            "’l",
            "u3",
            "t",
            "dl",
            "etelſ",
            "5",
            "e",
            "eeſ",
            "P",
            "l?",
            "eifisi8",
            "1",
            "li",
            "Peleetee",
            "¬",
            "H",
            "dſieddiea",
            "a",
            "eoee",
            "me",
            "i",
            "deiſts",
            "dliſſle",
            "et",
            "s",
            "lid ldllſie",
            "ii",
            "t",
            "P e",
            "e",
            "leſ",
            "Eina",
            "del ſe dle eſelieor e eeſt",
            "ſ",
            "t",
            "3t",
            "t",
            "e",
            "l",
            "ut",
            "lridſ deeet",
            "P",
            ",",
            "es",
            "ltlſer",
            "ſiteie",
            "iſi",
            "leei",
            "ise",
            "3",
            "s",
            "peeleeeie",
            "ldi",
            "eae",
            "eſlſr",
            "!",
            "ee eſee elſeeeſletedſtl",
            "t",
            "li",
            "a",
            "esn",
            "1",
            "4",
            "s",
            "ſ",
            "ei",
            "ii",
            "l",
            "e",
            "i",
            "ddlere",
            "r3",
            "ſelp8",
            "3",
            "e",
            "S",
            "s",
            "th",
            "leiſsdu",
            "i",
            "ſ",
            "4",
            "lleſri",
            "¬",
            "dides",
            "ln",
            "eſdei",
            "ui",
            "a",
            "Eſil",
            "lelſdl",
            "poqui",
            "iſlſilſe",
            "r",
            "r le",
            "Eldieſdll",
            "s",
            "ſ",
            "lilpfdeſi",
            "leieeel",
            "l",
            "l",
            "lſi",
            "il",
            "à",
            "lu",
            "lrlteſlelni",
            "n",
            "é",
            "eie",
            "ſlu",
            "Si1",
            "eé",
            "llletddeedſrede eireiereedlef¬",
            "l",
            "3e",
            "lei",
            "e",
            "2ii",
            "l",
            "iſoleil",
            "N",
            "lEe",
            "’l",
            "p",
            "ſi",
            "....",
            "Eilie",
            "3",
            "aa",
            "et",
            "lii",
            "eeeeri",
            "1",
            "a",
            "oedpris",
            "dllſli",
            "lti",
            "eetla1",
            "Ees",
            "15",
            "ſſ’li",
            "l",
            "Jpi",
            "tt1",
            "sr",
            "ea",
            "’ls ermet",
            "5’",
            "ll",
            "eaſſl",
            "5",
            "ltedeſ",
            ".",
            "ui",
            "fſtn",
            "d",
            "ds",
            "eee&amp;e1",
            "e",
            "n",
            "1",
            ", .¬",
            "leoeegqe",
            "rgdldiſfilll1",
            "die",
            "e",
            "4ſets",
            "or eraeſ",
            "-ei!",
            "F1",
            ";",
            "tit eele eſti",
            "pe ordſiſqdte",
            "drdlt",
            "t",
            "3",
            "8",
            "1",
            "ſlſt",
            "dlnl",
            "edlidseaeoe dei ee els",
            "e",
            "il",
            "ee",
            "eeie",
            "r",
            "I",
            "e",
            "e",
            "eie oſiefoeſs",
            "aEe",
            "Ee",
            "34",
            "i¬",
            "i",
            "ſes",
            "2",
            "1",
            "iei¬",
            "eeel",
            "I",
            "e",
            "tiaos",
            "eſle",
            "leie!",
            "s",
            "P",
            "eleee",
            "iee eleeuſeſ",
            "e&amp;",
            "e ees",
            "lepgli",
            "P",
            "peaen",
            "ſee e rrelees",
            "eſenees",
            "tt4",
            "ei eeolp",
            "n",
            "rt",
            "1l",
            "eeie",
            "?",
            "1",
            "eldi a",
            "ſſielei eieis",
            "p74",
            "brs",
            "a",
            "e",
            "4",
            "1",
            "i",
            "."
        ]
    ]
}