{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre et declaration du Roy, avec les articles en\n          consequence, accordez par sa Majesté pour le repos & pour la tranquillité publique de\n          ses subjets de la ville de Bordeaux. Verifiez au Parlement de ladite ville de Bordeaux le\n          7. Janvier mil six cens cinquante.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "author": [
            {
                "@ref": "isni:0000000383255772",
                "persName": {
                    "forename": "Louis",
                    "surname": [
                        "Bourbon (De)",
                        "Louis XIV"
                    ]
                }
            },
            {
                "@ref": "isni:0000000055360231",
                "persName": {
                    "forename": "Anne",
                    "surname": "Autri che(D')"
                }
            }
        ],
        "pubDate": {
            "@source": "Moreau",
            "@when": "1650",
            "#text": "1650"
        },
        "pubPlace": {
            "@ref": "geonames:3031582",
            "@source": "Moreau",
            "#text": "Bordeaux"
        },
        "publisher": {
            "@ref": "isni:0000000121209450",
            "persName": {
                "forename": "Antoine",
                "surname": "Estienne"
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            ".¬",
            "r¬¬¬¬",
            "7",
            "E T",
            ".¬¬¬¬",
            "4r",
            "y",
            "H a6 1",
            "e",
            "DECLARATION DV RoY",
            "le eſe l es’ſ rieles p Cose oue",
            "Seourdle pnar ſa lſtae ſte pout lerepou &amp; pour l nrnn",
            "’ ulre publique de ſes oubiets de i Vule d .",
            "deaux.",
            "erifiex au Parlement de laudieilt de ordanx l7. lmae",
            "mil fix cens cinquamte.",
            "ea",
            "3 iſE",
            "ree",
            "eee",
            "9",
            "A PARS,",
            "ar ANoE Es TiN, Premier Imprimeur &amp;",
            "Libraire ordinaire du Roy, ruëS lacques, au!",
            "College Royal, prés Sainct Benoiſt;",
            "Aur la Copis impimée à Bodeaux, par I. Moeino",
            "MILLANGES, auſii Imprimeur ordinaire du Roy.",
            "¬¬¬¬¬",
            "u. eu.. .",
            "M. DC..L",
            "lg l..a",
            "uec Priulege de ſa Majeſté."
        ],
        [
            "a, eass",
            "¬ rrr¬ ¬ ¬ ¬,r¬,",
            "8",
            "pgtsboteeaaée oa",
            "?",
            "DE PAR LE ROY.",
            "OS amez &amp; feaux, Deſirans faire ceſſer les prefeas",
            "J mouuemens qui ſont en noſtre Vile de o deaux e",
            "j; aux enuirons, &amp; reſtablir le repos &amp; la tranquillité eg",
            "é ces quarters, pour nous donner d’autant plus imoyen db",
            "l paenir à la paix generale, que nqus oulon procurer",
            "à tout noſtre Roy aume;Nous auons fait expedier la De",
            "claration d’amniſtie, de toutes les choſes qui ſe ſont paſſées à",
            "l’occaſio",
            "deſdits mouuemens, &amp; arreſté les Articles que nous. auons eſtinaé à",
            "prapos pout l’accommodeaent entier des aftaires: Et enuoyant leſdi",
            "tes expeditions à noſtre Couſin le Mareſchal du leſſis ’raſln Gou",
            "uerneur de noſtre tres-cher &amp; tres-ame Frere vnique le Duc",
            "d’Anjou,",
            "our les faifeponctuellement executer; Nous vous faiſoas cetce Lettre",
            "de l’Aduis de la Reiae Regente noſtre tres-hoaorée Dame &amp; Mere,",
            "pour vous mander &amp; ordonner d’adiouſter creance à ce que noſtredit",
            "Couſin vous fera entendre, &amp; vousexhorter de contribuer tout ce qui",
            "dépendra de vous, pour l’execution de ce qui eſt porté par noſtredite",
            "Declaration &amp; Articles; Vous confirraant de plus les aſſeurances quz",
            "noſtre Oncle le Duc d’Orleans a données de noſtre part à vos Depu",
            "tez, &amp; nos bonnes &amp; ſinceres intentions en voſtre endroit.",
            "Done?",
            "à Paris le vingt-ſixiéme Decembre i649. Signé, LOVIS, &amp; plus bas,",
            "Par le Roy, la Reine Regente ſa Mere preſente, Pips avx.",
            "Et au deſſus de ladite Lettre eſt écrit,",
            "A nos amez &amp; feauc-les Ges tenans la Cour ds Paylemeet de Be",
            "dee.",
            "mma a,",
            "DECLARA10N DV ROY.",
            "E",
            "OVIS par la grace de Dieu Roy de France &amp; de Na",
            "’ uarre, Atous ceux qui ces preſentes Lettres verront, Sa",
            "ſe la Apresauoir donnè la paix &amp; repos à nos Ociers",
            "Mars de",
            "B &amp; &amp; Suies par la Declaranon du",
            "J’année preſente, Verifiée en noſtre-Cour de Parlemet",
            "de Paris, Nous auions grande raiſon d’eſperer que les mouuemens qui",
            "paroifſoient dans quelques Prouinces de noſtre Royaurme, ſeroient ter",
            "aaiez Et que nos Subjets apres tant de bons caitemens que nuslau",
            ","
        ],
        [
            "eponsfaits, recercheroient tus les moyens de ſe remesce-en noſteg",
            "obeyſſance, pour en executant nos volentez ſi aduantageuſes pour eux,",
            "iouyr du repos &amp; de la tranquillité qui leur doit eſtre ſi pretieuſe: Mais",
            "au contraire, nous auons veu auec vn ſenſib’e dé́plaiſir, nos Subjets",
            "continuer de s’armer en noſtre Prouince de Guyenne, Et par quelqué",
            "nal-heur ſectet, dont nous ne connoifſons pas entierement la cauſe,",
            "es diuiſions ſe ſont fortifiées enſorte, que noſtre bonte &amp; noſlre autho,",
            "iteé n’ont pas produit iuſques icy les effets que nous nous en pouuion;",
            "promettre. Nanmoins comme l’amour que nous auons pour le bie",
            "de nos ſujets, ne ſe laſſe iamais de trauailler pour les rendre heureu,",
            "Nous auons iugé à propos de tenter encore vne fois, les voies de la douy",
            "çeur pour leur donner la paix, en leur faiſant connoiſtre que nous ſom",
            "hes preſts de les receuor en noſtre grace, &amp; d’oublier tout ce qui s’eſt",
            "paſſeé iuſques iey, pouueu qu’ils obeyſſent a nos volontez ſi iuſtes,",
            "qu’ils poſent les armes, &amp; qu’ils ceſſent de continuer leurs diuſions",
            "pareialitez, qui ne peuuent enfin produire que leur ruyne; eſtant vray",
            "que tous les aduantages qu’ils ſe propoſent de remporrer par leurs ars",
            "nes, ſe terminerout enfin à leur perte &amp; à leur deſhuction; Qu’ils re",
            "ſeruent leurs forces pour combattre nos ennemis, qui ne ſe",
            "porterons",
            "iamais à receuoir la paix que nous leur preſentons, que lors qu’ils",
            "ve",
            "ont toutes nos Prouinces calmes, conſpirer toutes enſe mble auec",
            "vn eſprit vrayement Fran ois, à s’oppoſer à leurs iniuſtes deſſeins,",
            "Alors nous ſomnes aſſeurez que Dieu beniſſant nos iuſtes mtentions,",
            "nous les obligerons à conſentir à la paix, ou bien nous continuerons d",
            "emporter les victoires ſur eux, que merite la mſtice de nos armes,",
            "A CES CAVSES, de l’Aduis de la Reyne Regente, noſtre tres",
            "honorée Dame &amp; Mere, de noſtre tres cher &amp; res-amé oacle le",
            "Due",
            "d’Orleans, de noſtre tres-cher &amp; tres-amé Couſin le Prince de Condé;",
            "&amp; de noſtre certaine ſcience, plaine puiſſance &amp; authorité Royale,",
            "NOVS auons par ces preſentes, ignees de noſtre man, Dit &amp; decla",
            "ré, diſons &amp; declarons, voulons &amp; nous plaiſt,.",
            "Qv les Habitans de noſtre ville de Bourdeaux &amp; autres Suiets;",
            "qui ont pris part dans les mouuemens preſens, ayen à poſer les",
            "armnes, &amp; ce faiſane que la momoire de toutes les atons publiques",
            "ou particulieres qui ſe ſont paſſées à l’occafion des mouuemen",
            "ſuruenus en noſtre Prouince de Guyenne, &amp; reſſort de noſtre Cous",
            "de Parlement de Rourdeaux, depuis le mois de Mars der nier, iuſ",
            "ques au iour de la publieation des preſentes, demeurera enuie res",
            "aent eſteinte &amp; aſſoupie, ſans qu’aucun de quelqe ualisé",
            "."
        ],
        [
            ".¬¬¬¬¬",
            "4",
            "ahdition qu’ls ſoient, nommeent les ſieurs de Sauuebeut, L?",
            "ſgnan, Theobon, Aubeterte, Lanothe-d’Autefort &amp; autres, leur.",
            "vefves &amp; heritiers, puiſſent eſtre recherchez ny inquietez en leur",
            "perſonnes, ou troublez en leurs biens, dgnitez, fonions, char",
            "ges, offies &amp; priuileges, ſous pretexte de lgues, aſſoeiations,",
            "le",
            "uées de trouppes ou de deniers, deſordtes de guerre &amp; erimes",
            "aommis à l’occaſion deſdits troubles, meſmes pour raiſon des ar",
            "aques de nos Villes, places &amp; chaſteaux, &amp; démolition des",
            "mai",
            "ſons particulieres, en quelque façon &amp; maniere qu’elles",
            "auroienj",
            "te entrepriſes, ſans que ores ny à̀ l’aduenir les lurats &amp; habiran",
            "de noſtedite Ville de Bourdeaux &amp;autres, puiſſent eſtre recher",
            "hez iuilement ny eriminelement à cauſe deſis troubles, ny",
            "heſmes obligez de reparer les ruynes, deſmolitions, pertes &amp; dom",
            "ages, qui poutroient e tre arruez en aoſdires vlles, places, cha",
            "teaux &amp; maiſons particuliee, par le moyven deſdites attaques,",
            "bu aures choſes generalement quelconques, concernans leſdits",
            "eroables; &amp; ce nonobſtant toutes Lettes de cacher, Cmmiſſions,",
            "rreſts &amp; Lettres Patentes, qui porroient auoir eſte ſur ce expe",
            "diées, qui demeureront comme non auenuës, excepeant du preſen",
            "article ceux qui pourroient eſtre parts de Paris d epuis le vnzeſnm",
            "de ce mois, &amp; qui ſe crouueront ehargez d’auoir eu part en per",
            "nne de eette Ville à la dernicre conſpiration.",
            "I I.",
            "!",
            "Ordonnons que tous les priſonniers de guerre &amp; autres qui ont",
            "eſté arreſtez &amp; empriſonnez depnis le commencement dudit mois",
            "de Mars dernier, aà l’oecaſion deſdits troubles &amp; mouuemens, en",
            "quelque priſon qu’ils puiſſent eſtre, ſoient mis en liberté au iour de",
            "la publication de ceſdtes preſenres.",
            "II I.",
            "Seront les Chaſteaux &amp; maiſons priſes pendant leſdirs monue",
            "mens, rendus &amp; reſttuez auec les meubles &amp; choſes qui ſe",
            "trouue",
            "ront en nature non ven dus ou alienez, &amp; remis de bonne foy e",
            "la",
            "poſſeſſion des proprietaires.",
            "I V.",
            "g Et eonſilerans les foules &amp; charges que nos ſubjets du païs d",
            "outdelois &amp; Bazadois ont ſouffertes, par le logement des troupes",
            "qui y ont eſté, Nous pouruoirons au ſoulagement des contibua",
            "bles aux Tailles deſdits Pais, ſelon l’eſtat auquel ils ſe",
            "trouueront",
            "apresque-les tonpes en ſeront retirées, &amp; ce ſur les informations",
            "latraapfie pout ee n, ſans œjotter le-ſoulagemen",
            "qu’or",
            "¬"
        ],
        [
            "qu’on donnéra ſur les autres lieux de la generalite de Bourdeaux.",
            "V.",
            "Ne ſeront logez aucuns gens de Guerre dans les maiſons des",
            "Officiers de noſtrediteCour de Parlement de Bourdeaux, ſoit dans",
            "les Villes ou à la Campagne, ſuiuant les priuileges qui leur ſont",
            "tcordez par nos Ordonnances.",
            "V I.",
            "Ne ſera accordé aucune euocation fondée ſur les mouuemens",
            "&amp; troubles paſſez, depuis ledit mois de Mars detnier.",
            "V I I.",
            "Voulons auſſi que les Charges qui eſtoient ſur Ie Conuoy de",
            "Bourdeaux, pour l’entretenement des muars de la Ville, gages des",
            "Regens du College de Guyenne, &amp; Archers du Guet, ſoient eſta",
            "lis au meſme eſtat qu’elles eſtoient auparauant les rerranche",
            "mens qui en ont eſteé faits.",
            "VIII.",
            "Ne pourront les Iurats de noſtredite Ville de Bourdeaux eſtre",
            "roublez en la jöyſſance des chopes, qui ſont contre les murs de",
            "la Ville au dehors, nonobſtant routes lettres de don qui pourroient",
            "auoir eſté expe d́es, &amp; Arreſts ſur ce interuenus; &amp; à̀ cé́t e ffeét",
            "nous ferons expedier toutes lettres &amp; Arre ſts neceſſaires pour la",
            "I X.",
            "teuocation deſdits dons.",
            "Ee ayans eſgard aux inſtances &amp; ſupplicarions qui nous ont eſté",
            "faites, pour l’extinction des deux eſeus pour tonneau de Vin qui",
            "ſe leuoient cy-deuant, Noûs en auons deſcharge &amp; deſchargeons",
            "l’eſtenduë de noſtre pais Bourdelois ſeulement, &amp; ordonnons que",
            "le Bureau transferé à Blaye, ſera reſtably en noſtredite Vlle de",
            "rdeaux, ainſi qu’il eſtoit auparauant.",
            "r",
            "Voulons pareillement que tous les Arreſts qui ont eſté donnez",
            "en noſtre Cour de Par lement de Bourdeaux, enſemble toutes les",
            "procedures &amp; executons faires en conſequence, à l’occaſion des",
            "mouuemens detniers, &amp; toutes Ordonnances, demeurent reu.",
            "quées comme nuils &amp; de nul effect, nommément les Arreſts rendus",
            "eonre la perſonne de noſtre Tres-cher &amp; bien Ame Onele le Duc",
            "d’Eſpernon &amp; ſes domeſtiques, &amp; les Ordonnances pat luy rend és",
            "eontre noſtredit Parlement, que nous ne voulons auoir aucun",
            "Iieu. S o nn ens enN M nb M E n T à nos Amez &amp; Feaux",
            "Conſeillers, les Gens tcenans noſtre Cour de Parlement de Bour.",
            "deaux, que ces preſentes ils ayent à faire lre, publier &amp; enregi",
            "trer &amp; le contenu en icelles, garder &amp; obſeruer ſans y",
            "contr",
            "23o"
        ],
        [
            "1 6",
            "uenir; CA tel eſt noſtre plaiſir, en teſmoin dequoy nous auons",
            "faict mette noſtre ſel à ceſdites preſentes. Do ’ à Paris le",
            "23. iour de Decembre, l’an de grace I64. Et de noſtre regne le",
            "ſeptiéme, Signe LOVYS, &amp; plns bas, Par le Roy la Reyne",
            "Regente ſa Mere preſente, Pe PE A V x.",
            "2., . 8",
            "s ſõ s àos fé ſſ paoaſ sdeoo o e f etoaé ad to",
            "E",
            "ARTICLES ACORDEZ PAR LE ROY",
            "p ¬ 7",
            "&amp; la Reyne Regente ſa Me re, ſur les preſents mouuements",
            "de le Ville ds Bourdeaux.",
            "Es fort fications faites en la Vlle de ibourne, Villes, Cha",
            "L ſteaux &amp; aotres lex de la Prouine de Guyenne, depuis les",
            "mouuemens du mois de Mars dernier ſeront demolies.",
            "1 I.",
            "La Iutiſdiétion conrentieuſe, meſmes à ce qui eoncerne la Poſice",
            "des Villes de ladite Pcouince demeurera aux Iuges ordinaires,",
            "Bilifs, Seneſhaux, Mres, Iurats &amp; Conſuls en premiere in",
            "ſtance, &amp; par appel à la Cou de Parle ment de Bourdeaux, ſans",
            "que les Gouuerneurs &amp; Lieutenans Generaux en ladito Prouince",
            "on puiſſent prendre cognoiſſance, confo mément aux Declara",
            "tions &amp; Ordonances de ce Royanme..",
            "II I.",
            "L’Election des Maires, Iuats &amp; Cbnſuls de ladise Prouince de",
            "Guyenne, ſe fera en toute liberté, conformément aux Statuts &amp;,",
            "priuileges des Villes, auec defenſes à toutes perſonnes de quelle",
            "qualié &amp; condition qu’elles ſoient, d’empeſcher directeme",
            "indiectement la liberté des ſuff ages, ſuuant les Declarati",
            "Arreſts &amp; Reglemons du Conſel, &amp; ſi il interuiene des appella",
            "tons au fact deſdites Ele ctions, elles ſeront jugees par ladite",
            "Cout ſuiuant les Ordonnances &amp; formes ordinaires.",
            "I1V.",
            "Les gardes qui ſeruent prés la perſonne du Gouuerneur &amp; Lieu",
            "enant general ea ladte Prouince de Guyenne, ſeront tenus de",
            "payer la deſpence qu’ils feront aux lieux où ils ſeront logez; A quoy",
            "aire leſdits Gouuerneurs &amp; Lieutenans generaux, tiendrone la",
            "ain, &amp; ponoruoiront à ce que pour le ſoulagement des ſujets de",
            "ſ Maijeſté, ils ne ſejournent long: temps en meſme lieu, &amp; por",
            "éteffet ſet ont expediez les ordres &amp; deſpeſches neceſſaires.",
            ",,,aaa-aa...aaaa 2,2.....",
            "¬¬¬¬..."
        ],
        [
            "V..",
            "Les Iurats &amp; habitans de la Ville de Bourdeaux repreſenterone",
            "le s nltres &amp; Priuileges qu’ils pretendent auoir pour l’exempion",
            "du loement des gens de guerre à dix lieuës de la Ville, pouriceux",
            "veus eſtre ordonné par ſadte Majeſté́ ce que de raiſon.",
            "VI.",
            "Les habitans des pays Bourdelois &amp; Bazadois’ demeureront",
            "xempts &amp; deſchagez du logement des gens de guerre, &amp; ne ſe",
            "ront pris pour aydes de ceux qui en ſeront chargez pendant vn an.",
            "VII.",
            "Sa Majeſté trouue bon que ſadite Cour de Parlement de Bour",
            "deaux &amp; autres corps d’Officiers eſtans en ladite vil le,",
            "enſemble",
            "les Iurats d’ice lle, luy fa ſſent telles remonftrances qu’ils aduiſeronmr",
            "bon eſtre dans ſix ſepmaines, &amp; pendant ledit temps, les Officies",
            "de la Cour des Aydes de Guyenae continu ë̈ront la fonction de",
            "leurs charges en la ville d’Agen, &amp; pour cét effet toutes Lettres de",
            "VIII.",
            "t anſl tion ſeront expediées.",
            "Ladite Cour de Parle ment pourra faire ſes remonſtrances à ſa",
            "dite Majeſté ſurla diminution de l’eualüiation de leuts Offices",
            "&amp;.",
            "droit annuel, &amp; cependant les Offieiers d’icelle ſeront receus",
            "au",
            "dit droict Annuel, en payant le courant pour l’année mil ſix cens",
            "cinquante, &amp; à cette fin toutes expeditions leur ſeront données.",
            "IX.",
            "Les Milices qui ſe trouueront dans l’armeée de Guyenne, come.",
            "mandées par Monſieu Deſpenon ſeront licontié́es, &amp; pour les au",
            "tres trouppes elles martcheront inceſſamment dans les lieux qui",
            "leur ſeront aſſignez pour garniſon pendant l’hyuer par les ordres de",
            "ſadite Majeſte, en ſorts quîelles qui ont ſeray pendant cét Eſte",
            "en ladite Prouince, feront leur quartier d’hyuer hors le reſſort du",
            "Parlement de Bourdeaux, &amp; e faict, les trouppes leué́es par ledit",
            "Parlement &amp; la ville de Bourdeaux ſer ont licentié́es, &amp; pour l’aſ",
            "ſeurance dudit licentiement, ſera don né des oſtages de la part du",
            "dit Parlement &amp; de ladite Ville à Monſieur le Mareſchal du",
            "Pleſſis",
            "Praſſn à Blaye auant toutes choſes.",
            "Sadite Maje ſté accorde la deſchage de l’impoſition particulie",
            "re qui ſe faiſoit ſur ladite Prouince pour la garniſon du Chaſteau",
            "Trompette, &amp; ne ſera ladite impoſii on compriſe dans les Com",
            "miſſions qui ſeront enuoyes pour la’Taille.",
            "XI.",
            "L ChaſTrompette ſera ro mis enre les main de ſadite",
            "8"
        ],
        [
            "Maieſté en l’eſtae qu’il eſt à preſet, pour etre ey apres gardé par",
            "vn Exempt de ſes gardes du eorps, ſans aueuns ſoldas ny gar",
            "hiſons.",
            "7 J",
            "Les eanons qui eſtoient dans les Ch ſteaux Trompette &amp; du Ha",
            "ſeront remis auſdits Chaſteax, &amp; à l’égard de ceux qui appartien",
            "ent à la Ville de Bour deaux, l’intentiõn de ſa Maieſte et qu’ils",
            "y",
            "ſoiont laſſez, &amp; que les leux ean ns qui ont eſté pris à Libourne",
            "ſoient auſſi endus à la dite vule. Fct i Paris le vinge- ſixieſme iout",
            "de Decembre 1649. SgneLOVIS Ee plus bas, Par le Roy, la",
            "Reyne Regente ta Mre preſente, P eLr s a v x.",
            "Extraict des Regiſtres de Parlem nt.",
            "VR la letute des Leteres Pitemtes &amp; Areielee anuovez par le Roy",
            "Ppour la pacification des preſens mouuemens, en datre du ;. Decembre",
            "dernier, a eſté arreſté́ qu’il ſeca tenu Vendredy prochain vne Audience ex",
            "raordnaire pout la Pub’ication de la ’aix, &amp; que la Cour ira en",
            "Robbes",
            "oge a TE D ErM qui ſera chante en aton de graces, auquela",
            "ſiiſteront tous les autres Cors de la Vlle, Et que le Roy &amp; la Reine Re.",
            "3ente ſa Mere, ſeront tres-hu mblement remerciez de la Paix qu’il leu",
            "a pleu donner à cette Prouinee: Et à ces fins ſera onby e ordre aux De",
            "putez de la Cor qui ſont prés de leurs Majeſtez, leſquels feront",
            "auſſi les",
            "res-humoles Remonſtrance port ée par leſdites Lertres &amp;",
            "Articlee, &amp; in",
            "ſtance pa ticuliere pout les inrereſts des Generaux, Ee ſeront le",
            "lurats e",
            "Cops de Vlle, adertis de deputer de leur pate vers leits Majeſtez, pour",
            "emoigner leurs refpe cts &amp; oheyſſances, &amp; les remercier auſi eres-hum",
            "blemne de graces qu’il lenr a pleu leur aceorder. Sigeé, b Po rae.",
            "Eetriſ des Regſe E Prlnmen",
            "A Ps que le cture a eſté iedairement faite des Lottres Patentes du",
            "Roy, en forme le Deeiarauon donaées Paris le ;. eeembr s",
            "naer, Signees, LOVIS, &amp; plus bas, n e Roy, la Reine Regente ſa",
            "Mere",
            "preſente, P s e av, ſeilées du grand Soel de Fcance ea cire iaune, en",
            "ſemnble des Articles aecordez par ſa Majeſté́, pour la pacfi cation",
            "des trou",
            "bles de Gaienne, auſſi ſignezOV1S, &amp; plus bas, PuaLna vx,",
            "dattez",
            "du5. dudit mois, Oy ur ce D aſault pour le Procureur General du Roy,",
            "LA Cov a ordoaneé &amp; ordont e, Qe ſur le ceply des Lettres dont a eſté́",
            "faic preſentement lecture, auſquelles des autres Artieles ſeront attache2,",
            "ſeront mis ces mots, Lenis, pus! ieées &amp; regifré́et, Oy &amp;ee regqeant t Pro.",
            "reur Gensral das Ray, pour eſtre le eoue obſru &amp; eeecueté ſelo ſ farae &amp;",
            "oear, Et que copies t ant deſdte Lettres, qu’ Attcles deuëment collation",
            "nées u orginaux, ſeront enaoy ées par l Peocureur General aux",
            "Sieges",
            "&amp; Bailliages de ce reſſore, pory etre fait pareille leture, publieation &amp;",
            "enregiſttemenut, à la requiſitioa &amp; dligence des Subſtituts duidit Proeureur",
            "General eſdts Sieges, auquels e nioint de ce faire, &amp; d’en cartifier la Cour",
            "dans le mos. Fait à Bordeaux en Parlement, en l’Ainee de la Grand",
            "Chambre, le 7. Ianuuier t6̃5jo0. Sig é, ee P",
            "s¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬"
        ]
    ]
}