{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subject": [
            "Anne d'Autriche, 1601-1666",
            "Louis‎, roi de France‎, XIV, 1638-1715",
            "Régence"
        ],
        "handwritten_note": false,
        "table_of_content": true,
        "illustration": false,
        "change": {
            "@status": "corrected",
            "@when": "2021-11-18",
            "@who": "AB"
        },
        "titre": "Coup (le) de partie qui consiste à faire un\n                    régent, jusqu’à ce que le roi soit pleimement désabusé des mauvaises impressions\n                    que le Mazarin lui donne, où l’on voit, dans une agréable méthode et par les\n                    preuves de la raison et de l’histoire, 1° en combien d’occasions et de\n                    rencontres on a vu des régents dans l’État; 2° quelles sont les personnes qu’on\n                    doit choisir pour cette dignité, et qui est-ce qui a le droit de choisir; 3° que\n                    toutes les raisons qu'on peut avoir pour l'établissement d’un régent, se\n                    rencontrent aujourd’huy, et que les personnes qu'on doit choisir pour la\n                    régence, et qui ont droit d'en faire le choix , sont dans le parti contraire à\n                    celui de l’ennemi de l’État; 4° qu’à moins de procéder bientôt à l’établissement\n                    d’un régent , on ne terminera jamais les désordres qu'avec la dernière\n                    désolation de cet État, qui ne s'ensuivra pas moins de la paix et de la guerre ;\n                    5° et qu’il est à propos qu’on supplie très-humblement la reine de se retirer\n                    dans son apanage.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": [
            {
                "@source": "Moreau",
                "@when": "1652",
                "#text": "1652"
            },
            {
                "@source": "Carrier",
                "@notBefore": "1652-06-01",
                "@notAfter": "1652-06-07",
                "#text": "première semaine de juin"
            }
        ],
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "20"
    },
    "texte": [
        [
            "LE COVP",
            "DE",
            "PARTIE",
            "QVI CONSISTE A FAIRE VN REGENT,",
            "iuſqu'a ce que le Roy ſoit pleinement déſabuſé de toutes",
            "les mauuvaiſes impreſſion que le Mazarin lui donne.",
            "Où l’on voit dans une agreable methode, &amp; par",
            "les preuues de la raiſon &amp; de l'hiſtoire.",
            "I. En combien d'occaſions &amp; de rencontres on a veu des Regens",
            "dans l’Eſtat.",
            "II. Qu’elles ſont les perſonnes qu’on doit choiſir pour cette di¬",
            "gnite &amp; qui eſt ce qui a droit de les choiſir.",
            "III. Que toutes les raifons qu'on peut auoir pour l'eſtabliſſement",
            "d’un Regent ſe rencontrent aujourd'huy ; &amp; que les perſonnes",
            "qu'on doit choiſir pour la Regence, &amp; qui ont droit d’en faire",
            "le choix, ſont dans le party contraire de l’ennemy de",
            "l’Eſtat.",
            "IV. Qu’à moins que de proceder bien toſt à l’eſtabliſement d’vn",
            "Regent, on ne terminera iamais les deſordres qu’auec la der¬",
            "niere deſolation de cet Eſtat, qui ne s’enſuiura pas moins de la",
            "paix que de la guerre.",
            "V. Et qu’il eſt à propos qu’on ſupplie tres humblenment la Reyne,",
            "de ſe retirer dans ſon apanage.",
            "M. DC. LII."
        ],
        [
            "ADVBRTISSEMENT",
            "au Lecteur.",
            "A ſO Neer Leteur, on vous a preſente",
            "Vtrois libelles intituolez, La Diſeution",
            "I Ceneies aeile Cuoua rauaneol ſiu diei",
            "res qui vous ont fait iuger que i’eneffois l’A¬",
            "theur, parce qu’ils etoient dema faço. Ie vous",
            "declars qu’ils ne m’apartiennent point; Et i¬",
            "Voms ſapplie tres-bmablement de rapdlor tous",
            "les ſaffrages que vous leur auez donné, pour",
            "nfaire iouir celuy qui a compoſt oes trois pie",
            "ces. Ie ne veux eſtre ny loué ny blafmé que de",
            "qui ſera de mon iuontion, que vous poun¬",
            "rZ fori facilement diſcernmer, ſi vous prenez",
            "ards au ſtile &amp; à la condaite des ouurages.",
            ".."
        ],
        [
            "1",
            "o &amp;",
            "&amp;!",
            "V P",
            "LE C",
            "1",
            "H",
            "DE",
            "1",
            "1H.",
            "H",
            "HA E",
            "ES intereſts de l’Eſtax ſont les Souuerains des",
            "Roys, &amp; les pretexres, ou les veritables raiſons",
            "de couto leur conduite Onne bûit iamais que",
            "aaſ ſur ce principe ou rel ou ſuppoſe: Ceux qu",
            "n’en empruntent point les mdtifs de leurs deporte¬",
            "mens, exrauaguent dans la çreance des ſages: pour ne",
            "ſe faire poins regarderauec auerſion, il faur du moins",
            "faire ſemblt d’enuiſager auec yne apparence d’atra¬",
            "chement, out ce qui cocerne le bieu public.",
            "Qui ne ſç̧ait que les raiſons d’Eſtat I’emportent ſur",
            "trous les motifs qu’on peut emprunter de l’intereſt par¬",
            "ticuller; &amp; qus les Roys meſmes n’ont d’independan¬",
            "ce, qu’autant qu’ils ſont dependants de ce niueau de",
            "toutes les loix, &amp; de ce reglementreç̧eu dans toures les",
            "polltiques du monde. Agir par ce prineipe, c’eſt eſtre",
            "genereur; c’eſt eſtre bien faeit, e’eſt eſtre bieuneé, c’eſt",
            "auoir vne ame de heros, eſleuce au deſſus du terreſtre;",
            "e’eſt marcher du pairauee les Dieux, ou bien pluſtoſt",
            "c’eſt faire le demy-Dieu..",
            "Ces raiſons geoerales lont les diuinitez de la terre,",
            "&amp; celles que eout ce quil ya de grand &amp; de genereux",
            "adore ſans idolatrie. Tout ce qui ſe fait par leur dépen¬",
            "dance eſt au deſſus du reproche, la conduire qui s’y re¬",
            "gle eſt impeecable: oase bronche iamats quand on ne",
            "maarche que ſur les sces qu’elte-rſcrit; &amp; paur en",
            "aire conceuoir vne idde qi ſoie conforme à leur me.",
            "e, il me ſuffde dic auee le Candina d’Oſſa, que"
        ],
        [
            "4",
            "oates les loix des Eats ſont les garepe de et iaoarſt ge¬",
            ".",
            "neral &amp; qu letplus illutres oarques du mionde, n’en, ſont",
            "que s ’apitoes degles oujſes amges iuglaires deſlleur",
            ".A",
            "¬.. ..¬",
            "conſeriarion.",
            "Ainſiie penſe que pour mere aà̀ l’abry du reproche,",
            "les nouueaux eſtabliſſemens qui ſe font quelquefois",
            "dans les M oachis, Tfut eglenment rpdre garde",
            "de les ajuſter aa bin plblicleceaſeurace que s’ils",
            "ſont compaſſe4 à ct intereſt general, il n’y aura que les",
            "broiſons &amp; les ſedſtiebx qui puiſſene les condamnr,",
            "puis que rien ne ſe doireôre que pâr la dependen¬",
            "elde cecte préreré y , à a quede les plis, grads",
            "Moharques ei ſoe pas ’nns ſuſbordouinsds qe es",
            "l3",
            "t.1",
            "plus petits vaſſaux",
            "L’eſtabliſſement d’on Regene que ie propoſa pou",
            "vn cup de partle, &amp; poudr la ſeble reſouce de tous no",
            "mal hturs pourroit d’abord eſtre conſileré comme",
            "vnue nouûetuté ſans exeiple, de qeque dagéreu¬",
            "Ie eoſtquece: ſi les éceſſitez de eee qui ſon les",
            "ihdependentts des loix, n’erntfaiſboit diſparoiſtre toutes",
            "ces appreheſions panique; &amp; ſi le bien pulie ne",
            "noobſgeoit de fie conflerer point ce qu’on a fair",
            "..",
            "3",
            "Sais’cé q’or’tſoifäire",
            "lq qn’lts’oedſionsqui poiſſent eſte es dire¬",
            "Hftes de ces nuuueaux eſtibliſſements. Pout iuger de",
            "la bonté des royes; il n’eſt pas abſotument neceſſai¬",
            "re um les adit duttéfoits praeiques, ils lone egitimes,",
            "pouruey qu’ils ſoent infauillblesteomte les Eſtats ont",
            "jts a lolutiops, ils ſont ſujets à a nouueaue du",
            "Goerement Cha que bteche doieauoir ſa reparé",
            "ſon S les legiſlateprs tſſene eſté des Dreus il eu",
            "ſent pei oat pedr ’i’ ’etoievedes ones",
            "uelques eſeirt quus unt pir otu le co",
            "hu? Eie pefe qu’ls bine tfus nmíẽ cetſage Le",
            "iſlatel es fe es, ſeelſayie fis la demiere ai",
            "’ourage eſeot, devssuepasq’6 en naequût",
            "l’acheuement"
        ],
        [
            "-athneent pae e mot de ft , paree qu’il ſçaoit fort bien eou¬",
            "ae il le aonfeſſa à ceux qui luyyen demandoiéẽ; la raiſon, que le temps",
            "feroip; naiſtre des occaſous, qui- deanderoient de nouuelles loi.",
            "Sur ce fondement preſupoſé, ie fonde le raiſonnement de mon coup",
            "de pari,; aûquel-il ne lera peint d’honneſte homme qui ne donne",
            "les mains, s’il vaupreodrs lapeine de lire ans paſſion, tout ce que",
            "ie m’an yay dadatire ſur la neceſſité d’vn Regent.",
            "I. Ceur qui ſont- tant loit peuverſez dans l’iſtoire de France, pe.",
            "uent auoir renarqué, qu’on a principalement eſtabli des Regentse",
            "quatre reneontres; i. pendant la Minorité des Rqis,-2. pendant leuri",
            "voyages hors du Royaumes;. pendant leue empriſonnemene; 4. &amp;",
            "pendant qu’ils eſtoieat rendus incapables du gouuernement pa;",
            "uelque maladie du corps ou d’eſpcit.",
            "’1. Auant Charles V. les Roys Mineurs auoient des Regents, iuſ¬",
            "qu’à l’aâge de vint &amp; vn an: leurs vſurpations obligerent caRoyſa4",
            "ge d’abreger la Minorité, &amp; de la borner à la quayorzieſe doné,",
            "pout oſteraax- tueus le noyen de s’agrandir à l’eſpreuue, par la",
            "longpene de laut indepndaae Cevenouuauréne choqua poi",
            "lesages, parce que l’oçcaſipon la fit iuger receuable.",
            "2. Qna encor eſtabli des Regens, pendaut les voyages qie le",
            "Roys faiſopient horda leur Eſtate Cpmme lors que Charles ’lI",
            "paſſa lans l’Italiopour la çonqueſte du Royaume de àples, Pere4",
            "Dae deurbon fut eſleué à certeeminente djgnité: E pendant le",
            "doux voyges qe Louis XII. f; daa Ie Duché de Mlan, ſerepa9",
            "ſa du ſoing de la Regence ſur la ſage condujtte de Cpar le; Consré",
            "Aûsyuſne ſon ouin; le me cootene, de ces eut exempej",
            "aut aeſtrepas impofun.",
            "3 L’empriſonneeur de Iean premer, que es Gaſeqns oheiſ",
            "ſmopour lors ̀ l’. Anglois, prirent à la iournee de Poitiets, fi cu",
            "ſe que Charles V. encore Dauphn, fot cjoſipar les Eſtas, pout",
            "eſtre Regent en France pendant la detention de ſon pere: Et Loiiſe",
            "Sauye fut, popruee de: la meſp dignipé urant ia poiſode",
            "Pcis prmios ſon fils, qurne tçahiſon fis prepdt, euai Papie,",
            "4 aes naladies des, Roys, o, encor donné ſubie à l’eſtabliſ¬",
            "ſanmendes Regets, eamm l’Hſtoire nous apprend qu’vne pn,",
            "gue autant que dangereuſe maladle , ayant alité Lbys le leune, Alis,",
            "a fmo; oatqrlſe à l egeped lEltag: Etl4 malale d’eſpgri"
        ],
        [
            "e Charſes vVI. fut auſe que ean Due de 8rry, Charles Duie",
            "Orleans,- l’hil lippe &amp; lea Ducs de Bourgogne, Pierre &amp; laques",
            "Dus de Bourbon, furont l’vn apes l’aute eleuez à ce eſme",
            "onneur.",
            "faut neantmoins remarquetde la differece entre les Regeees",
            "qu’o eſtablſſoit pendant les inorez &amp;t les aladies d’eſpne",
            "¬",
            "des Monarques ; &amp; les Regenees qui ſe faiſoit pendainoi euts empri¬",
            "onnements ou leuts voyageshors de ’Eſtat. Ceux qui ont efte Re¬",
            "gents des Roys Minaeurs, ou des oys alades d’eſtit doiuese",
            "eſtre proprement appellez leurs tuteurs, par’que ce mnot marque",
            "de-l’incapacité pout le gonuernerenit de ſos blen en celuy quiet",
            "ouis la tutelle: Mais ce citre ne peut eſtre qu’inlaſtenment apluqué",
            "pour ceux quiſont R egents pendant lémpriſonnmeaent o le voys¬",
            "ge des Roys, parce qu’ifs ſont ’en eſtat &amp; en capacité de gooodernet",
            "Iears bins ſans tuteurs: Ainſi ces eg ens ſont proprement des Lio¬",
            "enans Generaux dél’ſtat.",
            "Pour vneſeconde reriarqie il ſaſit ehſ̂detet q’ouette la Min",
            "té, les loix n’ont iamiais preſecrit de tenas a la egenee, &amp; que",
            "les Roys, ou les Etats en leur place n’en o natqé que ſelon les",
            "ceaſions qui ſe ſont preſentées dans la cnioncture des eapa.",
            "Ainſl quoy que la netelfiré d’eſtablir va Regeat ’alt iuſquas à pro¬",
            "ent paru qu’en quarre rencontres; Il ne faut ps pour cela nes que",
            "les diuerſes conionctures d’Eſtat queon ne peut iarmrais eniiererene",
            "pronoir n’en puiſſent faire naiſtre d’aueres, pendaat leſquellés oa",
            "ae ſcautoir Ie dſpenſer d: proceder à ecét etabliſſement. Les necoſ¬",
            "fte des Eat ſdnit les cauſes des loix qu’on- eſtablit pour y reae¬",
            "dier: Les oceaſions fot naitre ces neeſeze tt nae fſaus done",
            "point conſi ſerer ſeullenmient ce que ns ancettes oat obſerué dans",
            "’ eetion des Regents, aais ce à quoy nouis fonmes obli¬",
            "ge d’auoit eſgard par les preſentes &amp; preſſones aeceſisea de",
            "eftae.¬¬",
            "ir pbout ſçauoir les perbnnes qui’or doie eeuetA l Regent",
            "aouas le poions apprendre de ta raiſon&amp; principlement de l’Hi¬",
            "oire: i nous voulons eſcouter la? riſon etle nous partagea à",
            "eux ſenu maents, quſbalaneron preſque eſgalemens noſtae cro¬",
            "e ſur ce ſulet.",
            "l lemble premierenent ql: ’’a gus es pla paoahesda"
        ],
        [
            "Connanne quioient ea drot d’eſtteeſleue àcete indeptnddnce,",
            "parce que la Regence n’eſtant proprement qu’vne tutelle,",
            "la veatrelſle dans la façondé faire du ronde, ’eſtant prl’rdi¬",
            "naire conmiſe qu’aux lus proches parens des,enfans, puil¬",
            "s; il s’enſuit manifeſtement que la Regence ne-pet tomibar",
            "qu’entre les naairde ceux qui lont les plna proebeo de la ou¬",
            "onn.",
            "ſſemble, ea ſecnnd lieu qute la Regenoe qui eſt vne eſpoce",
            "de Souueraineté uoy qapar prouiſion ſeulemena’auroitpas",
            "bonn grace nt les mains de quelque utre que ehygui ſeroit",
            "le plus rorhe de la Louroaé, &amp; quele coumadment ferot",
            "en quelqoefacon onucud eni ſa prſone, parque ceſte di¬",
            "-goéſe fſerot regoet ſuir cliſy qui iloi ſcderaatrono apes l",
            "more du puple-auſfi ’a-tan iamais yeu puefquepoint egett",
            "-dansl’ Eſta, que des onclesdes freres, des: fils. des antes, deés",
            "ſteurs a das metes doi Roys. Comme Philipede loqgpendant",
            "gsofſeſfſe dela ReyaqCleence ſa bslle ſeue, afue de Louys",
            "Hurin: Comme Philipe d̀ Valais durtnt la groſſeſſe de Ieanne",
            "ille de Louys Comte d’Eureux, Veufu deCharles lV. dale Bel",
            "ſon couſin: Comme Iſabeau de Bauiere pendaat la nmlaſie de",
            "Cles Vls Coao lepe de auau pedoar leo npsu",
            "d Phsilipes: le Bel hors d Royme Et ainſ raſt,",
            "C’eſte raiſon neanemoins de choiſir les -las prochaa deda",
            "Coaronne pour eſtrepourueus de la Regencejn’ pas maqsé",
            "d’enemys, qi ont:iugé que le chaix deaes perſonneœeſtoit",
            "dangeneiax panos qale pe uuoit ſalre, ueſe uoyaoeunain",
            "-le manimenode oùoales affalres de l’ſtat; ils ſerotent pous",
            "Jauae a Souomaa’; &amp; pour ne lo quuer qu’uiee",
            "eſolarion generalle denoaus la Monarclaie.o",
            "Cpeuuela qe iau premir doma penmeuaPni¬",
            "ippes premidſn, fila epotRegeth Boyataae Baudouin",
            "de lſle, Comrede Flandreqoi auoiteſpouéAliuxf, ut:",
            "C’eſt pour la uiefim raifonmque Louysle-hauneallane ada Terre",
            "Saine laiſſa la Regence de lẽſtarà SugnAbbé de SainDe.¬.",
            "ay, ’eſt eocrpauela-queDaint Huyen ſon ſooad v¬",
            "âge",
            "laiſfapouoegent déai faà oyanbaſboianan",
            "’2 2lies t."
        ],
        [
            "3",
            "Abbé de Saint Denys, &amp; Simon d Clermont Seignaaur de",
            "Neſle.",
            "Tourefois l’experience fit voir dans le Gouuernement de",
            "ces Regens, que la politique n’en valoit rien, parce que les!",
            "Princes qui pounoie enfin arriue à la ſucceſſion du Troſne,",
            "-e poduoieoe poiyrreſpetor les ordres de csLieutenans Ge¬",
            "neraux; ce qui donnoit occaſion à mille deſordres quitraue¬",
            "ſoient nceſſainment le repos de l’Eſtat; &amp; qai le conduiſoir",
            "bien ſouuent iuſques ſurle bord de ſon preeipice, commeil a¬",
            "rua prineipab enaent pendant la Regence de Suger Abbeé de",
            "Saint Dnys, pendaatlaquelle Louys le Ieune fur obligé́ de",
            "sS’an retoujmer poptement de a Terre. Sainte, pour erouf¬",
            "ferles guerresciuilles, que la baſſefſe du Regent; quelqu ca¬",
            "pable qu’il fuſt; auoit commencé́ d’allumer dans l’Eſtar",
            "C’eſt pourquoy ie penſe que l’experience &amp; la raiſon ne pes¬",
            "mettepas qu’n’fruſtre les plus proclaes ds la Couronne du",
            "adroit de la Regenoe;, Et qu’il eſt ̀ prppos que les oys &amp; les",
            "Eſtat neb ietrentiaais les yeux pour le choix des Regents, que",
            "ſur ceux qui ſont plus reléuez que les autres, &amp; par leur nai¬",
            "lance, ipar leur merit.",
            "S llae falepoine douter qu’il h’y a que les Roys, les Eſtats &amp;",
            "le Parlement desairs, qui ayent le droit de chaiſi les Regens:",
            "Qui peue diſpuier- eette authorté aux Roys, lorsu’ilſone",
            "dans le lir de lamort, ou qu’ils ſortent hors deleurs Eſtass?",
            "puis quilſont les maiſtres il n’appartientqu’à̀ eux de diſpoſer",
            "de leups bins, &amp; d’en laiſfer la Regence r la ttelle à eadx",
            "qu’ils en iugerontdes plls cpables: celeſt fant conseſte.!",
            "Il ſepeut neanpoihs faire que le choix des Rêgemts peuteſtte",
            "fait par des Roys, ſann qu’n doiue pour cela le iuge legltimee",
            "Come quaad Charles VI. eſgareé dei ſon ſens &amp; peuenupar",
            "les areifioes d’ſabdudBaniere ſa feoms, dtlara Henry V.",
            "Roy d’Anglecerteſbmgende, Regbonsu Royaami, enade",
            "ſon viuaat, &amp; Roy apres ſ radrtuprsindic ds Chaoles V’II.",
            "ſurnome leVictorieux ſon fils’Le fe &amp;e h iſiſtice dciderant",
            "d’abordoe differents El bien ſeuit àd lIfaboa qoe là iy d’a¬",
            "uoiriat foal fila t luy -dain l’pda,lerrautranaét elle",
            "eſtoit à̀ la veille de s’en repentir.",
            "Quand"
        ],
        [
            "Quand les Roys ſont preuenus de quelque moit ſubite,",
            "qui ne leur a pas permis de nommer vn Regent; c’eſt aux",
            "Eſtats ou au Parlement des Pairs, qui en eſt vn abrege dy",
            "pouruoir: Commee lors que Iean fut pris, ſonfils encor",
            "Dauphin, &amp; Pupille fut iugé capable de porter le poids",
            "des affaires, par le conſentemenc des Eſtats aſſemblez",
            "pour cet effer: Le Parlement des Pairs fit vn ſemblable iu¬",
            "gement en faueur de Louyſe de Sauoye Mere de François",
            "premie, pendant la detention de ce Prince ſon fils le plus",
            "vaillant &amp; le plus infortune de tous nos Monarques, Et",
            "Dagobert ſe voyant proche de ſa mort, s’eſtant fait por¬",
            "ter à l’Egliſe ſaint Denys qu’il auoit fait baſtir, ou il fit",
            "conuoquer l’aſſemblée generalle du Parlement des Pairs,",
            "voulut que Nantilde ſa femme qu’il auoit arrache du Con¬",
            "uent y fut declarée Regente de Clouis par areſt de cette",
            "illuſtre Compagnies Adjouſtant, coname Froiſſard rap¬",
            "porte, que quoy qas’il le peaut, il ne le deuait eofmoins",
            "point fare de ſoss atborité́.",
            "De vray: eſt-il rien e ſuperleur au Parlement des",
            "Pairs, qui cſt compoſé des Princes du Sang, des Ducs &amp;",
            "Pairs, &amp; de toutes les plus ſages teſtes de la Monarchie:",
            "Ou le Clergé, la Nobleſſe, &amp; le tiers Eſtat font entrer",
            "out ce qu’lls ont de plus choiſi dans leur corps:Et qui pour",
            "cette raſon a eſté nommé par le Claancellier de Brague,",
            "L’abregeé des Eſtats generauxs &amp; le Aicrocoſame du grand",
            "iodede l Monmarchbie.",
            "Ce pouuoir de choiſir des Regents n’a iarmaais eſté dif¬",
            "puté aux Parlements des Pairs, lors qu’il s’eſt trouué ap¬",
            "puyeé de l’authorité des Princes du Sang: Comme quand",
            "il fut queſtion de donner vn Regent à la Minorité de",
            "Charles VIL. La propoſition qu’on fit de conuoquer les",
            "Eſtats generaux pour ce ſujet, fut hautement rebutéepar",
            "Charles Duc d’Orleans; lequel ayant opiniaſtré qu’il n’e¬",
            "ſtoit point neceſſaire de proceder à cette aſſemblée pout",
            "cette ſeule raiſon, puis que les Princes du Sang&amp; les Par¬",
            "lements des Pairs, qui ſont comme le racourcy des trois",
            "C"
        ],
        [
            "¬",
            "1",
            "Etats, eſtoient bien vnis,. l’emporta ſans reſiſtance, &amp;",
            "Louys Dic d’Anjou frere de Charles V. fut pourueu de",
            "l’eminente dignité de Regent de l ’Eſtat.",
            "III. Voyons maintenant s’il y a quelque lieu de proceder",
            "à l’eſtabliſſement d’vn Re gent; &amp; ſi quelqu’vne des quatre",
            "raiſons ſuſdites ſe rencontre aujourd’huy dans la conjon¬",
            "ure des affaires de cet Eltar.",
            "Le Roy n’eſt pas mineur à la verité, mais il doit œſtre",
            "cenſé mineur, iuſqu’à̀ ce qu’on ayt eſclairé l’ignorance",
            "dans lequelle on l’a entretenu ; &amp; qu’on ayt ſuppl eé à ſa",
            "mauuaiſe education par vne politique de quelquetemps;",
            "laqueile ne pourra qu’elle ne produiſe bien- toſt de grand s",
            "effets, en veü̈e de cette haute capacite que ce beau Monar¬",
            "que deſia beaucoup plus vieux que ſon age, fait remar¬",
            "quer en ſon genie. S’il eſt Majeur par politique, il a en",
            "effet les qualités Mineures, par ce que ſes Gouuerneurs",
            "n’ont iamais pris la peine de les eſleuer, de peur qu’il ne re",
            "coanut enfin par le aoyen meſme de leurs enſeignemens,",
            "qu’il falloit commencer ſa Maiorité, par la ruine ou du",
            "moins par la diſgrace de leurs perſonnes: Ainſi le Regent",
            "luy eſt d’autant plus nece ſſaire, que plus il eſt en eſtar de",
            "profiter de toute ſorte d’enſeignemens; &amp; de faire’voir",
            "dans peu de temps qu’eſtant capable de tout, il eſt encor",
            "plus capable de ſe paſſer d’vn Regent.",
            "Si la captiuité de nos Monarques, a rendu neceſſaire l’e¬",
            "ſtabliſſement d’vn Regent; n’eſt ce pas auec toute ſorte",
            "de raiſon que i’auanceray que nous ſommes encor dans le",
            "meſme beſoin, puis qu’il n’eſt quetrop aſſeuré que noſtre",
            "ieune Monarque eſt captif, &amp; qu’il ne fait ny ne peut rien.",
            "faire que par les diſpoſitions de celuy qni eſt declaré le plus",
            "rmortel ennemy de ſon Eſtat:Ses affections ſont enchanees",
            "par e qu’il ne peut ny n’ozeroit les declarer qu’en faueur",
            "de quelque Mazarin: Ses deſſeins ne ſont point libres puis",
            "qu’il n’eſt point en eſtat d’en pouuoir entreprendre qu’au",
            "gré des capices du Mazarin: Ses volontez ſont eſclaues,",
            "puis qu’elles ſont infecondes à moins qu’elles ne ſoient",
            "1"
        ],
        [
            "1",
            "i",
            ".¬¬¬.",
            "confores à celles du Mazarin: Ses inclinations ſont ca¬",
            "ptiues puis qu’il ne peut choiſir d’autre ſejour, que celuy",
            "que le Mazarin trouue aduantageux à ſa ſubſiſtance: Ses",
            "counoiſſances font fort limitées, puis qu’on ne lay fat ſça¬",
            "uor, que ce qui ne luy ſert de rien, &amp; qu’on ne luy fait",
            "ignorert que ce qui luy ſeruirois beaucoup. Enfin pour con¬",
            "clure en vn mot il en eſt beeucoup dans les cachots &amp; ſous",
            "les fers, qui ne ſont pas ſi priſonniers que luy, puis qn’il",
            "leur eſt permis d’aymer, de dire, &amp; de demander tout",
            "ce qu’ils voudront, au lieu que le Roy ne peut ny dire, ny",
            "demander, ny meſme teſmoigner qu’il deſire, que ce qui",
            "eſt complazant au Mazarin. Iugez dalà s’il n’eſt pas à pro¬",
            "pos qu’on eſtabliſſe vn Regent, pour diſpoſer les affaires à",
            "l’eſlargiſſement de ſa Maieſté.",
            "Ie ſçay bien que le Roy n’a point encor fait aucun voyage",
            "hors de ſon Eſtat. Mais ie ſuis bien aſſeuré que depuis la",
            "fondation de la Monarchie, il n’a point eſté de ſouueran",
            "dont on ayt eſgalenment fatigueé la ieuneſſe par les voyages",
            "&amp; par les couſes des Prouinces. Ainſi comme il n’eſt pas",
            "encor en eſtat des’arreſter, par ce que la fortune du Maza.",
            "rin eſt encor errante, &amp; que les courſes de ſa Maieſté ſonc",
            "neceſſaires à̀ ce proſcrit pour l’aſſeurance de ſa perſonne;",
            "peut-il eſtre de neceſſité pareille à celle que nous auons d’e",
            "ſtablir vn Regent, pour metre quelqueœconomie dans les.",
            "affaires, qui ſont entierement broiillées par l’abſence de",
            "ſa Maieſté laquelle on peut dire ceſemnble n’eſtte en aucun",
            "lieu, parce que ce poſtillon politique le fait touſiours cou¬",
            "rir. Au reſte ſommes nous aſſeurez que le Mazarin qui diſ¬",
            "poſe ſouuerainement de la perſonne de noſtre oy, voyant",
            "ſes ffares deſcouſuës pat la prudence de nos Princes, &amp;",
            "ruinées par leur pourſuite, ne conſultcra point ſon deſeſ¬",
            "poir, pour faire ſortir ce Prince hors de l’Eſtat, ou pour le",
            "liurer par vn eſprit de uengeence à nos ennemys: A quel",
            "ſaint nous vouërions nous ſi ce malheur nous arriuoit:Crai",
            "gnons tout d’vn deſeſperé, dont le Miniſtere n’a iamais eſté",
            "dans l’Eſtat qu’vn Regne continuel de ſa paſſion, &amp; puis"
        ],
        [
            "12",
            "que nousſçauons les filieides &amp; les parricides commis pa",
            "les Brunehauts ou les Fredegondes pour des moindres ſu¬",
            "jets, n’attendons pas que le Mazarin que toute la France",
            "pourſuit auec tant de vigueur ſoit plus ſcrupuleſx à ſon eſ¬",
            "gard; &amp; qu’il ne ſot peut eſtre point rauy lors qu’il ve rra",
            "ſon reſtabliſſement ſans reſource, de nous laiſſer cette eſ¬",
            "pine au pied, pour acheuer le comble de nos calamitez.",
            "Ces conſiderations ne parlent que trop pour l’eſtabliſſe¬",
            "ment d vn Regent.",
            "Pour des maladies du corps ie n’en voys point en noſtre",
            "ieune Monarque, mais ie puis bien aſſeurer auec tout ce",
            "qu’l y a de cenſé dans la politique que cet attachement",
            "qu’il a pour le Mazarin c’eſt à dire pour l’ennemy declaré",
            "de ſon Eſtat, eſt vne tres dangereuſe maladie d’eſprit. On a",
            "donné des fleſches à l’emour parce qu’onſçait bien qu’elle",
            "ne s’empare iamais des eſprits qu’en les bleſſant;c eſt à dire",
            "en les affoibliſſant par la tirannie de ſes atraintes. L’affe¬",
            "ction exceſſiue dans le ſentiment des Sages eſt vne folie. Il",
            "eſt vray que Platon ne l’appelle dans ſon Tymée que l’au¬",
            "rore de la folie; Mais Libanius &amp; Triſmegiſte la traictent",
            "plusrudement en ce qu’ils l’appellent la peſte de la raiſon.",
            "&amp; le delire du iugement: Tibere parlant de l’affection qu’il",
            "auoit eu pour Seian, confeſſa librement qu’il n’auoit iamais",
            "reconnu de maladie d’eſprit en luy que celle- là, &amp; que la",
            "force de ſoniugement en auoit eſté tellement affoiblie qu’à",
            "grand peine pouuoit-il rentrer dans vne parfaite conualeſ¬",
            "cence. Ces maladies ne ſe gueriſſent que comme celles du",
            "corps, c’eſt à dire par les remedes, qui nepeuuent iamais",
            "eſtre agreables, par ce qu’ils choquent touſiours les incli¬",
            "nations, quoy que peruerties. Auguſte ne pouuoit ſouffrir",
            "qu’vn Souuerain ſe laiſſat commander par ce amour im¬",
            "perieux que certains foibles ot pour leurs fauoris; &amp; lors",
            "qu il ſe repreſentoitles tendreſſes qn’il auoit pour Agrippa",
            "il profeſſoit hautement qu’il ne l’aymoit, que par ce que",
            "ſes ſeru’ces le contraignoit à ne le haïir point. Ie ſçay bien",
            "que le Mazarin n’eſt pas l’objet des affections du Roy par"
        ],
        [
            "g",
            "le chox de aieûe, &amp; que e voleeneſt entré dan-e eœus",
            "de ee pei Prince que pa vne ponepaiqúaſourdeurn par",
            "les inrigues criminelle de eux qi l’en onue preoequpé C’eſt",
            "ni pout eela que le loutues que ce afeion iolene i¬",
            "anmiſe plus rudement les endreſſos de ce ieune Momarque",
            "qui ſeroiA peopos de ſonmger a ſa gunilon pa ’eſtabuiſe¬",
            "ment d’vn Regen, qui peur preſente de plus nobles obies",
            "ue inclinatons de ſa Maieſté, &amp;qui poutuy faire proteger",
            "eux qui neſeroieit pont contrair à lageaadiſſement deſos",
            "Eftats.",
            ",,s ces raiſonnemens ſont bons pon pouaer la neceſié",
            "dvn Regene: mais ie defie rous les Maaio, quslques beaux",
            "eſpits qu’ſsayent depouuoir rparir pluaſiblemeat à eeley",
            "quele hi’en vay deduire amsauoone ueoe pafion,",
            "O ne ſcauroit nier qu’il ne caio damhot va Regane àvn",
            "Roy, lequél entrant dans a quaorœieme année ne ſo¬",
            "rant ̀ cet age, de ſa minorité que par vnereetion pohque.",
            "n’a dans ſon conſeil que ceux qui ny penuont poat entrer par",
            "les loi de l’Eſtat ,&amp; n’en efloigne qos veux qui deuroienty",
            "prefider par les meſmes lox ’Ceeed ptopoſition éſt inun¬",
            "cible.",
            "ui preſidedans laeonſeilu oy et la Royna, voi¬",
            "dea vaenotable bréehe faite a la loy Salique ce na’eſt pas",
            "etout: par s declaration de Cles V. la eyne qulranele",
            "Regenee, a deub ſe demeure de ooe ſortes de gouuern¬",
            "ent, bien loing de s’en demetre, elle s’y mainient uec plus",
            "d’anthorite que iamais. Conclué s pour vn point.",
            "TLe Cairdinai aaurin et legrand mobile de ouncequiſe",
            "ait dans le conſeA du Roy. Le Candinal Maainot deoaé",
            "l’ennemy de l’ Et &amp; ptſnluy par out IEſtat, coaama e.",
            "O le plus deplorable de tous les aueuigleheé.",
            "Où ſont done les Princes du Sang ils en ſont exelus , par ce",
            "qu’ils ne veuleut polnt compaeir auee l’ennemy declaré de",
            "’ſtat. Si cete conduite ne dermande va Regent: en peut- il",
            "eſftre: Pouſſonsptus auant.",
            "’ oues ſes raiſons &amp;umonde veuent qu’oa donas vn e¬",
            "D",
            "A"
        ],
        [
            "gent àvneane Roy que les atifices ont ſutpris dans ſa ſim¬",
            "plicité iaeſqu à luy ſaireappuyer le chef d’vn party declaré en¬",
            "nemy de l’Eſtat, choqué par ous les Princes du Sang, ful¬",
            "miné par tous les Parlements, &amp; deteſté gencrallement de",
            "tous les peuples: LesPcinces du Sang, les Perlements, &amp; les",
            "Peuples: eompeſentcout ecorps du Royaume: Le Roy cho¬",
            "que tout le Corps d Rooyaume, pour fauoriſer l’ennemy de¬",
            "claré du Royaume.. Ceue conduirte n’eſt- elle pas d’vn pupile,",
            "ou d’vn ieune Majeut ſurpris par artifice, &amp; poſſedeé par",
            "magie ou par charatere, puis qu’elle luy fait choquer, tqus",
            "-ceux qui lefons regaer par leur obeiſſance; puis qu’elle luy",
            "fait touſtenir celay qui ſemble chercher tous les moyens pour",
            "le deſtruire; puis qu’elle uay fait deſoler tout ſon Royaume",
            "pour eurichi ebnenay declaré de ſon Eſtat, &amp; puis qu’elle",
            "luy fait eſbtanler les fodeaents de ſon throſne &amp; les plus",
            "fermes apuys de ſa Couconne, pour qemettre le Miniſteriat",
            "entre les mains d’vn Coquin?",
            "Grondés tant qu’il vous plaira, Meſieurs de la fation Ma¬",
            "arine: puis que nous, auons tous les Princes du Sang, tous",
            "les Parlements &amp; tous les Pouples, nous auons tout ceux qui",
            "ont droit de faire des Regents, &amp; qui ont droit n’y pretendre;",
            "Nous auons tous ceux qui font les Roys en leur obeyſſant Et",
            "quoy que vous teniea la perſonne du Roy, vous n’aue que",
            "leſubjet de voſtre condemaatiou’, puis que le poſſedant con¬",
            "tre le conſentament de ſes Princes, de ſes Parlements &amp; de",
            "ſes Peuples, vous ne pouuez le poſſeder qu’auec tyrar¬",
            "nie.",
            "IV. Tout e raiſonnement ne tend qu’à faire voir qu’on",
            "e e e eieie",
            "paut procede à la creation d’vn R egont. Ien’en vay main¬",
            "tenant moaſtrer qu’on le doit, &amp; que ceux qui ont droit de",
            "I’Eſtat.",
            "Pendant que la Reyne &amp; le Mazatin ſeront en eſtat de de¬",
            "biter leurs caprices paticuliers ſous le titre apparent desvo¬",
            "lontez du Roy majeur; Il ne faut nullement douter que les",
            "laſchesne anqueront iamais deſe ietter daus leur party;&amp;"
        ],
        [
            "o",
            "ereeee-¬¬¬¬",
            "re-¬¬",
            "¬¬¬¬¬¬¬¬.aaaa a L",
            "15",
            "que l’eſpetance d’oen ermporter quelquc Abbaye, quel que",
            "Eueſché, quelque Archeueſcheé, quelque Gouuernement,.",
            ". ou quelque aure recompenſe de cette nature, fera que",
            "tous las intereſſez s’y rangeront, ou pour y chercher l’eſta¬",
            "bliſſement de leurs maiſons chancellantes, ou pôur y pouſ¬",
            "ſer à la faueur de ces troubles, le rehauſſement de la for¬",
            "une qu’ils ont medité de baſtir ſur les debris de l’Eſtat.",
            "Comme tout le monde ſçait le motif, qui a ietté le premier",
            "Preſident, le Coàdjuter, le Mareſchal del Hoſpital, le",
            "Pteuot des Marchands, le Due de Boüillon, le Mareſ¬",
            "chal de Turenne, &amp; pluſieurs autres dans ce party, quiſe",
            "couue ſi pompeuſement de l’authorité oyalle, pour met¬",
            "tre plus aſſeurement à l’abry l’iniuſtice de ſes attentats par¬",
            "ciculiers, ie ne veux pas regrater ſur ces matieres de peur de",
            "me rendre importun par des redites..",
            "I’aduoüe bien que tour ce grand concours d’incereſſez,",
            "ou de laſches qui fait foulle dans le party Mazarin, he",
            "ſçauroit iamais le rendre triomphant, &amp; qu’il ne ſe peut en",
            "aucune façon que l’vnion de Meſſieurs les Princes, des",
            "Parlements &amp; des Peuples, ne ſoit vn eſcueil ineſuitable",
            "auquel nous verrons enfin eſchu er tout l’orgueil de e",
            "Coloſſe de puiſſance iraaginaire, qui s’eſt elſeuée ſur les",
            "phantoſme d’vne iuſtice prerenduë, mais trop long temp",
            "tolerée par Lindulgence de l’Eſtat.",
            "Mais comme ce party ne peut encor ſe maintenir pen¬",
            "dant quelque temps, qu’en ſomentant vne guerre, qui ne",
            "Eeu ie ene eiſeene lu ſlelene leiene dei e",
            "les lougaeurs effroyables d’vne guerre ciuille, &amp; qu’il ſe¬",
            ", roit plus à propos de cherchéer vn abregé, qui nous fit voir",
            "en peu de temps &amp; la fin de ſa tyrannie, &amp; le erme de tous",
            "nos alheurs.",
            "Quand bien le Mazarin ſeroit foueté en cent diuners",
            "oombats, perdus ſucceſſiuemient l’vn apres l’autre, il trou¬",
            "era touſiours des reraites, pendanr qu’il ſera accompa¬",
            "naé d’vn roy recouinu-pour iaajeur; Ainſi ſes malheurs"
        ],
        [
            "6",
            "quelques frequents qu’ils fuſſent, ne ſeroient que tout a¬",
            "tant de mar ches que l’Eſtat feroit à ſa derniere deſolation.",
            "Et ce malheureux ne pourroit iamais eſtre perdu, que",
            "lors que, pour le perdre nous aurions tout ruiné. Narten¬",
            "dons pas cette extre mité́? ye ſouffrons pas qu’il ayt l’hon¬",
            "neur de ſe pouuoir vanter de n’auoir peu perir qu’auectout",
            "Eſtat, &amp; ſans permettre qu’il ayt iamais le bonheur d’eſtre",
            "enſeuely dans les ruines de la Monarchie, cherchons vn",
            "abregé pouir luy caſſer le col.",
            "Ne datons point le de: Si nous eſtabliſſons vn Regent,",
            "nous mettons tont le Mazariniſme à cul. Nous esbran¬",
            "Ions la puiſſance, par ce que nous en esbranlons les fonde¬",
            "ments; Nous luy faiſons donner du nez à terre, par ce que",
            "nous duy rauiſſons ſon vnique appuy Et nous n’aurions",
            "pas pluſtoſt conclu le deſſein de creer vn Regent que cette",
            "puaiſſance Mazarine s’eſcroullera comme ſi elle auoit eſté",
            "frappé́e par cent coups de foudres, &amp; deſlors que les Ma¬",
            "arins verront que les recompenſes de l’Eſtat ne ſeront",
            "plus à la diſpoſition de ce beaû maſtre, le mazarin ne leur",
            "paroiſſant plus que comme vn phantoſme qui ne ſera plus",
            "qu’eni ideée, ſera le premier ſujet de leurs pourſuites, &amp; l’ob¬",
            "jet le plus pathetique de leurs auerſions.",
            "Les Mazarins ſçauent bien que les Princes &amp; les Par¬",
            "lements eſtant de noſtre party, nous fſommes en droit de",
            "pouuoir eſtablir vn Regent ; &amp; par conſequent en eſtat de",
            "tarir la ſource des recompenſes, qui les engagent à ce",
            "mal- heureux party; comme de diſpoſer des Sceaux en",
            "aueur de quelque homme de probhité ſans hypocriſie ; de",
            "faire declarer pour Princes eſtrangers, ceux quilementa¬",
            "ront par le ſuffrage des gens de bien: de nomnaer pour les",
            "Prelatures de l’Egliſe ceux qui nes’en rendront point in¬",
            "capables par la Mazarinerie: &amp; de deeclarer criminels d’¬",
            "ſtat tous ceux qui ne ſe rangeront pas, à la preiere ſe¬",
            "monce, dans leur deuoir, pour, reconnoiſtre l’authotrié",
            "aoyalle ſous la direction d’vn egent.",
            "e ſçay"
        ],
        [
            "le ſçay bien que le party de l’Eſtat, e’eſt à dire le oontrai¬",
            "re au Maarin, ne ſerot pas en droit de pouuoir eſtablir vn",
            "Regent, ſi les Princes du ſang eſtpient dans la fa ction que",
            "nous pourſuiuons à main armée;ou ſi les Parlemens eſtoient",
            "eſgalement parragez: parce que le Roy, del authorité du",
            "quel le mal-heur des temps a prelque fait vn phantoſme,",
            "pretendroit pour lors eſtre en droit de lraiter en criminels",
            "’Eſtats, lereſte des Princees. ou des. Parlemenus qui ne ſe¬",
            "roient point de ſon coſteé.",
            "Mais tous les Prmces &amp; tous les Parlemens eſtant contrai¬",
            "res au party qui ſe targue pompeuſement de l’authorié",
            "Royalle, parce qu’il s’eſt emparé́ de la pe ſonne de ſa Maie¬",
            "ieſte, i n’eſt pas poſſible qu’on piſſe trauerſet auec aucune",
            "ſorte de droit l’election d’vn Regent; qui ne pourroit eſtr:",
            "dans cette conjoncture que tres legitime, puis qu’elle ne ſe¬",
            "roit faite quepar ceux dont les iugemens ſeroient athori¬",
            "ſez par toutes les loix de l’ Eſtat: Et pour cete raſon il ne",
            "faut point douter, que cet eſtabliſſement d’vn Regent fai¬",
            "1oit tourner caſaque à̀ tous les Mazarins qui ne ſeroient pas",
            "entierementenragez; &amp; qu’il refoidirot les plus ardentes",
            "affections de tous ceux, auſquels l’atachcnent de l’intereſt",
            "n’auroit pas encor acheue de faire éclipſer toutes les umie¬",
            "es de la raiſon.",
            "Si la deſolation de l’Eſtat eſt infallible auant que d’auoir",
            "acheué de deftruire le Mazarin par le fer; elle n’eſt pas en¬",
            "cor moins ineuitable, quelque precaution qu’on apporte au",
            "traité de la Paix particuliere., ſi toutesfois on eſtoit en deſ¬",
            "ſein d’y proceder par des mouifs qui ne nous ſont poin",
            "connuis.",
            "Les troubles ſont en eſtat de ne pouuoir point eſtre calmes",
            "que par vne paix fourée: &amp; les rmaladies du Royaumes ſont",
            "ſ eſchaufées, qu’elles ne peuuent plus reçeuoir que des gue¬",
            "riſonis trompeuſes. Il fſaut y porter le hola, oupar vn oup",
            "d’authorité, c’eſt à dire par la main d’vn Regent, ou pa: vne",
            "detlere yitoire, c’eſt à̀ dire par la voye dufer.",
            "¬",
            "E",
            "¬,"
        ],
        [
            "i¬",
            "l eſt queſtion u’eſlbolgner du gouuernemaent Mazdarin e",
            "ſes adherans: le parti contraire ne ſcauroit ſouffrir eet eſlo.",
            "gnement ſans ſe perdre, Meſſieurs les Princes ne ſçauroient",
            "ſouffrir la preſence dé Mazarin, &amp; de ſes adherans ſans ſe",
            "perdre auſſi. Il nya donc point de milieu. Quel que prȩau¬",
            "tion que M. le Prnce vouluſt apporter dans l’accommode¬",
            "ment ſi le Mazarin &amp; ſes adherans ne s’eſcartent, il n’y a",
            "point de ſeureré pour luy’, parce que ces traitres ne ſnt",
            "point eſc laes de leurs paroles quelques engages quelle",
            "ſoient par la Religon de toute ſorte de ſer ment. M. le Prln.",
            "ce ne trouuant point de ſeuret, eſt par conſequen obligé",
            "à vne continuelle precaution: Les ſoubſons &amp; les defis",
            "ſont les ſuites nſeparables deſprecautions; ainſi c’eſt à rie¬",
            "conmencer touſiouts, &amp; l’accord qu’on pourroit faire ne",
            "ſeruiroit à preſent que pour laiſſer renforcer le party Maz a¬",
            "rin, afin de ſe metre en eſtat de ne pouuoir plus eſtre ata¬",
            "qué, qu’auec la honte de ſon agreſſeur.",
            "Si la Cour Vent proceder ſerieuſe ment à vn rraité de paix;",
            "elle n’a qu’a ſe defaire au pluſtoſt des deuix premiers mobiles",
            "de tous ſes deſſens. Autrement c’eſt rire, que d’en parler:",
            "&amp; ie croy qu’à moins de celà, il faudra conſulter laforce ou",
            "la Regjence, l’vne &amp; l’autre eſt infaillible: Mais la derniere",
            "eſt mons langlante., &amp; plus eapable de refſormee les abus",
            "de ’Eſtat, ei faiſant d’vn Majeur ttauerſé, vn Pupille ay¬",
            "mé; pour faire puis apres bien-toſt d’vn P’upille deſabuſé,",
            "n Majeur tnomphant,",
            "’V. Sil eſt neceſſaire d’eſtablit vn Regent, il n’eſt pas en¬",
            "eor aoins ne ceſſatte de ſuplier laReyne de ſe retiret ai plu¬",
            "ſtoſt dans ſon apanage. le veux çroire que l’attachement",
            "qu’elea pout le Maz arin, n’eſt qu’vno pare reſlutionPo¬",
            "fitique, à aquelle efle à eſté opiniaſtrée par les artifiees d",
            "éeu qui nde pouuoient ſuiruiure à l perſe de ee auuais Mi¬",
            "nſtre ;&amp; qué cetté gtande prôtéction dont ele à honoré le",
            "plus ndigne de coures ſes faueiirs n’a iaais eu d’autre mo¬",
            "if, que celuy de maintenir vneauthorite, qui luy parolſſoit"
        ],
        [
            "18",
            "derue’dns la dgee fé eé auoty. pour les auiſeeje¬",
            "ſuaſions de mille mauuais lutins de our, dont léaſouloſes",
            "obſedoie eobfnueſlement ſ’impliole pbou’ enreteus",
            "r.0",
            "conſtammêe das le mefmedeſſeln.!",
            "n¬",
            "Mais enin dn ne ſçauroit nier que cet atadchéim’ent ae",
            "eauſe ous les deſordres de l’Eſtai; &amp; quoy qu’l ſe puiſſe",
            "faire que le deſein en ayt eſté inpoen dans ſés intejoiu",
            "de la Reyne ,’ll’ſt nearmoins to vrayi que le éyels",
            "oppteſes he l’outpolt inerptece ſi douéemenue cet?",
            "bonne Prineeſſe n’a eté frapée que pai auitant d’Areſtsde",
            "condemnaio, qu’ll y a’eu d’opeſſeZ dans ’Eſtait ou par lej",
            "maluerſalons de ſon fauoy,, u par les rieiſtantes eto¬",
            "nantes qu’elle a faſ pouit ſouiénlit la chuie.lt¬",
            "Cetce refte cion fait voi que le tetout de cetténnocente",
            "Princeſſeoud dansle gouuerneient ou en Cour entretien¬",
            "toit inceſſamment dans l’eſprit des peuples le ouuenip",
            "e leurs miſeres paſſées. Et qu’on ne pourroit iamaijs s’ima¬",
            "giner que l’oſtabliſſement du calme peut etre de longe",
            "durée, pendant qu’on verrtoit que le mauuais àIte qui l’au¬",
            "¬",
            "oit troublé, ſeroit encor dans ſon iour.",
            "’ e poupie Romain, apres la eauaſirophe de Sejn qu",
            "fait toute l’horreur de l’hiſtoire, ne crut pas encor auoir en¬",
            "tierement ſecoüé le ioug de la yrãnie de ce mauuais fauory,",
            "iuſqu’aà̀ ce que l’Empereur eut deſeriépat vn Edit ſolennel",
            "toutes les monoyes qui reſtoit du eoing de Seian, dont le",
            "viſage paroiſſoit encor auee quelque effroy dans les idées",
            "de ceux, ouſa memoire eſtoit en malediction.",
            "A Dieu ne plaiſe que ie veiiille apliquer la comparaiſo",
            "d’vn tyran par vne pure reflection, à vne Princeſſe quin’a",
            "eauſé des deſordres que par vne conduite eſtrangere dont",
            "la ſimplicite du ſexe la renduë eſclaue: Mais enfin ie puis",
            "aſſeurer que ſa preſence eſloigaeroit apparement celle du",
            "retour du bon-heur des peupless &amp; qu’ils ne pourroient ia¬",
            "mais oublier leurs mal-heurs paſſez, ce qui neantroins eſt",
            "neceſſaire pour le reſtablifſement d’vn ſoliderepos, pendant",
            "¬"
        ],
        [
            "1",
            "qu ils rgieg deuan lers yeux, eelle i lesa, eauſe pas",
            "rie eni iſle elin auiſia leonus pun denenndedeſenei",
            "on eſloighement pourſes intereſts que pour les noſtres; &amp;",
            "qu’elle dit s’imaginer que la preſence d’vn Regent ſous",
            "lequel il faudroit ployer, apres auoir vieſcu en ſouueraine.",
            "luy ſeroit inſuportable. Cette reflection acompagnée de",
            "toutes les. precedentes, &amp; des prieres qu’on pourra faire à",
            "’eeſte Princeſſe, aura beaucoup de popuoir dans ſon eſprits,",
            "pour la faire retirer dans ſon apanage. Et c’eſt par cette",
            "ſoumiſſion heroïque, qui luy fera reſpecter ſe conſeil des",
            "ſages, qu’elle rappellera bien toſt les peuples abuſez dans",
            "l’aeſtime de ſa premere veru, &amp; qu’elle fera croire àtout",
            "le monde par cette retraite pôlitique, &amp; Chreſtienne, que",
            "ſon gouuernement n’a eſté mal-heureux, que parece qu’eſta",
            "fermme, elle n’a point eu l’eſprit aſſez fort pour diſcerner les",
            "bons d’auec les mauuais conſeils, I na ſcietur enim fœmine",
            "ſimpcibas: quo ſapie conſilium, hoc probarur ſomper: mulie¬",
            "bris soi eſſet diſcresio, ſi ratione regeretur: ſi placet virtus,",
            "rationis eſt cum diſplicet, adnenma cenſerar: Vis farear quod e",
            "i feaains vel ſapienmtiori, oiſfrideat, nanquas imperat ario,",
            "Salu. lib. de pre.",
            "FIN."
        ]
    ]
}