{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "vers/prose",
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "subject": "Condé, Louis de Bourbon (1621-1686 ; prince de)",
        "change": {
            "@status": "not_corrected",
            "@when": "2022-02-01",
            "@who": "AB"
        },
        "titre": "Tu autem (le) faisant pressentir aux peuples: 1. ce qu'on doit espérer si monseigneur le Prince a l'avantage sur Mazarin; 2. ce qu'on doit appréhender si Mazarin a l'avantage sur monseigneur le Prince; 3. qu'on ne peut choquer monseigneur le Prince sans choquer le roi; 4 et que c'est offenser le roi que d'entrer dans la parti du Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2022-01-31",
            "#text": "31 janvier 2022"
        },
        "author": {
            "@ref": "isni:0000000121002759",
            "persName": {
                "forename": "Claude",
                "surname": "Du Bosc de Montandré"
            }
        },
        "pubDate": {
            "@source": "Mazarine",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@source": "Mazarine",
            "#text": "Sans Lieu"
        },
        "publisher": "Anonyme",
        "nbPages": "16"
    },
    "texte": [
        [
            "olſlſſ:",
            "eẽEl"
        ],
        [
            "1",
            "5",
            "r",
            "4",
            "1!",
            "¬",
            "’",
            "8",
            "2",
            ".",
            ";",
            ".",
            "1",
            "N",
            "E",
            "N",
            ".",
            "¬",
            "dîl",
            "a¬",
            ".",
            "e",
            ".",
            "a",
            "l e",
            "1",
            "s¬",
            "P",
            "LL",
            "--",
            "a",
            "7¬",
            "¬",
            "l",
            "1",
            "1",
            "n",
            "ra",
            "l",
            "Vs",
            "u",
            "3",
            "1",
            "C",
            "m",
            "u",
            "llſ",
            "Vaa",
            "tu",
            "e1",
            "A",
            "LP’¬.",
            "4 e",
            "a ma.",
            ". É",
            "2",
            "¬",
            "a",
            "E",
            "e",
            "7",
            "1",
            "1",
            "1",
            "I4",
            "r1"
        ],
        [
            "11",
            "9",
            "1",
            "1",
            "¬",
            "a ar y p b",
            "jls vo-’-is e 3.¬¬¬",
            "1",
            "1",
            "1"
        ],
        [
            "-",
            "1at",
            "¬",
            "1",
            "1",
            ".",
            "¬",
            "2",
            ".",
            "r",
            "1",
            "2",
            ".",
            ".",
            "1",
            "2",
            "li",
            "¬",
            "3",
            ".",
            "A",
            ".",
            "1",
            "ieide",
            "4.",
            "’ieje",
            "¬",
            "S",
            "e1",
            ".",
            "r",
            "4 ¬",
            "e",
            "I",
            ".¬",
            "’e",
            ".",
            "!",
            "eeiie",
            "e",
            "S5",
            ".",
            "1",
            "4",
            "¬",
            ".",
            "¬",
            ":",
            "¬",
            "¬",
            "4*",
            "¬",
            "1",
            "¬",
            "3",
            "2",
            ".",
            "2¬.",
            "re",
            ".",
            ",..",
            ".",
            "1¬",
            ".",
            "1 4",
            "2",
            "¬",
            ".",
            "!",
            "aa.",
            ".",
            "¬",
            "2",
            "¬¬",
            ".",
            "¬",
            ".",
            ",¬",
            "¬",
            "1",
            ".",
            "¬",
            "¬",
            "¬",
            ",",
            "2",
            "2",
            ".",
            ".",
            "¬",
            "2",
            "2",
            ".",
            ".",
            ",",
            "1",
            "¬",
            "¬",
            "3",
            "¬",
            "1",
            "¬",
            "6",
            ".",
            "1",
            "7",
            "¬",
            "?.",
            ".",
            "1",
            ".",
            "¬1",
            "8",
            "1",
            "¬",
            "1",
            ".",
            "¬",
            "4",
            "6",
            "p",
            "e?",
            "1",
            ".¬",
            ".",
            "1",
            ".",
            "er ’’ a",
            ".",
            "3.",
            ".",
            ".",
            "¬",
            "¬",
            ".",
            "3",
            "¬-2",
            "¬",
            "-..CA.",
            "r3",
            "?",
            ".",
            "¬.,",
            "¬.",
            "¬.",
            ".",
            "¬",
            "¬",
            "--",
            ".",
            ".",
            ".",
            "¬",
            "¬",
            "¬",
            "¬",
            "9",
            "¬",
            ".",
            ". e 7",
            "¬",
            "4",
            "1.",
            "¬1",
            "9",
            "7",
            "1",
            "¬",
            "¬¬",
            "3",
            "2",
            "¬",
            "3",
            ".",
            "..",
            ".¬",
            "2",
            "-,.",
            "¬.",
            "1.",
            ".",
            "¬",
            ".",
            "i. .1",
            "¬",
            ".",
            "’",
            "2",
            "1",
            "1",
            "1",
            "2",
            "1",
            "3",
            ".",
            "t",
            "1",
            "e",
            "1",
            "2",
            "¬",
            ",i",
            ".",
            "..",
            "3",
            "eree",
            "„,",
            "¬",
            "LE-a",
            "1",
            "4",
            "l¬"
        ],
        [
            "1",
            ".,",
            "¬.",
            "6",
            "¬",
            "¬",
            ".",
            "¬",
            ".",
            ".",
            ".",
            "76.",
            "2 7¬",
            ".",
            "¬",
            "4",
            "2",
            "3",
            "i",
            "ll",
            "j",
            "1!.",
            "Tl",
            "i’",
            "l 1",
            "!",
            "53",
            "i",
            "ll",
            "Ilir",
            "iſl!",
            "1",
            "1",
            "1",
            "lil",
            "l",
            "1"
        ],
        [
            "F",
            "I",
            "1",
            "1",
            "1",
            "1¬",
            ",",
            "11",
            "1",
            ".",
            "¬",
            "¬",
            "¬¬",
            "11",
            "1",
            "2",
            "¬",
            "i¬",
            "¬",
            "1",
            "3¬",
            "e¬",
            "1",
            ".¬",
            "¬...",
            "¬",
            "2",
            "1A",
            "¬",
            ",",
            "¬",
            "¬",
            "¬",
            "..",
            ",",
            "..",
            "3",
            "¬4",
            ".",
            "¬",
            "¬.5",
            ",",
            ".E.",
            "¬",
            "¬.",
            "1",
            "¬",
            "¬",
            "¬",
            ". 2",
            "¬",
            "¬",
            "¬",
            "2",
            ".",
            ".2",
            "¬1",
            "5",
            "¬",
            ".",
            ",,",
            "¬¬¬",
            "¬",
            ".",
            "¬",
            ".",
            "¬",
            "¬,",
            "¬",
            ".",
            "..A",
            "¬",
            "1",
            ",4",
            ".",
            "¬",
            "¬",
            "¬¬5",
            ".",
            ".",
            "¬",
            "¬",
            "8",
            "¬",
            ".",
            "-",
            "¬.¬",
            "¬",
            "-",
            "¬¬",
            "A",
            "¬¬",
            "¬",
            ".",
            "„,,",
            "¬",
            "¬",
            "¬",
            ".¬",
            "¬",
            "4",
            "3",
            "¬",
            ".",
            ".",
            "¬",
            "¬¬",
            "1",
            "J",
            "¬",
            ".",
            "¬",
            ". 1",
            "¬",
            ",",
            "¬",
            "2",
            ".",
            "1",
            "2¬-",
            "¬",
            ".",
            ",’",
            "2",
            "I",
            "4",
            "a7",
            "e¬¬¬",
            "..",
            "A",
            "¬¬",
            ".¬",
            ".",
            "4",
            "..",
            ".",
            "4",
            "2",
            "5",
            "¬",
            "¬",
            "¬",
            "¬,",
            ".¬.",
            "6",
            "1",
            "3",
            "2",
            "¬¬",
            "¬",
            "a.",
            "A",
            ",",
            "1.",
            "3",
            "1",
            "I"
        ],
        [
            "¬¬",
            "LE",
            "5",
            "l0",
            "AISANT PRESSENTIR AVX l!",
            "7D",
            "1",
            "rIl",
            "Peuples.",
            "e noſea deiaeopees eudnenouueuae, rua l",
            "tage ſur Mazarin",
            "l",
            "l e ſen e loie apnredender, ſi daunn a l’adunure ll",
            "ſur Monſeigneur le Prince.",
            "l",
            "lll Quon, ne peut cdhoquer Monſeigneur le Peince ſans ll",
            "1!",
            "1!",
            "choquer le Roy.",
            "1",
            "unae onu e ea- u ll",
            "du Mazari.",
            "-J",
            "8",
            "11",
            "!1",
            "il",
            "E",
            "E",
            "1l l ¬"
        ],
        [
            "4",
            "1",
            "4 ¬",
            "1!",
            "17",
            "l",
            "1",
            "1",
            "1",
            "1",
            "l",
            "l",
            "tl",
            "I8i",
            "1",
            "t.",
            "1",
            ".?",
            ". 24 ¬",
            "8",
            "1",
            "3",
            "A",
            "1",
            "1",
            "l",
            "¬11",
            "E",
            "1"
        ],
        [
            "3",
            "Sntstyyt",
            "é e e g aeg e e¬",
            "Soe",
            "1",
            "¬",
            "A",
            "V1",
            "Eux qui aiment le maenſoage, ont declaré leut",
            "hane contre la Franche Mar guerire, Et le Point de",
            ", l’Oualle, n’a depleu qu’a ceux qui veulent pofirer",
            "des longueurs de la guerre: La premiere ne par¬",
            "loit que de ce qu’on ne peut ignorer ſans crime: Le ſecond",
            "fourniſſot le moyen le plus infaillible qu ſoit pour termi¬",
            "ner promptement les deſordres: l’vne &amp; l’autre neanmoirs",
            "a eſté foudroye par Arreſt: par le mouuement de qui, ie",
            "n’en rapporte à ceux qui connoifſent mieux que moy los",
            "moms de ceux qui eſtoiet intereſſez à ne les ſauori-er point.",
            "lIe hay le ſang&amp; le carnage plus que tout autre: mais",
            "lors que ’en ay de corompu dans le corps, ie ne recule",
            "point à donner ma vane au Chirurgien pour l’en faire ſor¬",
            "tir. C’eſt eſtre cruel que de vouloir reſpandre le ſang qui",
            "eſt tout pur: c’eſt etre laſche que d’eſpatgner celuy qu ne",
            "l’eſt pas :s’il faut auoir de la diſretion,il ne faut point ma¬",
            "quer de courage: Le Politique qui n’a pas les deux, porte",
            "vn nom qu’il ne merire pas: lors que la premiere luy man¬",
            "que, l brouile tout: quand il n’a point le ſecon l laiſſe",
            "out perde.",
            ". LS ſeditions n’ont iamais rien valu: Mais les Eſtats ſe",
            "ſt qelquefois bien trouuez de leus ſou’euemes: C’eſt",
            "1",
            "1",
            "!"
        ],
        [
            "1",
            "1",
            "l",
            "1",
            "eſtre en quelque façon complice du vol, que de voir déro¬",
            "er quelque ureur de laine ſans crier au voleur: &amp; ceux",
            "qui font ſouleuer le voiſinage pour courir au ſecours con.",
            "tre les aſſaſſins, bien loin d’eſtre nommez ſediereux ſont",
            "ſenſez parmy les pacifiques. Ce n’eſt pas hair la paix que",
            "de la rechercher: les vns ſont lens, les autres ſont moi¬e",
            "moderez, il en eſt beaucoup de violents: les plus infailli¬",
            "bles d’entre ceux-laà font les meilleurs.",
            "Si ie voulois exhorter le monde a vn ſoulement, ie n’y",
            "Youd ois inuiter que ceux qui le haiſſent le plus, pour en¬",
            "peſ cher les extremiten aulquelles on ſe porte pour l’ordi¬",
            "naire, lors qu’on y voit que des coquins. S’1l faut ſe ſoule¬",
            "uers e n’eſt pas par le mouue ment de la paſſion: mais par",
            "le conſeil de la aiſon: Varron raiſonnant ſur la ſalurede",
            "mer, n’en donne point d’autre cauſe, que le ſouleuement",
            "S&amp;leboe des fots , adouſtant que ſi les ecaux eſtoient tou",
            "jours calmes, elles ne ſeroent point aſſeurement ſalees,",
            "comme Il prouue par l’expetence de la mer pacifique.",
            "Dauila raiſonnant ſur cette reflection de Varron, dans",
            "vne cononctute qu l’oblige d’en parier, dit que les tem¬",
            "peſtes lont quelquetfois neceſſaires dans les Eſtats, pour les",
            "ſa ’er; ceſt a d’re pour y faire regner la ſageſſe, dont le ſel",
            "eſt le lymbole: On a beau veil ler à l’obſeruauon des loix,",
            "inſenſiblement cette vigueur des commencemens fe rela.",
            "che, pendant cette langueur les Tyrans empietent ſur",
            "leur aurhorite, &amp; s’ils ne ſont empeſchez ils s eſtabliſſene",
            "enfin à l’epreuue.",
            "Dans cette extremité il ny a que le ſouleuemenr qui",
            "ſoit efficace pour rappeller les affaires dans leur premiere",
            "peſtures: c’eſt luy qui redonne le ſel aà l’Eſtat par le moyen",
            "de la refome q’ily a le: On ne parle iamais d’eſtablir",
            "vn bon ordre, ’or qu’on y eſt oblgé par les lereglemens",
            "d’vn grand deſorde: pendant que la desbauche des loix",
            "n’eſt que medioee, les grands peſchent tout à leur aiſe",
            "parce que les troubles ne ſont point afſez grands pou",
            "los"
        ],
        [
            "s empeſcher, deés que le tumulte ſe renfor ce par quelque ſou¬",
            "leuements comme on ne diſtingue plus les grands d’aaee le,",
            "petits, les vns &amp; les autres ſont rauis qu’on demeſle cet embr",
            "ras de confuſion, par quelque bon reſtabliſſement.",
            "Aos qu vne mauuaiſe humeur s’empare de quelque partie",
            "du corp dit Fermel ce ledeeiu bien diſant, ce n’eſtiln ais que",
            "de la plus foible: Celuy qui ſe ſent attaque par e foie et.",
            "encement, ne s’en eſimeut pas beaucoup, parce que les at¬",
            "eintes n’en ſont point rudes, quoy que neanmoins il’ſeroit f,",
            "eile dy pouruoir cependanmt l’humeut ſe tend maiſte re,",
            "dle reſpand lon venin dans le voiſinuge de la parie q ee",
            "auoit premiere ment aa quee, inſenſblement tout le corps e¬",
            "pait Fnfinil ſuu ſouſeuer toure les ſorees du eorpi, pour l",
            "deſemparer de cét humeur eyrannique s il ſaut ſaire eomnnec¬",
            "epece de ſedinons il faut meſme que les paruies les plus nne",
            "ccnes en patagen la douleur &amp;e qu’elles ſoient tosues compli.",
            "es de ee deſordre,pour le reſlabliſſement d’vn bon orſe e",
            "à de d’vne parfaite ſanté.",
            "lçauant Medecin raiſonnant deuant Henry ſecond ſoa",
            "Maiſtre, applique ſortadroitemet cetee comparaiſon ax naſa¬",
            "ies de l’Ea, lLe maunaus ldinitres qu ſont eonme les nman¬",
            "uaies humeurs, die il, n’attaquent d’abord que fort foiblenment",
            "les plas oblese oona le inconmmoditet nen ſont pun",
            "fore noables, on les laiſſe empieer peu à peu Enfn i, ’on¬",
            "ouprodgieuſemeut qu ils ſe readen inſupportable, ,",
            "veut ’endeaire, l fau ous ſe ſouſleuer; autremant ileſt,¬",
            "bty detous saſiaunsal’eſpeuue de outes leaaeaques ui",
            "ne ſont point publiques.",
            "Les deux Cardinaux quiſe ſont ſuccedez l’vn à lautre dans",
            "le inite, ſont les deux mauuiſe umeur,s qui ſe ſont e¬",
            "parees du cotps de l’Eſtat: Si nous euſſions encor eé inac",
            "ls àla yronie de ce damer. dieu la preſeripnon pour le,",
            "Chapeun ougesil nent neanrmoin hon par ee qiſ eſ pe",
            "e aſfon aile l eſt pben vuy que le ſouneuemnaut qu’ona con",
            "eneé de faire , l’ebranle beaucoup: mais pour le fiire ronmbe",
            "out a ait , il faut ſe reſoudrequelque choſe de plus geneni",
            "3",
            "l",
            "l",
            "1¬l",
            "1",
            "l",
            "E",
            "l",
            "1",
            "1",
            "1",
            "1"
        ],
        [
            "1",
            "7",
            "Ce n’eſt point à vous qe ie parle, flous, irers de laine c¬",
            "qains, fineans, gens de ac &amp;x de corde, aſa lins voleus",
            "utres de cette eſtoſfe, vous n’eſtes que des prties gangrenées",
            "du cops de l’Eat, e parle aux gens de bien aux bons our:",
            "eoi, a tous ceux qu ſont intereſſea de proeute la ſané à?",
            "i Monarchie: m’entende qui voudra, ie m’en vay mex¬",
            "pliqer.",
            "’ Nus ſomme tous à l mercy de deux paſions;, de l’eſ.",
            "neranee &amp; de la er ante Nous eperons la ſaix nous cta¬",
            "aons la gere e epos des nos edpnts ni’eſt ruerſe p",
            "e oeageseeſt aini que les paſions ſont nommee che¬",
            "ne mee quea meure que les ſucees nous font apprehendes",
            "la eneinauion de l’vn, &amp; croire les approches de l’autre: Ne",
            "deuinons point, mais ſuiuant les lumieres du raiſonnement.",
            "oyons ce que nous deuons efperer ſi M. le Prince a l’auantage",
            "ſur le Maariu.",
            "’ouels ſont les inereus de lonneut le imee eeſt derſa",
            "itaRoyae dans ſon premiet luaſtres c’eſt de remetr lee",
            "Parements dans la poſeſſion paiſible de leurs droios; c’eſ de",
            "enerer les aten a s q’on a fui uu loir de la ionarchiec t",
            "deproeurer le repos a la Chreſtianté par la coneluſion ne",
            "Px enerale, ceeſt de ſe mere luy- meſmeen ſourt",
            "on heur ne ſcauroit adjouſter vn degréde gloire à ſa",
            "aie ſte, qu’il n’en re jalſe touſiours de l e elat ſur louſieur l",
            "pere ’Sion Cn yſoſtome parlant à Traan ſur le Char de",
            "eiomphe urt lequel cet Empereur nuoie fait monuer ce Sa:",
            "haſle, pour en ſien Aſeſiuude pushaureloreepel",
            "eonqueſe d s Traees lydit, que la forune, n luy proouran",
            "eondence de ſa Maieſte Iaperle, l’a mis en eta deſere¬",
            "t a meſme que ſa Maieſté lmperiale releuera l’éclat de",
            "ite puaion, pat les ues de ſas ecorepies lonſeour e",
            "penee a plus der aiſon de padet enee ermes l eleumion du",
            "Royla ſienne l la ieſte deſend il ſant que onſieut le",
            "Dee eſeen e l’auhorite de l’ vn fait toute l’authorté de",
            "e,ae Anſi les rerets de Monſi eut le Prince ſont de reſta¬",
            "lirla Royauté dans ſon ptemier luſtre."
        ],
        [
            ", een ls pas moius de l’anthoeite des Patlemeni det",
            "e pounenn e d roeeſie dion de i noeie neon enun des",
            "Ee dile lns et n Sulul dr le euuun Ciopi ie re",
            "enene neſ ae en ele i ede ſ en ieu nee e se",
            "ae nilenenpe, oni i ſe le oe e deen eer ne en",
            "oune eiedenei run lorue eonene ener oenne",
            "en il le eluire deun doible Saenile e i eu lee e",
            "ale nens nſ point erernee pur les i oi e lonre de",
            "piſlſinaſlnens la lepune e luſie pin de en e",
            "’nen ſone ̀ laoni e i ynun e ie enenene",
            "ou enr dlnons les eſ doru deniuſie ae e inuoi",
            "us que ls le Pine ſ areſle, les lieſrle te une",
            "ioneeſtoieut ps hien vnis puree que la py nmie d",
            "nanuis Pnor les auoien pireageeunte lueiſenen e",
            "iſelsne leeſnoener enr qdn reue de s le",
            "iſle de ns les empi onenenu, cun iut e e ee",
            "nereſds de onſut le pne ne lunu ps ſe le n ler",
            "e lea Prlemenus dans la p iſole poſe ſrus e,",
            "droits.",
            "Pour la vengence des infa ctions des loix, iI eſt ſans",
            "loune que llonieo le pine y eſ n e re els l es l",
            "nene oini de lon noun n nunrens pain dei e p uie e",
            "lee eſeur pout veleriele de ineusn pne e",
            "Doint de eoy lny aror point de p ine enſ l le",
            "i ul l e nnlninine eene les iois aeiee de",
            "la ldieie leee uin u n ne pe e oene le none e des",
            "ae l oyiune don les loior ſont les renn les eoe",
            "dements.",
            "e pPos de la Chreſtieneé ne doie- il pas eſtre le com¬",
            "ledle lae oie de l l prne in ei eus en ue enuen",
            "ae elus que rournureles ſoee ennemesduia auuu",
            "lorgei d’eſpaonei qui a aurou nos emne nmi, n t",
            "e poult plueombare u dere oblieea pur olepin",
            "de ne eernle pona l coneuiouene pus enueie",
            "i et done iereſe plu que luy a proeurere epesa",
            "1",
            "1",
            "1",
            "-",
            "11",
            "1",
            "1",
            "11",
            "1",
            "1",
            "1",
            "115",
            "t",
            "."
        ],
        [
            "l",
            "1.",
            "1",
            "i",
            "1l",
            "IaChreſtienté, puis que la guerre nee rar que pourrapger",
            "lauiton oeu qui se’eſtoiet endus rop ’nſolents pur vne",
            "lile pre onpion, eſti dre pour leslare conenr ale",
            "eunion, lors quils reeonnoiſlton que la diuiſion n’a ſerui",
            "qa laire roir leur ſoiblee le e proues pus que bon",
            "pi rince eſt intereſſé de ſe mettre en ſeureté, p ree",
            "que c’eſt vn obligation commune.",
            "Ouels ſon les nrerers des peuples lfont-ils debeauou?",
            "-ſloignen deos iarerers dele Pianece les peuples denan:",
            "derent n o,y s Deuleus nt oinure Sul poar les main",
            "ie an ei nous en auons demande, Dieunous la donne",
            "nou lommes done intere ſe l le ſout nir c’eſtluy que",
            "ons eeeonnoiſonms pour l’arbore e nos diſerents pou",
            "i’neluigenee de noſtre condnte poula rele de us es",
            "ecd, i fau done que nous ſoyons les apuis de ſon",
            "onle,le veit ablés ſondements de ſon trone puis",
            "ue eeſ par le moyen de eeue ſeue ndepeudnees uil",
            "eaut nous vnir par ’eſtabliſſement d’vne parfaite po¬",
            "lice.",
            "il eſt vray que les Parlementsſont les ſouu-r ains ece",
            "nones de la laſuie,eſt par conlequent vray que les peu",
            "ples on inureret aſouſienit l’auhorire des Pa’eneos",
            "lots que le Parlemens ſont oibles, mpunie eſt Srar",
            "de, ependant l’impunite le erimeſe renotceSile cne",
            "eun prendue pie d,y a poant de epos pblie point de",
            "leunrete, poin de comneree ioge done de la ſ les pou",
            "le, e’ lont point oblige2 de ’ntereſſer pour les Pale¬",
            "mentsS.",
            "ien dis tout de meſme des loix c’eſt vn ioug que no¬",
            "ne propre ruion nous impoſe pour lelablilemen",
            "eue euile, di Platon Terulien di que les loi",
            ",t e ument de l’vnion des peuples: Phion le luir,",
            "ie qu ce ſont des coaines qu engagentCapiuen",
            "uote lioere fans ſeruiude Ce lont les depoſiraire.",
            "es voliontea d’vn chacun ſelon Anobe; l’Apolooue¬",
            "dit",
            "Ee"
        ],
        [
            "dit que les loix ſont les filles de l’ordre: les peuples les plus",
            "barbares en reconnaoiſſent: les beſtes meſmes par vn ie ne",
            "ſçay quel inſtinét de natrure ſe reglent chacune dans les bor.",
            "nes de leur eſpece; que deuiendroit le monde ſi les loix en",
            "eſtoientoſtéeseles crimes n’ay ans point de bartiere pourroiẽt",
            "s’eſpancher auec dé́bordemens: le plus fort ſeroit le plus iu¬",
            "ſre: le bien appartiendroit à celuy qui pourroit le rauir: les fil¬",
            "les ſeroient vierges pendant que les violareurs ſeroient dans",
            "le dégouſt des plaiſirs de la chair: Enfin pont de loy. poine",
            "de foy. Concluez de là.",
            "De dire que les peuples ſont intereſſez au repos de la Chre.",
            "ftienté, c’eſt dire ce que tout le monde void bien pour la ſeu¬",
            "reteé de M le Prince tout le monde la doit ſouhaiter, car il ne",
            "peut eſtre en danger, ſans ſe merrre en eſtat de s’en garantir:",
            "pour s’en garantir, il faut qu’il esbranle tout l’Eſtat:ſi l. Eſtat",
            "branle, perſonne n’eſt aſſeuré; il faut donc pour s’aſſeurer",
            "aſſeurer premierement M. le Prince.",
            "Cete grande alliance des intereſts du peuple auec ceux de",
            "M. le Prince, nous doit aſſez fair prejuger ce que nous de.",
            "uons eſperer ſi ce meſme Prince a l’auantage ſur Mazarin:",
            "puis que ſes intereſts ſont les noſtres, il ne peut ſe reſtablir",
            "qu l ne nous reſtabliſſe:il ne peut procurer ſon repos qu’il ne",
            "pocure le nolre il ne peut ſe déſaite de tous ſen eonemis.",
            "qu’il ne nous dé́faſſe de tous les noſtres.",
            "Que ſongeons-nous donc nous n’auons qu’à nous airmaer",
            "pour l’aimet: ſon party doit eſtre le noſtre, puis que le noſtre",
            "ceſt le ſien: Heureux d’eſtre dans vn commun engagemene",
            "de meſmes intereſts auec le plus grand Prince du monde; &amp;",
            "malheureux ſi nous nous laiſſons esblouür par le faux iour",
            "qui nous eſclaire d’ailleurs, pour nous diuiſer d’auec celuy,",
            "qui ne veus s’vnir aue nous que pour nous conſeruer en ſe",
            "conſeruant, &amp; pour trouuer ſon aſſeurance dans le reſtabliſ¬",
            "ſement de noſtre libe té.",
            "I I. Voyons maintenant ce que nous deuons apprehender",
            "ſi Maarin a l’auantage ſur M.le P’rince:lesProuerbes, dit fert",
            "bien Plaron dans ſon Tymée ſont les reſultats de toutes les",
            "reexions du ſens commun: Iſocrate les appelle les Oraclas",
            "l",
            "3",
            "1",
            "l!",
            "1",
            "¬!",
            "1",
            "11"
        ],
        [
            "1",
            "1",
            "1",
            "1",
            "1",
            "1",
            "l",
            "i",
            "iafaillibles de la verité́: le prouerbe neantmoins recen par",
            "les Royaumes &amp; pat les Republiques, par le Orateurs, par",
            "les ’oees &amp; par les Phloſphes, faitapprchender les cruau.",
            "tez &amp; les maſſacres au tetour des Mnitres deſcheus, Nan¬",
            "quaa ſe ſan gune regut, dregnuem qu ſqus venit ab aeilio,",
            "ne rerombons pont dans des redites.",
            "Mais faiſons voir ſi les intereſts de Mazarinſont ou contr ai¬",
            "es ou fauorables aux intereſts es peuples: La premiere ruſe",
            "des Faoris, c’eſt d’oſler à̀ leurs Souuerains la connoiſſance",
            "des affaires, &amp; de fo rnr cependant toute ſorte d’aſſouuiſſe¬",
            "ment a leurs paſſions, por ne leur laiſſer pas le loiſir de pen.",
            "ſer a ce qui eſt de plus mportant dans leur Eſtar: Le premier",
            "beſoin des peuples, c’eſt d’aoir vn Ro, qui ſe mette en peine",
            "dc ſçuor tout ce qui ſe paſſe parce qu’a faute de cela la ty.",
            "rannie des fauoris &amp; l’oppt eſſiou des peuples ſe tendent inſup.",
            "prtables.",
            "Cette ignorance pratiquée far Anan dans la peſonne d’Aſ¬",
            "ſuee Roy de Petſe, eur pe du rout le peuple Iuif dans ce",
            "Royaume; ſans la viglance de Mardoché́e Capiaine de la",
            "pore, &amp; ſans la vigueu de la Rcyne El her ſa niepce.laquulle",
            "entrant dans des ſentimens deompaſſin, tant pour ſon On¬",
            "cle, qu’Aman auo d ſia eſtné a vne potence de quinze",
            "coudees, que pour ſes chers compatrores qù deuoient eſtre",
            "gorgez a vn certain ior prefix, de couurt hardiment au Roy",
            "ſon-mary le deſlen quſe braſſt à inſeu de ſa Maieſté, &amp; le",
            "fit enfin heueuſement auortt à̀ la conf ſin &amp; à la perte de",
            "ſon Au heur, qui fut p ndu en la pl ae de Mar dochée.",
            "Pen ant que l’Empereu Tbere eſto dans ſon ſetrail de",
            "putains a Caprce,Se jan lon fuary faiſ-it mil le beaux Edicts",
            "dany ome s enom quoy qu’a l’n ceu,de ſon Maiſtre: Ce",
            "pouuqir tpe ly luſeita l’enuie de Mac nus, lequel ſe ſer¬",
            "uant fort à propos d’vn ceran rfſroid ſſrment qu’il remar.¬",
            "quoit dans ſe aſſl ctons de l’E mpereur, ampl fia ſi paterique¬",
            "5 la puiiance de Sejan, qu’il la rendt ſuſpecte à ſon Mai¬",
            "ſ Pbila le conéacement de la decadence de ſon bon¬",
            "her.",
            "„S les Parlemants ſont bien vnis, Mazarin et foible, &amp;e",
            "1e",
            "p",
            "! d",
            "1",
            "11",
            "1"
        ],
        [
            "les peunlss bien forts; ſi les Parlements ſont diuiſez, Ma¬",
            "zarin eſt bien fort, &amp; les peupes bien fobles: la cheute du",
            "Ma2arn n’a eſlé qu’vne ſte le lon impuiſſance pour em¬",
            "peſ he l’vnion des Parlements: s’il euſt pû reüſſir dans le",
            "deſſein qu’il auoit de les diuiſer, il eſtabiſſoit vne tyrannie",
            "qu ne pouuoit ſeulement as deſormais eſtre ſujette à la",
            "moindre ſecouſſe; pendant que ls Parlements ſ ront bien",
            "vs Mazarin ne ſera en eſt at de faire que ce qu’ls approuue¬",
            "ront: s’il peut les diuiſeril en fera les inſtruments ou les exe¬",
            "cuteurs mercenaires du d ſſein qu’il projerte contre les peu¬",
            "ples. Voila bien des contradictions dans les intereſts des peu¬",
            "ples, &amp; dans les intereſts de Mazarin, qui nous peuuenr faire",
            "preſſentir ce que nous deuons apprehender, s’il a l’auantage",
            "lur Monſieur le Prince.",
            "Ce n’eſt pas tout: Mazarin ne peut s’eſtab’ir que ſur le",
            "dbis des loix, le repos du peuple ne peut ſe maintenir que",
            "par leur conleruation inuiol able; il faut donc neceſlaiiement",
            "ou que le peuple ou que le Mazao loit deſtuit: les loix, di¬",
            "ſoit Licurgue lors quil e preſetot anx Traces, ne canti¬",
            "uent pas moins la dependance des peuples que l’independan¬",
            "ce des Souuer ains; ſi les peuples s’y lſoumettent pour les gar¬",
            "der, les Roys s’y ſoûmettent pour les faire garder: ainſi les",
            "vns &amp; lesautres portant vn meſme joug, quoy qu’auec rffe¬",
            "rence, ſe peuuent rendre criminels en le ſecotant Et Ariſti¬",
            "de diſoit fort bien que le joug des Souue ans eſt plus inſup¬",
            "portable que celuy des peuples, pace que tous les peuples",
            "l’impoſent au Souueran pa le pouuoir qu’ils ont d’enexiget",
            "Iuſtice; &amp; qu’vn ſeul Souuerain l’impoſe à tous les peuples",
            "par l’authorité qu’il a d’eſtre l’arbite de leurs differends.",
            "Ceux qui connoſlent iazarin, ne ſecauent que trop que",
            "ſes ſeuls apces ſontſes loix; &amp; qu’il ne regle point ſe s vo¬",
            "lontez à la uſtice ms à ſa paſſion: vn Roy n’eſt ſouue ain",
            "qua condtion qu’il ne voudra que ce qu’il poutra ſans iniu¬",
            "ſtice: c’eſt amafi que Medee parle à Creon dans Seneque:",
            "ces bornes lot trop étroites pour l’ambititon de Maza in; il",
            "ne peut rien, s’il ne peut que ce qui eſt iulte, pace que cela",
            "eſtant, il ne pourroit que ce qu’il ne veut iamais: pauure",
            "1",
            "i",
            "1",
            "1",
            "1",
            "il",
            "1",
            "1",
            "1",
            "I",
            "lel",
            "1 1",
            "l",
            "1.1",
            "1l",
            "41",
            "I",
            "1 1",
            "J"
        ],
        [
            "1.",
            ":",
            "1",
            "1",
            "11",
            "1",
            "peuple que ie te plains ſitu retombes encor ſous ſon autho¬",
            "riteé: vn ennemy des loix n’a rien qui borne ſon auarice;",
            "ſi l’auarice de Mazarin eſt ſans borne, ſe laſſera-t’il iamais",
            "de te ſuccer? ſi dans le iugement de tous les Sages, celuy",
            "qui commande a plus beſoin de loy que celuy qui ob it, eſt¬",
            "il de malheur que nous ne deuions apprehender, ſi Mazarin",
            "a l’auantage?",
            "Pour la Paix generale, Mazarin eſt trop intoreſſé à l’em¬",
            "peſcher: parce que la concluſion de cette Paix tariroit la ſour.",
            "ce de tous les pretextes qu’il a pour iuſtifier ſes pillages. On",
            "n’allegue point de plus ordinaire raiſon pour appuyer les im¬¬",
            "poſts, que celle qu’on prend des neceſſitez de la guerre: le",
            "Marquis d’Ancre diſoir auſſi qu’vn an de guerre luy eſtor",
            "plus aduantageux que vingt années de pax: &amp; le Cardinal",
            "Mimenes parlant tout au contraire, dſoit qu’il gagnoit beau¬",
            "coup plus dans vn iour de paix que dans vingt années de",
            "guerre. Mais le Marquis d’Ancre &amp; le Cardinal Ximenes",
            "ont deux, le premier n’aſpiroit qu’à ruiner tout le monde",
            "pour s’enrichir; leſecond ne vouloit rien pour ſoy, afin de",
            "laſſer l’abondance pour le peuple, auſſi mourut-il pauure,",
            "quoy que res- riche de la gloire qu’il s’eſtoit acquis pout",
            "auoir meſpriſé ce que les autres Miniftres d’Eſtat recher¬",
            "hent auec tant d’ambition.. Le peuple ne peut plus ſoufſrt",
            "la guerre, il paſme de tant de ſaignées: Mazarin ne peut ſub¬",
            "ſiſter auec la paix, parce qu’il n’eſt pas en eſtat de voler;",
            "voyons donc ce que nous deuons apprehender ſi Mazarin a",
            "l’auantage.",
            "Mais pour conclurre ce ſujet, ie demande à tout homme",
            "de ſens, s’il eſt vn ſeul auantage que nous puiſſions eſperer",
            "du reſtablifſement de Mazarin; eſt-ce qu’il ne ſe vangera",
            "point de tant d’outrages qu’il a receu eſt- ce qu’il ne ſe rem¬",
            "bourſera point de tous les frais qu’il fait pour ſe reſtablir?",
            "eſt ce qu’il ne rangera point les Parlements à ne vouloir que",
            "ce qu’il voudra luy-meſme? N’auons-nous pas plus de raſon",
            "d’en apprehender toute ſorte de maux, que d’en eſperer vn",
            "ſel bien? Lors que Catulus vit que les haches de Conſul",
            "tomboient pour la ſeptiéme fois entre les mains de Marins,",
            "apres",
            "ce",
            "re?",
            "de",
            "t1a",
            "re:",
            "n’",
            "ex",
            "qu",
            "de",
            "ſui",
            "me",
            "M",
            "m:",
            "ſo",
            "i0",
            "il",
            "le",
            "br:",
            "tér",
            "pl",
            "Pol",
            "le pl",
            "l"
        ],
        [
            "13",
            "apres la honte de ſa perſecution: N’ttendons rien de bon dit il",
            "à ſes amis puis qe eluy cue nous auons chaſſe ſe reſtablir. Vn",
            "certain Heliocles en dit autant de Piſiſtrate dans Athenes,",
            "Mazarn n’a pas vn meilleur nturel que ces deux là; outre",
            "qu’ayan o9ur premiere maxime a’eſfiblir le peiuple afin de",
            "renfocerſen aurheriré, il ne faut point douter qul ſerarauy",
            "de l’exceuter ſous preexe de punir les rebellions dont i",
            "traitera le ſouleuement qu on ſat contre luy.",
            "S’il eſt donc vay que lesnterets des pe ples ſont contrai¬",
            "res aux interes dulaarin, eomme iln’apert que trop à tout",
            "deſintereſle: Eſ- e jal- heur que nous ne deuions appre¬",
            "hender s’l a l’aduafſtage ſur M. e Pface? Ouurons donc les",
            "yeux à la plus euidente de toues les veritez, &amp; ſuiuant cetta",
            "belle ſentence, qui nil poreſt ſerare, deſpyet nrhil, ſi ce reſta¬",
            "bliſſement de ce mauuais Miniſtre nouseſt ſi’redoutable,",
            "n’attendons rien que du deſeſpoir, qui nous armera, pour",
            "nous en deffaire, furor arma miniſtret, voila la iuſtilce qui nous",
            "exorte, que dis-le, qui nous commande de luy courre-ſus?",
            "que fates vouis cominiunes? ou ſont vos armes prenez- les",
            "hardiment puis que le Parlement l’enijoint, deliurez-vous &amp;",
            "deliutez-nous par la mort de celuy que nous auons tant de",
            "ſuiet d’aprehender, du danger qu’il y a de retomber entre ſes",
            "mains.",
            "IIl. Cette troiſieime propoſition, qu’on ne peut choquer",
            "M. le Pnce ſans e hoquer le Roy; choquera bien du monde:",
            "mais que les ſimples, les paſſionez, &amp; les mauuais politiques.",
            "S le Roy perdit M. le Prince n’eſt-il pas vray qu’il perdroit",
            "ſon pemie Prince du Sang &amp; celuy qui ſeul peut rendre au¬",
            "iouro’nuy ſes armes redoutables à̀ tous ſes ennemys; N’eſt¬",
            "il pas vray qu’il perdroit l’apuy de ſon tône &amp; le plus beau",
            "fleuron de ſa Couronne. Alexandre apel loit Parmenon ſon",
            "bras droit, &amp; dſoi hautement que quiconque l’attaqueroit",
            "témoignerir par cette temrité, la haine qu’il auroit contre",
            "le troſne d Macedoine puis qu’il en voudroit esbranler le",
            "plus fene forlement: Phyrrhus dſoit que les ennemys de",
            "Polipero n cſtoient les enne mys du Roy donc ce braue eſtoit",
            "le plus fo tt apuy, C ha les le Victorieux palant de Porhon &amp;",
            "da la Hir e, les apellot ſes bras droit &amp; gauche, par ce qu’ils",
            "1",
            "1",
            "1",
            "1",
            "!",
            "1l",
            "1",
            ". 1",
            "1¬!",
            "1",
            "l!",
            "li4",
            "i1",
            "1!"
        ],
        [
            "lil",
            ".!",
            "1",
            "1i",
            "l",
            "11",
            "4",
            "14",
            "auoient eſté́ les plus gran ls elcueils de l’orgueil Anglois. Si",
            "quelqu’vn en veut à Belliſaire diſoit l’Empereur Iuitiniant",
            "auan ſa ialouſie, ie le declare ennemy d: mon Etat, &amp; cri¬",
            "mnel deeze Maieſté Imperiale.",
            "Si le Roy pouuoit parler ſans cete tis annique preocupation",
            "des iniutes idé́es qu’on luy fait conceuoir deM le Ptince, il 1 S",
            "parleroit en ce; meſmes er mes. Sa Maieſte ne nous parlant l",
            "plus que par des oracles trompeurs, il faut prendre tout auP",
            "rebours de ce q’on nous annoncera de ſa part. Augſte paſ¬",
            "fantpar la Thebaude conſultala ſtatue de Memnon, qui ne",
            "rendoit ſes oracles que pendant que les Rays d Soleil eſtoit !",
            "e, ſa bouche c’eſt à̀ dire pendant vn quart d’heure; ce fauxie",
            "oracle luy reſpondit, qu’il ſeroit dans peu de temps le dernier",
            "des hommes, &amp; le ſuiet des triomphes de Mare- Anthoine&amp;e",
            "de Lepide ſes adioints dans le triumuirat, ce ieune a mhiueuxS",
            "irrité de cette reſponſe eſtoit ſur le point de faire briſer ce ?",
            "bronze menteur, ſi le grand Preſtre ne l’eut arreſté en diſant",
            "que ſa reſponſe luy eſtot bien aduantageuſe, &amp; qu’i falloir",
            "ptendre tout au rehours les patoles qu’i en auoi ouy par e¬",
            "que c’eſtoit l’ordinaire de et oracle, de ne dire iamais que",
            "tout le contraire de ce qui deuoit arriuer.",
            "Conſultans le Mazarin &amp; la Mazarine puis qu’ils ſont au¬ ſ t",
            "iourd’huy les oracles de ſa Ma’ete. Ils nous reſpondrontl",
            "d’abord que M. le Prince eſt vn ſeditieux, vn ambitieux, ſ",
            "vn fſactionnaire, vn rebelle, vn boutefeu. Voila des ſtatus",
            "de Memnon qui patlent, il faut done prendre leut reſponſe",
            "tout au rebours de leurs paroles: &amp; pour parler ſans paſſion? J",
            "quia rafermi le trône? qui a raſeuré la Couronne du Roy? l",
            "qui peut faire reſpecter le nom François par los nations eſtran¬ 1",
            "geres qii peut maner auec eſclat l’eſpée des Louys n’eſt.ce 1",
            "pas M. le Prince.",
            "QuUoy parce que la Reyne le hait, parce que le Maaatin",
            "ne l’ayme point; &amp; parce que l’vn &amp; l’autre ſurprennent",
            "l’innocence de ſa Maieſté pour la captiuer ſous leurs meſmes!",
            "ſentimens, nous penſerions bien pouuoir iuſtifier nos pour¬p",
            "ſuites contre M. le Prince: derampons nous. Si la Reyne l",
            "&amp; le Mazarin aymoient M. le Prince,e croy que ce Prinece ¬",
            "meriterox noſtre haine, par ce que nous aurions rſon de"
        ],
        [
            "croire, qu’vne fauſſe complaiance, ou la dependance de l’in.",
            "tereſt l’aurot rangé dans leunr par ys au preiudice e la connoiſ¬",
            "ſance qu’il a que c’eſt l’enne my de la Roy auté: Leur haine doit",
            "eſtre le ſuiet d noſtre affecton&amp; nous deuons croire que s’ils",
            "le iugeoient capable de la leur, il ſerot plus lahe qu’i! n’eſt pas",
            "&amp; pls complaſant au deſſein qu’ils ont de faire ſeruir laRoyau.",
            "té pour le bouleuart innocent de leur t yrannie lugez de l à ſi",
            "pendant l innocence de noſtre Roy &amp; pendant l’ineapacité de",
            "ſon age, quelqu’vn peut choquer M. le Pnnce ſans choquer ſa",
            "Maclté:",
            "IV. Pour eſtablir cette meſme verité́ par vn ſurcroy de preuue,",
            "ie ſouſtens que c’eſt oflencer le Roy que d’entrer dans le part y",
            "du Mazarin. Apres que Louys XIII. eut commandé à ’itry",
            "de ſe defaire du Marquis d’Ancre, on remarqua en Cour que",
            "ceux qui auoient eſté dans les intereſts de ce cruel Miniſtre?",
            "perdirent puis apres les bonnes graces de ce Prnce; &amp; la raiſon",
            "u’il en donna au Conneſtable de Luines pourroit bien paſſer",
            "parmy les Apophtegmes des plus grands Heros de Plotarque",
            "par ce que, diſoit-il, ceux qui ſe ſont attachez au Mrquis",
            "ed’Ancre pendant la foibleſſe de mon age, ſont des laſhesui",
            "ſont capables de faire toure ſorte de mauuais coups, &amp; d’atten¬",
            "ter meſme uſques aà ma perſonne; ſi leur maſtre auoit aſſez de",
            "hardieſſe pour l’entreprendre. C’eſt aà la vertu, dſot. il qu’il",
            "faut s’attacher non pas à̀ la fortune ſi le Miniſtre eſt mauuas,",
            "ceux qui luy ſont complaiſans valent encor moins que luy.",
            "L’Empereur Graian aagé de d x huit ans, fit cha ter exe m.",
            "plairement vn cert an Serapion, qu’il anot ayme dpuis ſon",
            "enfance, par ce que faiſant reflection ſur la cond ite paſſee, !",
            "reconnoiſſoit bien que ce lache fauory auoit eu plus de com¬",
            "n.",
            "ceplaizance’pour ſeconder aueuglement toutes ſes inlinations.",
            "que de ſincerité ou de generoſisé, pour les coriger par ſon",
            "n e xemple.",
            "Le Roy ne ſera pas touſiours enfant. Ses ca mplaizances ne",
            "4sſeront point touſiours puetiles ſes rendreſſes ſe rendront en fin",
            ".plus capables do receoir de plus fores impreſſions. Il eſt bien",
            "ſacile de le tromper à preſent, mais lors que l’aage le detrom¬",
            "pera, i ſera fort difficille de l’apaiſſer. S il fait mainten ant tout",
            "ce",
            "ece qu’on veut, viendra le temps qu’il ne fera que ce qu’on ne",
            "1",
            "l",
            "1",
            "1",
            "t",
            "1",
            "18",
            "11",
            "1",
            "1",
            "1",
            "l",
            "l¬",
            "l",
            "1",
            "11l",
            "1 1",
            "i",
            "1",
            "1",
            "11",
            "1l."
        ],
        [
            "1",
            "1",
            "1.",
            "1i",
            "1",
            "voudra pas &amp; ce qu’il faudra faire. Mazarin ne luy plaiſt que",
            "par ce qu’il le regarde encor par les yeux de ſa mere, il ne l’a¬",
            "prouue, que par ce que la complaizance qu’il a pour celle qui",
            "l’a engendré, eſt la directrice de tous ſes ugemens.",
            "Pendant la premiere année du regne de Neron, Agripine",
            "eſtoit &amp; maſle &amp; femelle, rien ne ſe faiſoit que par ſes ordres.:",
            "ſes volontez eſtoient celles de l’Empereur, par ce que l’Empe¬",
            "reur eſtoit enfant &amp; ſon fils;pendant la ſeconde Dion Caſſie ra.",
            "porte que Neron commença de vouloir ce que ſa mere ne vou¬",
            "loit point: pendant la troiſieſme Agripine n’auoit preſque plus",
            "de pouupir, pendant la quatrieſme elle n’obtenoit que ce qu’el¬",
            "le pouiuoit gagner par ſes larmes: dés l’entrée de la cinquieſme",
            "année, ſes prieres &amp; ſes larmes ſe virent ſans pouuoir, &amp; tous",
            "ceux de ſa faueur diſgraciez auec cette belle remarque, que s’il",
            "eut eu aſſez de foibl ſie pour ſuiure touſiours leurs conſeils, ils",
            "euſſent fait de ſa pe ſonne vn phantoſme de Roy’ vn Empe¬",
            "reur de Theatre: il na pas perſeueré dans cette belle humeur.",
            "Ie predis autant à tous les Mazarins: ces laches partizans ne 1",
            "S’attachent au Roy que parce que Mazarin le gouuerne: Ma¬",
            "zarin ne gouuerne le Roy, que parce qu’il eſt encor enfant. Il",
            "le preuaut de cette foibleſle, pour luy faire authoriſer toutes",
            "ces maluerſations par ſon ſufrage. ll luy fait dire ie le eux pat",
            "ce que la raiſon qu eſt encor imparfaire en ce ieune Monarque",
            "ne luy a pas apris de dire ie ne le veux pas. Laiſſez-le croiſtre",
            "Mazarins, faux Francois, ennemys du Roy &amp; de noſtre pa¬",
            "trie: toutes les breches qu’il verra faites à la Royauré ſeront re¬",
            "parées à vos deſpens, &amp; puis que c’eſt vous qui ſouſtenez ce",
            "mauuais Miniſtre par voſtre complaizance. aſſeurez-vous qu’il",
            "ne le fera tomber vn iour que pour vous accabler ſous ſa ruine.",
            "FIN"
        ],
        [
            "s",
            "¬",
            "¬",
            "3¬",
            "¬",
            "13",
            "3",
            ".",
            "p",
            "2",
            "e .",
            ".",
            "1",
            ".",
            ".",
            "l",
            "¬",
            ".",
            "a.",
            "5",
            "E",
            "24",
            "e",
            "2",
            "i",
            "¬",
            "¬",
            ".¬",
            "5",
            "3",
            "r",
            "n",
            "t",
            "n1",
            ".",
            "E",
            ".",
            "7",
            "¬",
            "¬",
            ".",
            "-q",
            ".",
            "4¬",
            "„¬",
            "1",
            "6",
            "1",
            "¬",
            ".",
            "¬",
            ".",
            "¬",
            "¬",
            "2,",
            "y",
            ".",
            "3",
            ".8",
            "¬",
            "2.",
            ".1",
            "¬",
            "¬",
            "¬",
            "¬",
            "9",
            ".",
            "3",
            "1",
            "5¬",
            "1",
            "3",
            "¬",
            "1",
            "„",
            "¬",
            "¬",
            "7.",
            "7",
            "2",
            "¬",
            "¬",
            "1",
            "¬",
            "1",
            "1",
            "¬ 2",
            "4",
            ".",
            "¬",
            "¬",
            "1",
            ";",
            ".,",
            "5",
            ".",
            ".",
            "¬",
            "1",
            "7",
            ".",
            ".",
            ".",
            "¬",
            "1",
            "!",
            ".",
            ".",
            ".",
            "4.",
            "7",
            "¬.",
            "1",
            "¬",
            "5.",
            "’",
            ".",
            "L¬",
            "¬¬",
            ".",
            "As",
            "¬",
            ",",
            "¬",
            "¬3",
            "¬",
            "¬",
            "3",
            ".",
            "1",
            "s",
            ".",
            "¬",
            "7",
            ".",
            "¬",
            "¬",
            "¬",
            "1.",
            ".",
            "¬.",
            ",",
            ".",
            "1.",
            "pep¬",
            "¬",
            "1¬",
            ".",
            ".¬",
            "¬",
            "4",
            ".",
            "i.",
            "2",
            "5",
            "1",
            "1",
            "¬",
            "1",
            "¬.",
            ".",
            "3",
            "3",
            "¬",
            "5",
            ".",
            "¬",
            "5",
            "4",
            "¬",
            "1",
            "3",
            "3",
            "11",
            "¬",
            "1",
            "4",
            "?",
            "e",
            "p2",
            "’ ¬",
            "1"
        ],
        [
            "1",
            "l2",
            "jl",
            "1",
            "1",
            "E",
            "73",
            "1",
            ".",
            "¬",
            ".",
            ".",
            ".",
            ".",
            "r",
            "¬",
            "-.",
            "¬",
            "1",
            "vvenqr",
            "1,",
            "1",
            ".",
            "1",
            "1",
            "4",
            "1",
            ".",
            "1",
            ". 9",
            ".",
            "1",
            "rv",
            "¬",
            "s",
            "?",
            ",",
            "A 0",
            "pa",
            ".",
            "¬",
            "¬",
            "1",
            ",",
            "2",
            "1",
            ".¬",
            "2¬",
            ".",
            "1",
            ".",
            "P",
            "¬",
            ".",
            ".",
            ":.",
            "¬",
            ", .",
            "A",
            ".",
            "1"
        ],
        [
            "l1",
            "i1",
            "p;",
            "l",
            "ll",
            "Il l",
            "1",
            "1",
            "lt",
            "i",
            "Il",
            "ll",
            "1",
            "l",
            "1",
            "nl",
            "11",
            "l",
            "1 l",
            "1i",
            "11",
            "1",
            "15",
            "l",
            "1p",
            "1",
            "111",
            "l",
            "1,!",
            "1",
            "I1l",
            "1",
            "l",
            "1",
            "1",
            "L.",
            "1!",
            "1",
            ".",
            "1 I",
            "1",
            "1 l",
            "1 1",
            "J1",
            "l l",
            "?",
            "ll",
            "ls!",
            "!",
            "l7!1",
            "11",
            "1i",
            "13",
            "„..¬",
            ".",
            "..",
            "4",
            "e",
            "2",
            "2"
        ],
        [
            "1",
            "g",
            "ll",
            "!",
            "11",
            "i?",
            "1",
            "1",
            "11",
            "5",
            "L",
            "Aa",
            "u",
            "el",
            "l",
            "t",
            ",",
            "1l",
            "1l",
            "3l",
            "1",
            "1",
            "p!",
            "1",
            ".",
            "P!",
            "11",
            ".",
            "i",
            "3",
            "1?",
            "1!",
            "1 ?",
            "1"
        ]
    ]
}