{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "creation": "1650-07-04",
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre du parlement de Bordeaux, escrite au parlement de\n          Paris. Avec le registre dudit Parlement presenté par le deputé d'iceluy audit parlement de\n          Paris le 6. de juillet 1650. Sur l'infraction de la paix faite par le duc d'Espernon, la\n          liberté de messieurs les Princes, & les procedures violentes du sieur Foulé.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "author": {
            "@role": "alleged_author",
            "@source": "BM",
            "#text": "Parlement de Bordeaux"
        },
        "pubDate": {
            "@source": "BL",
            "@when": "1650",
            "#text": "1650"
        },
        "pubPlace": "Sans Lieu",
        "publisher": "Sans Nom",
        "nbPages": "8"
    },
    "texte": [
        [
            "ee",
            "r",
            "LETTRE",
            "DV PARLEMENT",
            "oE BoRDEAX.",
            "ESCRTE",
            "AV PARLEMENT",
            "DE PAR15",
            "e l iſe deſeie",
            "nſenre pu le penue"
        ],
        [
            "1",
            "1",
            "1",
            "1",
            "-",
            "1",
            "A",
            "¬¬2",
            "¬,",
            "¬"
        ],
        [
            "A,",
            "1 ’FVl Fei",
            "’’deAetud",
            "1",
            "LETTRE DV PARLEMENT",
            "oRD vX",
            "AV PARLEMENT DE PARIS.",
            "EESSIEVRS,",
            "V",
            "j",
            "eayee",
            "ll y a pres de, deux ans que cette Prouince, &amp; particulie",
            "rement cette ville de Bordeaux ſouffre tout ce qui ſe peut",
            "conceuoir d’iniure &amp; de perſecution: vous auez teſmoigné",
            "que leurs diſgraces vous onr toucheé, &amp; apres que vous auez",
            "acquis la paix à la ville de Paris, &amp; obtenu vne Declaration",
            "de la Maieſté pour rendre la liberté &amp; les priuileges à tout",
            "e qu’il y a de grand &amp; de conſiderable dans l’Eſtat, vous",
            "auez voulu contribuer à noſtre repos particulier, comme",
            "edant ne des paries de ce grand Corps qui reſoir en",
            "core afligé: en ſorte que la douleur &amp; le reſſentinsent",
            "que vous teſmoignaâ̂res dans nos ſouffrances, ayda beau",
            "coupi la paix qu’il pleuſt au Roy nous accorder, de laquel",
            "e nom n’auos gouſte les fruicis qu’en image, pare qu’i",
            "le aeſtevioĺe contre ce qui nous a touſiouts paru des in",
            "tentions de ſa Maieſteé, par celuy qui a excité &amp; fomenté1",
            "Sere contre ſes Concitoyens &amp; contre la ville capitale de",
            "ſonGouuernement pour la deſtruire,&amp; quelques efſort.¬"
        ],
        [
            "nousayons faits par deſi longues&amp; de ſi continuelles plain-",
            "tes, i! ſemble qu’on nous veuille pluſtoſt oſter l’eſperance",
            "que l’oppreſſion, puis qu’on laiſſe touſiours as milieu de",
            "nous la cauſe de nos miſeres; pendant leſquelles Madame la",
            "Princeſie &amp; Monſieur le ue d’Enguien ſon fils ont par",
            "depauis peu de iours inopiné̂meat dans cette Compagnie,",
            "ſans autre equipageny a; paee que ceux de leur affliction,",
            "4 A.",
            "ſe plaignans de la longue detention de leur pere &amp; de leur",
            "mary, &amp; des autres ’iices, contte les termes de la derniere",
            "Declaraion, demndant ſeureté pour leurs perſonnes &amp;",
            "pour leur vie; &amp; bien que leurs ſexe &amp; leur aage &amp; la condi",
            "tion de leur fortane fuſſent auſſi dignes de Iuſtice qu’ils le",
            "ſont de compſſion, nous n’auons pas vou’u entrei en co0",
            "gnoiſſance de leuis plaintes, &amp; nous tenant touſiours dans",
            "le reſpect que nous deuons au Roy, nous nous ſommes",
            "contentez e leur permetre, ſous le bon plaiſir de ſa Maie",
            "ſté, la liberté le leur ſeiour en cette ville, &amp; la ſeureté",
            "de leurs",
            "peſonnes ſi cheres &amp; ſi conli lerables à l’t ſtat, &amp; deſupplier",
            "tres-humblement ſa Mieſté de faire ſur les demandes pot",
            "tees par la Requeſte qu’ils nous ont preſentee, &amp; le renuoy",
            "des l’rinces aà̀ leurs luges naturels, les conſiderations qu’elle",
            "iuger à propos pour le bien de ſon ſeruice &amp; pour le repos",
            "d cette Prouince, qui va eſtre le theatre de diuerſes trage",
            "dtes, pr les duers partis qui s’y forment ſur l’inexecuton",
            "de cetre Declataion ſi cclebre de l’an mil ſi xcens quarante",
            "huit, que voltre z:le au bien de l’Eſtat, a procuré à̀ toute la",
            "France, &amp; par l’infraction auſli de la Declaration que le",
            "Roy auo partiulierement accordee à cette Prouince, où",
            "nous auv, veu rteuenir les lntendans auec des nos plus",
            "doux, &amp; des proedures plus cruelles, &amp; le ſiur Foueé on",
            "damner"
        ],
        [
            "1l",
            "damner par des Sentences Preſidialles des paroiſſes entie",
            "res au fe, &amp; tous les habitans, les vns aà̀ la potence, les au",
            "tries a la galere &amp; au bamſſement, ſans d ſtn étion des aages",
            "ny des ſexes, pour n’auoir pas peu payr tout ce que l’auarice",
            "auoit voulu exiger d’eux, mputant l’impuſſance à crime,",
            "&amp; faiſant executer ſes inhumanitez à main armée, ſans for",
            "me de luſtice, nous eſperons pourtant que comme les gra",
            "ces de ces Declarations &amp; de cette P’aix ont eſte l’ouurage",
            "de voſtre interceſſion, vous ſerez ialoux d’en prononcer",
            "l’erecution; &amp; que comme vous ſçaue l’vſage de flechir le",
            "ceur des Roys, vous ferez ceſſer tant de plaintes par voſtre",
            "entremiſe, &amp; les rauages qui menacent cette Prouince, qui",
            "peuuent en trainer la perte de l’Eſtat, pus qu’elle en eſt vne",
            "des plus conſiderables, &amp; qu’elle eft ſun le poiht d’eſtre de,",
            "chitée par les mains propres des ſubiers du Roy, oupar celle",
            "de l’eſtranger, qui à les yeux de tous conſtez tendus à la rui",
            "ae de ceſte Monarchie; C’a eſté le ſuiet de cette Depeſche",
            "&amp; Regiſtre que nous auons fait dans cette derniere oecur",
            "rence ſur le ſujet de Madame la Princeſſe, duquel nous",
            "auons iugé vous deuoir informer par vn Conſeiller de cette",
            "Compagnie, auquel nous vous prions prendre creance, &amp;",
            "que nous ſommes,",
            "ESSIEVRS,",
            "Le; Gens enans la Cour de Parlement de",
            "Bordeanx vo5 bien boumbles ſeruiteurs",
            "freres, DE LA ROCHE.",
            "ai&amp; borleaes Cnaabtes",
            "eblees le s. Ilain 16o.",
            "t au dos eſt eſcrit, A Meſſieurs Meſfieurs du Parlimenn",
            "aePanis A Pari."
        ],
        [
            "5",
            "eA",
            "REGISTRE DVDIT PARLE MENT PREENTEE",
            "par le Deputé d’iceluy audit Parlement de Paris,",
            "le ſixieſme Illet mil ſix cens cinquante.",
            "Du preaier de li 1650.",
            "Eiour les Chambres de la Cour eſtans aſſemblées, ſur lale",
            ",re de la Lettre du Roy du vingt ſixieſme May derner, renduë",
            "à l Cour par le ſieur d’Aluimard, ſerit entrée Dame Claire Cle",
            "mence de Mailhé Brezé Princeſſe de Conle, tenant par la mai",
            "Monſieur le Duc d’Enguien ſon fils, laquelle eſtant au bout du Bu",
            "reau, ſe ſeroit miſe à genoux, enſemb’e ledit ſeigneur Duc",
            "d’Enguien",
            "&amp; ayant eſtéſoudain releuée, auroit dit qu’elle venoit ſe etter entre",
            "les bras de la Iuſtiçe Souueraine du Roy auec ledit ſeigneur fan fils,",
            "duquel l’aage le metoità l’abr y de tout reproche, &amp; dont la perſon",
            "ne eſtoit chereà l’Eſtat, comme ayant l’honneur d’eſtre Prince du",
            "ſang Royadl; Qu’elle prioit la Cout d’auoir compaſſion d’vne Prin",
            "ceſſe affligé́e, &amp; luy vouloir donner &amp; audit ſeigneur d’En",
            "que ſeureté pour leurs perſonnes, n’en ayant pu trouuer aileurs, de",
            "puis la deteneion’du ſeigneur Prince de Condé ſun mary, retcenud¬.",
            "puis quatre mois, au preiudice des loix du Royaumae, &amp; des Declar.",
            "tions du Roy, &amp; qu’elle auoit creu ne pouuoir mieux marquer ſon",
            "tres-hmb le reſpect pour le Roy, que de s’addreſſer à vn de ſes Par",
            "lemens depoſitaire de ſa Iuſtice, &amp; à vne Compagnie qui a",
            "couſiouts",
            "marquévne fideliteé inuiolable pour ſon ſeruice, vneaffection pas",
            "ticuliere pour la maiſon Royale: Et ſupplioit tres humblement la.",
            "Cour de vouloir employer ſes remonſtrances vees ſa -Majſté pour la",
            "liberté dudit ſeigneur Prince de Condé ſon mary, A ce que ſon bon",
            "plaiſir ſoit d’en renuoyer la cognoiſſance aux Iuges naturels, confor¬:",
            "mément aux Ordonnances &amp; Declarations. Et auroit ladite Dame",
            "Princeſſe pareillement requis qu’ipleuſt à la Cour luy donner ſeure¬.",
            "té &amp; audit ſieur uc d’Enguen, &amp; a ceux de laur ſuitte, ſous la pro¬.",
            "tection &amp; ſauue-garde du Roy &amp; de la Cour: &amp; à ces fins de delibe",
            "rer ſurvne equee qu ele auou remiſe ́s mains de Emanue.",
            "de Taranque Conſciller du Roy en ladite Cour.",
            "¬"
        ],
        [
            "8",
            "Ets’eftantrerirée, a’elté repreſenté pa les-Aduocas Procureus",
            "generaux du Roy. que par la leture qui venoit d’eſtre faite de la Let",
            "e du Roy, la Cour auroit veu les ſenrimens de ſa Majeſté ſur la con",
            "dute de ladite Dame Princeſſe, come contraire au bien de ſon",
            "ſeuice &amp; au reos de l’Eſtat, &amp; qu’à raiſon de ce,",
            "auparauant enten",
            "de lecture d’aucune Requeſte de ſa part; la Cour n’eſtoit obligée",
            "d’apprendre les intétions de ladire Dae Prjceſſe, &amp; pour cé́t effe",
            "’enuoyer deuerslle deux Commiſſaixres de la Cour, pour leurt rap",
            "port fait, le regiſtre &amp; la cequeſte de laite Daane eſtre",
            "enuoyez e",
            "dlgence à ſa Majeſté, pour ſç̧auoir ſur le cou fes volontez: Et",
            "cepen",
            "dant ont dit n’empeſcher que ladite Dame Princeſſe, le ſeigneur",
            "’Enguien ſon fils &amp; ceux de leur maiſoa ſeujement, demeureron:",
            "ous le bon plaiſir du Roy en touteſeureté ea lapreſnte vill.,",
            "Euë ſur ce delberation, la Cour a commis deux Conſeillers d’icel",
            "le, pour aller preſentemet yers ladite Dane Princeſſe, luy faite",
            "en.",
            "tendre le contenu en la depeſche du Roy, &amp; que la Cour deſiroit eſtre",
            "eſclaircie de ſes intentions, &amp; à l’inſtant leſdits Commiſſaires ſont",
            "ons.",
            "Et peu apres eſtans rentrez, ont dit auoir trouué ladite Dame Prin",
            "ceſſe dans la Salle de l’Audience, &amp; que luy ayant fait",
            "connoiſtre ce",
            "dontils eſtoient chargez, Elle leur auroit reſpondu qu’elle eſtimoit le",
            "plus grand de ſes mal-heurs que ſes actiõs par les mauuais offices qui",
            "luy ſont rendus par ſes ennemis, ayent pû donner quelque ſoupçon à",
            "leurs Majeſtez de ſa fidelité́ pour leur ſeruice, &amp; pour le bien de lE",
            "at dont elle ne ſe ſeparera iamais, &amp; ſupplioit la Cour de",
            "prendre",
            "d’elle ſes aſſeurances, &amp; de receuoir la proteſtation qu’elle luy fat,",
            "de n’eſtre venue en cette Prouince par aucun deſſein d’en troubler le",
            "Ipos, mais ſeulement pour y trouuer le ſien &amp; celuy dudit ſeigneur",
            "Duc d’Enguien ſon fils, la ſeureté de leurs perſonnes, &amp; le moyen",
            "de porter à la connoiſſance de leurs Majeſtez ſes plaintes &amp; tres-reſ",
            "pectueuſes ſoubmiſſions, comme elle fera touſiours voir dans tous",
            "ſes",
            "deportemens,",
            ", Surquoy eue deliberaion, a eſté arreſté que le Roy ſera informe",
            "de l’arriueée ea cette ville puis hier au ſoir de ladite Dame Princeſ¬"
        ],
        [
            "e de Conde, &amp; u ſeigheut e d’Enguieni ſon fils, de l’eſtat de l",
            "Prouince couuerte de gensde guetre, &amp; des mouuemens &amp; iiuers",
            "partis qui s’y form ent l’occa ion des Seigneuts Princes detenus, &amp;",
            "par l’aduerſion generale pour le ſieur Duc d’Eſpeinon: Et lera le",
            "Roy tres-humblement ſupplié de receuoit les proteſtations de l’o",
            "beyſſance, de ’inuiolable fdelitée de ſon Parlement, &amp; de",
            "pouruoit",
            "par ſon autorité Roy ale, àxous les-deſordres naiſlans au preiudce de",
            "la Prouince &amp; de PEſtat, en’permertantla connoiſſance &amp; iugement",
            "deſdits Segneurs Princes à leurs uges naturels, aux termes de ſes",
            "Ordonnances &amp; Declarations. Comme auſſi a eſté arreſte que l’o",
            "rignal de la requeſte de ladte DamePrinceſſe, &amp; le preſent",
            "regiſtre",
            "ſeront enuoy ez à ſa Majeſté; laquelle atendent les ſoubmiſſions&amp;.!",
            "declaratios faites par ladité Darhe Prnnceſſe; ſera tres humblement",
            "ſuppliée d’agréer que ladite Dame Princeſſe, &amp; le Segneur Duc",
            "d’ nguien demeutent auec ceudx de leir mſon dans la preſente",
            "ville auec toute ſeurete ſous la ſauue- garde du Roy &amp; de ſa luſtice.",
            "4",
            "Exrraict da Regitre ſecret de la Cour de Parleeis?",
            "de oardeaux. igé, Ds L Ro cne",
            "."
        ]
    ]
}