{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre du sieur de Nacar à l'abbé de La Rivière,\n                    à Saint-Germain-en-Laye, sur les affaires de ce temps où est représenté les\n                    moyens (sic) pour faire la paix.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "LETTRE",
            "T D",
            "DV SIEVR 45",
            "DE NACAR",
            "A L’ABBE",
            "e e e e",
            "e",
            "o¬",
            "i eieie"
        ],
        [
            "e",
            "1",
            "s",
            "1",
            "a."
        ],
        [
            "..-¬ ¬",
            "D",
            "L L 1I L",
            "DV SIEVR",
            "oee",
            "A L’ABBE",
            "eeiele",
            "aoev",
            "s",
            "ed ere e eoeie"
        ],
        [
            "gom, ſans toutefois auoir des lettes du Ry. Ie vus camois",
            "encore auſſi bien que lors que vous etiez petit Reperiteut de",
            "l’Vniuerſité, que vous porrtiez le nom de Barbier au lieu de .",
            "celuy de la Ruiere. Et ſi e ſuis quelquefois en doute ſi dan5",
            "les affaires de ce temps vous pechez par ignotance, ou par meſ¬",
            "nnener eu e neunrer e oue rnene e renune",
            "&amp; la meſchanceté ſe rencontrent en vous en vn haut point : Il",
            "faüdroit eſtre iuſſi aueugle que vous pou ne pls voir que v̂s",
            "auez fait des fautes d’enfant dans tout ce procedeé, &amp; qui mei¬",
            "teroient vn chaſtiment emblable à-eouy quoda-donaahs",
            "enfans quiont le fouet. Vous auez fait des meſchancetez inſup¬",
            "portables qui merient des peines proportionnées, &amp; joignant",
            "l’ignorance à la malce, vous auez fait des actions inoures qui",
            "ſont dignes des ſupplices nouueaux. Ce pouuoit ioir vnepue;",
            "riliré pſus grande pour deſunlr le peuple d’auec le Parlement, de",
            "commencer à hboucher les paſſages des viures, por afane",
            "Paris? Ce pouuoit-il voir vne meſcancetréplus grande qued’en¬",
            "leuer le Roy bors Paris à deux heures apres minuit? vouloit fai¬",
            "re mourir de faim yn millon de peſonnes qui ſonjicy tres in¬",
            "nocentes? permettre les vols, les incendies, les violemens, les",
            "prophanations, &amp; tous les actes d’hoſtilié́, que des plus crutls",
            "ennomis ne voudroiet pas commettre. Que peut-on direà",
            "cela,ſinon que ce ſont deux Eccleſiaſtiques qui cauſent tous ce",
            "deſordres, qui deſchitent la France dedans ſon ſein, qui velent",
            "renuerſer l’Eſtat, ſç̧auoir Mazarin &amp; la Riuiere, l’vn Cardinl",
            "&amp; l’autre Abbé Mais pretendant de faire rougir ſa robbe",
            "du ſang qui s’é́panche tous les iours, les iuſtes mouuemen!",
            "que ie dois auoir pour vn ſujet ſi conſiderable, me pouſſe¬",
            "roient à vousdire quantité de coſes que’obmets pour paſe",
            "aux plus neceſſaires. Vous deuez auoir leu dans voſtre Breui¬",
            "re, lequel entre moins ſouuent dans vos maiasque les maximes",
            "de Machiauel &amp; le Liure des Rois, que neno poreſt duabas domi",
            "ais ſemire, &amp;e. C’eſt ſurquoy ie vous prie de faire reflexion, &amp;",
            "de voir que ſans nous arreſter au ſeruice de Deu, gue vous met¬s",
            "te taûours le detnir, vmaui feiez oie Maiſtres tous differens:",
            "Le premier eſt ſon Altoſſe Royalele ſecond, le Cardinal Ms¬",
            "aiu, &amp;e le troiſiéme, c’et ce chapeau iaaginaire. Le piſ",
            "Mailre",
            "¬.",
            "4 .¬",
            "1"
        ],
        [
            "Maiſtre et aſſez al faruy, puis que vous le trahiſſez: Le ſo¬",
            "cond l’eſt vnpeu miiaux, mais pour vous, &amp; pour la ruine de cé;",
            "Eſtar. Et pour le troiſiéme on oſe tout, on entreprend tout,",
            "pourueu que l’on puiſſe ſaire rouler ces caroſſes qui ſont faites il",
            "y a déja quelques jours, ou vos armes ſont couuertes d’vn cha¬",
            "peau rouge, auee lequel vous pourrez bien vous mifondre",
            "Les obiigations que vous auez à lon Aleſſe Royale, les biens",
            "qus vous tenez de la main liberle ne vous font point recon¬",
            "noiſtre ce que vous eſtes; &amp; comme vn aure ludas ous ven¬",
            "dez l’honneur &amp;e la perſonne de ce bon Maiſtre à beaux de niers",
            "comptans mais gardez auſſi que voſtre fin ne ſoit pareille à",
            "celle de cetraiſtre, &amp; que le deſeſpoir ne vous faſſe preuenir les",
            "olontez de la plus part du monde de cette ville, &amp; l’execution",
            "de l Ar eſt de voſtre condamnation. Vous penſcz qu’ay.nt",
            "commencé voſtre vie comme vu Chameleon, qui ſe nourrit",
            "d’air, dont la necefſiré vous a ſouuent obligé de prendre des",
            "epas. Vous poez cõme luy, prendre les couleurs deſquelles",
            "vous ſerez proche, &amp; qu’approchant ſouuent la robbe du Car¬",
            "dinl Mazao, elle fera rougir la voitre, que je vous aſſeure ne",
            "deuoir aougir iamais que du ſang que l’on doit tirer de vos vei¬",
            "es pour l’expiation de vos meſchaneetez. Quelle bonté, grand",
            "ieu, de ſouffrir vn tel auorton dans la nature qui arme ſa patrie",
            "ontre elle meſme, &amp; qui par ces mauuais conſeils fait ternir l,",
            "plus belle reputaion de ſon Maiſtre. Vous le ſouffrez, dis-je,",
            "nais plûtoſft vous le reſeruez à vne exemple de juſtice memor¬",
            "ble à la poſterité, pour faire connoiſtre à l’aduenir aux fſauo is",
            "de quelle fagon ils doiuent ſe comporrer aupres des Princes,",
            "aulguels ils ont l’honneur d’appartenitr. C’eſt cete verité́ que je",
            "econnos Monſieur, &amp; ue e vous ex peſe telle qu’elle eſt, a fin",
            "que la reconnoiſant vous ſuiuez les inſpirations que Dieu voue",
            "donnera pour luy demander pardon de vos faues. lIe vous prie",
            "d’ctaainer att entiuemẽt de quelles graces ſa diuine prouiden¬.",
            "cea protegeé certe ville. L’on crovoit nous faire mourir deſaim,",
            "que deux ou trois marchez, ſans Gonneſſe, mestroient lesanmes",
            "à la main detout le peuple de cette ville, y cauſet oit ſedirion, &amp;",
            "vu pillage genetral; Mas tot aa coataire ss auoasveſcu, &amp;",
            "s viuroas par les auſtes naogas qu’iluous a doé,oû par"
        ],
        [
            "d’autres qu’ii ſuſcitera pour nous deliurer auec des viures &amp; des ’",
            "poſions ſuffiſantes pour ſe paſſer encore douze marchez,",
            "n ne n le a e de e nolinrere line eel",
            "die pou enpeſeher ls villages circonuoiſins d’aſſiſt ’uis;",
            "&amp; Clan conſſant la jue de notre caulca voulu onu",
            "buer quelque choſe a noſl re protcction. os Pincesous br¬",
            "rez d’or &amp; d’agent,come vous le dtes pat les billets ſedtieux",
            "que vous les voſtres on fit lemer, ont patu en caagn",
            "uec ces huit cens meſchans Cheuaux, que vous dites que nous",
            "uons, ont fait ſenti aux Reimens de lanzau, de Conde, de",
            "Nauarre, de l’a eine, &amp; de Mazarin, &amp; a tous leuis Oſfiecs,",
            "qu1ls auoient grand tort de ſe laiſſr bartre par des gens ſi mal¬",
            "as. Le lige de Charenton, ou toute la t ance a perdu de f",
            "raues hommes, &amp; voſtre party vingt-ſept ou vingt h itt Offi.",
            "ciers de mar que, vous eſt trop deſauantageux auſſi bien ue ſa",
            "piſe pour vous en preualoir. Ce qu s’eſt paſſ depuis vous",
            "fait auſli enrager de bon cœr &amp; deuroit vous fare reconnoiitre",
            "que Dieu eſtant pour nous, les Parlemens vnis &amp; iout le monde",
            "fort anime pournous proteger,tous vos efforts ſerontinutils, &amp;",
            "1ourneront à voſtre confuſion. Et afin que je vous faſſe voit",
            "en quel eſtt ſont nos affres nairtenant, je vous diray qu",
            "Monſicur le Due de beaufort qui a entrepris auec tant de eh",
            "la proection de l’authorité Royale, la conſeruation de l’Eſtat",
            "le reſtablſſement de la liberteé de tous les François, plutoſt",
            "1",
            "par aſfecion qu’il a aubien, que par reſſentiment des mauuas",
            "i1a:ttemens qu’il a receus du Cardinal Mazarin, parti d’iey",
            "Mardy au matin auec ſept à huit cens Caualiers, pour faireve¬",
            "t Vn grand conuoy, que vos gens nous vouloent derobr,",
            "ayant eſté tout ce iour à battre la campagne pour fare venir des!",
            "bleds &amp; des farines preſles pour faire entrer le lendemin iey,",
            "ayant ele tout le iout &amp; la nuit ſuiuante à cheual, il ſerepoſoi",
            "le matn ſur vne chaize lors que l’on vint à donner l’allaime: il",
            "monte aſſi-toſt à cheual, ſe treuue inueſty par plus de quatre",
            "l hommes, tant de Caualerie, qu’Infanterie, ſort dece villa¬.",
            "ge apres auoir ſouſtenu deux heures de temps auce ſon peu de",
            "onde, eſt ſecouru du Mareſchal de la Mothe, qui eſtout ſouy",
            "aaaal¬"
        ],
        [
            "le Mereredy matin auec quatre cents Cheuaux, il tû pluicurs",
            "de ceux qui en voulobient nommément aà ſa perſonne, met er",
            "fuite tous ceux de voſtre party: &amp; s’en reuenant victorieux i y,",
            "t eaue en chemin plus de quinc mi Bourgeos ſous les arm,",
            "qui eſtoient paris d’icy tout auſli tll qe l’on euſt l’aduis que",
            "ce baue Duc eſtoit aux’tains, il ene dans ette ville auec des",
            "acclamations merueilleuſés de tout le monle, des aſſluances de",
            "neuples ncroyables,chacun cie, Viue le loy voyant vn ſi ge¬",
            "net eux Pince defendre l’authorité oy ale auec tant de gene¬",
            "oſité́, il eutre vnze cens bœufs, deux mil moutons, &amp; mil",
            "poeaux, aucc cent charettes de blê &amp; fane.",
            "oila leſtat veritable de nos aſfairs, vovez par la ſi nous",
            "ſommes preſts a mouri de faim, &amp; qu lie affection le peuple a",
            "pout ſon Roy, pus que danstant de miletes ſaites ſous ſon no,",
            "chacun le teclame,ton le mode le ſouhaite: tout le mõde deſire",
            "ſon retour. l n’ a pas vn’bon ancois qu’l no deſite le voir",
            "hors des mains de ceux qui abuſent a’nſi de ſon authorité. Et",
            "plu à Dieu que vous euilie encor quelu petit germe de bon¬",
            "t dans vous meſmes: que les paroles du Pere Bourgoüin puſ¬",
            "lnt ſire naiftre vntepentir dedans voſtre conſcience, &amp; que",
            "vouis fuſſi l’oſt roment de noſt re bien. C’eit, Monſieur, don",
            "ie vonus prie les laimes aux yeux, aueec centhl hommes, qui le",
            "re lament aujord’huy auec moy dans Paris que vous ſaſſi ez en",
            "gte aupres de ſon Alteſſe Royale, qu’il nous rende noſtre l¬",
            "berté; qul proege cét Etat, auquel ſes deſccnda &amp; ſucceſ¬",
            "ſeurs peue nt pretendre. Fites que les dernieres paroies qu’a",
            "dis Monſieur de Chitllon en mourant, que tuut le modde",
            "gretteextremement,ſoient receüs de Monſieur le Duc d’Or¬",
            "leans auee plus d’effi. ace quene les a rceüs Monſient le Pin.",
            "ce de Code C’eſt vne actin dvn veritoble my. &amp; d’vn uay",
            "Chelien, le pus bcan lais teſtamentare qe l’on puii aire,",
            "que de nonrr le chemn de la grace à̀ ceux qui en ſont de¬",
            "tournez: le chemin de la vertu à ceu qui ſaiuent le vice, &amp; de",
            "laire reconnoiſtre la uſon a ceu qi ne ſuiuent que leurs paſ¬",
            "ſions. C’eſt cc’qu’a oul faire celuy que i’ay norme pour qui",
            "chacunſoûpire, lors qu’il a dit qu’il eſtoit ſaisfait extremement",
            "de mourir pour le ſeruice de Monſieur le Prince, &amp; ſon ſeruiteurs"
        ],
        [
            "A",
            "3",
            "mais qu’il eſtoit malheuteux de nmouris e ſonſtenasnt vn py",
            "ſi injuſte, &amp; faiſant ſouffir des innocens: qu’i p ioit ſon Alteſſe",
            "de reconnoiſtre la verité de ce q ’l luy doix, de changer de",
            "party, por rendre le lre à ct E at, &amp; à̀ la reputation qu’vne",
            "erre fi injuſte ter:.ſt. Voila quels ont eſté les ſenimens)",
            "d’vn homme de bien n mourant.&amp; que ie vous prie derehef de",
            "firc entendre à ſon Alteſle oyale Pites enſortc que la bonté",
            "&amp; la clemence, qui luy jont ſi natrelles, ne ſoient point inil",
            "en luy. Faites enſorte qu’il nous rameine le Roy, &amp; qu’il no",
            "aſeue par ſa preſence que l’on n’a eu aucunes mauuaies volar¬ l",
            "1ez pou le peuple. C’eſt en ce faiſant qu il acquerra plus de repu",
            "A aion que par le gain de dix barail les, &amp; qu’il afferira enti re¬",
            "ment cete Monarchie , puis qu’il luy donnca la paix, qi ne",
            "peut eſtrc eſtabiie que par laà, vous ferez ceſſer toutes les mauuei¬",
            "ſes volontez que out le monde a eus contre voſtre perſonne.",
            "lors que l’on reconnoiſtra pat la ſimccrité de vas ations: aban¬",
            "donnez vn meſchant qui veut tuiner la France, &amp; rendre ſarint",
            "plus illuſtre par la prelence des Pnnces qu’il attire de ſon pary.",
            "C’eſt par là que vous deuez eſperer &amp; meriter des recompenſes:",
            "que vous vou gagnere tous les cœurs; que vous ferez l’acqu",
            "de voſtre concence, ui voit aſſez la verisé. Etooy enopas¬",
            "iculier apres vne adtioa ſi genereuſe, i’employeray aa vie, me",
            "biens, &amp; mon honneur pour votre ſeruice. Ce que ie feray ous",
            "au conraire, ſi vous ne le faites. Et dans toutes les occalaiſſ",
            "vous feay paroiſtre que ie ſuis,",
            "MONSIEVR,",
            "A Paris, ce evrier 649.",
            "Voſtre tres. aſſetionné ſeruteur,",
            "DE ACAR.",
            "¬",
            "oo C6"
        ]
    ]
}