{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Infidélité (l') du Prince.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1650",
            "#text": "1650"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "LINFIDELITE"
        ],
        [
            "e are",
            "a",
            "-ooe"
        ],
        [
            "Aoh oA&amp;Ae .2..",
            "e’r- i?",
            "T’TII TI T ¬E",
            "INIIELI I E",
            "HE1",
            "1",
            "T7 D T",
            "¬",
            "DV PRIN L E",
            ".",
            "’E vn eſtrange aueuglement à tonte ſorte de per¬",
            "ſonnes, &amp; particulierement aux Princes Chr eſtiens,",
            "de ne pas croire en l’Egliſe dont l’authorité eſt commen¬",
            "cée par miracles, nourrie par eſperance, augmentée par",
            "charité, &amp; confirméec par vn Dieu ad qui nous ſommes tenus",
            "&amp; obligez de donner noſtre foy &amp; noſtre creance, paree",
            "qu’il eſt la premiere &amp; la parfaite Verité, &amp; qu’il ne peut",
            "deeeuoir ny eſtre deceu, &amp; qu’il et infimment eſtoigń de",
            "toute ſorte de menſonge. C’eſt vne funeſte marque de re¬",
            "probation à qui que ce puiſſe eſtre, de ne point croire à",
            "l Euangile, qui eſt vne veritable reuelation des myſteres de",
            "noſtre ſalut, ſelon le diuin Apoſtre ſaint Paul, &amp; vne vie",
            "erternelle que Ieſus-Chriſt a voulu donner à toute la nat¬",
            "re humaine, qui s’humiliera aux Decrets de ſa ſainéte &amp; ſa¬",
            "c ée parole. C’eft par cette manne celeſte &amp; touate ſpirituel¬",
            "e, que la Verité part de la propre bouche de Dieu, &amp; qu’el¬",
            "le et ſignée par le ſang des Martyrs, &amp; approuue de tant",
            "de Peres qui ont eſcrit en faueur de l’Eſpoufe du Sauueur",
            "de nos ames. Mais certes, c’eſt le comble de tores les plus",
            "grandes impietez que l’eſprit de l’homme ſe pourroit ima¬",
            "giner dans le monde, que d’auoir eſté nourry dans l’Egliſe,",
            "auoir ſuccé le lait de ſon Euangile, &amp; puis donner du pied",
            "à vne fi bonne Mere, pour fe laneer à corps perdu dansl’In",
            "fidefité, &amp; meſmne dans l’Atheifſme au preiudice de ſon ſa¬",
            "lut, &amp; de ſon infinie beatitude.",
            "C’eſt vnechoſe prodigieuſe, de voir quuiourd’huyil",
            "ſe tronue parmy les dignitez es plus eminentes des pe¬",
            "nes fi deprauéeés &amp; fi aoomiaahles, qui veulent fans au¬",
            "A"
        ],
        [
            "4",
            "un repect de Diea, parce qu’ils n’en croyent point du",
            "tou, ’en prendre à ſes propres Oincts ſacrez, &amp; à ſes vi¬",
            "uancs images, de qui ils ticnnent les biens &amp; la vie pout",
            "les déthroner &amp; pour les perdre. Et ainfi à l’imitation de",
            "Lucbel ou Lucifer, premiercment Prince des Anges, ô&amp;",
            "puis apres Prince des tenebres. Ils veulent d’vne audace",
            "lans pareille, &amp; d’vn crime ſans exemple, attenter nor",
            "ſeul m̃t à̀ la perſonnue de ces diuinitez mortelles, &amp; de ces",
            "Maiſtres de l’Vniucrs, mais encores de la perſonne de cét",
            "Eſe infiny &amp; independant, qui extermin les meſchans, &amp;",
            "qui glorifie les iuſtes: de ſorte que comme Souuerain tout",
            "deſpend de luy: Comne cternel, il n’a point de commen¬",
            "cement d’eſtre, comme indcpendant, il eſt de luy-meſme,",
            "&amp; comme immenſe, il eſt par tout en tout lieux &amp; en toutes",
            "les creatures. Dans les Saincts par la gloire, dans les Iuſtes",
            "par la grace, &amp; en Ieſus-Chriſt ſon Fils vnique, incarné",
            "dans le ventre de la ſaincte &amp; ſacrée Vierge Marie ſa Mere",
            "par vnion hypoſtatique.",
            "Quoy, mal-heureux impie, n’eſt-il rien que ce qui tom¬",
            "be ſous nos ſens, qui puiſſe eſtre veritablement mis au nõ̃¬",
            "bre des eſtrese? Où eſt l’homme ſi fol &amp; ſi ridicule qui vou¬",
            "droit philoſopher de la ſortc? Les pricipes materiels &amp; les",
            "ſimples ſubſtances, ſont des choſes que toures nos facultez",
            "corporelles ne ſç̧auroient ny voir ny ſentir, &amp; moins encore",
            "bien comprendre: &amp; par conſequent voudrions nous co¬",
            "clurre que cela ne faſt pas dans l’eſtre comme le reſte des",
            "choſes? Prenez garde aà cecy, mal-heureux &amp; funeſte im¬",
            "pie, &amp; ſç̧achez qu’en ce iour eſpouuentable, pleia d’hor¬",
            "reur, d’ire &amp; de nmiſeres, ou la terte &amp; les Cieux s’enfuiront",
            "deuant le Seigneur, ou meſmes les Anges fremiront au",
            "regard de ſa face, que Dieu viendra pour iuger vniuerſelle¬",
            "ment tous les hommes, &amp; pour leur faire rendre compte",
            "iuſques à la moindre de leurs penſées. Il eſt vray qu’il a",
            "voulu par vn Dectet incomprchenſible à toute la Nature",
            "créee, aſſuiettir tous les hommes ſous quelque eſpece d’in¬",
            "credulite, afin que ſa Duine Majeſté leur peut communi¬",
            "quer ſes graces &amp; ſa miſericorde. Car ſi nous ne pouuons",
            "pas"
        ],
        [
            "t",
            "1",
            "37",
            "pas ſenſiblement bien apperceuoirny l’eſtre ny l’eſence des",
            "forues, au moins pouuons aſſeurement connoiſtre qu’elles",
            "&amp; leur exiſtence ſont au monde. Il eſt vray que ſa grandeur",
            "immaenſe ſemble petite à celuy qui la veut contempler ſans",
            "ſe purifier de ſes lnfidelitez, &amp; fut-il meſme du corps de",
            "ſon Egliſe Mais s’il ſe detache de la terre pour s’eſleuer en",
            "la connoiſſance de ſon priacipe, alors dans cet eſtat il luy",
            "paroiſt ſi grand &amp; ſi adorable, qu’il ne le ſçauroit com pre",
            "dre que d’vne conmoiſſance imparfaite. Il eſt tour conſtat,",
            "que plus l homme s’eſloigne de quelque ſujet, i i!",
            "uy eſt poſſible de le bien connoiſtre. Aplus fore ¬",
            "voyons-nous arriuer plus abondamment ces diſ a",
            "1",
            "Pae de ceux qui viuent dans vne impieté́ fi onſ c",
            "fi abomninable, qu’ils n’en veulent pas auoir aucune lu",
            "come noſtre Prince, qui dir, que cé́t Eſtre eternel e lt trp",
            "vieux. Voila des impietez à faire fremir d’horreur toute l",
            "Nature ſpirituelle tant elles ſont extremes. Tous ces a¬",
            "trapes de la bande infernale ne ſont pas capable sde to ber",
            "dans des abominations ſi eſtranges &amp; ſi prodigiuſes, où cét.",
            "infame eſt cheu par vn eſprit de ſuffiſance à mill antre pa¬",
            "teille, quelques reprouuez qu’ils puiſſent eſtre. Vous di¬",
            "riez que d’vne audace diabolique il ſe veut eſleuer iéques",
            "à la dextre du Pere eternel pour en arracher Ieſus-Chriſt,",
            "&amp; pour fouler aux pieds ſon Humilité, ſa Croix, &amp; ſa Paſ¬",
            "fion, qui ſont des crimes qui le rendront erernellement o¬",
            "dieux &amp; à Dieu &amp; aux homaes, tant les reſſorts &amp; les ma¬",
            "imes de la ſupreme Sageffe, ſont dfferétes des folles ima¬",
            "ginations de cét impie. Mais qu’il ſcache que ce Diuin Re¬",
            "parateur de toute la Narure humaine, fait ſentir ſon iuge¬",
            "ment &amp; ſa fureur à ſes ennmis par des moyens tres redou¬",
            "tables à toute la poſterité des hommes. Mahomet qui fut",
            "le plus grand ennemi de Dieu apres noſtre Prince, ne per¬",
            "ſecuta iamais que ſon Egliſe, &amp; ce demon baptiſé́ s’attaque",
            "diretement à la ſeule Puiſſance, qui l’a fait ce qu’il eſft, &amp;",
            "qui le peut reduire enpoudre, à meſme temps qu’elle ſe laſ¬",
            "ſera de le ſouffrir panny lereſte de ſes creatures. He liode¬",
            "re fuſt bien taſtiépales Angesiqui preſidoieat au Temple"
        ],
        [
            "de Hieruſalem, lors qu’il voulut piller les threſors qui e¬",
            "ſtoient deſtinez pour le ſoulagement des orphelins &amp; des",
            "vefues. Pompée apres auoir eternellement prophané la",
            "meſme Eghiſe, fut bien puny par Cœſar de la faute qu il a¬",
            "uoit commiſe. Marcus Craſſs fut bien cruellement maſſa¬",
            "cré pour auoir deſrobé toutes les richeſſes de ce ſainct &amp;",
            "ſacre edifice. Pharaon fut bien ſubmerge par les eaux pour",
            "les oppreſſions qu’il faiſoit à la Synagogue, qui eſtoit la ve¬",
            "ritable figure de noſtre Egliſe. Sennacherib Roy des Aſſy¬",
            "riens, eut bien la teſte tranchée par ſes propres enfans pour",
            "l’auoir auſſi perſecutée. Autiochus fut bien ſi outré de pua¬",
            "teur &amp; de corruption, que perſonn. ne pouuoit demeurer",
            "aupres de luy, pour auoit voulu introduire l’Idolatrie dans",
            "la Congregation des Fidelles. Herode, Neron, Domitien,",
            "Diocletian, Maximien, Conſtance, &amp; pluſieurs autres pe¬",
            "ftes du genre humain, ont bien receu vne fin conforme à",
            "leur abominable vie. Et noſtre Prince pour s’attaquer &amp; à",
            "Dieu &amp; aux hommes, ne ſeroit pas puny de ſes crimes? ce¬",
            "la n’eſt pas poſſible, le Maiſtre de l’Vniuers &amp; noſtre Monar¬",
            "que ſont trop luſtes, pour laiſſer des outrages ſi abomina¬",
            "bles impunis, &amp; pour ne pas exterminer celuy qui vouloit.",
            "ruiner a gloire de l’vn, &amp; s’emparer de la dignite de l’autre.",
            "Si Diagoras &amp; Theodorus n’euſſent pas veſcu en des ſenti¬",
            "mens ſi funeſtes à toute la Nature, la terre qui les ſouſte¬",
            "noit, n’auroit pas eſté ſi criminelle de leur rendre cet offi¬",
            "ce, &amp; le feu qui les bruſle ſans les purger de leur offeuſe,",
            "s’enmployeroit peut-eſtre en faueur de quelqueautre victi¬",
            "me. C’eſt pourtant vne connoiſſance que celle de Dieu, que¬",
            "toutes les ames capables de raiſon doiuent acquerir, ou en.",
            "ce monde par la lumiere de la grace, ou en l’autre par celle",
            "des flâmes infernales. Ouy, celuy qui remplit tou; l’Vni¬.",
            "uers, qui agit immediatement par tout, ſuiuant l’excellen¬;",
            "ce de ſa Nature, qui eſt d’vne façon generale, par eſſence,",
            "par puiſſance, &amp; par preſence en toutes choſes, &amp; par grace,",
            "d’vne maniere ſpeciale &amp; particuliere en quelques autres,",
            "qui nous touche dedans &amp; dehors, qui fait ſubſiſter les ma¬",
            "tieres, &amp; les formes qui gouuerne les Elemens,qui lance les"
        ],
        [
            "foudres, &amp; qui fait bruire les tonnerres, ſeroit-il meſconnu",
            "entierement de quelques-vns de ſes ouurages: Celan’oſt",
            "pas poſſible, iamais aucun de ces Reprouuez na ſceu don¬",
            "ner vray ſemblablcment l’apparence de non eſtre à vne cho¬",
            "ſeſi euidente. Les Aſtres ſe glorifient d’eſtre l’ouurage de",
            "ſes mains, &amp; la terre ſe reſiouyt d’auoir eſte faire par ceto¬",
            "urier inimitable. Mais cela ſeroit peu de choſe, veuquie cet¬",
            "te abominable opinion ne peut faire tort qu’à luy-meſme,",
            "s’il n’euſt voulu tenter à la propre perſonne du Roy pour",
            "perdre l’Eſtar, &amp; pour re duire toure cette Monarchie en",
            "cendre. N’auoit-il pas reſolu de s’en prendre à ceux à qui",
            "nous deuons toutes ſortes de venerations apres Dieu, pour¬",
            "ſe maettre la Couronne ſur la teſte? N’auoit-il pas premedi¬",
            "te apres cela de ruiner Paris, d’exterminer les Parlemers &amp;",
            "de faire paſſer au fil de l’eſpée tous ceux qui l’auoient cho¬",
            "que en la moindre de ſes penſées? Et pour venir à bout de",
            "tous ces pernicieux deſſeins, quelles alliances &amp; quelles",
            "confederations n’auoit-il pas deſia faites &amp; dedans &amp; de¬",
            "hors le Royaume Combien de Gouuernemens &amp; com¬",
            "bien de places auoit-il en ſon pouuoir pour entreprendre",
            "hardiment &amp; ſur les vns &amp; ſur les autres? Combien de ſa¬",
            "telites, combien de confederez, combien de complices,",
            "combien de demons incarnez, &amp; combicn des eſprits de",
            "ſang &amp; de flaâ̂me auoit-il attirez à ſon party, &amp; par ſes libc¬",
            "ralitez &amp; par les belles eſperances qu’il leur faiſoit conce¬",
            "uoir de leur faire part de ſes aduentures? Combien de thre¬",
            "ſors auoit il amaſſz, ou par les biens-faits du Roy, ou par",
            "ſes menes, pour ſuruenir aux grandes deſpenſes qui luy",
            "faloit faire, pour arriuer à la fin qu’il s’eſtoit propoſeee C6¬",
            "bien de meurtres, combien de carnages, combien de vio¬",
            "lences, combien d’incendies, combien d’impietez, com¬",
            "bien d’Autels polluez, combien des Fgliſes prophanées,",
            "combien de vefues, &amp; combien d’orphelins auroit-on veus",
            "dans le cœur de la France, ſi Dieu par ſa Prouidence etcr¬",
            "nelle n’euſt arreſté le cours de ſes pernicieux deſſeins, &amp;",
            "n’euſtinſpire le Roy à luy faire Iuſtice, à quoy ſa Majeſté"
        ],
        [
            "S",
            "n’eſt pas moins obligé de trauailler qu’à ſa propre conſcien¬",
            "ce? parce que, comme dit fort bien ſainct Paul eſcriuant",
            "aux Romains, chap. 1o. ceux qui cherchent d’eſtablir la Iu¬",
            "ſtice par leurs actions, ne ſont pas ſuiets apres cette vie-cy,",
            "à la Iuſtice du Souuerain cternel, deuant qui tout doit fte¬",
            "air de ctainte.",
            "EIN.",
            "2",
            "an¬",
            "u"
        ]
    ]
}