{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "vers/prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Question cardinale plaisamment traitée ou\n                    dasthicotée entre un Hollandois et un Suisse, et décidée par un\n                    François.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "QVESTION",
            "7o’",
            "CARDINALE",
            "PLAISAMMEN T",
            "AGITEE OV DASTHICOTEE",
            "ENTRE VN HOLANDoIS",
            "ET VN SVISSE.",
            "ET DECIDE’EPARVN",
            "FRANCOIS.",
            ".",
            "on",
            "88e8",
            "3p8",
            "8",
            "nez Pan , auMont Sainet Hilaire,",
            "¬¬"
        ],
        [
            ",",
            "1",
            ".9",
            "ge-eo g¬¬¬¬¬¬¬¬---¬",
            "AVLECTBVR.",
            "es 7r",
            "I Joity cher Leleur e pitepiee 5 qui teddit",
            "acunement agreable, tant à cauſe du ſaiet que pour",
            "le facn dil ſpi&amp;e H be out pam pude lpuonon¬",
            "eiation d’-vn langage, dont l’Orthographe n’a peu faire l’expreſ¬",
            "ſion à ma fantaiſie, t’appontera quelque difficulté danms ſa le¬",
            "ure, mais imagine-toy d’enendre deux Eſtrangers quineft",
            "(mhje lpn lit t aaen) qu’ſecorcber? Fanos, &amp;lquil",
            "7 a pl de peine d’eſcrire en ce genre, qu’en tout atre faco ſs",
            "diſficile pelle Joit dieu.",
            "...",
            "i.",
            "5*",
            ".",
            "!2.",
            "2",
            "E",
            "TA1 ;",
            "¬.."
        ],
        [
            "e88 Q?8s 3",
            "1",
            "QVESTIONCAR DINALE,",
            "plaiſamment agitée oudaſthicoté́e en¬",
            "ſa -’- ea re ye 11",
            "l",
            "ie Rr. v ilIi r ¬¬",
            "tre vn Holandois &amp; vn Suiſſe, &amp; deci¬",
            "dée par vn François.",
            ". re vr si",
            "’Atbesr.",
            "’Alois n’agueres réuant aux intrigues de ce temps ’ans vne",
            "g alée des Thuillerles. lors que ie ns venir à̀ mo denx hom",
            "M mes farteſchaufez enapparence pout le ſubjet d’vne diſput.",
            "e cas d’abord que quelque coup de parti les aueit mis en",
            "eette chaleur, &amp; qu’ils me venoient prendre pour iuge de ce",
            "differend, mais le compliment qu’vn des deux me fit à ſa rmode en m’a¬",
            "bordant me flt bien connoiſtre qu’il ne s’aglſſoiu. aut uaement du ieu,",
            "&amp;",
            "1",
            "que cette queſtion eſtoit beaucoup plus reeuiéêe;l’en eſtoit Suiſſe &amp;",
            "l’autre",
            "IlIolandois, à qui la langue Francoiſe ’eſtoit pas heaucoup falire, ce.",
            "qui les faiſoit parler d’vne groteſque’ façſ’ rrais afir de n’oſte tien deé",
            "la",
            "grace de leur diſcours, ſ’ay iugé qulſeoit à propos de l s introuiuire",
            "l’vn",
            "aprs l’autre, comme en vne Comedie, où ie feray mon perſonnage los",
            "qu’il ſera neceſſaire: Voicy donc comme le Seigneur Hollandois me ht ſon",
            "côpliment en m’otant le chapeau; &amp; me faſant la reuerence à la",
            "Flamande.",
            "’lanois",
            "Sarueteu anſeur, vou m’excuſe bienne chie dmand pardone à vou,",
            "vou porte bienne, &amp; moye, i’àure fait Vn gajur contre ſon viſage de",
            "Souiſs",
            "ie vondre bienne ſi voul eulle bieme voul entrcteneir vn bon grand petit",
            "derny heur, voufra faueur à moye &amp; grand nercy à vou.",
            "’Aosbeur.",
            "Meſleurs, tres volontiers, rais i ne ſçay pas voſtre different, fi vouis",
            "vonlez me faire l faueur de me le delie tſceray’de ous en’donnet",
            "2.s 1.. p1 11",
            "mon aduis.",
            "L ßando.",
            "A vouve à vouyên -ſer, vou Braue’nohme Ple vous le dire",
            "vou ſcàure don vn fois, que moy:teneural fau-bourg S. Semini à ceicy",
            "qui prend cetila, &amp; c Man-ſeut eSſſel préau t, Ie’he ſtfure pa",
            "à oul ube, t’àate fſreheonte Ce ſon vſget dt,’Psn chou",
            "moV bon Souiſſe voul tu paye chopln den pour, lai dit que e le vou¬",
            "de efhe, &amp; cle leAnéaieretoſons àuire tſſ&amp;dé b’binie.",
            "e",
            "Non par me foye, Monſou pas pon, mai ie ſcàsre von’ pof puſgue me¬",
            "leure, al ieigne du petite Carçonne d rchant , vez- vis la - Q l li;"
        ],
        [
            "4",
            "¬",
            "L’Auhbeur.",
            "Nous ne ſnmmes pas ſur ceſte quetion, elle ſeroit bien facile à vuidor",
            "parlons d’aſtaire, &amp; pui nouas parlerons de boirc.",
            "L’lnmdois.",
            "Vous àure vn bon raiſonne, o biene Man-ſeur nous aure bu vpintre",
            "luy &amp; moye, &amp; pui encor vn chbpmte, &amp; iaure demande à luy ponr",
            "le",
            "dineruſſeman de iioi peſonna , i il ne ſcaure poin e euelle, &amp;ſi le",
            "Parl mane àure fat le paii contre l’Majeſté́ du Roye, &amp; de Mondane lon",
            "mere. il malit qu’il aure ouy ’ire par ſon foye que l’Depé ’aune conclo",
            "&amp;l àureſené, i àuse demande la deſſu ſil Card enat s’en voudre allé hor",
            "del France à tou iable, il ma dit que nonne, &amp; qu’il veulle reumdre da",
            "l’Ville de Peris, &amp; qu’il ſera Due li per, i’aure dit que moy ne voudre",
            "poin",
            "croire ce la, l’camele Soſle dit qu il ſçàure bienne, moy i que one",
            "il iure qui le vcay, onltu gacher que nonne, voultu gaehetr que ſi, celle",
            "mane quei àure gché vn pſtolle contre ſon vſaige, e voudre bienne",
            "ſçuoire ſii’àue gagné́.",
            "Le Sae.",
            "Moye, Monſou, oye par mo foye pon camarade Souiſsvou baille ’p¬",
            "ltolle à moye, &amp; moy paye bro¬.",
            "L’eor.",
            "Ccla ge vas ſi vite, il fautvn peu que i’entende ves raiſons auparaua",
            "ie vous prie ne vous broüilla point, &amp; puis que vous vous on rapportez",
            "moy ie taſheray le vous iuger dans l’ quité.",
            "Le Suſſe.",
            "e par mon foye moy ’en’rr point tant de raifonne,moyparle ponne",
            "’Souiſſe, mai de Franços nit f rdore, qu’l chaze tant quel foudre, ly",
            "ai moy prend l’archant.",
            "L’ahe",
            "Tout bean tout beau, Monſicur, -quoy que voas ne parliez pas bon",
            "Frarois, ie m’aecommoderaybien toutefoisd voſtre langage; il ne faut",
            "pas ſtre ſi prompt, ſi vousaucz gigé vous aure la gageure mais il faut",
            "cmnm ’ay dit entendrc vs raiſons, &amp;-puſque Monfiear l’Holandis a",
            "ommencé́ l diſcours, ie ſuis d’auisqu’l le eoninué, &amp; ous dire enbut¬",
            "-e à voſtre tour ce que vous-auraa à dire.",
            "eSaſ.",
            "’Pienne. do, agladhaefou-iteaan car i’haure-gen haſte tnoye.",
            "L’bolaqdoi.",
            "Vous n’àqre: paine vn bon difereion,; yo voye Man-ſeur qu’il prend",
            "le pene d’antende nou, &amp; fou, n vo poins,pene raiſv fois..",
            ", abasr.",
            "’Enfindope à ce.qe ie puis iuger pas vas dſcour,voûce quatioet,",
            "L’hnadadoes.",
            "Del Cadenat Maeri..",
            "ahea..",
            "Et vous gage vous,",
            "33",
            "L’bslados"
        ],
        [
            "’blados.",
            "Quelay ne ronuiente polnt en Peris.",
            "L’arber,",
            "Et vous qu’auez-vous gagé.",
            "Le saiſ.",
            "Vu bon piſtolle par mon foye qui falle di liuses.",
            "L’aboe,",
            "Ce n’eſt pas ce que ie vous demanmade, ie veux ſç̧auoir; ſurquoy vou.",
            "aucz gageé.",
            "e Suiſſe.",
            "Su le taple tu Capret.",
            "L’atbau.",
            "-Ae ie veus dire ſur quel ſuies, ſur quel propos¬",
            "Le Sſſe.",
            "O Ie côprenne pien fou foudre ſgauoir ſi i’àure dit fouy ou nonne, i’ure",
            "ga chêéque ſou Minance ficnatra l’autre temin à Pris, &amp; quel ſera Tuc l",
            "per.",
            "L’ahenr.",
            ". C’eſt aſſe, ie ſçay maînteumt le ſuet de voſtre gageure, parleés ainte¬",
            "nant, Monſieur le Holandois, &amp; dites les raiſons qui vous ont fait",
            "gager",
            "&amp; qui vous aſſeurent d’auoir gaign, cail fa nec eſſairement que vous",
            "foyez bien inforné de cette ouuelle.",
            "L’hlamdois",
            "RVouye iel panſe bienue rma foye, ie le ſeàure d’vn bon part, e l’àur",
            "apris d’vne ſarueteur, qui ſriſſe le mouſtache à Man-ſieur l’n beſſadeur de",
            "Hlollante, qui àure veu vn lertre dans l’poche de ſonne maiſtre.",
            "L’antoeur.",
            ". Et quel eſtoiz le contenu de cette letre, parloit elle du Cardianal Ma¬",
            "L’boolandois.",
            "arin.",
            "Oy par mae foye, il mante à Man-ieur le Prence d’Oranche, que le Pr¬",
            "lenane àure pointvoulu fre le Paix, ſile Cardenat nc fait fourte en fo",
            "pay oa à toul Dable, &amp; qu’on ne voudre point q’il temeure dan Pris,",
            "ny dassle France; &amp; que le Depté l’ont obtenu vn fo:sdu Roye, &amp; que",
            "moata oe ſon mere, M- ſieur Duc Tolian, &amp; le Prince de onte l’inre",
            "ſené, ſcellé &amp; bredé, n’eſt-ce pa la vn bon raion q’are vous à dre",
            "came¬",
            "ade Souiſ¬",
            "Loſſe..",
            "daſtitresonde vous mocque pienne de moy ie ſcàure pienne d’utre",
            "nouelle,fou parle t’Ampaſſetur, mai moy parle u Roye &amp; tu lIepeté tu",
            "Parlinane,i’àure ſcu de ſon pouche quan iy fou à Fontaine ii pleau, noune",
            "nnnemoy tronap moye; ifusre ire à en Charmene, i aie vu tnul",
            "oardiore el Pinue ed Cartealel Tepee, al conue ftanes",
            "i’àure pu de pon fin al velache e Rosalle.",
            "L’aueur¬",
            "Vous ne parlez que de boire, mais dites- moy quant fſtes vousà S. Cer.",
            "aaiu &amp; a Ruel.",
            ". Le eiſſe.",
            "L’aure temain Monſou ie ſcaure poennc tire le chour Timanche ie croye"
        ],
        [
            "chan refin cheuty matin, apres l’teń, ’aure vn pon paire t’armoire, ie u¬",
            "dre tire ma moire, eroye moyeMonſon, &amp; baille le piſtole moymettretout",
            "à poire.",
            "L’autheur.",
            "Mais que diſoit-on à S. Germain, quand vous y fuſtes.",
            "eiſſe.",
            "Party par mon foye i’aure vu le camerade li bon frere, &amp; ttrinque tant",
            "que toul diabe.",
            "L’eusbeor.",
            "Eſt cca qu. vousauez apris les nouuclles de la Paix.",
            "Le uiſſe.",
            "O daſthicote ferluchc, qui aure de bel chiuau ſi n’ſeſt li Roye el colil¬",
            "ar pon, ne fa te! poene touchou al coſte du petite Carçonne.",
            "L’asboear.",
            "Etbien doncdictes-naoy ce que vous apriſtes, &amp; ce que vous viſtes.",
            "Le Smiſe.",
            "Fort pienc attendre tone vn petitelon tarr, ieſcàure pu ce queie foudr",
            "tie.",
            "L’oladis.",
            "DBille à uy vne petit bout de chantelle, Man-ſieut",
            "Le Saige.",
            "Sacrelotte moy ne trouple poene toye, che ne foutre point que tu ja¬",
            "rompe moye, laſſe moye tire autre man poenne de camerade.",
            "L’asbhr.",
            "Ill a raiſon, il vous a laiſſé dire, &amp; vous le deaez entendre parler,",
            "apre¬",
            "nez nous douc ce que vous auez veu en ces cartiers ievos pe, &amp; etou¬",
            "nons à̀ Mazarm.",
            "Le Suiffe.",
            "Luy cros &amp; cras ſe porte pienne par mon foye, il fait tancé l’petite",
            "Car¬",
            "conne ſu ſa chenou, il parle à ſon mere cõme moy parle vou, &amp; trinque",
            "al",
            "Prence com ſonne camerade, iàure vu les reticles del Paix: Son Sacratoi¬",
            "re apotty ſon acratoire, &amp; il creua ſa nomn vn fois en bas tu Tuc",
            "torhaane,",
            "&amp; l’àure mis vn reticle quil chante quil faut reboutrs en ſon charche,",
            "&amp;",
            "quil efienne à̀ Pris pour eſtre Tuc liper, fou temante li plutos al Soaiſs",
            "de.",
            "ſon porte, ſi che n’aure pas trinque aue li dans ſon peti mafſoa , ouchaure",
            "maché vne pctit chaponne qui letet bonne ma foye.",
            "L’oollandais.",
            "1de com tol grande Diable reuiende cy à Peris, ſi le Parlemar àare",
            "is ſa procez, &amp; l’aure condené il yicndre oas pour faire enregé Patis.",
            "Le sſſe,",
            "Et ſi le Rye ny ſan mere ne foudre poenne, ne faute pas que li Par!i¬",
            "man face on folonté́, aure til pas ſa Conſeil &amp; le Channelely, ny boute",
            "li",
            "pas ſon pl. cque decire, il àure ly meſme contené li Paliman par ſon Decla¬",
            "aie."
        ],
        [
            "L’llamdais.",
            "Sacramsenequaa ly Roye fi vn foye grapde omme moye, bcnueler¬",
            "eodrae biea, nmais le Parlmae,at titeur de ſon Maiſté, quan luy peu.",
            "garçonne.",
            "Le Siſ.",
            "He pieane fil Parllmane ſouatre plenne chanché ſon foulonteé, naure t’il",
            "pas lepoufoide caſſe ſon liraiſte.",
            "L’boladois.",
            "Noaenomne faut bieane qs li garde ſon Iuſtice.",
            "Lépe..",
            "Mais i fous àure eſteé condené à pendrevou par le Patlimanc,ly Roye ne",
            "ſdare point tire mooy tonne le viatoye.",
            "L’aotbenr.",
            "Cda ſefairareraent, fi ce n’eſt qu’l y ait quelque mal heur dahs le eri¬",
            "e commis, &amp; cela s’appelle grace ou rermiſſion, &amp; ſuppoſe nec",
            "ſſairement",
            "riminel ce luy qui la reçoit; mais i croy que Maaarin ne ſe vent pasre¬",
            "ſoudreà paſſer par là, &amp; que cen’eſt pas ſoa inte ntion.",
            "L’blanmdois.",
            "Ilu loauiene à oaoye d’vnbaa raiſon, comme le Car denat reuiendre",
            "Pes vn foye il nàure poine de lit pous couche ſoye, nàure ton point",
            "rendatoau a muble fauro doqe quil cauche ſul tcrre.",
            "e Saiſe.",
            "Daîâi tœetonade, ho le banfieux caiſonue, neſc ure til pas pienne en trou¬",
            "re al. Plais Cartenal ou ne pouſei poenne en cheté vne pour ſo",
            "larchant.",
            "L’Holaadas.",
            "l-feàure eneotvn bou pufqe naeilieure, Man-ſeur de Beaufort &amp; tou!",
            "Geniral de l’Atraée del vlle de Perlsvoudre-uil biene quel Cardenat re¬",
            "iendsr pour le enfernaeenouvnefoyedanl Baſtille...",
            "Le Sſe.",
            "Quil poiffe enſemple comme pon canaierade, party par mon foye quand",
            "chàare vn crel auecli bon fierhardos, ieſcàure poenue vn pu pon inuen¬",
            "ioane pour accorder moye, que de rinque à ſon fané tant que toul",
            "Diaple.",
            "L’albeur.",
            "L’inuention n’et pas mauuaiſeé s’ils eſtoient de veſtre bhumeur, il ne met¬",
            "roient gueres à faire la Paix; mais enſin n’auez vous plus rien a dire pour",
            "vos taiſons l’vn &amp; l’autre.",
            "Le Suiſſe.",
            "Nonae, mais ie ſcà ure bien que moy caigne le cachur, &amp; que ſon Minan¬",
            "ce refiendre à Pris l’autre hyer.",
            "L’ausheur.",
            "Et vous que dites-vous à cela."
        ],
        [
            "5",
            "L’&amp; lads,i",
            "o dit que nonne Man-ſeur, ieſc ànre blenneqiue poinyar",
            "ſoye, &amp; qu’on ne le voudre point ſouffeedans Poii, paute que la",
            "chou le Monpoleur à ſonſuitte, quiaure ruine tout el france, &amp; quil",
            "cſté condené par le Parlimane de Peris, par le Parlimane de Rouan",
            "Bretaigne, &amp; de Prouennece, qui voudre poin faine depadâlay:",
            "iuge man-ſeur ſi ie naure pas vn pu bon r aiſon quel caraaraddSouiſſe.",
            "L’ashuu",
            "Or ſus donc puiſque vous vous en tapporez àmioy, deanetez",
            "d’accord de mo iugemneut.",
            "1",
            "Le Suiſſ.",
            "Cy monſou party fou prafe, homnme fou tonne le piſtollealmoye",
            "L’bolaadò",
            "Laſſe dire à an ſeur camceade, il hv bo iumant, iageien",
            "are raiſon de vou &amp; de moye.",
            "¬",
            "L’athee.1",
            "¬",
            "D c s o .5",
            "Bien que cete quetion ſoit tres-embaraſſeec, &amp; que ſelonles p",
            "articles de la Paix, onſieu le Suſle auroiogai gué la gageuxz, c0",
            "ont toutefoieeſté́ renoquez, &amp; que le Palbernens, nos Gcuerau,",
            "ralementtoute la Ville de Paris, ’n’enont point voulu dcrntuerd",
            "l’apparence &amp; la raiſon donne gais de cauſt à Monſieur l’Holandc",
            "conme on nepeut iea aſleureque nos Deputez ni ſoienit de re",
            "vous conſeille à tous deux, eattendant de ne laiſſer poins moiſ",
            "gent, &amp; de faire bonne chere ſur &amp; tant-moins de la gageure:qu",
            "me ie croy le Cardinal ne reuenan poiut, il ſe trouue que M",
            "Suiſſé ayt pcrdu Ia piſâtolle, il n’ya pas v Franqois qoane e re",
            "de hbon cus de: caetepertc,à raiſon qu’lsaoront en perdan Ma",
            "le plus grand gaiu acquislleplasjgrand hon beus qu’ils ſçau",
            "perer.",
            ".",
            "Ce iugement les renuoya tous deux ſi ſatisfaits, qu’ils penſer",
            "nermon mantea pour ’enrainerau caarct, iem’en x cuſa¬",
            "le mie ux qulmu fut poſſihle ne pouuaut me temir de tre d",
            "complimens, qu’ils fſoien pour m’inuiter a c tte d sbauchc.",
            "EIN.",
            "A",
            "e",
            "s",
            ",",
            "22¬. ."
        ],
        [
            "¬"
        ],
        [
            "s5",
            "L’ lad,.",
            "; dit que nonne Man-ſear, ioſe àure blenne inane pointparn",
            "ſoye, &amp; qu’on ne le voudre point ſoufre ans Parid, poaace q lalan",
            "houe Monpoleur ſon ſuitte, qui aure ruine out el fance, &amp; qailae",
            "eſte condeń par le Parlimane de Peris, par le Parlimane de Rouan &amp; de",
            "B-eraigne, &amp; de Prouennece, qui voudre poin fairede pardomà layVous",
            "iuge an ſeur i ie naure pas vo pu bon raiſon quel cararaddSouaſſe,",
            "L’aebpa",
            "Or ſus donc puiſque vous vous en tappoez àaioy, demauees-yu",
            "d’accord de mo iugemeut.",
            "l",
            "Le Suiſe.",
            "Cy onſou party fou prafe, homrmae fou tonne le piſtollealaoye;.",
            "L’bolandoid¬",
            "Laſſe dire à mar. ſeur cameeade, i h vn boi iumanr, ile aye uienqil",
            "late raiſon de vou &amp; de moye.",
            "L’ab-e.:",
            "D c1 s o .5",
            "Bien que cette quetion ſoit tres-embaraſſee, &amp; que ſelon les premier",
            "articles de la Paix, monſieu le Suiſſe auroiegaigué la gageaxe, comne il:",
            "ont toutefoiseſté renoquez; &amp; quel Parlemeut, nos eneraun &amp;gm¬",
            "ralement toute la Ville de Paris, n’enmont polx voulu draeted’aotard",
            "l’apparence &amp; la raiion donne ga de cauſé à Monſieur l’Hlolaadois; mais",
            "corame on ne peut iea aſleureque nos Deputez ne ſoientde retoùûr,i",
            "ous conſeille à tous deux, en atendane de ne laiſſer poit moifi cet at",
            "gent, &amp; de faire bonne chere ſur &amp; tant-moins de la gageureque ſxon",
            "neie croy le Cardinal ne reuenant poiut, il ſe trouue que Monſieut",
            "Suiſſeé ayt perdu la piſlolle, il n’ya pas vnfranqois quane le recopen",
            "de bon cus de cetoeperte,à raiſon qu’lsaniont en perdant Maafin, f:",
            "le plus grand gam &amp; acquislleplasigrand hon: beus qu’ils ſçauroient",
            "..",
            "perer.",
            "Ce iugement les renuoya tous deux fi ſatisfaits, qu’ils penſere deſt",
            "Eermon mantea pour m’cntraiſncrau caaret, ie m’en oxcuay toutef",
            "le miux quilme fu p ſſihle, ne pouuaut me tenir de rire des plaſ:",
            "comlnues, qu’ils faiſoicn pourm’inuiter a ctc dsbauche.",
            "EI N.",
            "S",
            ",",
            "luo E",
            "Qun",
            "i .",
            "..."
        ]
    ]
}