{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Journal des délibérations tenues en Parlement,\n                    toutes les chambres assemblées, et à l'hôtel d'Orléans, depuis le 5 août 1650\n                    jusques à présent (9 août), où ont assisté monseigneur le duc d'Orléans,\n                    messieurs de Beaufort, de Brissac, de Lhospital et le coadjuteur, touchant\n                    l'éloignement du cardinal Mazarin, la guerre de Bordeaux et l'affaire de\n                    messieurs les princes, avec les ha rangues faites sur ce sujet par messieurs les\n                    présidents et conseillers, et les arrêts donnés en conséquence.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1650",
            "#text": "1650"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "15"
    },
    "texte": [
        [
            "T T",
            "IOVRNAL",
            "¬",
            "DES DELIBERATIONS",
            "TENVES EN PARLEMENT, TOVTES",
            "les Chambres aſſemblées, &amp; à l’Hoſtel d’Or.",
            "leans, depuis le5. jour d’Aouſt 6;o. juſques à",
            "preſent, ou ont aſſiſteé Monſeigneur le Duc",
            "d’Orleans, Meſſieurs de Baaufort, de l’Hoſpi¬",
            "tal, de Bnſſac, &amp; le Coadjuteur: Touchant",
            "l’éloignement du Carninal Mazarin, la Guerre",
            "de Bourdeaux, &amp; l’affaire de Meſſieurs les Prin¬",
            "ces: Auec les Harangues faites ſur ce ſujet par",
            "Meſſieurs les Preſidents &amp; Conſeillers, &amp; les",
            "Arreſts donnez en conſequence.",
            "M DC L"
        ],
        [
            "lT",
            "-¬ ,",
            "L",
            "1 l",
            "rarvl .A’A",
            ".¬.",
            "r..A.",
            "ZJ J",
            "9¬¬",
            "e 2 l..",
            "1J j¬3",
            "¬ 3 7",
            "aa . TAIIAI V ſe¬¬.",
            "¬:¬",
            "aiai l:",
            "O :..",
            "lu.",
            "I5",
            "¬",
            "T.",
            "! r",
            "¬.",
            ".1¬",
            "s",
            "lt",
            ".",
            "s.l",
            "4.",
            "l;:",
            "2",
            ", 1",
            "’euis re i",
            ".",
            "1 1..",
            "¬ E.¬",
            "l",
            ". 11",
            ".",
            "..",
            "1... l¬¬",
            ".",
            "¬",
            ".",
            "-",
            "e::2",
            "ap¬.",
            ".¬2",
            ";.¬. ¬",
            ".",
            ". a, a s ,, a aa aa aa, pa",
            "7",
            "s",
            "¬ é,",
            ".’2L a",
            "onaaun Google",
            "3",
            "1",
            ". ."
        ],
        [
            "3",
            "eZAtiatusaaAds û",
            "gpgppgtg8",
            "!",
            "IOVRNAL",
            "DES DELIBERATIONS",
            "E TET TD",
            "Tenuës en Parlement, toutes lés Chambres",
            "aſſemblées, &amp; à l’Hoſtel d’Orleans, depuis les",
            "5. jour d’Aouſt 6o. juſques à preſent, ouont",
            "aſſiſté Monſeigneur le Due d’Orleans, Meſ¬",
            "ſieurs de Beaufort, de l’Hbſpital, de Briſſac,",
            "le Coadjuceur: Touchant l’éloignement du",
            "Cardinal;la Guerne’de Bourdaux, &amp; l’affaire",
            "de Meſſieurs les Princes; Auee les Haranguets",
            "faires ſur ce ſuijet par Meſſieurs les Preſident",
            "&amp; Conſeillers, &amp; les Arreſts donnea en conſe¬",
            "quence.",
            "1",
            "R EREiou ¬",
            "J Es jour d’ Aoun oqo AMoneurtDaeuoelee",
            "LL ieſtqntrrouué a liAſſemhbĺe duPardoment auec le",
            "Due de Beaufort &amp; de Beiſſac, le Mareſchadl del’Hopital",
            "&amp; le Coadjuteur de Pals, l’on enuoya querir Mefieus",
            "les-Gene d Roy, leſquels ayant dis qu’il y auoit- quatre",
            "Depusés du Palebenue de Bor deaui qivdloient ps¬",
            "-ſeéneey Lettres du Parlament à la Conmpagnie, laq;¬",
            "mier Preſidosdonn ordre qu’onles fit entra; &amp; lerPr¬",
            "ſideut de Gourgues, l’n deſdits Depurés, poran hap;",
            "A ij"
        ],
        [
            "iole, apres auoir remercié la Cour de l’intcereſt gu’els",
            "prenoit dans leurs affaires, preſenta ſa Lettre don Mon.",
            "lieur Menardeau fit leture: elle eſtoit dattée du .du cou¬",
            "rant, &amp; contenoit:",
            "Prenmierement, -es emsreiemens de la. Courde ſes",
            "ſoings, &amp; à Monſiur le Duc d’Orleans de ſes bonnes in¬ l",
            "tetlons enuersde Parlement de Bourdeaux, quoy qu’el¬",
            "les n’euſſent pas eſté effectuées, Monſieur d’Eſpcrnon",
            "a’eſtant ſorty que depuis ſix jouts de la Prouince, où il.",
            "auoit exercé particulierement depuis deux ans toutes",
            "ſortes de violemces, en n’ayant laiſſé deſcendre depis",
            "deux mois ucun barreaui pas la Gatonne, qu’apres de l",
            "peoider ene ineue eone eſnuie ſeu nen e dlnſaue",
            "meſme voler ſur les chemins pour les enuoyer vuides..",
            "Elle portoit en ſuite, qu’il auoir laiſe Monfieur de l.",
            "Valette, digne fucceſſeur de ſes vengeces, qui deſole par",
            "parcelles toute a Prouince, à quoy trauailloltaufſi d’au¬",
            "tre coſté Monſiour de la Meilleraye, lequel auoit fait v!",
            "Pont de bateauxſur la Dordogne, pous ruiner plus faci¬",
            "lement tous le pais, ayant meſme loge des gens de guer¬",
            "re dans toutes ſes maiſons des Conſeillers contre les Pri¬",
            "uilege; màis ce qi les alarmoit dauantage, &amp; augmen.",
            "toit leurs juſtes apprehenſions, c’eſtoit ce geand appa¬",
            "reil auec lequel le ſieur Cardinal Mazarin ( qui a toûjours",
            "protegé leurs Ebnomis &amp; qui deſtine le Parlement por",
            "eœſtre émoin du Mariage qu’il veue îfaire d’vna de ſes",
            "Niope esanec lai Coaae de Caodale) enit en leur Pro.",
            "inc:, aot expnſé oues. as frontieores pouauine",
            "ſBoandeaut, &amp; fairavn brbeau’de leurville, contre les",
            "aſſaraces qu’idls ouoient qe le Duc d’Eſpernon eſp¬",
            "roi: dle ſe ſtahlir donsſou Goupernemant pasl’auth¬",
            "-niaé Iafpprohe de cé dlniſtre, laqual ſeul acconapa¬",
            "-gaoii lai y „qul ai’eftois ſuiuyi d’aeune perſonmne da",
            "Gaei, nydegensde condition &amp; de nmerite.",
            "ifnelle coancluoia-ve exhortation à Monſiaur le",
            "Duc"
        ],
        [
            "¬¬¬",
            "Dre d’Or leans &amp; à Meſſiours du Parlement, de leur co¬",
            "tinuer leur affection.",
            "Apres la lectnce de cette lettre les Deputé́s ſe ratirerenet",
            "&amp; Monſieur le Duc d’Orleans aucrtit la compagnie des",
            "paroles qu’ili eur auoit donné le jour precedet, leur pro¬",
            "metrant ſur ſa foy &amp; ſur ſa parole que dans dix jours il fſe¬",
            "roit reuoquer Monſieur le Duc d’Eſpernon, &amp; donner vn",
            "autre Gouuerneur à la Guienne, auſſi bien qu’vne Am¬",
            "neſtie generalle à la vlle &amp; au Parlem̃t de Bourdeaux,",
            "auec ſeureté pour Madame la Princeſſe dans quelqu’vne",
            "de ſes maiſons, &amp; abolitions pour ceux qui ont traitté",
            "auec l’Eſpagne, quand ils demanderoient pardon au",
            "Roy;, pourueu qu’ils ſe rcmiſtent dans leur deuoir &amp;",
            "receuſſent leur Majeſté dans lour ville, &amp; qu’ilson fiſſents",
            "ſortir Monſieur de Bouillon &amp; de Marſillac, auee leurs",
            "comp agnies, puis qu’ils font declarés criminels de lezc",
            "Majeſté, deſquelles paroles il demada qu’on fit Regi¬",
            "ſtre, &amp; que quand auxpr iuilges que les. Bouodedois pre¬",
            "re ndoient auoir de garderle oy, qund il venoit dans",
            "leur ville, cela eftoit bon en temp de paix, &amp; non dns",
            "vne occaſion pareille à cellecy.",
            "En ſuite ſou A lteſſe Royale reſpooditaux principax",
            "points de la lettre: Entre autresſur lerappel de Monſieur",
            "d’Eſpernon; ayant dit que s’il auoit eſté vn peu differé,",
            "c’eſt que l’on ne peut pas toûjours falre executcr ces",
            "choſes là ſiponctuellement, que veritablement ceDuc",
            "s’eſtoit ttes mal comperré dans ſon Gouucrnement, &amp;",
            "qu’elle n’auoit jamais aoprouuéfa foçou d’agir, &amp; quand’",
            "à ce qu’olle auoit faiteſperer au Deputés d Bourdeauix,:",
            "y a dix oudoue jours, de leur faite donner vn autre",
            "Gouuernut, elle dit que verirtileent olle s’eſtoit",
            "auancée vn peu au del dç ſon pouuoit; mais que coela",
            "eſtoit pardosaable, puis que c’oſtoitpbue deſirde la",
            "pais",
            "1..",
            "!¬¬",
            "ou-ce quieſtoitdes deſoudsque la lereattribuoit."
        ],
        [
            "Monſieur de la Meilleraye, ſon Alteſe Royale dlt qu’i",
            "n’en faiſoit point, qu’il y auoit des trouppes ſur la fron¬",
            "riere pour eompeſcher le progrez des ennomis, &amp; que ſi le",
            "Roy, n’auoit pas grand nombre de gens da condition",
            "anpres de luy, c’eſtoit qu’ils eſtoiẽt neceſſaires à̀ l’armée,",
            "ou dans les Prouinces pour empeſcher les troubles, tels",
            "que ceux qu’on auoit voulu de nouueau ſſciter en Nor¬",
            "mandie; d’où le ſieur de la Roquc, Capitaine desgardes",
            "de Monſienr le Prince eſto alie en landres pour en",
            "faire erir trois mil Eſpagnols, &amp; meſme auoit enuov́",
            "le ſieur de Gufrenille pour chercher dcl’argent, ainſi qu’il",
            "a declare par ſon interrogatore, apres auoir eſté arreſté",
            "ptiſonnier auC haſtellet",
            "Apres cela pluſieurs ayans iaiſiſté qu’il falloirt deliberegr",
            "ſurla lotre du Parlemen de Burleaun, ſon Alceſle",
            "Royaleleur rcmorſtra que pour re medier plus prompte¬",
            "ment à te deſordr qu’il falloic donc opiner du bounet",
            "-fur les moyens qu’ibanoit propoſes de l’accommdement",
            "de Bourdu, &amp; qu’ell ctoyoit que toute la compa gnie",
            "ſeroit de cct aduis., ce que n’ayant. pe obtcnir., quloy",
            "que quelques-vns continuaſſeuà monſrer que c’eſtoit",
            "le ſeul noyẽ d’abbregerr l’affaire, le ſieur Cloni repartit",
            "qu’il ’y auoiquele Cardal Madein qui oulut qu’on",
            "la tiraſt de lomg: enfi. l ft reſuli quron prendroit les",
            "Concluſions des gens du Roy, auſquls le premier Prce¬",
            "ſident les ayant demandeés, Moſieut Talon, dit que l’a¬",
            "faire eſtoit aſſés impottante. pour en conferer aue. ſes",
            "Collegues, &amp; ſe retira: Quelque emps apres ayant peis",
            "la Seance, il fit vne peto dltian des tcdilesqui ſnt",
            "euFran, &amp; puis t onclud à ce qu’on enoyaſt de nou¬",
            "ueax otdres aux Dopaés, qui ſnt allés n Cour, afin",
            "qu’ils inſiſtaſſent d’auansag ſelon dus prudnee, &amp;",
            ". ſppliafſentlalReyadedannea la pi ̀ ourde q &amp;",
            "de faire vn peu de releion ſur les deſordres de touesdes",
            "patesde ce ayumoour y lucrla Paix, &amp;ler la"
        ],
        [
            "7",
            "cauſe du mal, ce qui ſut ſort remarqué, &amp; ſur cel l’heure",
            "ayant ſonné la deliberarion fut remiſe au premier jour:",
            "ala ſortie on cria viue le Roy, &amp; point de Mazarin.",
            "SECONDE IOVRNE’E.",
            "J",
            "E 8. Monſieur le Due d’Orleans s’eſtart rendu an",
            "; Parlemẽs auecM ôſieur de Baufort, le Coadjuteun,",
            "&amp; le Mareſchal de l’Hoſpital, on let les propoſitions",
            "que Monſiecur le Duc d’Orleans, auoit donné dans la",
            "derniere Aſfemblée pour l’aecomtodement de Boo¬",
            "dea, &amp; les Cor luſionsque les Ges du. loy auoiont",
            "priſes:; En ſuicte l’on commencala delihecation, dans lai¬",
            "quelle il y eut 7. ou ô. aduis differents, qu’on debira auec",
            "beaucoup de libcreé &amp; de chaleu contre le Cardinal!",
            "Mazarin, leſquls neartnoins aboutiſſoient à’deux",
            "pric ipaux, dour le pteoiet s’aireſtoit au prpeoſitions",
            "de ſon Alteſſc oyale, &amp; àlnuiser les Bourdlois aàrece¬",
            "uoir leur lRoy, ſans’parler en aucune facon des Princes.",
            "Le. a2prouuoit eu quelque façon ce que les Bour delois",
            "ont fait, s’artachant partidnlieremen à lupplier la Rei¬",
            "e ne de donnen la lherté aux Piinces, bien que tos ne le",
            "demadoienbvpa sde la meſm aqo; Losuns ayaur cod¬",
            "lud’qu’on lehi ddnaſtla lileé les antresſeulement",
            "dans quelque temps;. d’aures qui’on leur fiſt leprotés,",
            "&amp; qu’on e xecute la De claraxion du mois d’Octobre a 8.",
            "Mgſieurs Payen&amp; Coquelay, Machaut &amp; Couttin,",
            "Maſtres. des Requeſtes:, Leſné le Preau, Viole, de",
            "Thous, Mlé:, Blancamenil &amp; oelques autresl, approu¬",
            "esent partirul ierement ce dermier aduis; &amp; quelques¬",
            "vns auſſi parlereor au deſauantage des ſix, Monſieur",
            "Payer, qui l’oouit, ayant: fait rerit des miſeres de la",
            "Eranoe, dela priſe de’la Capelle, de la’piſſarte armte",
            "d l’Efp gnel, quis qſtrvnfoplusfne qe la noſtne,",
            "de l gueree du Berry, &amp; du daſlainque les Anglois ont",
            ".2"
        ],
        [
            "3",
            "eu de faire la uerre, fiſt paſer le Caedinal pour",
            "l auſe de ces alheurs, ayant, non ſeulenment fais",
            "éclatter ſa nuuaiſe eonduite dans le voyagede Bour",
            "deaux qu’il ne deuoit pas entreprendre ſans eſtre aſſeu¬",
            "reé, que les intrigues qu’il a dans cette Ville pout la tui¬",
            "ner ly reuſſiroient, puis qu’autrement il enggeoit in¬",
            "eo nerémen l’houaneur &amp; le credit du Roy)is e¬",
            "cores en la haire qu’il toû̂jours cpout cett́e Prouin¬",
            "ce, dans le deſſein qu’il auoit de la perdre.",
            ". Monſieur de Coquelay toucha fort l’affaire des Prin.",
            "-ces, &amp; fuſt reconnoiſtre pas vu mottiré de Sencque, que",
            "tont l’Eſtateſtoit intereſſé dans leur bonne mauuaiſe",
            "ottuue; baa aias haal Picas ad!reapbliea per¬",
            "ient,",
            "Monſieur Seué s’eſt érendu fſort ſarla fidelité inuiola¬",
            "ble des Cours Souueraines, qui ne ſe departoiont ja¬",
            "mais des intereſts du oy, ce qui neſerencontrera pas",
            "danstous les Gouuerneurs des Prouinces, qui n’ont pas",
            "toûjours de ſi ſainctes intentions; &amp; ainſi qu’on deuoit",
            "croire que le Par lenrent de Bourdeaux auoit ou raſon",
            "d’a gir d la ſorte, &amp; que le Roy ne pouuoit eſtre plus en",
            "ſaurete que dans cette Ville, &amp; partant qu’il n’eſtoit pas",
            "befoin de leur enuoyer des propoſitlons d’accommode¬.",
            "ment, mais qu’on deuoit laiſſet cel à leur prndbnce,",
            "puis qu’ils ne pouuoient jamais rienfairequi ue. ſoitvti¬.",
            "e au ſerce du Roy.s.",
            "Moſieur iold remaoqa qu’on deuoit ſupplier",
            "lIa Reile. de fiepermetde. pas qu leCardinal féſt",
            "danms la Ptonnce qid trairetoit, attendLq’il en",
            "eſtoit ennemy juréepi&amp; que olan’eſtoi point extraor¬.",
            "dinaire, puis qu’on l’anoit ainſi prartiqué dans la Con¬",
            "1 fereuce de Raol, dans laqur lle etre Conapaguie nepeu¬",
            "jamais ſouffrir quill ylſfiſta,En fitite ayant eonaparé",
            "l’eſtar où eſtoirla Frauœ„&amp; lar réputation de ſes armos,",
            "quand ilen priſt le Gouuéruament, auec les miſenes qui",
            "l’acca¬"
        ],
        [
            "blent, &amp; ſes miſeres ſuruenues, ll ſut d’auis de reere?",
            "des ſupplications à la Reiné de vouloir éloigner Mon¬",
            "fieur le Cardinal du miniſtere, n’impurant pas neant¬",
            "moins à ſa maaliee tous les deſordres, mais ſeulement à",
            "fon ignorance ou à ſon malheur, ſans ſs ſoucier leque",
            "des dex en eſt la cauſe, pourueu qu’on re cognoiſſe qu’il",
            "n’eſt pas juſte que la France periſſe par l’inſaffiſance &amp;",
            "par le malheur du Miniſtre; ce qu’il confirma- par l’e¬",
            "emple du Cadinal imenes, lequol, quoy qu’il fuſt fi¬",
            "delle à ſon Prince, &amp; tres-intelligent dans ſes afaires,;",
            "ne laiſſa pourtant pas d’eſtre é loigné du Miniſtere par",
            "Ferdinand Roy de Caſtille, de Leon &amp; d’Arragoa, lore",
            "ques les penples l’en conjurcrent.",
            "Monſeignourt le Duc d’Orleans repeta ſouuent pen¬",
            "dant tont ce diſcours, que ee ’eſtoit pas laà le ſujet de la",
            "Behiberation, &amp; qu’ilauoir desja aduerty la Compagie,",
            "que ſion luy diſoit quelque chaoſe qu’il ne pet pas enten¬",
            "dre, il ſeoit obligé de ſe retirer.",
            "Sur quoy pluſieurs repartirent, &amp; notamment Ie Praeſſ¬",
            "âent Cogneux, que les ſuffrages eſtoient-libros, &amp; qu’i¬",
            "deuoit eſtrs permis de dire ce qu’on penſoir.",
            "Le Preſideat Molé ayant dit- que quoy que ſon Aleeſſ",
            "Roya le euſt itoneion de faire executer les parolles qu’i",
            "donnoit, noantmoins on pourroit les elader à la Cour;",
            "quoy ilfit vne reſponee q fut fort remarquée, ayant dis",
            "que ſi on les eludoit, il ſeroit le premier à veuir preudre¬",
            "a ſeance au Parlement, pour s’y detlaret contre ceux.",
            "quni s’oppoſeroient à ſcs volontez.",
            "En fin, aprss que le Preſident Blancmenil eut palé,¬",
            "heure ſonna, &amp; la doliberation fus-remiſe au dinxiome:",
            "de ce mois,",
            "Sadite Aleeſſe RNoyale eſſant ſur le pas de fa-portede la",
            "Grand’Chambre pour ſortir, le peuple commença",
            "crier Viue le Roy, point de Mazarin; &amp; la foule y ſutſi",
            "rande; que ſea Sardes ayantspeiue à ſendre. la preſſe."
        ],
        [
            "30",
            "pour luy faire alre plate, fureot oboliges d pointer leurs",
            "Allebardes, &amp; abbatrele chien de leur carabine, mena¬",
            "çants de les décharger. ce qui obligea quelques ſeditieux",
            "crier aux armes, &amp; ſon A lteſſe Royale à̀ rentrer dans l",
            "Grand’Chambre; d’où Meſſieurs de Beaufort &amp; le",
            "Coadjuteur eſtans ſortis auee le Mareſc hal de l’Hoſpita.",
            "quelques-vns reprocherent au premier qu’il eſtoit deu¬",
            "nu Mazarin, pat le don qu’on luy auoit ſait de 8o. mil li¬",
            "uces de ronte, &amp; ce Mareſchal ayant voulu appaiſer c",
            "uit, on luy dit pluſieurs injures.,",
            "onſeignenur le Duc d’ortleans eſtant ſorty en ſuite",
            "ns faire ſemblant d’entendre ces cris, on l’auertit qu",
            "dés trois heures du matin quelques perſonnes de condi¬",
            "t ionauoient ramaſſe i. ou c. perſonnes de neant dans",
            "le Conuecnt des Auguſtins, &amp; leur auoient donné quatre,",
            "liures à chaſeun pour faire ces cris, &amp; que parmy cp",
            "canaille on auoit veu quantité de poignards &amp; de mar¬",
            "teaux.",
            "Le ſoir Son Alteſſe Royale enuoya querir le Prenoſt",
            "des Marchands &amp; les Echeuins, &amp; leur dit; Qu’il auoit",
            "fait des propoſitions tres raiſonnables au Parlement.",
            "ſçauoir d’accommoder l’afaire de Bourdeaux, leur faire",
            "changer de Gouueroeur, donner A mneſtie generale,",
            "faire exeuter la Declaration d’Octobre, &amp; faire reueni,",
            "le Roy dans Paris, &amp; que noantmoins il y anoit quartité,",
            "de ſedtieux enuoyés par le Due de Bouillon. &amp; autres de",
            "ſa fation, lelquels alloient faire du bruit a Palais, auec",
            "des inſolences étranges, &amp; qu’il auoit mande ces Meſ¬",
            "ſieurs pous voirleur reſſentiment lâ-deſſus;-A quoy ils",
            "répondrent que ces propoſitions ne pouoient eſtre",
            "plus raiſonnables, qu’il n’y auoirt aucun Bourgeois qui.",
            "euſt part à ces inſolences, &amp; qu’il donneroit btdre dans",
            "tus les cartiers de la Ville, à ce qu il n’y afriuaſt aucan",
            "rmuëment: Mais que pour l’enclos du Pais il n’y pou¬",
            "uoit pasrenodien,porc qu’il n’en eſtoaitpasleMaire."
        ],
        [
            "11",
            "e y p ¬",
            "r E ¬",
            "TROSIESME IOVRNEE.",
            "J Onſieur le Duc d’Orleans eſtant entré́ hier dans",
            "V la Grand Chambre auec Meſſieus de Beaulor,",
            "e hriilac, de l’Hoſpital, &amp; le Cpadjuteus, on continua",
            "la D liberation du jour precedent, dans laquelle ou pa¬",
            "la de trois choſes: Sçauoir de l’affaire de Bourdeaux, de",
            "la liberé des Princes, &amp; de,l’eloignçment de Moſiecur",
            "le Cardinal Macarin..",
            "Quand aà la premcce touss demeurerent d’accord des",
            "propoſitions que Monſeigneur le lDuc d’Orleans auoit",
            "faites, ſinon que pluſieurs, à̀ l’exemple de Monſicur de",
            "tonſſeldemandcrent vue amncſtie generale, au lieu",
            "’v aplitjo por ceux qui aujeut tratte aec l’El",
            "gne; ce ue ſon Aleeſſe Royale accorda.",
            ".",
            "Por la deuxeme, pluſieurs cſtolent d’auſs de donnet",
            "a liberté aux Princes des à preſent, attendu Jeur inoo¬",
            "cence; que quelques vns firent pareſtre ſj grande, quiils",
            "diren que lut outes les chaoſes dont on leoaccuſe, il .’y",
            "auoit pas rien de mial traitter la moindre perſonne. D’au",
            "tres furent d’auis de faire lRemonſtrances pour leunfaira",
            "benir gette grace auſſi-toſ que les affaires le permet¬.",
            "raient; fodez ſut l crainte que leurélargiſſement ne",
            "fiſt continner le rpble. Qelquesevns opinenent aiſi",
            "que Monſtigneur le Dacd’Or leans, à npe point parler de,",
            "leur ſortie dans ſes occurrences; attendu que cela don¬",
            "neroit cœur aux rebelles qui ſonr dans l’Eſtar, leſquels,",
            "ſeperſuaderoient que le Prlemept deſeadroit leur cau¬",
            "ſes en poueſuiuane cét elar giſſemen.",
            "22",
            "Quand à la troiſieme, il y eutenuiron cinqua nte voix.",
            "qui concluoient, à ſupplier la Reine d’eloigner de ſon ;",
            "Conſeil Monſieur le Cagdinal, &amp; quelquos vns inueti¬",
            "ueent fost contreluy, &amp; dccrierent ſn miniſicre: Vnea",
            "prtie du reſle goionſtra qu’il a’oipatemps ds paro."
        ],
        [
            "12",
            "ler de cette affaire, &amp; l’autre n’en dit mo1..",
            "O ne peut quaſr ps croire auec quelle iberté o",
            "traitta les deux dernicres pointes, dans leſquelles onre¬",
            "marqua particulierement ce que dit le Preſidet C¬",
            "geux des Requeftes; qui fie vn fſort beau diſcours ſnr",
            "ce ſujet; dans lequel, apres auor fort loué Monſieur le",
            "Prince, &amp; remarqué qu’auſf-toſt que le Marquis d’An¬",
            "re ne fut plus, la Paix fut partout, &amp; qu’il y auoit ſujet",
            "de croire qu’il eu arriueroit auean de l’éloignement du",
            "Cardinal Mazarin: ll étala toures les belles ations de",
            "eeluy cy; entr’autres l’epriſonmement de Monſieur",
            "de Beaufort, ſuiuy de celuy de Monſireur de Barillon, am¬",
            "quel il fit acroire qu’il auoit eu quelques intrigues aue",
            "ce Duc; en ſuiete le mauuais tritremene du Mareſchal",
            "de la Motlie, le’ ſiegs de Paris, l’enpriſonnemént des",
            "Princes, mais ſur tout le Traitté de Munſter, que ſa",
            "malice &amp; ſes intereſts particulicrs, qu’la toûjours pre¬",
            "ferez abien de l’Eſtat, nons auoit fait per drte nes aſiez,",
            "&amp; les auoient obligez refuſer la Paix qu’il a eu pendant",
            "trois ’uois enſes mains, ſansauoir auerty Monſeigneur",
            "le Due d Orleans de tout e qui s’ypaſſoit. De quoy ſon",
            "Alecſſe Royale s’eſtant faſché́e, &amp; ayant aſſeuré qu’elle",
            "ſçauoit tout ce qui s’y eſtoit paſſé; Ce Preſident luy au¬",
            "roit reparſi, qu’il parleit de la Paix, qu’il en parloie en",
            "on Frar çis, &amp; en vray horme dn Roy5 qu’il he por¬",
            "oit aucue liurée, &amp; qu’il diroit ſes ſentimens.",
            "Monſieu de Bachamont fit vn diſcours tres eloquént",
            "qui fut encore pius aigre contre le Cardinal, auſfi bien",
            "quo celuyde-Monſieur Dorat, Colon, Golard, &amp; au¬.",
            "res, ſeſquels firent voir ſa mauuaiſe conduite, ſon ini.",
            "delité, fon infuffiſance, &amp; ſes fourberle; &amp; ſur ce qu’on",
            "auoit dit qua’on n ſe pouuoit pas fier aux ſſeuarances que.",
            "les Princes pourroient donner pourſortit, iſs-rermarque¬",
            "ent qua les Bourdelois auoient-bien plus de raiſoni de¬",
            "s ſ fier pas ’au Cardinal Mzarin, qai faiſoit gloire",
            "de"
        ],
        [
            "deé n’eſteés pont eſclauë de ſa parole, &amp; qe neantmoins",
            "o ly auoit confié le Royqu’il auoit aunené à deux",
            "cens lieuës d’icy, luy ſeul, pour conquerir vne ville qui",
            "luy eſtoit toute acquiſe, dans vn petit Chaſteau, ou",
            "dans vn Port de Mer, &amp; ſur tout entre les mains d’vn",
            "Etranger,ce qui fut fort exageré, &amp; en beaux ter¬",
            "es.",
            "Monſieur Machaut des Requeſtes ſe contenta de dire",
            "ſur cette matiere, qu’il n’en parleroit point à̀ preſent,",
            "dautant que c’eſtoit vn Tableau qui eftoit trop grand,",
            "&amp; le tomps trop court pour le depeindre, mais que dans",
            "l’occaſion il ne rmanqueroit point de dobner quelque",
            "coup de pinceau pour acheuer ce bel Ouurage, &amp; con¬",
            "clud cependant à ſon eéloignement: Et l’autre fit remar¬",
            "quer qu’il auoit fait ſept guerres aux Parlements; vne",
            "à celuy de Paris, vne à̀ celuy de Rouen, deux à celuy",
            "de Prouence, &amp; trois à celuy de Bourdoaux.",
            "Vn autte declama fſort contre ſon procedé, d’auois",
            "ſait razer la maiſon de Monſieur de la Rocheſoucaulr,",
            "nommée Vertueil: Vn autre ayant inſiſté ſur l’inno¬",
            "cence de Monſieur le Prince, &amp; ſur les ſourbes du Car,",
            "dinal, ſe ſouuinc d’vn ancien prouerbe odi mor- ra1",
            "are vas, ue quelques autre vers, leſquels les Fn,",
            "çols carrigerent de cete fſaçon dans vn Coneile qi",
            "ſe tint du temps du Pape Iule ſecond odi ore traas",
            "anos &amp; aato vm, e. Àquoy il adjours qu’a eauſe",
            "d la dupliciteé decetre natia, on anoie adjouté à̀ ce",
            "Commandement de Dieu ces belles parlles, Eaox ſ¬",
            "oigag oe adàs, e ne aeariras auceaenf¬",
            "Monſieur de Briſſac conclud auià l’eloignement du",
            "Cardinal.",
            "; Mnfiene de beauſort- dit ſelement qu’il auoit rois",
            "rhoſe- onſiderer: La premiese; ’affaire de Bour¬",
            "deam, à laquelle Son Aleeſſe Royal auoir pontae pas",
            "ſes propoſleions qu’i erouuoit ses raiſonables; la ."
        ],
        [
            "14",
            "Eſtre la ſſberté des Prinices, dans laquelle il ſuiuoit auſſi",
            "les ſéntirmens de Son Alteſſe Royale; La 3. l’élõigne¬",
            "ment du Cardinal Mazarin, ſur lequel il dit qu’il n’a¬",
            "bdonneroit jamais l’intereſt des peuples, &amp; le bieu",
            "de l Eſtat, lanss’expliquer d’auanta2ge.¬",
            "Monſieur le Coadjuteur auſſi conclud dés le jour pré¬",
            "ce lent, à luiure les ſentimens de Son Alteſſe Royale..",
            "Monſicur le Preſident Cogneux s’eſtant fort arreſté",
            "ſur la hayne qu’on portoit à ce Cardinal, dit entr’autres",
            "choſes, que les Bonr de lois auoient grand ſujer de e’en",
            "defier, &amp; que meſme la ville de Paris auoit ſujee de.",
            "eraindre qu’l ne tecorma ncat à la tourmenter, ur.",
            "quoy Son Alteſſe Royale proteſta qu’il ne ſouffriroit ſ¬",
            "mais qu’on entrepriſt aucue claoſe contre la ville&amp; le",
            "Parlement.",
            "Quand au premler Preſident, bien q’il fû̂t d’ais d",
            "ne point parler de l’éloignement du Cardinal,",
            "ttendu la Declaration de Ruelle, il ne laiſſa pas",
            "pourtant de dire, que ſi l’on ſe fût vni dans vn autr",
            "temps, on l’auroit fait ſortir: &amp; quand aux Princes, il ne",
            "croyoit pas que ſion les mettoit en liberteé, ili entrepriſ¬",
            "ſér aucune choſe cõtre le ſeruice du Roy, maisqu’ileut",
            "eſté à ſouhaiter qu’õ̃ n’en eut pas parlée puis que tout le",
            "monde eſtoit contraint,ence que par le precedent Ar¬",
            "reſt donné ſur cette matiere, ſur ceux qui auoient cen¬",
            "clud à faire des Remonſtrances en faueur des Princes,",
            "ils croyoient qu’elles ſeroien faites par les Deputé qi",
            "ſont alléz en Cour,&amp; queles utres qi auoient eté d’a",
            "uis contraireés s’imaginans qu’on n’e feroir point, &amp;",
            "ainſi l’é quiuoque oui eſtoir dans l’Arreſt rendoit tout le",
            "monde contant; Qu’en fin tous les auis eſtans reduits à",
            "a. Sçauoir- le prenier ſuiuy de i. voix, deſecenie aux",
            "peopoſirions de oa AIteſſe Royal, &amp; l’autre dep. di",
            "d’a djouiterdes Remonſtra ncea la Reyapoasr lîibec.",
            "é des Princes, auſtoſt que ceus qujont pais les armos"
        ],
        [
            "15",
            "pour ce deſſelſn, les auroient mies bas.",
            "Ayant eſté remarqué que les 4. premiers Preſidents",
            "eſtoient de ce dernier aduis, il y eut Arreſt portant",
            "qu’onenuoyeroit au Parlement de Bourdeau les pro¬",
            "poſitions laites par Monſieur le Duc d’Orleans; leſ¬",
            "quelles ſont, qu’on reuoqueroit Monſieur d Eſpernon,",
            "qu’on donneroit vn aure Gouuerneur à̀ la Guien¬",
            "ne, auec vne Amneſtie Gencrale, ſans aucune excep¬",
            "tion, &amp; vre ſeureté pour Madame la Princeſſe, dans",
            "vne de ſes maiſons, à̀ condirion que les Bourdelois fe.¬",
            "roiẽët des ſoumiſſions au Roy, &amp; le receuroient dans leur",
            "’iſle: A qoy Son Alteſſe l oyale donna parole que le",
            "nouueau Gouuerneur qu’on donneroit à la Guyene,",
            "ne ſeroit point de la famille d Eſpernon: les Eourdelois",
            "ne ſeroient poiut obligés de faire ſoumiſſion au",
            "Cardinaal, que la Declaration faite à Bourdeaux en",
            "leur faueur ſeroit executé́e, &amp; que l Roy rcuiendroit à",
            "Paris, leſquelles parolles ſurent enregiltrés, Son Al¬",
            "teſſe Roya le l’ayant airſi voulu, &amp; ayant adjouté qc ſi.",
            "elle n’eſtoit point exccut́e, ele lcroit la premicre",
            "à venir prendre ſa pace das l’Aſſemble, pour ſe de.",
            "clarer contre tous ceux qui s’yvo droient oppoſer.",
            "A la ſortie. or comme ça les ris de point de Maza¬",
            "rin, parm ’eſquels Son Alteſſ Royale eſtart paſſée, i!",
            "y eut grand nombe d’epés tirées dans la grand’Salle",
            "du Palais, &amp; trois o quare pcrſonnes bleſſées, en¬",
            "’aures vn vale: de pi d de Son Alteſſe R ale.",
            "¬"
        ],
        [
            ",",
            ".",
            "2.... 2......¬",
            "!¬.¬.., 19",
            "2¬.; l1¬.",
            ".S",
            "2¬",
            ". :..1.",
            "2 ,¬",
            ". 3",
            "!...:..:",
            ":’",
            "ll ’e s ue l",
            "2",
            "ui l i o ’e",
            "-.. 1 S¬;",
            ",",
            "2.2.....",
            "..-",
            ":’ .:.",
            "?221!!1.. t2",
            ",",
            "Se",
            ".",
            "-2:ui. i:...:...:.¬.",
            "2h.o 2",
            ". L:",
            ".1.ee .. .L.-nr:¬3",
            "22.!..1..:,",
            "2¬",
            "’3 ¬ ¬",
            ".:?1.!2...!",
            ".2.4",
            "!21. v1.. n:s ’L,J",
            ".1!l.s",
            "3",
            "!..",
            ".",
            "i¬",
            "1",
            ".",
            ",.",
            ".2.2.¬2. :",
            ".:1¬..¬",
            "...",
            ".",
            "::",
            ".1i..¬",
            "..,",
            "¬,",
            "2,",
            "4",
            "uuee-. X",
            "iloe u vou er,",
            "¬",
            "Cile uu&amp;b",
            "A¬",
            ",",
            "¬2.",
            ".,¬",
            "1",
            ".",
            ".",
            "..",
            "1..2,",
            ".!...5",
            "1.. 13",
            "52 :12.2.... 2.1",
            ",L n !.¬ ies:¬",
            "¬",
            "1",
            "¬",
            "ooua ooQle"
        ]
    ]
}