{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "vers/prose",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "creation": "1649-02-08",
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Les advis heroïques et importants donnez a Mr le prince de\n          Condé : par monsieur de Chastillon, revenu de l'autre monde. Par l'autheur mesme des\n          Triolets.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-03",
            "#text": "3 juin 2021"
        },
        "author": {
            "@role": "alleged_author",
            "@source": "BM",
            "@ref": "isni:000000011884471X",
            "persName": {
                "forename": "Gaspard",
                "surname": "Coligny (De)",
                "name": "Gaspard IV"
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000110403338",
            "persName": {
                "forename": "Denys",
                "surname": "Langlois"
            }
        },
        "nbPages": "12"
    },
    "texte": [
        [
            "ar",
            "LES ADVIS",
            "T",
            "1",
            "1 H6 A1",
            "’NT",
            "r",
            "- (",
            "HIIV E9",
            "ET IMPORTANTS",
            "DONNEZ",
            "A M LE PRINCE",
            "1 8",
            ".",
            "T",
            "DE CONDE:",
            "PAR MONSIEVR",
            "T T",
            "TTT T",
            "A",
            "DE CHAI ILLN,",
            "SV DE AVTE",
            "MONDE.",
            "ſ",
            "ar l’uheur meſnme des Triolens.",
            "n",
            "aa",
            "A PARIS,",
            "cnea DEs l GEIs, au mons, nuaire.",
            "aà l’Enſeigne: du Pelican.",
            "DC",
            "9"
        ],
        [
            "3",
            "&amp;éee Ea e&amp;iet&amp;eeéé",
            "r D",
            "LES ADVIS ILLSTRES",
            "¬",
            "&amp; conſiderables donnez, à Monſieur le Prince,",
            ".",
            "par Monſieur de Chaſtillon, reuenu",
            "de l’autre monde.",
            "RINCE dont la valeur à remply l’Vniuers",
            "Du bruit miraculeux de tes exploicts diuers,",
            "Toy qui ſouuent des morts as augmenté le nombre,",
            "Ne ſois pas eſtonné de voir parétre vneombre.",
            "Ie te ſurprens au lict pour auoir plus de temps",
            "De te donner icy des Aduis importans.",
            "Si ton cœur genereux garde encor monimage,",
            "Eſcoute mes diſcours, regarde mon viſage,",
            "Tu pourras reconnêtre &amp; mes traits &amp; mavoix,",
            "Par ce que ie te dis, &amp; par ce que tu vois.",
            "I’ay ſeruy ta grandeur, i’ay ſuiuy ta fortune,",
            "I’ay touſiours eu la peine auecque toy commune;",
            "I’aypris ton intereſt, i’aynegligé le mien,",
            "Et tu m’as fais l’honneur de me vouloir du bien:",
            "Mais ie to l’at endu, cher Prince; auee vſure,",
            "Contemple ſdulehent cette large bleſſure;",
            "Et pour mieux ’aſſourſpie e i’aimay point,",
            "Regarde là dedans, voyduſquas àt quel point.",
            "A ij"
        ],
        [
            "-",
            "4",
            "¬",
            "Ne ſois pas offenſé du malheur que i’expoſe,",
            "le ne plairs pas ma moirt ien’erplains que la cauſe,",
            "Et qu’il m’eût eſté doux dans vn loüable employ",
            "De répandre mon ſang &amp; de mourirpourtoy:",
            "Mais ie ne te viens pas reprocher mes ſeruices,",
            "Ils te furent bien déus, pour tant de bons offices;",
            "Ie viens te détourner d’vn odieux effort,",
            "Ie te l’ay dit mourant, ie te le redis mort;",
            "Ton party n’eſt pas iuſte, &amp; ta guerre eſt cruelle",
            "D’oppimer ta patrie, &amp; de t’armer contt’ elle.",
            "Quet’a donc fait Paris? d’où vient qu’vn Cardinal",
            "e",
            "T’oblige ſi long-temps à le traitter ſi mal?",
            "Biemloin de t’offenſer, il a chanté ta gloire,",
            "Et tes guerriers exploicts, d’eternelle memoire;",
            "Il a beny ton nom, ta naſſſance, ton ſang,",
            "Tes armes, ta valeur, ta maiſon, &amp; tonrang;",
            "Il t’a donné la fore &amp; cê bras indomtable",
            "Qui t’a fait deuenir par tout ſi redoutable¬",
            "Il t’a donné adreſſe, il t’a donné ce cœur ,",
            "Quit’a rendu touſiours Conquerant ou Vainqueur",
            "Mais ſouuien toy ſuntous qu’il’adonné livie,",
            "Et tui veudx l’affamenpa vne ingraitei nuie;ii",
            "Et tu vas employeoutc qu’il t’a donné",
            "A le rendre fuhefte, horrible, abamdomé́g",
            "Tu te ſors deroe bdas à qupfe fa tliepa ns",
            "Tu te ſeis de oadœ aſagoir par fahine j¬",
            "Tu",
            "..",
            "1",
            "A"
        ],
        [
            "Tu té ſers de la vie à luay donner la mort,",
            "Bien loin dé luy feruir de fils &amp; de ſupport.",
            "Ah qu’il t’a fait beau voir humilier l’Eſpagne,",
            "Forcer les Pays-Bas, &amp; domter l’Allemagne;",
            "Ah! qu’il t’a fait beau voir fouler ces orgueilleux,",
            "Et ces Geants rauis de es coups merueilleux:",
            "Mais qu’il eſt déplaiſaat de te voir en colere",
            "Contre la Fance neſme, &amp; déchirer ta mere;",
            "Mais qu’ileſt déplaifant, de te voirauiourd’huy",
            "Peuſecuter Paris, &amp; t’aigrir contre luy",
            "Ne ſois pas le flambeau d’vne guerre ciuille;",
            "Songe que Philiſbourg, Nolingue, Thinuile,",
            "Roeroy, Frioourg, Donquerque, Ypre, Furnes&amp; Lẽs,",
            "T’ont acquis vne eſtime à durer dix mille ans;",
            "Mais Paris ſeulement te l’oſte toute entiere;",
            "Apren que ton berceau ſera ſon cimetiere,",
            "Et’ que par ta rigueur tu pers en vn inſtant,",
            "Cét honneur quon te donne &amp; qui te couſte tant.",
            "Tu ſers vn Ennemy qui veut perdre ta Ville,",
            "Pe",
            "Reduire encor la Erance aux Veſpres de Sicile;",
            "Mettre l Monarchie &amp;le Sceptre en danger,",
            "Et celuy que tu ſers n’eſt qu’vn ſimple Eſtrancer.",
            "De grase, orãd Heros,tentre vn peu dastoy-meme,",
            "N’abaiſſe pas ſi fort vne gloire ſupremé;",
            "Et ſi ton intereſt ne peut pas te toucher,",
            "Voy l’inrereſtde Dieu qui te doit eſtre cher; ¬",
            "B"
        ],
        [
            "r¬..",
            "Qui pourſuit l’innocent, attaque ſa Puiſſance,",
            "¬... ¬",
            "Puis que toufiours ’eſt luy qui defend l’innocence",
            "Et qu’ont fait tant d’enfans pour n’auoir pas du pain?",
            "Qu’ont fait tant de Bourgeois pour mourir tous",
            "de faim?",
            "Qu’a fait le Parlement pour en prendre vengeanee,",
            "Luy qui maintient les oys, qui conſerue laFrance?",
            "Qui tient dans le deuoir le peuple bien vny,",
            "Et pour auoir bien fait doit-lleſtre puny?",
            "Quel grand crime ont commis tant de ſi ſaintes",
            "¬",
            "Dames?",
            "Quel grad crimesont emis tant deſibonnesames?",
            "Qui ſoûpirent ſans ceſſe, &amp; pleutent nuit &amp; iour,",
            "Pour appaiſer les Cieux par des larmes d’amour?",
            "Mais quel crime ont commis ces Anges de la terre¬",
            "Qui dans vn triſte Cloiſtreaux Demõs fõt la guerr.",
            "Qui combatent touſiouis &amp;-ne ceſſent iamais¬",
            "Au milieu des çombats de demandertla Paix?",
            "Helas t n’entens point pondant ta violence¬",
            "Le bruit d’vn peuple éfieu qui chercheſa defence,",
            "Et qui ſe voit contraint dans vn mal infiny",
            "De maudire ton cœur aurant qu’il l’a beny.",
            "Matste quelque diſcoursque ce cœup s’entretienn,",
            "Dy moy, ſitu le peux,; quélſe guertseſtla tilenlel",
            "Quel Demon t’inſpira ces barbares emplois,",
            "D’animer des François dontre d’autres Francois?"
        ],
        [
            "¬",
            "7",
            "On void par ce deſordre vn fils contre ſa mere.",
            "Contre ſa chere ſœur onvoit battre vn chere frere?",
            "Icy le couſin veut rüiner ſon couſin,",
            "L’amy perdre l’amy, le voiſin le voiſin;",
            "On void iey l’amant agir contre ſa Dame,",
            "Et le mary s’armer pour combattre ſa femme.",
            "e¬",
            "Triſte confuſion, deplorable malheur,",
            "Qui me fait ſoûpirer d’amour &amp; de douleur.",
            "Quand ſeras-tu laſſé de voir cette ſouffrance,",
            "Quand ſeras-tu laſſé de perdre ainſi la France?",
            "N’es-tu pas ſatisfait d’auoirveu tant de Bourgs",
            "Trembler inceſſamment au’bruit de tes tambours?",
            "N’es-tu pas ſatisfait d’auoin mis au pillage",
            "Tous les biens qu’vn Soldat peut trouuer au village;",
            "9",
            "Et de ſouffriencor que de lâches mortels",
            "Iettent impunément leurs mains ſur les Autels?",
            "N’es-tu pas ſatisfait d’oüir tant de familles,",
            "Plaindre l’honneur perdu des femmes &amp; des filles",
            "Crois tu que Dieu ſoit ſourd, &amp; qu’il n’entendepas",
            "Les cris des innocens qui ſouffrent le trépas?",
            "Mais crois-tu qu’il n’ait plus ny tonnerre, ny foudre,",
            "Pour mettre deſormais les coupables enpoudre;",
            "Prince quand on eſt mort, on dit la verité,",
            "’e eielee",
            "N run"
        ],
        [
            "-¬",
            "9 ¬",
            "8",
            "Suy doncques mon conſeil, abandonne le tien,",
            "Et pour eſtre ſi Grand ne ſois pas moins Chreſtien:",
            "C’eſt à toy de punir de ſi noires offences,",
            "C’eſt à toy d’empécher toutes ces violences,",
            "Et que des loups armez n’agiſſants que poureux,",
            "Ne ſuecent tout le ſang d’vn peuplemalheureux.",
            "C’eſt àces beaux exploits que ta troupeſt habile,",
            "Eſpargne au moinsleschamps, mais épargne la Ville",
            "Quoy-ruiiner Paris, l’honneur de l’Vniuers,¬",
            ".A¬",
            "Pour perdre en meme temps tant de charmes diuers?",
            "Quoy! ce puiſſant Paris, cétabregé dmonde,",
            "¬A.",
            "Sur qui l’authorité des Monarques ſe fonde?",
            "Cé rauiſfant Paris, l’agreable ſéjfour,¬",
            "Des Princes des Beautez, &amp; de toute la Court",
            "Qoy! d’vn lieu le plus béau qui ſoit dans la Nature,",
            "Faire vn affreux deſert, vne ample fepulture,",
            "Vn Chaos plein d’horreur, vn amas de tombeaux̀",
            "Vn ſéiour-de ſerpens, de loups &amp; de corbeaux?",
            "O’ deſfein trop funeſte ̂guerre tropebarbare!",
            "Digne non d’vn Francois, mais plûtoſt d’vn Tatare",
            "HMelas! contente toy de l’auoir alarmé;",
            "Sans trauailler encore à-le rendre affamé.¬",
            "Quel plaiſir aurois-tu de le voir e triſteſfe,",
            "Et ſes Bourgeois trancis expirer de foibleſſep:",
            "Quet plaiſir aurois-tu qu’ils ſe fuſſent nourris,",
            "Desheuvauxs, &amp; de hiens, de -chats &amp; de ſouris",
            "v aa-oo¬-a a-n r? s ¬ aaooa¬o¬",
            "Et",
            ": a."
        ],
        [
            "9",
            "Et pburrois-tu ſouffrir qué dans cette miſere,",
            "Vn enfant fut roſty pour ſuſtenter ſa mere?",
            "Ah! ſi tu le pouuois, ton oœur dénaturé",
            "Meriteroit alors d’eſtre auſſi deuoré:",
            "Mais ie connois le fons de ton ame guerriere,",
            "Elle n’eſt que vaillante, &amp; non pas carnaſſiere:",
            "Non,- le ſang de Bourbon &amp;-de Montmoreney",
            "Ne t’a pas fait vn cœur à ce point endurcy,",
            "¬1",
            "Il ſe fendroit ſans doute à ce triſte ſpectacle,",
            "Et voudroit bien alors y mettre quelque obſtacle.",
            "Fay-le quand il eſt temps, &amp; ne t’obſtine pas",
            "A cauſer dans Paris vn general trépas;",
            "Crain ſa force inoûye &amp; ſon ardent courage,",
            "Crain des deſeſperez animez par la rage,",
            "Et quittant vn deſſein quit’eſt iniurieux,",
            "Preuien les derniers coups d’vnpeuple furieux.",
            "I’entens deſia du bruit, il demande la guerre,",
            "Garde toy de la foudre aprés cé grand tonnerre,",
            "Rien ne peut arreſter vn ſi largetorrent,",
            "Rien ne peut empêcher vn feu ſi deuorant;",
            "On te void gehereux, fay toy voir encor ſage,",
            "Calme par ta prudence vni ſi preſſant oragje,",
            "Euite promptement, pendant qu’il t’eſt pérmis,¬",
            "La fureur &amp; la faim, deux puiſſans ennemis;",
            "Tu n’es pas immortel poûr ta valeur extrêne,s",
            "es vaillans ſont tuez, tu peux l’eſtre de même:"
        ],
        [
            "r¬",
            "10",
            "Le prix n’eſt pas touſiours à qui s’eſt mieux batu,",
            "Et bien ſouuent le nombre accable la vertu.",
            "Croy moy, re à Paris ſa premiere franchiſe,",
            "Sauue-le des rigueurs d’vne oire entreprlſe,",
            "Tu ne ſerois pas mieux lors qu’il ne feroit ren,",
            "Et le tirant du mal tu te feras du bien.",
            "Si tu veux opprimer des villes qul ſoient belles,",
            "Va forcer Amſterdam, Veniſe, Gand, Bruxelles,",
            "Prend Seuille, Madrid, Naples, Florence, Anuers,",
            "Acquiers toute l’Europe, acquiers tout l’Vniuers,",
            "Employe en ce deſfein, ton cœur, ton induſtrie.",
            "Ta force, &amp; ton pouuoir; mais laiſſe ta patrie;",
            "Laiſſe ce Parlement qui n’eut iamais d’égal,",
            "Qui regle ſi bien tout,&amp; qui ne fait rien mal;",
            "Laiſſe en repos la France, &amp; va porter la guerre",
            "Au ruel Parlement qui regit l’Angleterre;",
            "Le tien eſt innocent, &amp; l’autre eſt criminel;l",
            "L’un doit auoir la paix, l’autre vntrouble eternel;",
            "L’vn n’a qu’vn’Conſeil doux, l’autre l’a tropſeuere;",
            "L’vn merite ta grace, &amp; l’autre ta colere;",
            "L’vn conſerue l’Eſtat, l’autre le fait perir;",
            "L’vn aime &amp;craint les Roys, l’autre les fait mourir.",
            "C’eſt là, Prince, c’eſt là, qu’auec toute licence,",
            "¬l",
            "Tu pourrois iuſtement exercer ta vengeance:",
            "C’eſt contre ces Millors, ou pluſtoſt ces bourreaux,",
            "Que tu deurpis armer des gens &amp; des vaiſſeaux;"
        ],
        [
            "omte ces Leopars, &amp; ſois vn autre Aleide",
            "Apunir par leur mort vn ſi noir parricide.",
            "Va tailler en morceaux ces Monſtres inoüis;",
            "Venge vnCharles tüé, venge vn ieune Loüis;",
            "Venge de pauures Fils, venge vne foible Mere,",
            "Qui te crie au ſecours dans ſa douleur amere:",
            "Ta main luy peut donner vn remede allegeant,",
            "Et tu te vengeras toy-meſme en la vengeant,;",
            "C’eſt tõ ſang, c’eſt le fang de ton puiſſant Monarque,",
            "Sers toy de sõ pouuoir,parS, va, cours, &amp; t’embarque,",
            "Dieu conduira ta flotte, &amp; reglera lé vent;",
            "Force tous les Anglois qui t’iront au deuant,",
            "Abaiſſe ce Tyran que ſon Armée eſtime,",
            "Qui fait inſolemment le Prince legitime,",
            "Ce Farfax inhumain autant que déloyal,",
            "Qui veut pour s’établir, perdre le ſang Royal;",
            "Mais fay perir le ſien, éleue tout de teſtes",
            "Vn trophée à ta gloire aprés mille Conqueſtes.",
            "Romp tout ce Parlement, quirõpant tous les droits,",
            "Condamne iniuſtement ſes Reynes &amp; ſes Roys;",
            "Condamne-le au contraire, &amp; cherche aueciuſtice,",
            "Pour vn horrible crime, vn horrible ſupplice:",
            "Ren ton nom immortel à ſeruir vn Roymort,",
            "Mais ſers à ſes enfans de pere &amp; de ſupport:",
            "AVa conquerir pour eux tant de belles Prouinces,",
            "Tu ſeras plus qu’vn Roy de rétablir des Princes:"
        ],
        [
            "ere",
            "1",
            "2",
            "4",
            "1",
            "Mais rétably Dieu neſme en ce maudit pais,",
            "Où les Saints ſont brûlez &amp; les Preſtres haïs:",
            "Fay qu’iln’aſit plus le Préche, &amp; par tes bons exéples,",
            "Conme pat ta valeur, ren la Meſſe à ſes Temples.",
            "Ainſi ta renommée ira par tous les lieux,",
            "Tu ſeras eſtimé de la Terre &amp; des Cieux;",
            "Etlors que les mortels chanteront tes loüanges,",
            "L’Echo les redira dans la bouche des Anges.",
            "Va ne differe plus de prendre vn tel Employ,",
            "Il eſt iuſte, il eſt grand, il eſt digne de toy,",
            "Ren vn ſi bon office à ta haute vaillance;",
            "Ren aux triſtes Bourgeois le calme &amp; l’abondance;",
            "Aux meres leurs enfans, aux femmes leurs maris;",
            "Va, Londres te demande, abandonne Paris,",
            "Quitte ce Cardinal que la colererenflâme;",
            "Euylescris des François, fuy les pleurs de ma femme;",
            "Aces mots la douleur m’enleue de ce lieu,",
            "Et ie n’ay’plus de voix que pour te dire Adieu",
            "ADVIS PARTICVLIER DE L’AVTHEVR",
            "L1",
            "A MONSIEVR LE PRINCE.",
            "OY qui pren des ſenteurs &amp; des parfuims diuers,",
            "l Approche toy du Lys pendant cerre Campage,",
            "Puis và fourrer ta main dans vn béau Gand d’Eſpagnée¬¬",
            "2 2,",
            "Ee u ſenuira bon au nez de lVnuers. e",
            "N",
            "le",
            "e"
        ]
    ]
}