{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "vers/prose",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "creation": "1649-02-08",
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Les advis heroïques et importants donnez a Mr le prince de\n          Condé : par monsieur de Chastillon, revenu de l'autre monde par l'autheur des\n          Triolets.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-03",
            "#text": "3 juin 2021"
        },
        "author": {
            "@role": "alleged_author",
            "@source": "BM",
            "@ref": "isni:000000011884471X",
            "persName": {
                "forename": "Gaspard",
                "surname": "Coligny (De)",
                "name": "Gaspard IV"
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2982652",
            "@source": "Moreau",
            "#text": "Rouen"
        },
        "publisher": {
            "@ref": "isni:0000000007820248",
            "persName": {
                "forename": "Robert",
                "surname": "Daré"
            }
        },
        "nbPages": "16"
    },
    "texte": [
        [
            "LES ADVIS",
            "1",
            "HEROIQVES",
            "ET IMPORTANTS",
            "DONNE Z",
            "AM LE PRINCE",
            "DE CONDE’.",
            "PAR MONSIEvR",
            "DE CHASTILLON.",
            "REVENV DE L’AVTRE MoNDE",
            "Par l’dutbeur des Triolets.",
            "?",
            "ur l’Imprimé à Pari.",
            "POEN,",
            "C onen ie dioieele¬",
            "S",
            "12-"
        ],
        [
            "¬ ,,",
            "7 7",
            "l.",
            "9",
            "LAl",
            "7 ¬¬",
            "4;, ¬",
            "..4. .",
            "4 ¬¬",
            ".",
            "¬ ¬",
            "l",
            "¬2",
            "4.¬",
            "1¬",
            "¬",
            "TLaE. . EL¬:",
            "’i",
            "1",
            "e",
            "¬",
            "RL l’ ea ¬.",
            "Lu",
            "7 2",
            "e E 1",
            ".",
            "e",
            ".",
            "le",
            "e¬",
            "e..",
            ".. 1..¬.",
            "7 ¬¬",
            "... ¬",
            "z",
            "li e",
            "¬. ¬!",
            "a u iee",
            "N",
            ".-eDE",
            "e,j",
            "2..",
            "ami",
            "- LE",
            "HA T D iti",
            ".",
            "1.2",
            ". .¬",
            ".¬",
            "g s.!",
            "!.I",
            "T.",
            "¬-¬¬¬ ¬ -aa-¬ ao -amaaam ¬ - aaaoo-aaaaaaaa",
            "u zlo",
            "¬",
            "1!",
            "ooeGoogle",
            "1"
        ],
        [
            "ooûîotoottteettee¬ ¬",
            "epou tppepoppegogpp08",
            "A",
            "RINCE dont la valeur aremply l’Vniuets",
            "-d Du bruit miraculeux de tes ex ploicts diuers,",
            ". Toy qui ſouunt des morts as augmenté le nombre,",
            "Ne ſois pas eſtonne de voir parêtre vn ombre.",
            "Ie te ſurprens au lict pour auoir plus de temps",
            "De te donner icy des Aduis importans.",
            "Si ton cœur genereux garde encor mon image,",
            "Eſcoute mes diſcours, regarde mon viſage,",
            "Tu pourras reconnétre &amp; mes traits &amp; ma voix,",
            "Par ce que ie te dis, &amp; par ce que tu vois.",
            "I’ay ſeruy ta grandeur, i’ay ſuiuy ta fortune,",
            "’ay tounouts eu la peine auecque toy commune;",
            "Il’ay pris ton intereſt, i’ay negligé́ le mien,",
            "Et tu mas fait l’honneur de me vouloir du bien:",
            "Mais ie te l’ay rendu, cher Prince, auec vſure,",
            "Contemple ſeulement cette large bleſſeure;",
            "Et pour miecux t’aſſeurer ſi ie ne t’aimay point,",
            "Regarde la dedans, voy iuſques à quel point.",
            "Ne ſois pas offenſé du malueur que i’expoſe,",
            "Ie ne plains pas ma mort ie n’en plains que la cauſe;",
            "Et qu’il m’eût eſté doux dans vn loüable employ",
            "De répandre rnon ſang &amp; de mourir pour toy:",
            "Mais ie nete viens pas reprocher mes ſeruices,",
            "Ils te furent bien deus, pour tant de bons offices;",
            "lIe viens te détoutner d’vn odieux effort,",
            "Ie te l’ay dit mourant, ie te le redis mort ;",
            "Ton parey n’eſt pas iuſte, &amp; ta guerre eſt cruelle,",
            "D’opprimer ta patrie, &amp; de t’armet contr’alle.",
            "Que t’a donc fait Paris ? d’où vient qu’vn Cardinal",
            "T’oblige ſi long- temps à le traiter ſi mal?",
            "Bien loing de t’offencer, il a chanté a gloire,",
            "Et tes guetriers exploicts, d’eternelle menoire,",
            "Il a beny ton nom, ta naiſſance, ton ſang,",
            "Tes armes, ta valeur, ta maiſon, &amp; tonrang;",
            "Il t’a donné la force, &amp; ce bras indomtable",
            "Qui ta fait deuenir par tout ſi redoutable;,."
        ],
        [
            "m l",
            "4",
            "Il t’a donné l’adreſſe, il t’a donné́ ce cœur,",
            "Ooe iuneie nenſ onen eonronon e oei e",
            "Et tu veux l’affamer par vne ingrate enuie;",
            "Et tu vas employer tout ce qu’il ta donné",
            "A le rendre funeſte, horrible, abandonné;",
            "Tu te ſers de ce bras à cauſer ſa rüine,",
            "Tu te ſrs de ce cœur à l’auoir par famlne3",
            "Tu te ſers de la vie à luy donner la mort,",
            "Bien loin de luy ſeruir de fils &amp; de fupport.",
            "Ah! qu’il t’a fait beau voir humilier l’Eſpagne,",
            "3",
            "Forcer les Pays-bas, &amp; domtert l’Allemagne;",
            "Ah! qu’il t’a fait beau voir fouler ces orgueilleux,",
            "Et ces Geans rauis de tes coups merueilleux:",
            "Mais qu’il eſt déplaiſant de te voir en colere",
            "Contre la France meſme, &amp; déehirer ta mere;3",
            "Mais qu’il eſt deéplaiſant de te voit aujourd’huy",
            "Perſecuter Paris, &amp; t’argrir contre lay.",
            "Ne ſois pas le lamboeau d’vne guerre ciuille;",
            "Songe que Philisbourg, Nor lingue, Thionuille,",
            "Rocroy, Fribourg, Dunleerque, Ypre, Fnnes &amp; Lens,",
            "T’ont acquis vne eſtime à durer dix mille ans;.",
            "Mais Paris ſeulement tel’oſte toute entiere;",
            "Apren que ton berceau ſer ſon cimetiere,",
            "Et que par ta rigneur tu pers en vn inſtant",
            "Cét honneur qu’on te donne &amp; qui te couſte tan.¬",
            "Tu ſers vn Ennemy qui veut perdre ta Ville",
            "Reduire ancor la France aux Veſpres de Sicile;¬",
            "Mettre la Monarchie &amp; le Scepreen danger,",
            "a-¬",
            "Et celuy que tu ſers n’eſt qu’vn ſimple Eſtranger.",
            "De grace Grand Heros, rentre vn peu dans toy-meme,.",
            "N’abaiſſe pas ſi fort vne gloire ſupréme,",
            "Et ſi ton intereſt ne peut pas te toucher,",
            "Voy l’intereſt de Dieu qui te doit eſtre chers",
            "Qui pourſuit l’nnocent, attaque ſa Puiſſance,",
            "Puis que touſiours c’eſt luy qui defend l’innocence:",
            "E qu’ont fait eans d’enfans pourn’ auoir pas du pain?",
            "Q’ont faietant de ourgeis pour mourircous de ſaim2",
            "Q’a fait le Parlement pour en prendre vengeance?",
            "Luy qui maintient les Roys, qui conerue la Erance,",
            "ui"
        ],
        [
            "5",
            "Qui tient dans le deuoir le peuple bien ny,",
            "Et pour auoir bien fait, doit-il eſtre puny?",
            "Quel grand crime ont oommis tant de ſiſainctes Dames?",
            "Quel grand crime ont commis tant de ſi ſainctes ames?",
            "Qui ſouſpirent ſans ceſſe, &amp; pleurent nuict &amp; jour,",
            "Pour appaiſer les Cieuax par des larmes d’amour..",
            "Mais quel crime ont commia cas Anges de la terre",
            "Qui dans vn triſte cloiſtre aux domoansfon laguerre,",
            "Qui combattent touſiours &amp; ne ceſſent iamais",
            "Au milieu des combats-dedomander la paix,",
            "Helas ! tun’entends pointendant ta violence",
            "Le bruit d’vn penuple émeu qui cherche ſa defence,",
            "Et qui ſe void contraint dans vn mal infmy.",
            "De maudire ſon cœus autant qu’il l’a beny:",
            "Mais de quelque diſcouts que le eœur ’entretienne,",
            "Dy-moy, ſi rtu le peax quelle gaerre eſt latienne?",
            "Quel démon t’inſpira ces barbares omploys,",
            "D’animer des Prahçois contre d’autre François?",
            "On void par ce deſordrevn fils contre ſa mere,",
            "Contre ſa chere ſœur oa voidbattre vn cher frere?.",
            "I’cy le couſin veut riüiner ſon couſin,.",
            "L’amy perdre l’any, le voiſinle voifin;",
            "On void icy l’Amant agir contre ſa Dame,",
            "Et lemary s’armer pour combattreſa femme",
            "Triſte confuſion, déplorable malheur,",
            "Qui me fait ſoû̂pirer d’amour &amp; de douleur:.",
            "Quand ſeras-tu laſſé de voir cette ſouffrance;.",
            "Quand ſertas-tu laſſé de perdre ainſi la France?",
            "N’es-tu pas ſatisfait d’auoir veu tant de Bourgs",
            "Trembler inceſſamment au btuit de tes tambours?",
            "N’es-tu pas ſatisfaid’auoir mis aus pil lage",
            "Tous les biens qu’vn ſoldat peut trouuor au village?",
            "Et de ſouffrir encor quede lâches nortels:",
            "Iettent impunément leurs mainsſur les Autels :",
            "N’es-tu pas ſatisfait d’ouyr tant de familles.",
            "laindre l’honneur per du des femmres &amp; des filles.",
            "Crois- tu que Dieu ſoit ſourd, &amp; qu’iln’entende pas¬",
            "Les cris des innocens qui ſoufrenle trépas2.",
            "Aais crois u qu’il n’ai plus ny tonnerre, ny foudre,",
            "Pour mettre deſormais les coupablesen poudre?.",
            "9"
        ],
        [
            "oo , Prince, quand on eſt mort, ou dit la vesité,",
            "Et l’ombre d’vu amy parleauec liberté;",
            "Tu ne dois pas trouuer ma harangue ſuſpcte,",
            "Puis que ie t’aime encore &amp; que iete reſpecte,",
            "Suy doncques mon conſeil, abandonne le tie,",
            "Et pour eſtre ſi grand ne ſois pas moins Chceſtien,",
            "C’eſt à toy de punir de ſi noires offences,",
            "C’eſt à toy d’empeſches toutes ces violences,",
            "Et que des loups armez n’agiſſans que pour eux,",
            "Ne ſuccent tout le ſang d’vn peuple malheureux.",
            "C’eſt à ces beaux eploits que ta troope eſt habile,",
            "Eſpargne au moins les chaips, mais eſpargne la Ville.",
            "Quoy ! ruinet Paris, l’honaeur del’Vniuers,",
            "Pour perdre en meſme temps tant de charmes diuers ?",
            "Qupy! ce puiſſant Paris, cét abregeé du monde,",
            "Sur qui l’authorité des Monarques ſe fonde?",
            "Ce rauiſſant Paris, l’agréable ſéjour",
            "Des Princes, des beanutez, &amp; de toute la Cour?",
            "Quoy! d’vn lieu le plus beau qui ſoit dans la Nature,",
            "Faire vn affreux deſert, vne ample ſépulture,",
            "Vn chaos plein d’horreur, vn amas detombeaux,",
            "Vn ſéjour de ſerpens, de loups &amp; de corbeaur?",
            "O deſſein trop funeſte! ô̂ guertarop barbare!",
            "Digne non d’vn François, mais pluſtoſt d’vn Tartate?.",
            "Helas! contente toy de l’auoir alarmé,",
            "Sans trauailler encare à le rendre affamé,",
            "Quel plaiſir aurois-ta de le voiren triſteſſe,",
            "Et ſes Bourgeois tranſis expiter de foibleſſe?",
            "Qel plaiſir aurois-tu qu’ilsſe fuſſent nourris",
            "De cheuaux &amp; de chiens, de thats &amp; de ſouris?",
            "Et pourrois-tuſouffrir que dans cette miſere",
            "Vn enfant fuſt roſty pour ſuſtanter ſa mere.",
            "Ah! ſi tu le pouuois, tan cœur dénaturé",
            "Meriteroit alors d’eſtreauſsi deaoré:",
            "Mais ie connois le fonds de ton ame guerriere,",
            "Elle n’eſt quevailſante, &amp; non pas carnaſfiere,",
            "Non, le Sang de Bourbon &amp; de Montmorancy",
            "Ne t’a pas fait vn cœur à ce poiut endurcy,",
            "Ilſe fendroie ſans doue à̀ ce triſte ſpectacle,",
            "Et voudroit bien alos y metite quelque obſtacle;"
        ],
        [
            "ay-le quand il et temp, e 6 t’obſtiné pãs",
            "A cauſer dans Paris vn general trépas,",
            "Crain ſa fotee inouya &amp; ſon ardant eourage,",
            "Crain les deſeſpere, animen par la rage,",
            "Et quittant vn deſſein qui t’et injarie",
            "Préuien les derniars caups d’vn pauple furiux",
            "l’entens deſia le bruit, il demande la guerre,",
            "Garde-toy de la foudre apres ce graad tonnerre,",
            "Rien ne peut arreſter vn large torrent,",
            "Rien ne peut empeſcher vn feu fi deuorint;",
            "On te void genereux, fay toy voir encoi ſoge,",
            "Calme par ta prudence vn ſi preſſant orage.",
            "Euite pronmpeement, pendanqu’il t’eſt permis,",
            "La fureur &amp; la faim, deux peiſans enuemis?",
            "Tu n’es pas immortel pour ta valeurs extreſme,",
            "Les vaillans ſont tuez, eu peux l’eſtre de meſme,",
            "Le prix n’eſt pas touſiours à qui ’eſt mieux bat,",
            "Et bien ſouuent le nombre aecable la Vesta.",
            "Croy moy, ren à Paris ſa prealere franchiſe,",
            "Sauuo-le des rigueurs d’vna noire entrepriſe,",
            "Tu ne ſeois pas mieux lors qu’il ne ſenoit cien,",
            "Ee le tirant du naal tu te feras du bien.",
            "Si ta veux opprimee des Villes qui oient belles,",
            "Va forcer Anmſterdam, Veniſe, Gand, Bruxelleés,",
            "Prend Seuille, Madtid, Naples, fF lorence, Anues",
            "Aequiers toute l’Europe, acquiers tot l’Vniuas.",
            "Employe en ce deſſein, on eur, on induſtrie,",
            "Ta force, &amp; ton pouuoir; mais laiſſe ta patrie;",
            "Laiſſe es Parlement qui n’eue iamais d’égal,",
            "i tegle i bien tout, &amp; qui ne fait rien mal",
            "Laiſe én repos la France, &amp; va porter la gneire",
            "Au eruel Paitlemene qui regit l’Angletere,.",
            "Le tien eſt inaocent, &amp; l’autre eſt riminsl.",
            "L’vn doit auoir la Paix, l’autre vn erouble éternel;",
            "L’n n’a qu’vn conſeil doux, l’autre l’a trop ſeuere;",
            "L’vn meite ta grace, &amp; l’autre ta colere;",
            "L’vn conſerue l’Eſtat, l’autre le fait peris",
            "L’n aime &amp; craint les Roys, l’autre les fait mourir:",
            "C’eſt la, Prinee, c’eſt lâ, qu’auec eouss liconce",
            "Tporrois iuſterment ereroer t vengeancté,",
            "C’et catr ces hMilords, on pluſtoſt ces bourreaax",
            "que tu deurois armar des gens &amp; des Vaifſeaux.",
            "Dompte ees Leopars, &amp; ſoias vn autre Aleide",
            "A punis par lei mort vn i noir parricide,",
            "Va tailler en morceaux ces Monſtres inoü̈is,",
            "Vonge vn Charles üé́, venge vn jeune Loui",
            "Venge des pauures Fils, venge vne foible Mere",
            "Qui te crie au ſecours dans ſa douleur amere,",
            "o4",
            "&amp;"
        ],
        [
            "9",
            "5",
            "Ta main luy peut donner vi emede allegeaa,",
            "Et tu te vengeras toy- meſme en la vengeant;",
            "C’eſt ton ſang, e’eſt le ſang de ron puiſſant Monarqe,",
            "Sers-toy de ſon pounoirs, pars, va, cours, &amp; t’embarque",
            "Dieu conduira ta flotte, &amp; reglesa le vent,",
            "Force tous les Anglois qui t’irone anu deuant,",
            "Abaiſſe ce Tyran que ſon Armée eſtime,?",
            "Qui fait inſolemment le Pince legitime,",
            "Ce Fairfax inhumain autant que deſloyal,",
            "Qui veut pour s’établir, perdre la ſang Royal:",
            "Mais fay perir le ſien, eſleue taut de teſtes",
            "Vntrophée à ra gloite apres mille Conqueſtes,",
            "Rompe tout ce Par lement, qui rompadnt tout les droitss",
            "Condamne injuſtement ſes Reynes &amp; ſes Roy,",
            "Condamne- le au contraire,. &amp; cherche auee iuſtiee.",
            "Pour vn horrible crime, vn horrible ſupplice,",
            "Ren ton nom immorteà ſerair va Roy more;",
            "Mais ſers à ſos enfans de pere &amp; de ſupports",
            "Va conquetit pour eux tant de belles Pouinces.",
            "Tu ſeras plus qu’vn Roy de r’établir des-Princes;.",
            "Mais r’érably Dieu meſme, en ceo maudit pays,",
            "Ou les Saincts ſont brûlez &amp; les Preſtres bays;",
            "Fay qu’ll n’ait plas le Piêche, &amp; par tes bons exemplés,;",
            "Comme par ta valeur, ren -la Meſſe à ſes Temples..",
            "Ainſi ta renommée ira pax ous les lieu,",
            "Tu ſeras eſtimé de la terte &amp; des Cieux;",
            "Et lors que les Mortels ahanteront tes loangee,.",
            "L’Ech les redita dans la bouche des Anges:",
            "Va, ne differe plus de prendre vn tel Employ.",
            "I! eſt iaſte, il eſt grand, il eſt digne de toy;",
            "Ren vn ſi bon office à ta haute vaillance,",
            "Ren au triſtes Bourgeois le calme &amp; l’abondance,.",
            "Aur meres leurs enfans, au femmes beurs maris,",
            "Va, Londres te demande, abandoane Paris,",
            "Quitte ce ardinal que la cholere enlàme,",
            "Fuy les cris des François, fuy les pleurs de nma femme,",
            "A ces mots la douleur m’enléue de ce lieu,",
            "Et ie n’ay plus de voiis que pour te die Adie.",
            "aaa,¬",
            "ADVIS PARTICVLIER DE L’AVT HEV. R",
            "a Mos e s ic e.",
            "Oy qui pres des ſemears &amp; des parfaas diers,",
            "ll Approche-toy da Ly pendant-cette capagne;",
            "Pais a ſonrrer ta mains dans n beau Gadd’Eſpagne;",
            "Re a ſniras hon an mede ’’nirs.",
            "-."
        ],
        [
            "¬",
            "A",
            "A luerriſſe ment ſait par Monſiear de Chaſtillon, reuena des !",
            "Chanmps Eliſees, à̀ Monſfieur le Priace de Condé, à",
            "S. Germaa en aye.",
            "JRINCE,",
            "N’aye point de peur, c’eſt Chaſtillon qui te par le, &amp; qui",
            "reuient de ſon tombeau de la part de Dieu, pour te faire re¬",
            "proche de la promeſſe que tu as fait à ſa priere dans le lict de",
            "ſa mort; ne tremble point, eſcoute moy, &amp; fais pour ton",
            "bon-heur ce que ie te commande en ce rencontre.",
            "Si tu auois autant d’amour pour la France, &amp; de pieté",
            "pour ta Patrie, que tu as de paſſion pour fleſtrir la blancheur",
            "des Lys de l’vne, &amp; de cruauté pour deſchirer les entr ailles",
            "de l’autre, tu n’irois pas auec tant de temerité dans vn preci¬",
            "pice ouù̀ tu cours ſans reſſource, pardonne à ton amy s’il n’a",
            "pas de la complaiſance pour flatter ton ambition, auſſi peu",
            "ſur ſon tombeau que ſur le lict de la mort. La ville de Paris",
            "n’eſt pas ſi meſpriſable, que tu te doiue hazarder en des pe¬",
            "rils plus grands que ceux où tu la veux reduire. Le deuoit",
            "de ta naiſſance, le rang de ta condit ion, &amp; l’experience de",
            "ta valeur luy promettoient les eſperances de ta protection,",
            "&amp; l’aſſeurance d’vn bon-heur nompareil, &amp; tu la fruſtre de",
            "ſes attentes: &amp; ſe promettant d’eſtre releuée de ſes miſeres",
            "par ton ſecours, tu la menace de bouleuerſement. Paris a",
            "vne mulrirude de Princes pour les oppoſer à tes deſſeins, &amp;",
            "vn monde de Citoyens pour renuerſer ton ambit ion.",
            "Les entrepriſes ne doiuent iamais ſe commencet auec",
            "precipitation. La ſageſſe doit moderer t tes hoſes, &amp;",
            "1",
            "principalement ces projects où l’on preuoit plus de danger",
            "que de ſalut, plus de dommage que de profit, plus de blaſ¬",
            "me que de louange&amp; plus de honte que de gloire. La pru¬",
            "dence du plus celebre Parlement du Royaume, a lon g",
            "temps temporiſé dans ſes diuerſes Aſſemblćes pour entre¬",
            "prendre vne affaire de ſi grande importance, &amp; tu l’as reſo¬",
            "luë en vn moment par vne precipitation inouye. Ce Par¬",
            "lement de Paris, qui s’eſt rendu ecommandable par ſa lu¬",
            "ſtice dans ſes Arreſts, par ſa fidelité enuers le Roy, &amp; par",
            "1"
        ],
        [
            "1o",
            "ſon ele au bien public, ſelon la connoiſſance &amp; l’adueu",
            ". meſme des ennemis de l’Eſlat, n’a pas eu la hardieſſe de ſe",
            "plaindre dans ſes ſouffrancas, &amp; tu le veux obliger à pren¬",
            "dre les armes pour ſe deffendre contre la violence &amp; l’iniu¬",
            "ſlice des tiennes. Croy moy, la guerre que tu as entriepr iſe",
            "ne peut pas elre authoriſee du Ciel, puis qu’elle eſt contre",
            "des innocens, ny ſecondée de la fortune, puis que tu la per¬",
            "ſecute dans le temps qu’elle s’eſtoit renduë plus fauorable à",
            "tes deſirs, par la conqueſte des cœurs de ceux dont tu re¬",
            "cherche la mort, &amp; moins encore tu peux attendre le ſecours",
            "de Dieu, contre ceux qui ſont auſſi biea que toy des ouura¬",
            "ges ſortis de ſes mains;, ne pretends pas les deffaite, ce ſe¬",
            "roit luy rauir ſa propre gloire, en tirant ta grandeur de ſa",
            "ſoubmiſſion, &amp; ta vengeance de ſa bonté, Dieu aura pluftoſt",
            "des foudres &amp; des tonnerres pour lancer ſur ta teſte( &amp; ce",
            "pluſtoſt que tu ne penſe.",
            "Ie ne vois pas maintenant dans cette yie plus clair.",
            "voyante, que leurs armes ſoient ſi coulpables, qu’ils puiſ¬",
            "ſent prouoquer l’ire de Dieu, à leur oſter la choſe la plus",
            "precieuſe qui eſt leur vie, tant de maximes du Chtiſtianiſ¬",
            "me, &amp; de veritez de l’Euangile ne permettent pas la ruine",
            "des Suiets à̀ leurs Souuerains, moins encore des plus idel¬",
            "les &amp; des premiers de l’Eſtat.",
            "Certainement ce n’eſt pas le ſentiment de Dieu, que",
            "les Roys deſolent les peuples qu’ils doiuent conſeruer, n’y",
            "qu’ils employent le Sceptre qu’il ieur a mis en main pour",
            "les mettre en poudre, au lieu de les proteger. Les mau¬",
            "uaiſes interpretations que l’on donne à l’Euangile ne peu¬",
            "uent prouenir que d’vne ame perfide, lors qu’elles ſont con¬",
            "traires au ſalut de la Patrie, dont l’amour n’eſt pas encore",
            "eſteint dans le cœur du mauuais Riche, qui ſollicité enco¬",
            "re, tout damné qu’il eſt, d’autres Patriarches, comme iadis",
            "1l faiſoit Abraham, d’enuoyer quelqu’autre, comme moy,",
            "du l’urgatoire, pour adaertir jes freres, de peur qu’ils ne",
            "ſoient, commie luy, condamnez au feu mal-heureux des pei¬",
            "aes et ernelles."
        ],
        [
            "¬",
            "11",
            ",",
            "Put eſtre, que ce qui te donne l’ambition d’entre.A",
            "prendre cette guerre, c’eſt pour preuenir par ton propre",
            "malheur ta perte infortunée. Celui qui ne ſcait que procu¬",
            "rer du mal, doir veritablement l’atrendre auſſi. Tu merite",
            "toute ſorte de miſeres, en ce que par ta cruauté tu veux re¬",
            "dnire Paris à la faim, la plus gr ãde de toutes les calamitez,",
            "&amp; que par ton impieteé,tu veux donner à ta paſſion l’expli¬",
            "cation des Oracles de Dieu, qui ne peuuent eſtre interpre¬",
            "tez de ceux, qui portent les armes dés long- tempscomme",
            "toy, ou qui viuent à la Cour.",
            "Conſidere comme l’pinion, ou vn defaut d’experien¬",
            "ce t’a trompé, ſi l’auidité de la gloire te faict reſpandre le",
            "ſang humain, ce ne doit eſtre que des ennemis du Royau¬",
            "me. De quel œil la Patrie regardera-telle tes enfans? quel¬",
            "Ie obligation aura telle à ta valeur&amp; quel effect de ta ver¬",
            "tu, rendra tes deſcendants aymables à ra PatriePtu n’as au¬",
            "tre choſe que le ſupport fondé ſur les eſperances de ta",
            "naiſſance, ſur les grandeurs de ta pretention, &amp; ſur les",
            "exemples de ta cruauté.",
            "Tu as conſommé, comme moy, les plus belles années de",
            "ta vie, a eſtendre les bornes de ce Royaume, &amp; reſiſter ge¬",
            "nereuſeméẽt aux puiſſants efforts des ennemis,tu as fait vn",
            "bouclier de ta poitrine aux armé́es du Roy, tu as achepté",
            "au prix de ton ſang les plus fortes places ennemies, &amp; la",
            "France peut encore receuoir quelque aduantage de toy, &amp;",
            "eſlre appellé le pere de ta Patrie; cette verité́ ne met point",
            "en doute: Ie cognois quetu es pouſſé́ d’ambition, de pre¬",
            "ſomption &amp; de gloire, croyant, que le ſalut de l’Eſtat, &amp; la",
            "paix du pubiic ne coniiſte qu’en toy; mais tu t’en rends le",
            "Pertubateur, ſouſtenant l’ennemy, qui luy a enleué ce",
            "qu’elle auoit de plus precieux.",
            "Il’ay vn cœur pour aymer, &amp; ſeruir ta Patrie, &amp; tu en as",
            "vn pour la hayr, &amp; l’oflenſer. Tu veux peut eſtre pourſui¬",
            "uant cette guerre, faire voir que ta cruauté enuers ta Pa¬",
            "trie n’a point de ſemblable. Que Paris ſeroit malheureuſe",
            "ſi ton frere la hayſſoit cõ̃me toy, &amp; ſi ſa ſageſſe &amp; ſon aſfe¬",
            "ction, ne ſurpaſſoit ta generoſité. Vne ville qui n’eſt haye"
        ],
        [
            ".¬",
            "8,",
            "que d’vne petſonne, n’eſt point dutout à plaindre, &amp; celle",
            "qui n’a qu’vn ennemy à combattre, n’eſt en danger en au¬",
            "cune faç̧on.",
            "Mais tu és d’autant plus eſloigné d’aymer la ville de Pa¬",
            "ris, que tu as conſenty à la priuer de ſon Roy, &amp; que tu tra¬",
            "uaille tous les iours a eſteindre le Parlement,ſeul appui de",
            "l’Eſtat. Qui ayme ſa Patrie, doit employer tous les efforts",
            "de ſon pouuoir, &amp; toutes les preuues de ſa vertu à luy con¬",
            "ſeruer ceux qui la ſouſtiennent, &amp;ce d’aut ãt plus que dans",
            "ce temps mal- heureux, elle a mal- aiſément pû̂ conſeruer",
            "vn amour, qui ait preferé à ſon intereſt le ſalut de ſa Patrie",
            "&amp; à ſon ambition la conſeruat ion de la meſme.",
            "Si tu eſpere d’immortaliſer ton nõ pat cette action, tu te",
            "trompe:tu n’aprehende pas de mon amitié́ ni de mon eſtat,",
            "que ie regarde maintenant de trauers ta generoſite, il n’y a",
            "que les Papillons qui ſe plais ẽt de ſe bruſler dans la lumie.¬",
            "re, dont ils ne peuuent ſouffrir l’eſclat. Ces péẽſees ſi baſſes",
            "ne peuuent ſortir que des perſonnes de peu de merite, &amp;",
            "qui n’ont iamais rencontré que le meſpris dans leur pays;",
            "mais iediray encore que tu te trompe, parce que ton entre¬",
            "priſe paſſe chez les plus vaillans &amp; ſages Guetriers de ce",
            "temps pour temerité, pour ambition &amp; pure folie.",
            "Ces perſonnes qui peuuent plaire aux viuans de leur ſie¬",
            "cle ont vn grand bon- heur; c’eſt ce qui eur donne le cou¬",
            "rage pour faice des actiõs heroiques &amp;ſe metrre en credir,",
            "mais ton entendemẽét ne croit pas peut eſtre les choſes, de",
            "l’executiõdeſquelles il ne peut rien ſçauoir que par le ſort;",
            "peur- eſtre quetu crois que la verié &amp; la cognoiſſance des",
            "choſes ne peut eſtre preſenté́e aux Princes par la main des",
            "hômes de plus baſſe condition que toy à cauſe qu’ils ſont",
            "tes inferieurs, mais par celle de quelque eſprit biẽheureux:",
            "c’eſt pour cela que ie ſuis venu icy en ſortãt duPurgatoire.",
            "Ie préuois que la poſterité ne repreſentera pas cetre acti6",
            "aux ſiecles futurs pour vn excez de cruauté, &amp; pourvne ſu¬",
            "rabondance d’ambit ion, mais la fera paſſer pourvne feinte",
            "des Eſcriuains &amp; vne fable du peuple.",
            "Ie te parle auec liberte, parce que la generoſité deChaſtill6"
        ],
        [
            "a. ¬",
            "¬¬",
            "13",
            "ne peut deſgaiſer les ſenimens que toutes les lomieres diuines loy pê9?",
            "donnent’tues dans vne vie où tout te doit eſtre ſuſpe, parce que",
            "tout y eſt obſcur, &amp; dans tes intereſts, tu es obligeé de croire ceu qui",
            "viuent parmy les immortels, &amp; qui voyent clairement la verité de tou¬",
            "tes choſes. L’aduertiſſement de mon ombre eſt vn fort bon ſuiet pour",
            "te ſouſtraire de cette guerre, &amp; te dis, que ce ſeroit vne grande faute",
            "à toy de preſumer ſauoir mieux de quel coſt é la iuſtlce peut eſtre que.",
            "eux qui en ont tefſenty &amp; la corre tion &amp; la peine. L’amour de ta pa¬",
            "trie né doit pas eſtre vne chaleur de ton cœur, c’eſt vn deuoir de la",
            "aature qui n’exempte aacune perſonue, &amp; moins encore ceux qui auee",
            "la naiſſance en ont retiré leur grandeur.",
            "Ie me reſioüis en moy meſne de voir que Paris trouue encore dans",
            "ton ieune frere eette vertua &amp; ſageſſe qui deuroit relaire en toy, &amp;",
            "ct amour dans des Princes eſtrangers quetu reiette de ton cœur.",
            "Mais que diont de toy les nations eſtrangeres? quel iugement en",
            "formeront les ennemis de l’Etat &amp; les esieux de ſa grandeur? qu’vn",
            "Prince du ſang Royal eſt le Price de l’iniuſtice, qu’vn Prince de Fran¬",
            "ce eſt le perſecuteur de ſes peuples; qu’vn Prince de Condé eſt le ſeul",
            "proteteur des ennemis, que ſes ayeuls ont chaſſé du Royaume, par vn",
            "ſermene qu’ils auoient donné de ne poſer iamais les armes qu’ils ne",
            "les eaſſent chaſfé, &amp; tu les veux retenir.",
            "Prince, fi tu alme la France comme tu t’en glorifie, tu dois ſuſpen¬",
            "dre leseffets de es armes, pour ne pas reſueiller dans les cœurs des",
            "peuples de ſemblables deſirs, &amp; pource que ce ſeroit vn moindre mat",
            "que Paris fut en cendre, ſien l’y metaat tu ne te reduiſois en la",
            "pouſſiere.",
            "C’eſt ſanes raiſon &amp; ſans iaſtice que ie te vois encore ſoaſtenane- le",
            "pary de l’ennemy de l’Eftat, ſoit que tu croye que Paris petiſſe dans",
            "ton ſiege d’vne calote rouge; ſoit que eui preſume de lalfſer à la poſte¬",
            "rié vn exemple d’auoir vaincuen-a fleur de tes ans la’ ville la plus",
            "forte &amp; plus inuincible da moude, ta peche en toutes façons, en pre¬",
            "ſobnption, &amp; en ſuperbe.",
            "Deſpoüille ces atmes, puis que ta n’as à combattre que contré l’i.",
            "iſtiée detes entrepriſes, ces ornemens militaires ne ſons pas propres",
            "pour vne action que i’ay eſtimé laehe, &amp; qui n’eſt cormmune qu’à ceux",
            "qui portent l’iniuſtice ou la cupidié veulent te precipites.",
            "Si tu eſtois aſſeuré de ſubinguer cette grande ville par tes forces, ſi",
            "Dieu t’auoit reuelé ce deſſein u ne deurois pas l’execauter, pour ne",
            "rendre pas ſi fort meſpriſable les forces de Paris, qu’el les puiſſent eſtre",
            "abatuës par les menées d’on Eſtranger, tu ne deurois pas le faire par",
            "des peuples qui ſont ſes valncus, ou ſes ſuiets.",
            "Ne ’aueugle pas deſormais dauantage dans la pourſuite de",
            "ton ambition, auee l’eſperance de remporter vn comble de loüange,",
            "vnexcez d’applaudiſſemens, &amp; vne infinité d’eloges, les atioas qui n",
            "ſont pas iuſtes d’elles meſmes, quoy que faites à bonne fin, ne ſe lüent",
            "point, on ne doit iamais entreprendre vne guerre illegitime auec eſ¬",
            "perance, que la fin en deuienne boune pour vne incertitude ſuiuie de",
            "mille accidens, &amp; expoſer à mille dangers, n ne doit pas donner",
            "D"
        ],
        [
            "14",
            "Q enſenteent à vne faute preſente, à vncrirme manifeſte, &amp; à vne¬",
            "cpz execrable, ſi tu penſe fair genereuſement tu t’abuſe, la cruauté́,",
            "ne. fut iamais force, ſi tu penſe faire iuſtement, tu te trompe, l’ambi¬",
            "tion n’eſt iamais vettu.",
            "Dy moy de grace, Prince, par ou pretend-tu acquerir du merite",
            "d’ya deſſein qui ne contiet en ſoy meſme qu’vn fantoſme de la vertu:",
            "ais quai emporte coniointement auec ſoy lIa taſche d’vne laſcheté",
            "indignede ton ame. Quel iugement fais-tu d’vne actio où i n’y a de",
            "pruence, que pour haarder vn eſtat de iuſſice; qu pour violen",
            "toutes les loi de moderation, que pour la fouyherie: &amp; de force",
            "que pour la cruauté́: &amp; de conduite, que pour tout perdre.",
            "Toniugement eſt aueugle, ſi tu ne change de reſoluyion, eforce",
            "toy donc à cueillir pluſtoſt des Couronnes de lau rier dans les campa-",
            "gnes des ennemis, que de cyprez dans les terres das François, ces pal-¬,",
            "mes qui ſont nées dans les precipices ne ſone pas dé grande eſtie, y",
            "de profit, d’ordinaire elles ſont ſteriles, où̀ ſi elles portent du frui,",
            "il ne ſert qu’à la paſture des corbeaux.",
            "Ne te laiſſe point piper deſormais aux applaudiſſemens des flatteurs,",
            "ny aux promeſſes des eſtrangerts, ſes affetions ſont des enchante¬",
            "iens, &amp; ſes promeſſes ſont des ruines. Il ſeroit meilleur que la mort",
            "e frappaſt comme moy, pluſtoſt que, d’eſtre flatté d’vn tel enpemy,.",
            "celle là ne peut que t’oſter les ſentiens de la vi4, au lieu que celuy-cy",
            "ecerche à fleſtrir la reputation de ta maiſon, ſoüiller la gloire de ta",
            "naiſſance, &amp; d’obſcurcir l’eſelat de tes pröeſſes.",
            "Prince, tu es malheureux, ſi les cris de l’ennemy de l’Eſtar retien¬",
            "nent toncœur à cette guerre, cette voix te trahit, &amp; cette langue no",
            "encourag que pa ce que tu vas antombeau, voiscombie ſes loian¬",
            "ges ſont trompeuſes, qui te perſuadent la ctuauté s’il t’aimoit il n’eut",
            "eipoſé ta vie à tant de dangers, ton honmneur à tant de campagnes, n",
            "rendu auee ioye les deuoirs à toppere, qoe touçe la Frace luy a ren¬",
            "du auec regret.",
            "Mais Prince, i’ay trop eſtendu mon diſcours, touché de l’araue de.",
            "ton ſalut autant que de la patrie, Adiçu ie me retir a lieu ou mon",
            "Sauueur m’appelle, &amp; par ce que tu me manque de parole, ie te ite..",
            "&amp; t’aiournedans trois mois deuant ſon Parlement.",
            "1",
            "t.",
            "¬¬"
        ],
        [
            "¬-¬-- ¬-rrat¬",
            "1",
            "E’SRr Dr eecSiLtoN t92",
            "ſa¬",
            "appar Mouſier le Pine de Cooideé,",
            "2",
            "S",
            "Erſone n’ignore pour peu qu’il ſoit experimenté",
            "dans l’Hiſtoire, que lors qu’il doit arriuer quelque",
            "grand malheur dans vn oyaume, il y a touſious",
            "des Prodiges qui ſerpent comme d’aant coureurs,",
            "&amp; qui dduertiſſent les hommes d’vn notable chan¬",
            "gement &amp; de quelque eſtrange reuolution: Ce qui",
            "Ie rencontre dans le general, ſe trouue dans le paeti¬",
            "ulier;, &amp; Dieu a tant de bonté́ pous fes creatures qu’il nous fait preſ¬",
            "que touſiours ſçauoir-les dangers que nous auons à euiter. Les moye5",
            "Ies plus ordinaiures dont il ſe ſert ſelon l’adais de tous les Dotes, ſon",
            "Ies ſonges &amp; ceu qui arriuent le matin ont ordinaireent quëlque",
            "choſe de myſterjeux. Ce fut enuiroa la poincte du i our que l’eſprit du",
            "de ffunt Due de Chaſtillon tué-en l’attaque de. Charenton, apparut à",
            "MONSEIGNEVR le Prince, &amp;luy tint à peu pres ce Diſcours.",
            "RAND PRINCE, qui eſtes connu dans toute la terre, par voſtre",
            "paiſſance &amp; par vos hbelles aions, dont les victoiresſont auſſi re¬",
            "margnuables que celles des Ceſars &amp; des Alexandres, eſt-il poſſible que",
            "parmi tput cg grandMonde qui vous enuisõ̃ne, il ne ſe trouue perſonne",
            "qui vous oſe dire la verité &amp; qui vous rapporte fi lell mẽ: les Diſconrs.",
            "&amp; les Sentimens que i’ay eu à l’article de la mort, puis que tous ces fla¬",
            "teurs n’oſene vous parler franchement de peur de perdre pour peu de",
            "temps l’honneur de vos, honnes graces, &amp; qu’ils conſiderent plus lenrs",
            "ntereſts particulies que es voſtres, i’oſeray repreſenter la verité",
            "nai fuement à voſtre Alteſſe, puis qu’on ſçait qu’à preſent ie ſuis deſta¬",
            "ché de toute ſorte de paſſion, excepté de cellie de vous voir touiours",
            "viétorieux, &amp; chery de tous ſes bons François. Scçachez done, Ga",
            "Pee, iuſqu’à preſent inuincible, que ſi i’ay regret d’eſtre hors du",
            "monde: ce n’eſt pas que ie ſois pouſſé du deſir de gonſter plus long",
            "temps les plaiſirs de la terre, puis que ie reconnois qu’il n’y a point de",
            "felicitéque dans leCiel, moins bien d’auoir perdu la vie en portant les",
            "armes contre ma patrie &amp; pour la proteton d’uvn homue que ces cei¬",
            "mes obligẽt pluſtoſt de liurer que de deffendre. H!que i’ay vn ſenſible",
            "deſplaiſit de ce qu’on dira vn iout dans l’Hiſtoire que Dieu m’ayant",
            "preſerueé de quantieé de hazards dans les combaes, &amp; encor depuis pe",
            "dans cette fameuſe bataille de Lens, ouù̀ voſtre ualeurtriompha du nom¬",
            "bre de nos ennemis, il ne m’ait iré de tous les malheursqe pour per¬",
            "mettre que ie periſſe en deffendant vne cauſe dont, l’iniuſti ce p’elroit",
            "aſſez coonuë, &amp; que ie n’ay iamais embraſſée que parla eonſqlerat ior",
            "de voſtre perſonne. Si voſtre leſſe vouloit croire mes conſeils el le re¬",
            "ſtabliroit ſa reputati, qui eſt preſque perduë, elle feroit re flexionqu’l",
            "y a vn Dien qui protege les bons &amp; chaſ ie les meſçhaps qi ne laiſe,",
            "rien impuni: Que les lareins, les incendies les ſcrileges lpy deman¬",
            "dent continuellement vengeance, queles hlaſphecs &amp; les vilences",
            "vous feront perir inſenſiblement ſaas douner de corm hat, &amp; que ſes im"
        ],
        [
            "¬-..d",
            "16",
            "pletez qu’on profate fi hardimen, &amp; qie vous ſonfrez én vore per",
            "Ionne, ſont les veritables moyens d’artirer la colere deDieu ſur voſtre",
            "armée &amp; ſutvous meſme.Il eſt plus ialoux de ſa gloire qu’aucan Prin¬",
            "ce de la terre, &amp; l’experience nous apprend que la fin des impies eſt",
            "touſiours accompagnée de quelque eſtrange Cataſtrophe, &amp; qu’elle eſ",
            "en abmination à tous les hommes. C’eſt ceDieuqui vous a fait triom¬",
            "pher de nos ennemis dans ces fameuſes batailles de Philiſbsoarg, Nort¬",
            "linguen, Rocroy;, &amp; encor n’agueres dans la pleine de Lens: &amp; c’eſt cé",
            "Dieu meſme qui vous abandonnera lors que vous portere les arme",
            "contre voſtre patrie, &amp; pour deffendre vn hommne que ſes crimes one",
            "rendu fon ennemy mortel &amp; irreconciliable. Il eſt vray que vous auez",
            "toufioars eſté victorleax iſques à preſent : mais conſiderez auſſi, ’il",
            "vous plaiſt, que la fortane a touſiours ſecondé voſtre courage, &amp; que",
            "la vitoire qu’on depeiut alliée pour teſmoignage de ſon inconſtance,",
            "peut auſſi toſt embraſſer leur party que le voſtre. Repreſentez-vous,",
            "MONSEIGNEVR,ombien de fois les Gaulois nos predeceſſeurs ont",
            "eſté viétorieux, &amp; que toutesfois ils n’ont pas laifſé d’eſtre rendus tri¬",
            "butaires &amp; eſclaues des Romains lenrs ennemis capitaux. En fin, il eſt",
            "eomme impoſfible que vous puiſſiez perſiſter dans vos deſſeins ſans",
            "fuccomber dans vne ſi hardie ertrepriſe: Croyez vous eſtre plus aaſé",
            "que Monhieur le Prince de Conty voſtre frere, plus prodent que le Duc",
            "de B uillon, plums gene reux que les Ducs Delbœuf &amp; de Beaufort, &amp;",
            "plus braueCapitaine que le Mareſchal de la Mothe-Houdancour N’eſt",
            "ce point que vous auez eſperãce en la iuſtice de voſtte cauſe: Sçachez,",
            "MONSEIGNEVR, qu’il n’y en eut iamais de plus iniuſte? elle ap¬",
            "parence de vouloir affamer vu million de perſonnes qui ne ſont sou¬",
            "pables d’aucun crime, ſin6̃ qu’ils aiment mieux mourir que d’eſtre pri¬",
            "uez ſi long tëps de la prefence de leurRoy. Les eris des pauures, &amp; prin¬",
            "eipalement de l’oſtelDieu deParis, demandent vengeance oere ceux",
            "qui les sffament, qu’elle pitié́ de ne leur auoir pas accordé vn’aſſepore",
            "pour quelqoes Prouiſons qui leur eſtoient neceſſaires. Ce gtand Dicu",
            "qui ſera iuge de toutes vos atiõs a eu pitié deNiniueen conſideration",
            "des umens &amp; des enfans qui aſtoient à la mammelle, &amp; les gemiſſemés",
            "&amp; les larmes de tant de perfonnes ne peuuent amollir voſtre cœur. Et",
            "bien, Mons E igeVv r, ſuppoſe2 que vous remportiez laviétoire(ce que",
            "’eſpere qui n’arriuera iamais qu’elle ſarisfaction aurez vous d’auoir",
            "abreuué voſtre Patrie du ſang de ſes Enfans, &amp; de vons ceuer vn Tro¬",
            "phée des Corps de vos Compatriotes, pour ne pas dire de vos Freres.",
            "e cette Republique eſtoit loü̈able qui donnoit plus de recompence",
            "pour auoir ſauué vn Citoyen, que pour auoit tué dix enncmis; &amp; que",
            "vous ſeriez coupable ſi vous auiez à leur rendre compte de vos ations?",
            "Quittez done, ONSEIGNEVR, ce party ſi deraiſonnable, ſecourez",
            "le peuple de Paris, &amp; vengez l’outrage qu’on leut veut faire: abandon¬",
            "nez vn homme que ſes crimes ont fait hayr de tous les penples, qui a",
            "aſché de faire peri voſtre Alteſſe au fiege de Lerida, la laiſſane man¬",
            "quer de tout ce qui luy etoit neceſſaire pour vne ſi haute entrepriſe: &amp;",
            "ainſi vons ſerez beny d’vu ehacun, &amp; voſtre Nom ſeraen bonne odeur à",
            "tous les peuples de la Prance.",
            "4",
            "1",
            "(",
            "ead"
        ]
    ]
}