{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Royal (le) au Mazarin, lui faisant voir par la\n                    raison et par l'histoire, 1. que l'autorité des rois sur la vie et sur le bien\n                    des sujets est fort limitée , à moins qu'elle ne soit tyrannique; 2. que\n                    l'autorité des princes du sang est essentielle dans le gouvernement;3. que\n                    l'autorité des autres Parlements de France pour les affaires d'État est\n                    inférieure et subordonnée à celle du Parlement de Paris; 4. que les prélats\n                    n'ont point d'autorité dans le maniement des affaires d'Etat, et que leur devoir\n                    les engage à n'avoir d'attachement que pour le sanctuaire.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "32"
    },
    "texte": [
        [
            "L E",
            "A vV",
            "MAZARIN",
            "D T",
            "5",
            "Luy faiſant voir par la raiſon &amp; par ſ’hiſtoire.",
            "I. Que l’authorité des Roys ſur la vie &amp; ſur le bien des",
            "Subjets eſt fort limitée, à̀ moins qu’elle ne ſoit",
            "tirannique.",
            "Il. Que l’authorité́ des Princes du Sang eſt eſſentielle",
            "dans le gouuernement.",
            "IIl. Que l’authorité des autres Parlemens de France,",
            "pour les affaires d’Eſtat, eſt inferieure &amp; ſubordon¬",
            "née à celle du Parlement de Paris.",
            "IV. Que les Prelats n’ont point d’authorité dans le",
            "maniment des affaires d’Eſtat; &amp; que leur deuoir les",
            "engage de n’auoir d’attachement que pour le ſan",
            "tuaire.",
            "s",
            "31003"
        ],
        [
            "na 9",
            "e",
            ":,",
            "t B",
            "-ooe"
        ],
        [
            "3",
            ", e ,",
            "lApe’i eede: etA",
            "LE",
            "R",
            "H",
            "I L",
            "A V",
            "MAZARIN.",
            "7",
            "1",
            "L n’eſt point de poſſeſſion eſgale à celle de l’ambi¬",
            "lrion, lors qu’elle s’empare des eſprirs vains. Certe im¬",
            "perieuſe maiſtreſſe les capriue ſi ſeruilement, qu’il eſt",
            "heſoin d’vn bras plus ſouuerain que celuy despaiſſan¬",
            "ces du monde pour en brizer les fers; iuſque-laà meſme",
            "que Tertulian en fait l’eſcueil de l’authorité́ de Dieu, aà",
            "moins que ſe roidiſſant à la combattre, par vn deſſein,",
            "fermement premedité́ d’en eſtre le vainqueur, il ne faſſe",
            "marcher des forces toutes extraordinaires, pour ne s’ex¬",
            "poſer point à la honte de l’auoir attaqué́e ſans l’auoir",
            "peu reduire. Ce magniſique paſſage de l’Eſcriture, ou",
            "Dieu ſe met ſur la deffenſue contre les ambitieux &amp; les",
            "ſuperbesDes ſupeb s refiſtir, oblige cet eloquent Do¬",
            "eur à l’expreſſion de cette hardie penſée, ſur laquelle.",
            "eacor ſon diſciple S. Ciprian n’a pas douteé d’encherir,",
            "lors que faiſant refle ction ſur la déroute des Anges Apo0",
            "ſtats, il aſſeure que Dieu ne pouuoit pas donner vne",
            "plus belle marque de cette authorité́ ſouueraine qu’il a"
        ],
        [
            "2",
            "fur routes ſes creatures, qu’enrerrtaant d’abord la ſu¬",
            "perbe des plus eminentes, &amp; impoſant, pour vn eterne",
            "trophé́e de ce premier triomphe, l’auguſte nom de Ga¬",
            "briel ou de force de Dieu, à ceiuy qu’il auoit commis à",
            "la gloire de cette belle expedition.",
            "Ceux qui ſe mettent en peine de rechercher qpeu cu¬",
            "rieuſement la genealogie de l’ambition la font ſortir",
            "du deſregle ment de l’opinio qu’on a d’vne authorité",
            "qui n’eſt qu’imaginaite, laquelle ſe redant maiſtreſſe",
            "de la foibleſſe du iugement, par le moyen de mille fauſ¬",
            "ſes illuſions dont elle l’eſbloü̈it, la fait attenter aà̀ des en¬",
            "trepriſes eſgales à l’idée pretenduë̈ de ſa- capacité́; ſans",
            "luy permettre deſe regler à ce qu’elle peut, parce qu’elle",
            "luy fait entendre, que ſon impuiſſance n’eſt qu’vn efſet",
            "de ſa lacheté; &amp; que ſon pouuoir n’eſchouë qu’à ce",
            "qu’elle n’oze point entreprendre auec aſſez de vigueut.",
            "La chute d’Icare qui ſe fit des ailede cire pour volet",
            "uſqu’à̀ la ſource de la lumiee, fait lecableau de l’ambi¬",
            "tion dans la ſeconde partie des tableauxde P loſtrate.",
            "Triſmegiſte prenoit plaiſir de reueſtir cette dereglé́e, de",
            "la pompe eéclarante de l’Atc-en. Ciel, lequel ne reluiſant",
            "qu’a la faueur de millecouleursttomipeufes que la phi¬",
            "loſophie n’a iamais reconnu que dans ’exrrauagance",
            "de hos yeux; nous fait conceuoir vne idé́e eonforme à",
            "celle que nous deuonsauoir de l’ambition; laquelle n’e¬",
            "ſtant releuée qu’à meſure qu’elle ſe rehauſſe elle memne",
            "par les fauſſes idé́es de noſtre imagination; n’a par con¬",
            "ſe quent point d’autre ſubſiſt ance que, celle quo nous",
            "luy donnons en prenant plſir de nousamuzer.",
            "Gonſiderez"
        ],
        [
            "¬¬",
            "Conſiderez Xerres dans l’extrauaganee de cetee",
            "preſomprion ambirieuſe, qui luy faiſoit croire que",
            "’Elleſpont deuoit releuer de ſon pouuoir; &amp; qu’en",
            "punitioa du uage que ce deſtroit orageux aueit fait,",
            "pour rompre ce ſuperbe pont de bareaux, qui ioignoit",
            "l’Europe auee l’Ae: c’aſt à̀ dire, Seſtos &amp; Abidos; il",
            "pouuoit enchainer ſes flots victorieux, &amp; les oblig",
            "par vne ſoumiſſion forcée, à reſpectter inuiolable¬",
            "ment l’empire de ſes Loix¬",
            "Si l’ambition neſe fuſt empaŕe des eſprits foibles,",
            "l’authorité́ des Souuerains n’eut iamais tranſgreſsé les",
            "Lois, que la Iuſtice luy auoit preſcripts: Et ce pou¬",
            "uoir ablolu, qu’ils ne tenoient que de la liberté toute",
            "pure de leurs Subjets, maintenu dans cette belle inno¬",
            "eence de ſa premiere origine -n’eut iamais veu cestra¬",
            "egieques reuaoluations des Eſtars, que les Hiſtoires nouts",
            "ont confiderer dans tous des âges, eomme les triom¬.",
            "phes ordinaires de la forune.",
            "Tarquin neperditle Sceptre chez les Romains, que",
            "pous auoir voulu faire paffes vn coup de tyrannie, pour",
            "vn coupd’vne authoriteé legitime. ppius ne rermi¬",
            "ale Decemvire chez les- meſmes, que par vn atten¬",
            "ras de meſme nature- Et pour n’amuſer pas es Le¬",
            "cteurs, qui lont plus ſç̧auans que moy dans les Hi¬",
            "toires: Neſt il pas conſtant par l’experience detout",
            "eeque l’aniquité nous fait deteſter denuẽment fune¬",
            "ſte, que touas les-chaangments des plus puiſſans Eſtars",
            "aariamaiaeſté le qa par des vſurpations d’a¬",
            "B"
        ],
        [
            "thorité́, &amp;e- quge les. Peuples aa ſe ſont laſſez du gou¬",
            "uernement de leurs Anceſtres, que depuis que leurs",
            "Souuorains ont commencé d’empieter vn Empire",
            "plusabſol, que celuy de leurs predeceſſeurs.",
            "L’authorité, quêlqus ſouueraine qu’elle ſoit, ne",
            "peut iamais eſtre trop moderée dans lon exercice; ſa",
            "deçadence eſt moins dangereuſe que ſon rehauſſée¬",
            "ment: Les Peuples qui la voybt dé́choir pe s’opp¬",
            "ſent point au deſſein qu’on a de la releuer. Lors qu’ils",
            "voyent qu’elle s’augmente, ils en craignent les ac¬",
            "croiſſements; &amp; l’apprehenſion de la voir enfinau",
            "deſſus de leurs Lol, ſert de pretexte, ordinaire à leur",
            "rmement, polur la retouir dans da ſouiſſion.",
            "Puis qu’il eſt donc vray par ces ptéſuppeſirions a¬",
            "ecedentes, que le ban, ou le mauuais vſag de l’au.",
            "çhorité́, fait le bon, ou le auuais gouuorement: le",
            "penſe qu’il eſt à̀ propos, que nous esaminions vn pes",
            "le pouuoir de nos Roys, &amp; que ſans attenter aà̀ l’inde¬",
            "pendance de leur authorité; à laquelle ueus-ne’Vou¬",
            "ons point préſcrire d’autres bornes, que ceux de la",
            "Juſtice, nous riſonnions vn peu ſur la liberté qu’ils",
            "pnt de diſpoſet ſouuerainement des vies &amp; des bieas",
            "de leurs Subiets.",
            ".¬",
            ":1",
            "1!",
            "¬¬",
            "I. Les Roys ſont abſolus, il eſt ytay. lls ſoas So.",
            "uerains, ils ſonit independans: Il faut neantmoins que",
            "leur authorité, quelqueſ haute préſomption qu’ellé ait",
            "de ſoua pouuoir, reçoiuge de-hoes que pour sui¬"
        ],
        [
            "7",
            "ere decty dil debdeoent eſle eoupariſe ae",
            "plaiſir dans les limites d’vne iuſte grandear. Auair",
            "des hbras auſti lougs que la volonté: c’oſt puiſſauoe en¬",
            "cre les mains de Dieu, mais c’aſt foibleſſe enure les",
            "mains des hommes, du moins s’il e faut croire la",
            "Thealogie. Pouuoir out ce qu’oa veut, poaitu eu",
            "qu’on ne puiſſe vouloir, qae ce qu’il faut ; C’eſteſtoe",
            "Djea, poarce qu’en effer Dleu peut bieuou ce qu’il",
            "ee,, mals cetpoauoir meſme iafnys he conſiſte, qua",
            "e poanoir que ce qu’il faut Et poyla les bornea,",
            "our qul aouſeut de lua gyaſiadon da erm¬",
            "danent aà̀ an menté,i!",
            "l1",
            "Les Sonuerains qui ne ſont point ryrans, peuuent",
            "ôut ais e a’eſt pas lans onditlouspaice qu’ils",
            "a’an poin cette impuiſſante de e pouuoir youloir",
            "gquoqu’il fau ilspeuentdont tout, à cohditijon",
            "q’ils ne voadrohsg se que la laſtce ler permes¬",
            "r, &amp;’ qu’ils le araesont par vexu, aux termes, auſ¬",
            "quels Diet’eſt bone que par ſon eſſence: Lors que",
            "Methasdiuaaplle,Noſtre Ddrcei ’ieyenſ, c’eſt",
            "dire , ciroaſoripei inficaſipei, ou le erme de ce¬",
            "duyp qul efbans termo, parre queeonme parlent quaſi",
            "vous les Peres de l’Egliſe,d’imehſicé de Dieu ſo te¬",
            "ſtreſſis ells meſme, cnmme en fe reduiſant en abre¬",
            "geé, &amp;iſ’adentiſſant, cdae patle Sainct Paul, pour",
            "compatio dan les termnas eſtoiss- de oſtd aature l",
            "applique fort adroittementces deux majeſltueuſes p¬",
            "roles à ha uſtiee, diſent que c’eſt elle qui doit eſtse",
            "moee ir dmeyor, c’eſt à dire, le limite de la pui¬",
            "a-2"
        ],
        [
            "3",
            "ance de ces tout-puiſſans, &amp; qui doit borer ſeur pou¬",
            "uoi’ non pas par vne neceſſité́ de leur nature, com¬",
            "meen Dieu, mais par vn choix, &amp; par n acte de",
            "vera de leur libert.",
            "Ainſi les Roys, qur ſont en terre les mages plus",
            "iuanes de la Diuinité, peuuent tout en effet, aais à",
            "condition coutesfois, qu’ils ne le voudront quepat",
            "ne imiaolon du pouuoir deDieu; c’eſt aà diae, qu’iis",
            "lMe forceront pas la-luſtice dans ſes rettanchements, ¬",
            "qu’ilstirerons labride à leuraucorit́, lors que cette",
            "regle deleur pouuoir ne leur perueera pas de la lachat",
            "au gré de leurs paſſions.",
            "Photin, cetlnſolent Miniſtre de IaCour de Peol.",
            "mée Roy d’Egypee, raiſonnants chez Lucain, tou¬",
            "chant la raecepeion qo’il folloit fair à Pbmpée, aprs",
            "la honte du mal-heuedux fuctoz lo Phaſalle die pat",
            "ces mots, s &amp; ſonsa poreſtasoo oeons, que le droi",
            "népeut point compatir auec l’authorité́ deſreglement",
            "abſoluë C’eſt ainfi pour le moins, que le mt de ſsa.",
            "naa- eſt interpteté́ pae Pharnabius, paree que eoaame",
            "i remarque for bien, le pouuoir du’Roy d’Egype",
            "n’eſtoit pas moins deſpotique ſur ſes ſub-ecs, que e¬",
            "luy du grand Seigne: A inſi l’auchorité d ce Mo¬",
            "narque n’eſtant ponſuietse des Loix de la ltie, ce",
            "Miniſtre luy faiſoit comprondre j que s’il voutoits la",
            "maintenir ſans degenerer, il fallois biea plutoſt con¬",
            "iderer ce qui ſenoitde ſointoteſt, que ce qui ſeroie",
            "de laluſtico.¬",
            "2.1,.",
            "Cen’eſ"
        ],
        [
            ":",
            "Ce m’eſt donc point laoyanté, aaisla yran¬",
            "aie qui meſconoit ces boraes, preſcrites à̀ l’au,",
            "thorité Souueraine; &amp; qui ne veutpointeſtrere¬.",
            "duite à ne pouuoir, que ceque lafoiblefe de ſes",
            "bras ne luy permettera point d’eneprendre;",
            "Mais ce n’oſt poinr eſlre Soueain, que d’eſtrs",
            "tyran: le Tone de ces puiſlances Deſpouique",
            "nae ſubſiſte qu’aà force de bras ccmm le icug",
            "qu’elles inpoſent à leurs ſubiets eſt intolerables",
            "la crainte de le voisr ſecoüé par l’impatience, les",
            "oblige aà̀ des ſoings qui ſont les tyrans de leurli.",
            "berté: ls- ne ſont obeis que parce qu’ils ſont les",
            "plus forts; &amp; les ſubiets ne leut ſonrſoenis que",
            "pavce qu’ils nepeuuet pont fairenanche-pied",
            "de leur autborrte. S’ilen faut croire leis Philoſo",
            "hes, le gouuenement n’eſt pas de longue du",
            "1ée, pare qu’il eſt violent; &amp;iqu’il n’eſt pas poſ¬",
            "ible de tenir touſours vn Tiaion, ſans qu’il eſ¬",
            "Sbapedes mains, lors qu’o n’eſpie que les occ¬",
            "ſions de l’enarracher.",
            "Vm R oy qui borne ſon Pouuoir à a Iuſtice, ne",
            "ne doit rien eaindre, parce qu ’il arereſſe tousſes",
            "ſuhiets à ſa cohſruation;&amp; qu’illeureſt pdus im¬",
            "portant d’eſbre commandes, u’à luy de comm.",
            "dede la ſorre.! Cette belle mdoderation de la oou",
            "uraincetélattire les reſpects de ceux qui ſçuen",
            "oneornolſtrele prix&amp; laaleur; -&amp; es iuſtes",
            "Monarques n’ont tienà craindie, que pendant",
            "lfeoes quienfantant’des monſtes,’età di¬",
            "desauadla ds btts.¬",
            "c"
        ],
        [
            "1",
            "Par les preuues de ce raiſeannement pre¬",
            "cede nt la Royauté n’eſt pas ſans Loix, com¬",
            "nae la nmaer n’eſt pas ſans bornes, que les orages",
            "les plus orageux ne vont iamais baiſer qu’a",
            "uec reſpect. Dieu chez l’Apoſtre, ſe borne luy",
            "meſme dans les rernaes de la Raiſon, &amp; prote¬",
            "ſte hautement qu’il n’entend point exiger de nos",
            "oboiſſances, que de ſoamiſſins de luſtce, ratio¬",
            "sable obſequiu n vefteum. L’erreur de Caluin n’a",
            "point eu d’autre ſource, que ce tyrannique pou¬",
            "uoir qu’il a voulu donnet aà Dieu, de nous damner",
            "ou de nous ſauuer ſans aucune conſideration de",
            "nos demerites, &amp; cet inſolent Hereſiarque, n’a",
            "eſté fulnminé par le Concile de Trente, que pour",
            "auoir voulu oſter toures ſorte de termes à l’autho¬",
            "rire de Dieu, afin de la rendre Deſpotiqueſur no¬",
            "ſtre reprobation: Il eſt cependant de foy, qu’ilea¬",
            "durcir celay qui n’eſt par̀ ſongré: qu’il predeine Iacob,",
            "&amp; qu’ilreproaue. Eſai auant leur iſſance, &amp; qu’il diſ¬",
            "poſe de ſes creatutés com nme va l’otier de ſes pots deter¬",
            "re, dont il deſtine, au gre de ſes deſirs, les ovns d la gloi¬",
            "re; &amp; les autres ̀ l’ignominie. Neanmoins, malgre",
            "l’euidence meſtne de ces paroles effroyables, l’E¬",
            "gliſe a creu qu’il leur faloit donner vne interpre:",
            "tation plus raiſonnable en faueur d’vne plus dou:",
            "ce authoriteé, &amp; qu’il falloit nous rendre les ou¬",
            "uriers abſolus de noſtre bon heur ou denoſtre",
            "malheur eé́ternel.",
            "Vn Royne meriteroit-il pas d’eſtre hoteuſemeat",
            "degradé, s’il venoit iuſqu’a cetteextremité d’i¬"
        ],
        [
            "ſolence, que de pretendre que ſon pouuoir fut plus",
            "ſouuerain ſur ſes ſujets, que celuy de Dieu ſur ſes",
            "ereatures: puls que le pouuoir desRois, n’eſt qu’vns",
            "deference volontaire de la liberté́ des ſujets, qui re¬",
            "noncét au droict naturel qu’ils ont de ne dépendre",
            "ds quique ce ſoic, pour receuoir le joug d’vn ſouue¬",
            "rain qu’ils commettent vnanimement àla manu¬",
            "tention de leurs loix. Au lieu que les creatures ſonx",
            "obligées à leur Createur par vn deuoir indiſpen¬",
            "ſable, &amp; que l’attachement qu’elles doiuent auoir",
            "pour le reſpecter, n’eſtpas vneffect de leur liberte,",
            "mais vne neceſſitetoute pure de leur condition.",
            "Les fauteurs de cette puiſſance deſpotique ſe",
            "preualent puiſſamment de cos auntageuſts paro¬",
            "les que Samual tint autrefois au peuple luif, lors",
            "que pour eſtonner les importunitez de la deman¬",
            "de d’vn Roy; ce Prophete leur fit entendre que ce",
            "Monarque diſpoſeroit ſouuerainement de leurs",
            "biens, de leurs vies, de le ursfemmes, de lours filles,",
            "&amp; de tout ce qui n’auoit pas eſtédans Gette. prodi¬",
            "gieuſe dependance pendant le goduuernement des",
            "uges. Mais ils ſe retranchent dans vn poſte, dont",
            "il n’eſt pas erop difficile de les chaſſer. On ne nie",
            "pas que la diſpoſition de nos vie&amp; de nos hiensne",
            "ſoit ertierement à la diſcretio de nos Souueins:",
            "Mais on voudroit bie e reuanche que uos opi¬",
            "iâtces tombaſſent aues ous dans des ſentimens",
            "plus raiſonnables, pour iuger ſaiemaent que le",
            "pouuoir des Rois ſur leuns ſujecs, eſt en quelque"
        ],
        [
            "faon conforme a ce luy de Dieu ſor ſes ereaturesa",
            "&amp; que, comme ce out puiſſat ne damne ſes",
            "ereatures qu’en ſuitte de leuts deéreglemens ou de",
            "leurs tranſgreſſioas des loix;, auſſi les Roys ge pen¬",
            "uent ils atrenter qu’auec tyrannie, c’eſt à̀ dire, en",
            "outrepaſſant les bornes de leur authorit, à diſpo¬",
            "ſer des vies &amp; des biens de leurs ſujéts, qu’en puni¬",
            "tionde leurs deſobeiſſances, ou pour des motifs",
            "empruntez des neceſſitez de l’Eftat.",
            "LrSqu Dieu’ patlolt au peupleſuif en cas ter¬",
            "mes apparemment horribles. pat la bouche de",
            "ſon Oracle; s’il euſt crû̂ qu’il falloit les interpreter",
            "dans le ſens d’vne authorité deſpotique, n’eſt il pas",
            "vray que c’eſt ſans raiſon qu’il ſe fuſt intereſſe",
            "chaudement à l panirion d’Achuab &amp; de leſabel,",
            "puis que ces deux Monarques, ary &amp; fetnne,",
            "n’eſtoient crinainels que d’auoir attenté ſur la vie",
            "&amp; ſur le bien dvn de leurs ſujets, ſur leſquels o",
            "auroittaiſon de pretendre en ſuitte de cette inteé¬",
            "preration odieuſe que leur pouuolr auaroît eté",
            "deſpotique. Falloit il faire rerentir auectant d’eſ¬",
            "froy l’eſpouuentable punition de l’adulere &amp; de",
            "l’homieide de Dauid, puis que ce Monarque qi",
            "eſtoit ſelon le oœur de Die, n’aduoit -faie miourir",
            "Vrie pat ûminiftere’de loab, polir -ioüir plus i¬",
            "punement de bBerſabée, qu’en ſuitrte d pouuis",
            "ſouueraia &amp; deſpotique que nos-lniterprees pre¬",
            "endent doner lau Moniatques’ſures vies &amp; ſr",
            "les biens de leuisſjes.",
            "O Dieu!"
        ],
        [
            "5",
            "O Dieu que nos conditions ſeroient pitoya¬",
            "bles, ſi nos vies &amp; nos biens eſtoient à la diſcrerion",
            "d’vn Monarque capricieux; &amp; que nous aurions",
            "grand ſujet de reprocher à nos anceſtres la perte",
            "de noſtre liberté, dont ils ioü̈iſſoient encor à la",
            "naiſſance de cette Monarchie, lors qu’auec tant",
            "dimprudence, ils la ſoumirent à la eapeiuire pre¬",
            "tenduë̈ d’vn ſi cruel eſclauage. Quel plaiſir de voir",
            "des N erons qui ſe font baſtir des tours de verr",
            "pour repaitre leur cruauté de l’incendie de leurs",
            "vlles De voir des Caligulas qui creuent le yeux",
            "anec le boue du doigt, à ceux qui ſe preſententr de",
            "ant eux pour les felicirer dans leur auenementà",
            "l’mpire, de voir es Meſſalines qui foreét les plus",
            "honneſtes filles de ſe venir proſtituer dans les bot¬",
            "dels de leurs maiſons Royades.",
            "Hiſi oires de nos ayeux, ſacrez Depots de’An",
            "iqulté, onumens venerables de tous les debris",
            "des Eſtats, vous deuiez auoir eſpargné ctte hon",
            "te à vos relations; &amp; n’auoir tranſmis iuſues à̀!",
            "hos temps, que des exemples d’vngouuernenment!",
            "qui ſeruit d’alechement à̀ nos Rois, pur aiaſter",
            "leur conduite au modelle de celle qu vbs leur",
            "auriez fait admirer: Et ceux qui foncpaſſer les",
            "exemples horribles que vous leuns donn, pouir",
            "des preiugeés de l’impunité qu’ils eſperent dans",
            "l’imitatibn d’vne ſemblable conduite, ne ſerbiec",
            "peut- eſtre pas ſirhardis que de ſuiure aueuglemée",
            "lesboutades d’vne ambition deſseglée. pours’e¬"
        ],
        [
            "14",
            "porter des coups de tyrannie, qui ne leur rauiſ¬",
            "ſent pas moins de cœurs qu’vne conduite contrai¬",
            "re leur e acquetroit, s’ils auoient ſoin de la com¬",
            "paſſer à la regle de la luſtice.",
            "Mais les conduites brutalles de ces tyrans n’ont",
            "pas pluſtoſt retenty dans l’Hiſtoire, que leurs pu¬",
            "nitions; Et de que nous auons entendu que Ne¬",
            "ron, Caligula &amp; Meſſaline s’emportoient aà ces ex¬",
            "truaganaces de cruauté, nous auons auſſi veu que",
            "les ſubiets oubliant le reſpect qu’ils auoient de¬",
            "uoü̈eà leus conduite, ſuppoſeé qu’elle fut raiſoa¬",
            "nable, ſe ſont promptement deſpechez de ces bou¬",
            "reaux d’Eſtat, non point par des Paricides execra¬",
            "bles; ceme des flateurs pourroient encor auan¬",
            "cer, ais pae des cups devengeance, que la lu¬",
            "ſtice publicque mettoit à la diſeretion du plus",
            "determiné.",
            "Les Roy peuuent donc tout ce qu’ils vou¬",
            "dront, majs condition que leur volonté ne ſe",
            "reglera que par les loix de la Iuſtice, &amp; que leuts",
            "caprices particuliers, n’entreront point dans leur",
            "Cõnſeil, lors qu’il ſera queſtion de deliberer ſur les",
            "affaires de quelqu’vn de leurs ſubiets, ou ſur ceux",
            "de l’Eſta n’eſt-ce pas pour maintenir ces Souue¬",
            "rains dans la moderationde ce pouuoir, que ceux",
            "de laChineſonsauertis tous les matins à leur reueil,",
            "par vn Heraule erigé́ en office d’Eſtart pource ſeul",
            "Iujet, de ſe ſouuenir touſiours, que l’obligacioa",
            "qu’ils ons de rendre’iuſtice à leurs lujats, eſtanee¬"
        ],
        [
            "rieure à celle qu’ils ont d’en exiger du reſpect, &amp;",
            "lors que S. Gregoire le Grand fut eſleué à la Lieu¬",
            "tenance de Dieu ſur la Chaire deS Pierre, pour",
            "eſtre le Monarque du Chriſtianiſme, &amp; le Souue¬",
            "rain, beaucoup plus abſolu ſur ſes loix, que les",
            "Roys de la Terre ne le ſont ſur celles de leurs ſtats,",
            "ne prit-il pas dans cette haute independance de",
            "ſon Authorite, le titre aparemment indigne de",
            "ſeruiteur des ſeruiteurs, dont ſes ſucceſſeuss ſe",
            "ſont du depuisinceſſamment qualifiés, pour faire",
            "voir que dans cette intendance Monarchique de",
            "la conduire du Chriſtiaaiſrme, il portoit vn plus ve¬",
            "ritable ioug de dependance que pendant la quali¬",
            "té de particulier, puis qu’il n’eſtoit pas ſoumis à",
            "moins de Maiſtres, qu’ilettoit de Chreſtiens, auſ¬",
            "quels il eſtoit obligé de conſacrerſes veilles pour",
            "leur rendre iuſtice. L’hiſtoire de Louys X1l. fait",
            "trop d’eſclat dans les annales de France, pour n’e¬",
            "ſtre point ſçeüe de tout le monde. C’eſt aymable",
            "Monarque cruellement trauerſé par des ennemis",
            "domeſtiques, pendant qu’il n’eſtoit encor que",
            "Duc d’Orleans, ne fut pas pluſtoſt aſſis ſur le Trô.",
            "ne par vne reuolution aſſés ordnaire dans les",
            "Eſtats, que ceux qui ſe ſentoient coupables de",
            "l’auoir mal traité, ſe virent obligez d’auorrecours",
            "à ſa clemence Royalle &amp; de le ſuplier tres hum¬",
            "blement de eſe.ſouuenir poiat de tout le paſſé.",
            "Alles allez dit: il, ne me venez poins epoſer des ſenti.",
            "ents ſ contraires à ldeée que voaus deuez auoir de m"
        ],
        [
            "banré, le Roy de IFra ce n’eſt point cſleué ſur le Trone",
            "pour vnger les irereſts du Duc d’Orleans que vous",
            "anuez offencé. Pour lors ie vous confiderois en ennemis",
            "&amp; l’honneur m’obligeoit de me reſſentir des afrents que",
            "ie pretendois auoir rceu. Mais à preſre ie zous segarde",
            "ea ſujets, &amp; la iuſtice deſaime tous ces premiers ſenmi¬",
            "ments, peur ne me laiſſer agir que par des iendreſſes de",
            "pere.",
            "Ne faudroir il pas que ce fut l’vnique miroü̈e",
            "qu’on mit touſiours deuant les yeux de noſtre",
            "ieune Monarque, &amp; qu’on l’accouſtumat de ne",
            "conſiderer iamais d’autre action que celle de",
            "ce pere de ſon peuple, pour l’obliger à̀ ne gouuer¬",
            "neriamais ſes Eſtats que ſur ces adorables princi¬",
            "pes La douceur en eſt trop parernelle, &amp; la con¬",
            "duite n’en eſt pas aſſez brutale pour aſſouuir la ra¬",
            "ge dece conſeil Mazarin, qui ne repait iamais les",
            "innocentes oreilles de ce pauure ieune Monarque",
            "que du pouuoir pretondu, qu’il luy donne de dſe",
            "poſer ſouuerainnement; c’eſt à̀ dire deſpotique.",
            "ment ou tyranniquement des vies &amp; des biens de",
            "ſes ſujets: Anatheme ſur toy, conſeil d’Antropo¬",
            "phages &amp; de Cafres: c’eſt ſur ces maximes qu’i?",
            "audroit baſtr l’́ducation d’vn loupou d’vn hion¬",
            "ceau, non pas ce lie d’vn Monarque; qui doit plu¬",
            "ſtaſt eſtre prodigue de ſon ſang que de celuy de",
            "ſes peuples, &amp; qui ne doit auoir de eœur que pou¬",
            "en faire regner les tendreſſes aucc plus de ſouue¬",
            "raineté..",
            "Nous"
        ],
        [
            "Nous voulons bien que nos vies &amp; nos biens luy",
            "apartiennent, mais dans le meſme ſens qu’il le vou¬",
            "droit luy meſme, s’il n’eſtoit condut que par la ſeule",
            "bonteé de ſon naturel; qu’il en dſpoſe ſouuerain e¬",
            "ment, mais n n pas en Tiran? qu’il expoſe nos vies",
            "partieculieres pour les intereſts de l’Eſtat, mais qu’il",
            "ne nous lesraſſe pas, pour les immoler par captice",
            "au Mazarin? qu il rachepte le bel eſtat de noſtre pre-¬",
            "miere liberté́ auec nos biens, mais qu’il ne nous deſ¬",
            "poü̈ille pas pour reueſtir vn Eſtranger, &amp; qu’il ne",
            "nous reduiſe pas à l’aumone pour ietter vne abon¬",
            "dance monſtrueuſe dans la maiſon du Mazarin.",
            "Ceſt en ce ſens que nous pretendons que nos vies &amp;",
            "nos biens ſont aà̀ la diſpoſition de nos Monarques; &amp;",
            "que nos Souuerains peuuent les prodiguer au greé de",
            "leurs volontez. ſuppoſé qu’ilss’y ſentent obligez par",
            "le iuſte deſſein de ſauuer l’Eſtat: mais de crore que",
            "nos Souuerains puiſſent nous rauir nos vies &amp; nos",
            "biens au gré de leurs caprices ſans aucun motif em¬",
            "prunté́ des intereſts de l’Eſtat; eceſt à dire que l’hon¬",
            "neur de nos vierges leur doiue eſtre proſtitué en hom¬",
            "mage, comme adis dans la trannie des Payens, aux",
            "Roys de l’Aſie; qu’ils puiſſent eſleuer la ſuperbe de",
            "leurs Palais ſur les debris de nos pauures maiſons,",
            "comme l’injuſte Achab dans la ludée, ou Charles le",
            "mauuais dans le Royaume de Nauarre qu’ils ayent",
            "vn droit deſpotique de faire vn carnage de petits en¬",
            "fans, pour en faire des bains comme vn Conſtantin",
            "auant le Chriſtianiſme, qu’ils puiſſent faire eſgorger",
            "au gré de leur cruauté, ceux que bon leur ſemblera,"
        ],
        [
            "6",
            "pour falre peindre des tableaux d’hommes mourans",
            "dans le deſeſpoir, auec vne plus viue expreſſion, com¬",
            "me faiſoit autrefois le cruel Seſoſtre oy d’Egipte. Ie",
            "penſe qu’il n’eſt que Mazarin &amp; les ſiens qui puiſſene",
            "extrauaguer iuſqu’a ce point; &amp; que noſtre ieune",
            "Monarque n’en regarderoit les injuſtes ſentiments",
            "qu’auec horreur, ſi les bontez toutes Royales n’eſt oit",
            "inſolemment viodentées par des impreſſions eſtran¬",
            "geres, ou ſi ſon age eſtoit aà l’eſpreuue des embuches",
            "qu’on luy deſguſe malicieuſement pour le ſurpren¬",
            "dre.",
            "Concluons donc mais concluons-le hardiment en",
            "barbe meſme de la tirannie, que les Roys ont toute",
            "ſorte de pouuoir ſur leurs ſujets, pourueu que ce pou¬",
            "uoir ſoit touſiours borné par celuy de la iuſtice; que",
            "deés que les Roys commencent à vouloir exiger ce qui",
            "n’eſt pas de la iuſtice, ils commencent à diſpenſer",
            "leurs ſujets de l’obeiſſance qu’ils leur doiuent, parce",
            "qu’ils n’ont accepte le ſerment qu’auec cette condi¬",
            "tion; que les Roys ne peuuent nullement diſpoſer de",
            "nos biens ou de nos vies que par des motifs emprun¬",
            "tez des intereſts de l Eſtat, &amp; que dés que leurs capri¬",
            "ces particulers ſe meſlent dans cette di poſition Sou.",
            "ueraine, comme nous voyone aujourd huy dans le",
            "reſtabliſſement du Mazarin, les ſubjets ſont des fols",
            "s’ils permettent en aucune fſaçon que leurs Souue¬",
            "rains e mpietent cette tirannique aut horité, parce que",
            "ces commencemens heureux les obligeret pui apres",
            "d’en pouſſer les progrez inſolens auec eſperance d’v¬",
            "ne ſemblable impunité."
        ],
        [
            "7",
            "II. De l’authorité des Roys, ie paſſe à cellde leurs",
            "Princes pour le gouuernement des affaires d’Eſtat, &amp;",
            "ie ſouſtiens que l authoriteé des Princes du ſang eſtant",
            "vne communication de l’authorité ſouueraine par",
            "l’impuiſſance des Roys aà la pouuoir faire agir dans",
            "toute ſon eſtenduë̈. Il n’eſt pas iuſte que les Souua¬",
            "rains pretendent aucunement pouuoir gouuerner les",
            "affaires de leurs Eſtats, lans la participation des Prin¬",
            "ces de leur ſang.",
            "L’authoriré ſouueraine n’eſt que l’effet abſolu de la",
            "deference des peuples, leſquels ſe ſont vnanimement",
            "repoſex de la conduite de leurs Eftats, ſur la prudence",
            "de celuy qu’ils ont voulu choiſir preferablement à",
            "tout aueae pour l’aſſeoir ſur lr Trône: &amp; comme l’in¬",
            "tention des peuples librement ſoumis à l’authorité",
            "d’vn Monarque n’a iamais eſte, de leur laiſſer vn pou¬",
            "uoir deſpotique, c’eſt à̀ dire vn pouuoir independant",
            "de toute ſorte de conſeil, les plus proches &amp; les plus",
            "ſages d entr’eux ont eſteé deſtinez pour le remplir, &amp;",
            "pour y gouue rner conjointeaent quoy que depen¬",
            "damment du ſouuerain le maniment des affaires d’E¬",
            "ſtat.",
            "En effet nous voyons dans l’hiſtoire, que Phara¬",
            "mond ne fut pas pluſtoſt eſleué ſur le bouclier pour",
            "preſider ſouuerainement dans les aſſemblées des",
            "Francs, que deux de ſes plus proches Segeſte &amp; An¬",
            "dromir furent choiſis pour eſtre les Aſſeſſeurs de cet¬",
            "te nouuelle authorité, &amp; comme les aſſiſtans ou les",
            "intelligences du Conſeil, de la probiteé duquel deuoit"
        ],
        [
            "dependte route la bonté du gouuernement, telle¬J",
            "20",
            "ment que cette eſlection des plus proches pour eſtre,",
            "comme les Coadjuteurs de l’authorité́ ſouueraine,.",
            "commença de paſſer en couſturme ſous Clodion le",
            "Cheuelu, ſous lequel aà l’imitation des aſſemblé́es",
            "faites ſous l’haramond, la Lieutenance de l’aurhorité́.",
            "fnt co miſe à Ragaiſe Couſin germain de Clodion",
            "dans la premiere aſſembléë qu fut faite au ſecond",
            "paſſage du Rhin, que les Francs auoient eſté con¬",
            "traints de repaſſer par vne’imprudence commiſe pen¬",
            "dant leur interegne. Ainſi cette meſme couſtume",
            "sauthoriſant touſiours par les ſemblables eſtabliſſe.",
            "mens qui ſe faiſoient en toutes les aſſemblées à l’aue¬",
            "nement de quelque nouueau Monarque, la partici¬",
            "pation des Princes du Sang pour le gouuernement de",
            "l’Eſtat, eft paſſée en loy fondamentalle que les Sou¬",
            "uerains ne ſçauroient auiourd huy eſbranler ſans",
            "donner vn iuſte fondement à toute ſotte des trou¬",
            "bles.",
            "Auſſi n’eſtoit-il rien, ce me ſemble de plus iuſte,",
            "&amp; de plus conſorme à̀ la bienſceance franç̧oiſe, que",
            "de teſmoigner le reſpect que nos anceſtres auoit pour",
            "leur ſouoerain, en rendant leurs pre mieres homma¬",
            "ges à̀ cette nouuelle authorité, par les choix de ſes",
            "plus proches, pour gouueruer conjointement auec",
            "luy &amp; pour contrbuer de leur prudence &amp; de leurs",
            "conſeils à la manutention des Loix de l’Eſtat dont ils",
            "venoient recemment de ſe repoſer entre les mains",
            "d’vn Souuerain.",
            "Ca fameux"
        ],
        [
            "Ce fex igifmopd qui œrraſſa i ſunant..",
            "les fotces Othomannes ne fut pas plutoſt choiſi par",
            "les Etats de Pologne, pour le gouuernement electif",
            "de cet Empire, qu’afin de faire paroiſtre le deſſein",
            "qu’il auoir de manier ſans aucun intereſt les affai¬",
            "resde cet Eſtat, ine peut iamais conſentir à me¬",
            "tr aucun de ſes proches dans les charges de la Cou¬",
            "ronne, iuſqu’aà ce que s’y voyant obligé́ par les in¬,",
            "ſtantes pourſuittes des Eſtats generaux, qui furent",
            "bien aiſes de les enpouruoir, ll protreſta hautement:",
            "au Chancoliez ilnoei qut luy en auoit porté la",
            "parole, que ſes inelinarions paruiculieres l’euſſens",
            "bien fairconſentir à ce choiss mais que neantmoins.",
            "il n’eut imais donné aueun teſmoignage, pour ne",
            "ſe monrrer poins paſſionneé pour les intereſts de ſa",
            "Maiſon, qu’il eſtoit parfaitement en deſſein de poſt¬",
            "poſer touſiours à ceux de l’Eſtat.",
            "Celaveut dire, qu’il eſt de la bien-ſeance dans",
            "tous les eſtabliſſements des- Monarçhies , de faire",
            "rouſiour entrer les proches des Souuerains dans-la.",
            "participation des afaires d’Eſta; &amp; qu’il ſemble.",
            "qu’vn Roy ſeoirvn phantoſme, &amp; que ſon aurho¬",
            "ntéſeroit- en quelque façon imaginaire ou chime¬",
            "nique, ſi eceux qui ont l’honneur d’eltre de ſon Sang",
            "n’entroient aues lu en communication de cette",
            "meſmeé auchorité́, pour la faire ſubfiſter auee moins¬",
            "de danger d’aucune decadence, &amp; pour la maintenir",
            "ſans la laiſſer auçnement degenerer en tyrannie¬¬",
            "Ie parle des Monachies qui ne ſont point doſpo¬",
            "iques comme la Françoiſe. Car ie ſçay bien que"
        ],
        [
            "A.",
            "parny les Teres, cie leſqueſs leigransSſgns",
            "n’ont pas moins de pouuoir ſrurs Subiets, que leßë",
            "anciens maiſtres e auoient ſur les eſclaues qu’ils",
            "alloient achéter dans les places phbliques ; Les freres?,",
            "de ces Tyrans, maſſacrez, ſont es prenietes vict¬!",
            "ae e ſe onmne e epelnedelipiee",
            "proximiteé du ſang faire aucune ſort? ’ombrage à",
            "leur authorité déregĺe, les oblige par ve criminéle¬",
            "le raiſon d’Eſtar, de ne prendre iaiais l’eſcaHlatte",
            "qu’apres l’ans oir téinte dans lé ſang de ces innocens!",
            "criminels; &amp; de poſer les fondeents de leur tron",
            "ſur le carnage de tous ceux qu’ils deuroient conſeét¬",
            "uer, s’ils n’auoient de deſſein de reglet eni Tyrans.",
            "Il y a plaiſir de voir les boutades del CaIſedddileſts?",
            "qu’iltombe ſur cette matlere: Lecteurie rous y teni¬",
            "uoye s’il vous plaiſt, pour luiure le rainde mo lai¬.",
            "2",
            "ſonnement:",
            "Tout eela falt voir qulet iripornt aux peoples",
            "de s’intereſſer viuement pour conſeuet ’al PHiices",
            "le droit qu’ils ont d’auoir la partlieclpatlon du gou",
            "uernement de’ſtar! Pois que les grands Sêſigei",
            "necommiencent l’admiiſtraiode leuts Eſtats par",
            "le fratricide, qu’afin’ de faire reget’toutes leuls vod",
            "lontez les plus capdleuſesſais la dépenanee du",
            "conſeil d’autruy, qui eſt le ’earactere dl Tyra’",
            "II eſt ſans contredit , que le peuples qpl ne ſe?",
            "ſone ſoubmis qu’a v gouuerheet ’ſaſonnableé,",
            "ſont obligez par les btlfs mefme de leurs ’inte¬",
            "1eſts, de faieé en ſotte que lour authotlté́ louuét"
        ],
        [
            "23",
            "raine ſoit eommuniquee par conſeil à la condui¬",
            "té des Princes du Sang &amp; que ces proches de",
            "lers Souuerains ne ſoient iamais eſloſgnez de la",
            "pareicipation des affaires d’Eſtat Paree qu’il eſt",
            "à peſumer que les Roys qui voudroient en venir",
            "jaſq’à cetrte independance de leur Conſeil, au¬",
            "roit vn deſſein 4pparent, pa l’imiation apparen¬",
            "te de la conduite. du Grand Seignaeur, d’eſtabſir,",
            "vneahoiré́ deſpotique ſur ceux ſur leſquels ils",
            "ne pauent regner qu auee iuſtice. Mais lors que",
            "les Roys ſe trouuent regardez par tant d’yeux; &amp;",
            "peuuent raiſonnableẽr apprehender que quel¬",
            "qu’vn de leurs proches ne ſe prenalle de leur mau¬",
            "uais gouenement, pours’attirer les affections",
            "despeuples, ils ajuſtent ſi reglement leur autho¬",
            "rité́ aux loix de l’amour-&amp;e-le la Iuſtice, qu’ils ne.",
            "peclent jamais qu’auée leur çonſeil. Ainſi ieſou¬",
            "ſties qu daps le gouuernemep des Eſtats qui,",
            "ſont Monarchiques ans: yrapnie comme le,",
            "François, il eſt aà propos que les Souuerains eon¬",
            "çojuent de l’mbe qe leurs proches font à leur",
            "rag par a cmupicaion eſſentielle d’ype",
            "meſme authoriré, qu’à moins que de gouuernes.",
            "ilsſont en danger de décheqir auec iuſtice..",
            "Au reſte, peut-jl eſtrerien de plusraiſonnable,",
            "que la participaqion ou la communication de",
            "l’authorité Souueralne entre les mains de ceux.",
            "qui peuuept en étre les depoſitaires abſolus ou les",
            "Souuerains Eſt il bien juſte de chaſſer du Conſeil",
            "de la Royauté ceux qui peuuent eſtre Roys, &amp;"
        ],
        [
            "4",
            "d’eſtablir des Miniſtres d gouuernement ſans la!",
            "parricipation de ceux qui pourront peut-eſtre v",
            "iour les chaſſer auec authorité? N’eſt-ce pas cho¬",
            "quer leſens commua? N’eſt-ce pas attenter à la",
            "raiſon? Et n’eſt-ce pas é́branler les principes de la",
            "Royauté, qui ne ſubſiſte que par la force de ſes",
            "plus proches, &amp; qui ne peut eſtre renuerſée que",
            "Iors que ceux qui ſont intereſſez par leur naiſſan¬",
            "ceà la proteger, font en impuiſſance de la ſouſte¬",
            "nir, ou peut eſtre reduits à la neceſſité de l’atta¬",
            "quer, pour ſe mettre aà̀ couuert des inſultes de la",
            "Tyrannie.",
            "Euſt-on iamais dit que le Sceptre des trois de.!",
            "niers Valois fils de Henry II. &amp; de Catherine de",
            "Medicis, deuſt eſtre tranſporté́ de leur maiſon par",
            "faute d’enfans dans celle de Bourbon; &amp; que le",
            "Roy de Nauarre quim’auoit que la qualité de pre¬",
            "mier Prince du Sang, feroit honoré dans vne re¬",
            "uolution d’Eſtat de l’Auguſte titre de Roy de",
            "France. Cependant nous voy ons que cela eſt ar¬",
            "riué; &amp; ſi les trois Freres &amp; Roys ſes predeceſ¬",
            "ſeurs euſſent diſpoſé du goauernement de l’Eſtat?",
            "ſans la participation de ſoi Conſeil &amp; ſas la",
            "communication deſbn aithorit, n’efſilpais vray",
            "qu’à ſon auenement à la Couronne, on euftveu",
            "toure ſorte de hangemens dans la Modarchie Et",
            "qu’il eut afecté de mettre des Miniſtres à ſa de¬",
            "aotion, au preiudice de ceux qui eſtoient-eftablis",
            "par les Roys ſes predeceſſeurs. Cela ſe peut-ilſans",
            "donner pretsexte aux guerres domeſtiquesr.",
            "lfau"
        ],
        [
            "25",
            "Il faut donc pour ober à̀ toutes ſortes de deſor¬",
            "dres, que les Souuerains ne puiſſent regler leur Sou.",
            "ueraineté que par la participatiõ̃ eſſentielle des Prin¬",
            "ees du Sang; &amp; qu’ils ne puiſſent point former d’en¬",
            "repriſe qui ſoit importante à l’Eſtat que par la com¬",
            "nunication du conſeil de ceux, que la ſucceſſion du",
            "Throône, peut faire entrer vn iour dans la poſſeſſion",
            "d’vne meſme Authoriré.",
            "III. Allons à l’authorité des Parlemens, &amp; ſans",
            "nous atreſter à̀ celuy de Paris, duquel nous auonms deſi",
            "fait voir la Puſſance dans le Coup d’Eſftat du arleent",
            "des Pars viſitons les Prouinciaux, pour examiner vn",
            "peu qu’elle eſt leur Authorité́ touchant les affaires",
            "d’Eſtat.",
            "Nous n’auons deſia que trop longuement eſlslé́",
            "la naiſſance du Parlement de Paris, lequel n’eſtant",
            "rien autre choſe qu’vne contiauation non iamais",
            "interrompuë depuis vnze Siecles de cete ancienne",
            "Aſſemblée, que les Francs faiſoiet dans le Champ",
            "de Mars, poury deſiberer des affaires d’Eſtat; &amp; qui",
            "fut appelée Parlement ſous Philippe Auguſt, qui",
            "fut renduë ſedentaite ſous Philippe le Bel, &amp; qui fur",
            "Plaće dans le Palais des Roys ſous Louys le Huti;",
            "eſt par conſequent auiourd huy dans la meſme au¬",
            "chorité qu’elle eſtolt pour lors Et comme ſes reſo¬",
            "lutions eſtoient pour lors Souueraines ſr les affai¬",
            "res d’Eſtat, peut-on aſſeurer auec raiſon qu’lle s ſoiét",
            "aujourd’huy moins independantes, puis que ce Par¬",
            "lement n’eſt rien aurre choſe, qu’vne continuation",
            "de cette ancienne Aſſemblée des Fraņois qui n’a is¬",
            "¬¬¬",
            "G"
        ],
        [
            "26",
            "mais eſteé interroompuë.",
            "Ce Parlement ainſi deſtiné́ pour la reſolution",
            "des affaires d’Eſtat, ne priſt connoiſſance des diffe¬",
            "rents des particuliers, que ſous ce Louys, lequel vou¬",
            "lant ſe décharger du ſoin importun de nommercon.",
            "tinuellemenat des Arbitres, pout decider les quereél¬",
            "les dos vns &amp; des utres, s’en repolſa ſur la prudence",
            "de ſon Parlement, auquel il en commir toute l’Au¬",
            "thorité. Ainſi le pouuoir de connoiſtre des affaires",
            "publiques &amp; des affaires pariculieres, luy fut eſgale.",
            "ment donné: Mais auec ette diference neantmoins",
            "que ce dernier luy eſt aceidentel, &amp; que ce premier",
            "luy eſt eſſentiel, puis qu’il ne fut eſtably dans la pre¬",
            "miere intention, qüe pour deliberer ſur des matie¬",
            "res publiques.",
            "Voila donc routes les cauſes des partieuliers en¬",
            "rre les mains du Parlement. Mais pour ſçauoir le",
            "motif pour lequel les autre Parlemens de Fcance",
            "ont eſté eſtablis par nos Soauerains ; il faut conſide¬",
            "rer que le Pa le ment de Paris, ſe voyant eſgalement",
            "diſtrait par les affaires particulieres &amp; par les afaires",
            "publiques; Et ne pouvant pour cette raiſon fourmir",
            "à la deciſion des partieulers, en ſuite des grande",
            "conqueſtes que nos Roys faiſoient tous les iours",
            "pour l’Agrandiſſement de leur Monarchie, il fallut",
            "neceſſairement ſe reſoudre à eſtablir d’autres Parle.¬",
            "mens en France aà̀ l’imitation de celuy de Paris; &amp;",
            "leur communiquer vae ſemblable authorité pour la",
            "manatention des Loix, &amp; pour la deciſion Souue¬",
            "raine des affaires des particuliers, qui leur furent eſ¬"
        ],
        [
            "¬",
            "galement commiles.",
            "D’ou il appert ca me ſemble, que let autres Parle¬",
            "ments doiuent borner leur authorité́ Souueraine,",
            "dans la reſolution des affaires des particulieres, puis",
            "que c’eſt pour céte fin ſeulement qu’ils ont eſteé ſta¬",
            "blis; &amp; que le maniment des affares d’Eſtat leur eſt",
            "accidentel, comme le maniement des querelles par¬",
            "riculieres eſt aceidentel à celuy de Paris.",
            "Ainſi ce n’eſt pas par les Arreſts des autres parle¬",
            "mens, que nos Alliances, nos Traitez auec les E¬",
            "ſttangers, peuuent eſtre cimentez; Ce n’eſt pas",
            "eux qui peuuent fulminer ſur les teſtes des peſon¬",
            "nes publiques, ſur les princes, ſur les Con neftables,",
            "ſur les Chancelliers, ſuar les admiraux, ſur les Ducs,",
            "ſur les pairs, &amp; ſur les Mareſchaux de France. Leur",
            "authorité ne s’eſtend pas iuſques-là, parce que leur",
            "eſtabliſſement n’a eſté́ fait que par neceſſité ou par",
            "l’impuiſſance que celuy de Paris auoit de fournr au",
            "maniment des affaires publiques &amp; à la deciſion des",
            "particuliers.1",
            "De cetce meſme verité preſuppoſée, ie conclus que",
            "lors qu’vn affaire d’Eſtat a paſlé par les mains du Par¬",
            "lement de paris, spellé du depuis Parlement des pairs,",
            "ileft du deuoir des autres Parle mens, comme des eſ.¬",
            "ecoulemens de cette premiere ſource, de l’authoriſe",
            "encorpar leur conlentement, affin de la faire rece¬",
            "uoir par les peuples, qu’on à mis ſous leur iuridiction",
            "&amp; celaie le puis prouuer ſans replique.",
            "Puis que l’aſſemblée des francois continuée de¬"
        ],
        [
            "23",
            "puis onze cens as ſous le ritte de arlement de Paris",
            "a eſté de cout temps l’lnendante ſouueraine de tbu¬",
            "tes les affaires d’Eſtat; &amp; tellement ſouueraine qu’al¬",
            "le les a touſiours manié́es conjointement auec ſas",
            "Soutierains, &amp; que ſon authorité n’a eſté communi¬",
            "quée aux autres parlemens de la Monarchie. que",
            "com me à ſes Coadiuteurs dans la deciſſion des que¬",
            "relle partieuliers; il s’enſuir manfeſlement que le",
            "pouuoir de connoiſtre des affaires publiques eſt ches",
            "luy comme dans ſa ſource, &amp; par conſequent que",
            "les autres Cours Souueraiues ne peuuent point recu¬",
            "ler de les authoriſer par leur ſuffrage, ſans empieter",
            "vne autho ite qui n’e ſt pas legime, puis que ne te¬",
            "nant lenr authorité́ que par vne communication de",
            "eelle du prlemeunt de raris, il eſt fort raiſonnable",
            "qu’ils ne ſoient iamais en eſtat de le pouuoir contre¬",
            "dire ſur tout dans ſes reſolutiors touchant les affai¬",
            "res d’Eſtat.",
            "Il ſçait bien que dans les verifications des Decla¬",
            "rations oyales, qui auront quelquefois paſfſeé dans",
            "le at lement de paris, les autre, Parlemens de la Mo¬",
            "na chie p ourroient trouuer quelque dfficulté, qui",
            "l’obligerot à des Remonſt rances. Mais quand quel.",
            "que aſlfaire d’Eſtar &amp; de plus haute importance que",
            "la vrification d’vne Declararion Royalle, a eſté́",
            "concertée &amp; concluë dans le parlement des Pairs, ie",
            "croy que les autres parlemens, ne peuuent point re¬",
            "culer de s’y ren dre complaiſans, ſansvne eſpece d’a¬.",
            "1entat aà vue illigitime Authorité́.",
            "N’en"
        ],
        [
            "N’en diſons’ pas dauantage de peur d’irrirer les",
            "plas ambitieux, mais contentons nous ſeulement",
            "d’eſperer de leur paſſion pour les intereſt de l’aſtat,",
            "qu’ils porteront vn ſemblableArreſt que celuy du",
            "Parlement des Pairs, en faueur de S. A. R. &amp; qu’ils",
            "oſteront par ce ſeul moyen aux Mazarin. la liber¬",
            "é qu’il a de pouuoir touſiours groſſir ſon party, à",
            "la faueur des belles &amp; hautes recompenfes donr",
            "il repaiſt l’auidité des laches &amp; des intereſſes.",
            "IV.S’il faur croire S. Paul, nous ne donnerons",
            "iamais aucune authorité aux gens d’Egliſe, pour",
            "le maniment des affaires d’Eſftat; &amp; le lermont que",
            "es Prelats font le iour de leur Saore, qu’Ils ne ſor¬",
            "iront iamais du Sanctudire, poux ſe meſlr de la",
            "Poitique du monde, nous fra tcgarder aueohor¬",
            "reur tous ceux que nous en verrons approcher",
            "auec empreſſement.",
            "e lo vœu neanmôs, noacftant ela. qu’ils",
            "puiſſent impuinoanents’en meßer quelquefoias:",
            "que ſans damge de corrompre o aacouiefaçon la",
            "purere de deur Sacerdoce. qu’ils proſtiiuent bien",
            "ſonuent parlebinifter de leurambirion, il leur",
            "fuit perrmismeſme de ls’empraſſesde tempa, en",
            "emis pdur ydonuer vne eśe ltaiieepre¬",
            "tends pas q’rucune vertu Politique leur en ou¬",
            "re la porte,de pgurqu’elle ne fit bronoher des",
            "le paai aan voudrois den qae l’aecés de",
            "la Cour ne fut iamais l’obaat deleurambirin qu’il",
            "ae futà oeſûs remps uddéleurauenſion..",
            "H."
        ],
        [
            "30",
            "Ees Prielars qul regardent les affaies d’Eſtar!",
            "auee complaiſance, ne teſmoignene que trop",
            "qu’ils ne meritent point des’en aprocher; la Poli¬",
            "tique prophane doit eſtre la mtere de leurs’ in¬:",
            "uectiues, &amp; s’il arriue quelquesfois qu’ils ſoient",
            "obligés de ſortir du fanctuaire, pour entrer das",
            "le commerce profane de la vie ciuille, il eſt fans",
            "doure qu’ils n’en ſortiront qu’auee deſeſpoir d’¬",
            "uoir lie leur liberéaueev engagement ſi ind¬",
            "penſble à la profeſfion de la Sainteté, à mbins",
            "qu’ils ne ſoient aceompagnés dertoutes les vertus",
            "qui doiuenc eſtre les ornemens de leur Sacerdoce",
            "lean Louis de Monluc, Eneque de Valecd",
            "frere de Meſſire Blaiſs de Monlux, Mareſchal de",
            "Etance, ne ſe reoti ianais de s’eſtre attahêàl",
            "Religion, qu’apres qu’il eut goruſté les faux plai¬",
            "ſirs du commerce du monde. dans les Ambaſſa¬",
            "des, oùſon frere Mareſchal 5confefſe daas ſes",
            "Annallep, qp’il debaacha ſi paodigieuſoment l",
            "moderatiode fa premeœre conduite, quii eſtoit",
            "vn des pricipaux factieu de la reualre deLuthe",
            "Auſſi protsſteil, q’aſſitant vn duir à vne haute",
            "Meſſe que bes uoſquoſoh fcene, diſoit ſolem¬",
            "ellemann,conaeilou etoné teCado i ea,",
            "l ſetouma veps lés Gontils-homes qai eſtoient",
            "en ſa compagnie , leur diſant quilpcenoie e de",
            "de que ſdifrpne orbyoitien iata pidmol¬.",
            "uoit pni cduiuſqueeà lod l ie.i n oD el",
            "Les afaiesd’Efthe ndopon bde uaſideats"
        ],
        [
            "1",
            "32",
            "es Prielats, que coôme les exercices de leur vert:;",
            "&amp; les eſecueils de leur ſainteté. ll faut qu’ils ne",
            "s’en approaent iamais qu’en s’en eſloignant; &amp;",
            "que la reſſtaace qu’ils opoſeront à ce choixz qu’on",
            "fera de leurs perſonnes pour les y appeller, ſoit",
            "l’infaillible marque par laquelle on puiſſerecon¬",
            "noiſtre qu’ils n’en font point incapables. S. Am¬",
            "broiſe entroit dans le bordel, pour taſchet de de¬",
            "ſabufur le peple dé la creance qu’il auoit qu’il",
            "eſtait vn ſainti&amp; pour l’obliger pacotee idée d’vne",
            "fauſſedeſbauche, de porerſonclaaix ſur quelque",
            "peſonne qui meritaâ̂t amieu que luy d’eſtre pro¬",
            "me à l’Archeueſchd́deMdilaxa.:",
            "loudrois maieant’que eet éloguenr Pre¬",
            "ar eut autant d’iraitateas qu’ila d’admirateurs de",
            "ſa vertu; &amp; ques cdeux qu’on vaaadoait peut eſtre",
            "choiſir pour les appeller au gouuernement de",
            "l’Eſtt, teſmoignaſſent pat vne inſufiſancçe affe¬",
            "eée &amp; par vne igaoranteaintrenment Politique,",
            "qu’ils ot pas aſſez de erire pour eftre misau¬",
            "pres dutiaoon des Mnarchies. Mais cete rare",
            "ertun’oſtpa de ce ſacd4 lprela n’oat pas",
            "apt deſufiſaace qu’alsrmd’aingbition ;&amp; lorshae.",
            "me qu’ils ne reconnoiſſent point en e aeuae",
            "capacité pour le gouuernement, ils s’eforcent par",
            "toutes ſortes de voyes ialaiginables, d’en faire con¬",
            "ceuoir quelques fauſſes ideé́e poury eſtre eſleuez.",
            "Ce pendant les affaires d’Eſtat, ne ſont pas de",
            "leur gbier; &amp; l’autoriteé́ qu’ils ont dans le gou¬"
        ],
        [
            "32",
            "u nement public ne conſiſte qu’a tachee d’y reü¬",
            "nir les diuiſions, &amp; les meſmes intelligences que",
            "les ſchiſmes d’Eſtat y ont fait par les intrigues des",
            "Broü̈illons; &amp; dans ces conionctures pendant",
            "leſquelles ſeules ie ſouſtiens qu’ils peuent har¬",
            "diment s’entremettre dans les affaires d’Eſtat, ce",
            "n’eſt pas tant par vne authorité qu’ils ayent d’y",
            "pouuoir enger que par vne neceſſité toute pure",
            "d’y ſouſtenir les inrereſts de la Roligion, qui ne.",
            "manqueroit pas de foufrir de grandséchets, pen.",
            "dant la deſvnioa des intelligences de l’Eſtax",
            "Ainſi oe n’eſt pas moſme par le motif de l’Éſtat",
            "qu’ils doiaent mettre le nés dans le manrment des",
            "affaires publiques. mais par eluy de la Rehigion;",
            "pour fairevoir que leur atuthoriré n’eſt abfoluë ny",
            "iuſte que dans le Sanctuaire; &amp; que la raiſon qui",
            "les appelle dans la Politique de lEſtat, ne les di¬",
            "peſe point. du detabment qu’ils pournoient",
            "prerendr de leur pnemiere profeſſion, qut pe",
            "dant vn remps. e ne me ſuis qua erop eſtend",
            "fur cetre queſtion dansman Exeonmoaicasiols Poſi¬",
            "que, c’eſt pourquoy de peur e yousnnyeme.",
            "Lefteur! Le oou prié derosſouuoenir de ceque.",
            "vousyau..",
            "¬",
            ".1 .",
            "l oa ej¬",
            "rei aue",
            ", o. 2:",
            "eloio",
            "e1.1",
            "’.:0.",
            "L",
            "?"
        ]
    ]
}