{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "creation": "1651-12-12",
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre de monsieur le cardinal Mazarin au\n                    Roy.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "author": {
            "@ref": "isni:0000000121223121",
            "persName": {
                "forename": "Jules",
                "surname": "Mazarin"
            }
        },
        "pubDate": {
            "@source": "Carrier",
            "@when": "1652-01-13",
            "#text": "13 janvier 1652"
        },
        "pubPlace": {
            "@ref": "geonames:2975349",
            "#text": "Sedan"
        },
        "publisher": {
            "persName": {
                "forename": "Jean",
                "surname": "Tollon"
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "T TD",
            "ILE I I E",
            "DE MONSIEV R",
            "LE CARDINAL",
            "MAZARIN",
            "AV ROY",
            "TSen¬",
            "aoine eue gun rdn",
            "Anno 652.",
            "¬"
        ],
        [
            "1",
            "l",
            "lpl!",
            "lln1",
            "l1",
            "ll",
            "1",
            "I",
            "tle",
            "l!",
            "lſ",
            "Il",
            "i",
            "ll",
            "ili",
            "ll",
            "1",
            "1",
            "lſſ",
            "ſli",
            "lft ii",
            "lll",
            "lſli",
            "l1",
            "lli",
            "dl",
            "lſliltiqr",
            "1",
            "1d",
            "liil",
            "u",
            "ſriſn",
            "ll",
            "1",
            "ll",
            "llllli",
            "d l llel",
            "Ilſdſll!",
            "11",
            "1",
            "lli",
            "l",
            "ſllell",
            "I ul tls l",
            "I lil",
            "1",
            "l ſltal",
            "lt",
            "1 lu1l",
            "1",
            "2",
            "-i!",
            "„-dl",
            "s",
            "3",
            ". 4I.",
            "-",
            "I",
            "17",
            "3 y",
            "1",
            "4",
            "4",
            "lC M i1",
            "!",
            "EJT",
            "3",
            ".",
            "1,",
            "7 y",
            "1.. 21 .l.",
            "g",
            "I AA IM",
            "¬",
            "7 5",
            ".",
            "!",
            "S",
            "C A .",
            "8",
            "¬",
            ".",
            "7",
            ",",
            "7",
            "2. ,¬. a?",
            ".¬A.",
            ".",
            "o oA iqm",
            "aaaaa¬",
            ":",
            "..",
            "."
        ],
        [
            "s",
            "’’tg rrt eoi",
            ".3",
            ".",
            "El 1 ’ 1",
            "...",
            ",’’",
            "a’",
            "5",
            "-4",
            "2.",
            "lr’ oie ls",
            "ſ",
            "r",
            "1",
            "4¬",
            ". L l",
            "1",
            "A",
            "4",
            "MAZARIN.",
            "RE.",
            "1.H",
            ".e¬",
            "2",
            "i",
            ".12",
            ".",
            "3¬",
            "1",
            "i-Ile 1rb ei",
            "!.2l ei .",
            "2 1",
            ":1",
            ".2 1:",
            "Sae e leies &amp; les qjces ot jie fds nedeuable A la bqd da feu Roy, deo¬",
            "uſe menoe &amp; cee deVe ’pnpſlden enrede le paiy du peu ade reeonpenii",
            "3eunuit etls dles un ſtes eſte f&amp;iſetet dsdre ſeſi iſsi peirnie",
            "3 oele eitie seuli eſttllrl ’dest lt de e ſe ie ieſrlſdeendei",
            "tier ſopit oe s des dle e eoſetoel ot rloilie i de rereeepllir eruer",
            "nt d’ailleusafee mo iaedilatiou, pia oaſilon &amp;e mdſ leois ile m’edinerois",
            "oafi",
            "’pne nos ſement di iais qoe ie lieſ eans l aie &amp; e qui ne n’eſi p ppoipape",
            "teus de lſteaiu &amp;s de leſtrie doie V d odnes dreai de rpiſoifilre",
            "reſopeplis",
            "iomno dealeieptei erel ſis diſei ito eqſa ieneipnipenie",
            "Seuie e lſleea nie aidlſe r lſ i eldpl dpe rleenle rrer ereeoree",
            "pen ſit enue’glis odegſeue l&amp;e ſopſdſl efied lel ſe ee e iſer oepet ſea rn",
            "ner ren",
            "l’es des leet le pſout e vaiſltide l piainſeſe ſ deſ pno liVy ulee",
            "llſons depren p aueai daus virele ſ uſe, &amp;e e nileiei de endler ſl",
            "ene on dle dlepdoie duns lonnuers ue ouaile le ſeiſ or le orurpe ou ſl ou",
            "eounrir.",
            "ai eus d nei e iei de hoii eri de fioe lie elldſi ldſrenrſelire l ueieient;",
            "Jpi pere dee ſs nſe leiet dlpiiſpenefeiſ’lſ iſls rieſeſ&amp;r del deli",
            "e ot deteu ’ouſhieeerrlqoeretedan un a ieeeqnet’trl",
            "endre plus de force.",
            "er",
            "epue nes eeone e ioiurei pſe peniteu iitene ele eglele ſeils elerneolna unu",
            "aele r nele e eoi oneos denee oe, de lnrdl ſi lto rnilde n oennet r",
            "ene treni nie ſieine ipe ſener e eolnſ errſrl eiſiſr e le euoen e ſe",
            "e eile a enaſele ſenieile ltli oiſe le lſ ſldrdoe le ſui uſei eie rdue eue",
            "releeetſteeo ene ts puuſeletelpluſeadſ eſeideuirlſ iliiſeeſrne",
            "l e rdne eeiel eleſeni oe eierille i ioeieſ del eidenereeuen",
            "leuterrene deneelnſlele ene eeftee llir eriel rne renueſreuerige",
            "lr eiernedllleide lleelene ele eleſ dis ſ&amp;eeennlie reoene¬",
            "aetœeeusqueeaaaeeoevs ttsersbuaml eir",
            ".1",
            "a2",
            "¬¬¬",
            "1",
            "aorev---¬¬¬",
            "¬L¬¬¬¬",
            "unemis",
            ".",
            "¬¬¬¬¬¬",
            "1"
        ],
        [
            "1",
            "cnnemis à la tiſon, que ſtre autuoriéſe reſiabliſt, que la Maiſon Royale ſuſt",
            "paſaite¬",
            "ment uie, &amp; qu on peuſt fort péu de témps conlurela paix generale, ſi",
            "neceſſaire &amp;x ſ",
            "deſirée.",
            "En certes emme ie ne me ſuis iaais prepoſé d’arte but en roures mes ations, que",
            "ces neſs ſipreeieux advanitaues: &amp;’ue d’alſeuts i’iy tousjoulrs etabl ma",
            "pineiale ſl¬",
            "isfaion fAcrifier rous mes ſnteréſte particuliers aa bien de l’Eſtat, rien ne",
            "me pouroiu",
            "flatret plus areablement que de ſi gtandes eſpetances, ny me faire paſſer le",
            "reſte de nes",
            "jour avec plus de douceur plus de’tranquillité d’ane. quahd meſmne i’aurois",
            "eſte pro¬",
            "ſerit en l’endroi de la erre le pluis ſaayage, &amp; le pla seloigue e toure",
            "comunicationque",
            "de ſcauoir que ma relegauon conribuaſt a la grandeur deV. M. &amp; ſaſoit la",
            "ſelicite de ſes",
            "peuples.",
            "Ie diray meſme ave verié quae le ae dn-ie brſle pous la gloire de la France,",
            "n’auroit fait preferer cette condition &amp; cette forme deie a tout l’eſclat,",
            "qui accompag",
            "ordinairement celle que ie venois de quitter: poureu que i’euſſe peu auoir au",
            "moins pat",
            "mes malheurs la princpale partau bonheur de cette Couronne, &amp; plus ie me",
            "ſentois iu¬",
            "nocents plus ie me ſerois aloa eſtln gloreux de ſervir aînſi de victime à",
            "l’Eſtat, &amp; de",
            "calmer par on ſacrifitt toute tempeſtes dont il poubt eſtre batru.",
            "C’eſt par cctte ſeule taiſon, Sire, que i’ay ſouffert avec conſtance pendant",
            "plus de di",
            "mois, d voir deſchirer en toutes ſaçons ma reputaton, d’eſtre privé dc tous les",
            "biens qui",
            "m’appartinnent par la liberteé de vos Majeſtez, &amp; que i’auois deſtnez aus",
            "payement des",
            "grandes debtes que i’ay contractées pour le ſouſtien de vos affaires, &amp; de",
            "voſt re ſervire, en",
            "des occaſions preſantes, que l’eſpuiſement de vos finances, &amp; les longueurs",
            "des fotnalité",
            "cuſſent laiſſé, ou fait deperir. I’ay di- ie ſouffert d’etre appelleé voleur",
            "&amp; pirate, pertorba¬",
            "eur du repos pulie, enncmy de l’Eſtat, Ie fleau de la Chreſtienté, pour auoir",
            "traveſe",
            "l’eſtabliſſemenr de ſon repos, de me voir errant dans le monde, ſans retraite",
            "ny acyleaſ¬",
            "ſeureé avec une ſamille à qui l’aage n’a pas peamis eneore de pouvoit eſtre",
            "autre qu’inuo¬",
            "eente: &amp; enfin de’voir nayie cõntinuiellement cpoſée a divers perils, ſaas",
            "que i’en aje",
            "euement murhué, L’our que j’ay pou la France ayan des long temps ,jeé de ſi",
            "pſdes raeihes ,ji’ue pairais altténent n’et capble del’esbraiſe. C’eIt ceue",
            "Ae’aſ, Sfe, qui’n’ enpecſie dedliét dos marſiſeſtes, ou il ’eut eſte ſatle de",
            "oire voi’evdemment le ’p ’jſtiee’ie mieritois peut ellee quelques louanges dans",
            "les",
            "hefs neſnie qu’on a totnez en’accuſations &amp;e en crime, &amp;",
            "patticuſicremenr ſur celuy de",
            "Ja paix, ou ie m’aſſeure que pat un éſetit qui parolſtra bien roſt au jour ie",
            "ſeray touchei au",
            "doigt a cex mleſrte qui ſont le plus pievenus de paſſion &amp; d’animoſité́",
            "contre moy, qu’il",
            "Pa’rſe e’obtms de rtta patteout tenpsde pſſible ou d’maginable, ppur parvenit",
            "a eonrſion dee ahd duae, En fn, i’ay meſime reenu aesplainees ſur tous les ar",
            "eſts &amp;’es ’deelarations qu’ona ſonni couite niy, &amp; ay en toutcs choſes",
            "gardeé une m",
            "deration que le reſte e l’Europe a trouvé àdire, parce qu’elle en ignoroit la",
            "eauſe, arten¬",
            "dant touisiours que le boriheur pubic fuſt reſtably, afin qu’on ne peuſt avoir",
            "le momd",
            "pteteare de ’purer dy uoir appote aucun obſtaede &amp; me conentaut d’adeſer u",
            "eeſſaemene mes veux au Ciel pour obtenir qu’il luy pleuſt de ſoulager mes",
            "peints p",
            "a lſatisfa&amp;tion de’les voit uileS’en quelque façon au ſervice de V M. &amp;",
            "au repos de let",
            "ſuiets.!",
            "ſe ne me ſerois point encores, Sire, departi de la meſme condite, &amp; auxois",
            "pluſtoſ!",
            "ſonge a n’eſloigner d’avanrages qu’à m’approcher, ſi i’auois veu voſtre Eſtat",
            "etanquile",
            "eous vos ſuiets bien unis, ne conſpire, comne ils y ſont obligez, que le bien",
            "de voſtre e;",
            "iee: ou ſi ſeulement les eſprits euſſent paru tant ſoit peu diſpoſez à une",
            "reûnioa ſi iuſte",
            "i neceſſaite: &amp; bien loin de ſongcr à mon retour, ie n’aurois pas meſme",
            "ſouaite la ceſa¬",
            "on de mes’maux, ſ l’auois ve qu’il euſt peu cauſer le rmoindre trouble aa",
            "bonheur pub¬",
            "lc, u fournirûn pretextt de le ttoubler à ceux qui eauroient eu le deſſcin.",
            "Mais voyaae avee toute l’Europe, qu’au lieu de ces grands efſets qu’oa auoit",
            "pblie qu",
            "aoa -eſlignemient deoit lnſaillibleint peoduic, les afſaires ut iâblemeut &amp;",
            "nouabl",
            "men!"
        ],
        [
            "e",
            "3",
            "5",
            "aepit mpib, que la conſuſion &amp; Je deſordte ſont infiaiment augmente, que",
            "lon a fait des",
            "’aiſo eltrots avee les Eſpagnofs,qe les Traittez tn ſonr ſiqne &amp; rarifie de",
            "part&amp;e d’au",
            "’e; jué e eu e ta cide iile eſt -out à fait alluné, que les ſoias que V.M. a ls",
            "oui eltéinlteé, ont eſre a nules qe les condeſeendance qu’elle anoit eues pouir",
            "le",
            "eéveuiir, que’la bonté que V M. aeue de doiner à S.AR. ſi bele matiere",
            "d’emopſoyer le",
            "ele qu’il a pout ’Efiat, en’uy envoyant un pouvoir Ians imitation pour",
            "l’accommode¬",
            "ent, n’a rien ptodul. que quielques diigence que S. A. R. ait faires par",
            "l’envoy de plu¬",
            "ieucs Gentilshonnes &amp; Courrte rs, l aa peu obrenir les reſponſes qu’l",
            "eſtoit à ſouhais",
            "eet yjuu ſaie ceſſerles deſodres &amp; la niſexe ou ils plongenttant",
            "d’inndeens, que’l’on a",
            "melm fefuſe’a cmuference qui auoit eſté propoſe. ce qui ne ſe pratique pas",
            "enrre les ennie¬",
            "is les p’u hicts, &amp; les plus aigris: En ſorte que V. M- a eſtë ſorece de",
            "laſſer à la fiu",
            "gir la juſtue, declarer crimines de leze Majeſtë ceux qui ont pris les armes",
            "conere ſes",
            "ores, &amp; ſon ervice: que la te mpeſte seſt deſia renudue tres violente,",
            "&amp; enfin que la qua¬",
            "liré &amp; e nonmibre desfortes de ſts ennemis peuvent rendre fort douteux le",
            "ſuceess de ſes",
            "deéſſeins &amp; de ſes travaux, ſitour ce qu’ellea de azelez &amp; fideles",
            "ſerviteurs ne contcourent à",
            "a ſervir de tout’leur pouvoir, de leut eredit, &amp; de leuts amis. La paeſſion",
            "que i’ay pour e",
            "bien de ’l’Eſtat, por la gloire de V.M. outre la juſtce de la cauſe, qui eſt",
            "eelle de Diei",
            "aeſme, ne ’a peu permettr de vot ces agitationss &amp; ceinertitudes",
            "auiſouellesles affai¬",
            "esde V. M. ſont expoſees, &amp; d emeurer dans uu repos honteux que ie me",
            "ſerois tepro¬",
            "é à moy meſme eommeun ctime.",
            "IL’ay encor eſté forrifie, Sire, dans cette reſolutiou lors que ſur alibert que",
            "i’ay prife",
            "e faite offrit àa V.M. dans ccs conjonturespreſlantes, mes foibles ſeiviees, x",
            "ceux de miés",
            "ais, avee ce que le pouvois aſſembler de forces pat mon credir &amp; par le",
            "leur, l’ay appris",
            "-que V. M. avoit eu ’la’bonté d’areer ce petit effect de mion 2ele, tefmnoigné",
            "qu’elfe ſê¬",
            "-oirblen aiſe que ie luy menaſſe ce fenfort de troupes pour ’luy aidert à",
            "remettre dans le",
            "deoirt &amp; dansl’obeiſſance qui luy eſt deue, ſes ſubjets quis’en",
            "ſonteſcartez.",
            ". Aptee e glorieux adveu de mon deſſein, l n’y avoit qu’une ſeu le",
            "conſideration qui euſt",
            "pm’artetet d’avantage en ces quarriers , qui eſtoit l’advanceaent de la paiaz",
            "geeraleqüe",
            "’uois Il y a quelque emps grand ſuiet d’eſperer: mais pouir m’expliquér mileux",
            "a deûs",
            "à V: M. elle agreera, s’il luy plaſt, que ie luy dſeſqe ie ne ſuis pas demeuté",
            "entiere.",
            "ent oiſif dans na retraitte, &amp; qu’ayant trouve que tout ce qui ſe paſſoit",
            "en francée critte",
            "aoy, né ompeſchoit pas que le Eſpagnols meſmes, à qu i’avois tache de ſaire le",
            "plus de",
            "mal, en ſervant V.M. ne me traraſſent avec beaucoup de civiltez &amp; de",
            "rmarques d’ne eâi¬",
            "me particuliere, rendant meſme cette juſtice aV. M. de ne douter pa qu’elle ne",
            "conuſt",
            "n’honorer dé́ ſa bien-veillance nonobſtant les mauvais trarttemes quie’",
            "ierecevois;’ie",
            "eus devoir profiter de cete opinion qui’ils avoient, pdur eſſayer d’bliger les",
            "Minſtes",
            "di Roy Cathioliquie, qui ſons en Flandres à tenoûerave moy quelque negciation e",
            "paix",
            "ntre le deux Couronnes: ma penſee avoit fort heareuſement reuſſi, &amp; i’auois",
            "avancë ſ’aſ¬",
            "faice en ſorfe, que i’auois coneu avec beaucoup de ſondement l’eſperance d’n",
            "pouvoir én¬",
            "vpet bien toſt de ſort bonnes nouyelles à V. M. Mais lors que’les cboſes",
            "çoſent iſ.",
            "poſees aui poin que ie pouvois ſouhaitrer, ie recogns, avec une douleur",
            "exremie, que",
            "’on avoit pris d’autres meſures ,-par la ſignaure d’n Traitté q’on avoit",
            "envolé’à Bnél¬",
            "les, &amp; par les forfes ſollicitations qu’on advoit ſait en meſmne tenps en",
            "Eſpagequi dohnant",
            "de nouvelles eſperances aux Ennenies, leur avoient donné auſſi de nouveſſes",
            "penſees.",
            "C’eſt uneé veriré qui ne peut recevoit de contradiction, &amp; que ie remets à",
            "ſaire ſçavoir",
            "plus particulierement à V. M. par quelque autre voye e ſuisl’meſme oblige, ca",
            "luy en",
            "dt cempre d’aduouer que les Miiſtre d’Eſpagne ne paroiſoient pa louhaer la",
            "„aie japius paſſiohinéienje qu5-imoye:mãl, Sire, anroli-ou pû ſacileaent",
            "renoner dla¬",
            "d à fatde graes eſpétances qu’on y’ a fait concevoir? &amp; comnent né pas",
            "ceder gu",
            "aſſeae qſe és rancois meſnes coſidecables par leur aaiſance, par leuts",
            "icheſſes.",
            "pas leuts eſtablilſſeme ns, par leurs amis,par la reputation qu’ils ont acquiſe",
            "daus la guee",
            ";je par leur credicpatai es iroupés cnen di je, nepas cedet auis aetauces",
            "poſii¬",
            "vet",
            "3",
            "1 aaaaaaaaaoa¬¬",
            "J ¬",
            "¬¬¬",
            "¬¬¬¬",
            "¬¬¬¬"
        ],
        [
            "l",
            "l",
            "E",
            "1",
            "¬ aa",
            "1",
            "¬",
            "ves qu’lsy ont ſait donner, que bien rot, ou ls contraindroien V. M. à offrir",
            "la eare",
            "nee l eſ e oie e q a eoin l ne no e ni peunoeen u oi enenu ſiurie",
            "progree au doibl de ce qui eſtoit neceſſaire pour forcerV. M. ſubir relles",
            "conditions qu’¬",
            "ils luy voudroient preſerire pour la paix, &amp; à s’eſtimer meſme bien",
            "heureuſe de l’obteni à",
            "quelque graud prix que ce peuſt eſtte? le conſeſſe, Sire, à V M. que ie ne ſuis",
            "pas conſolable,",
            "devoir que se grond ouura ſi neceſſaire au repos &amp; au bonheur de tous les",
            "peuples, ſe,",
            "ſoit par un ſe mlable malhur eſchoue, lots que partoutes les apparences il",
            "eſtoit ſi pro¬",
            "che de ſa peſection: Et eepeudant ie ne doute nullement, que cex qui en ſont la",
            "ſenle",
            "cauſe, ne continuent encore à publiet, que c’ei le Catdinal Mzarin qui ne veut",
            "pas la",
            "paix, &amp; qui l’empeſche.",
            "’ l fge ſre &amp; la eapaeité ont devanee l’aae, &amp; l’ont fait aqpliquedeſi",
            "bonne heure à la cognoiſſance de ſes affaires, poutra ſe ſouvenir, qu’apres la",
            "redution",
            "qu’elle fit ſous ſon obiſſauce, de toutes les places de Normandie &amp; de",
            "Dourgongne&amp; apres",
            "la ôuyenne calmec, ̀ quoy on ioignit bien toſt l’expulſion des Eſpagnols de la",
            "Champeg",
            "ou meſme leur principal corps d’annee fut deſfait: il ne reſtoit plus de panty",
            "daps le Roy¬",
            "aume, qui portaſt Je nom de Princes: leurs parecns, amis &amp; etviteurs ne",
            "prenoient que lei",
            "bonnes voyes pout les ſervit, &amp; n’avoien recours qu’a la lemence ſeule de V",
            "M. &amp; alons",
            "Ia paix que la ſisbſiſtauce de ce parti avoit retardee, ſe pouvoit dire &amp;",
            "tenir pous infaillible",
            "ne reſtant plus d’eſerances aux ennemis de voir les grandes forces de V. M.",
            "occupees à au¬",
            "tre choſe qu’à les combatttec, avec la vigueur &amp; le ſuceez qu’elles avoient",
            "touſiours fait",
            "quand l’eſtat avoit eſle ſans trouble: auſi ſut-ce en ce emps-la que Dom",
            "Eſteuenu de a¬",
            "mera me propoſa unc Conſerence avec le Come de Fuenſaldagne, &amp; m’en",
            "ſollicita meſme",
            "en ſuitte par deux de ſes letre pour traitter &amp; conlure la pai ecntre les",
            "deux Couton",
            "nes: mais toutes ſes propoſitions s’enſvanovirent par ma rerairte. Ou creut",
            "neantmoin",
            "que eette px &amp; le ealmie du Royaune ſeroient plus aſſeurez par",
            "l’eſlargiſſemen de bls.",
            "le Pnnce, &amp; par ma proſcripion reſolé auſsi bien que l’aurre",
            "ruiulruaircment: &amp; il en eſ!",
            "arrive ce que le monde voie auiourdhuy, &amp; que ie ne doute pas que rous les",
            "bons Fran¬",
            "çois ne deplorent avec des larmes de ſaug regar dans leur Patrie plongce dans",
            "les malheurs",
            "les deſotdres où elle ſe troue, dont Ia ſuite peut eſre encore plus uneſte",
            "&amp; tres pieiu¬",
            "diciable à l’aurhorite Royale.",
            "Cette forre conſideration, Sire, qui pouyoit me retenir encore en ces",
            "quartlers-cy eſant",
            "efſée à mon grand regret: ’ay, ſous l’adueu de la Sacree parole de V. M. ſait",
            "un efſoi",
            "avee l’aſsiſtane de mes amis pour entrre dans le Royau me en eſta de n’eſtre",
            "pas tour à ſais",
            "nutile à ſon ſeruie dans un temps ou l’on void an parri tres-conſiderable pa",
            "les ſorces, e",
            "deparir de l’obeiſſance qui eſt devê a V. M. &amp; s’vnir ave les anciens",
            "eninemis de l’Eſtat, A",
            "qu’à moins( comme i’ay dit) que tous les erirables ſerviteurs, &amp; tous les",
            "fideles ſujets",
            "V. M. redoublent leut zcle &amp; leur rdeur pour contribuer ce qui peut",
            "dependte d’eux, au",
            "hons ſuccez de ſes armes; cete liaiſon peut ſaire courir grande riſque à la",
            "France qui pa",
            "es proſpcrca &amp; ſes avantaus avoit exeite pendant ſi long-tenps",
            "l’almirotion &amp;l’enre",
            "de touté l’urope, de deutuit elle meſme un obiet de coinpa ſion ,&amp; un",
            "ortible heoue",
            "de catamirez &amp; e deſordces.",
            "I’ay encoe eu pour prineipale veué en ce la la concluſion de la paix generale",
            "congnoiſſan",
            "qu’il n’y a point de oyen plus ſenr pour y paruenir ue d’abatre les parts qui",
            "ſe ſont eſituei",
            "contre l’auithore de . . &amp; eſteindre le ſeu dont ſon Royauie eſt à̀ preſent",
            "embſe.",
            "Et à verité, S R L,ſiquan les rnees ont eſte preſſe pai la neee ſſite de ieurs",
            "aſſaires",
            "les priſons pn ſte ſouvent ouycrtes, aux plas conpàoles, &amp; les baunls les",
            "plis ernine",
            "ont eſts ’apeſei ou eſtre epſo;ez couie lers elienis:’Je veux e ſqeet que la",
            "e¬",
            "ſoluiion que ie peii dans une eouoiCure qui nend mliſplnſbes les oits de ous l",
            "Seruireurs de V. ſea teceve de ous cs bons Frilcoin, avee d’aurant p’us d’iqpo",
            "ion que mon inuocenc eſt ſſe cogne, &amp; qie ie n’y ’i pas meſne ſi il",
            "aecompagji",
            "que ie ne puiſſeeſperet ee raiſon e enre à y. M. &amp; à l’eſtat quelquse ben",
            "erris",
            "4Il",
            "i",
            "LrEe"
        ],
        [
            "Ieay, E, quee’ne pais pas nier, que tous rs amis, &amp; ceux qui’m’atco¬",
            "pagnantue ſaient Maaain, e ne porteat avec plaiſir un noum cqu’on a rravaille à",
            "endie i",
            "dſeu ſaina ſçai je pas fi les ſervicesqu’ils pouyrout rendte à V. M. ſetonet",
            "autant agreez",
            "de pautd oqde qu e veuxx e pomere quils leſerpad’elle: Ie puis pourant die qpe",
            "V , ’apqilaSuie3e qui btulepd’an ae le plus denut e donnenourleor ſan,’il et",
            "aeeſſaire pour la ſervir, qu’on n’en a point veu iuſqu’icy de cé nom , mauquer",
            "de’fielié à",
            "V. M. &amp; pendre le parti des Eſpagnols, &amp; des autres Enne mis de Voſtie",
            "Couronne, &amp;",
            "qu’il n’en eſt aucun qui ne ſoit oreſt de ſacrifier tout ſon biecn, &amp;",
            "d’expoſet mile fois ſa vie",
            "pour l’execution des moindes ordres dont . M. les honorera: C’eſde ces qaeſes",
            "amis,",
            "Sie5 ei é éfſay l’asillanc Quls o oie genereunent ls qei ſitis du",
            "Royaune, parce que ie creus quë ſi elle eſtoit vtille a mes interers",
            "particulies, clle pou¬",
            "voit alors ptejudicier à ceux de V. M. qui m’ot t ſicurs eſ’ les prmiers &amp;",
            "les ſuls n",
            "veuë: Mais ie l’ay acceptée à preſent que i’ay cogneu e l’Ellat n’en peu",
            "receoir quc be¬",
            "aucoup d’aluantage.",
            "Ie proteſte à V, M. de ne vouloir ſorner de plaintcs contre qui cue ce ſoit: cr",
            "il ſc peut",
            "aire que i’ay donné ſuiet innocemment à l’aderſion que heauony de peſonne.",
            "oneſ¬",
            "aoigné avoicontre oy e -aencte labntêde donr quelque : ceez à mes",
            "ſupplicaonséres -hunbles llempley ’et’plus infameneoue eit faire depari",
            "les graces qu’ils’aurone d’ailſecrs ’aeiiteepaéus ſetviees, aue’our ’yopjoſer.",
            "out mon but,.S I R ., n’eſt que d’ales eaſer ma vie pout le bien &amp;e pour le",
            "neſla¬",
            "bliſement du epos de la France: Auſi iſe dire, que ceeic en ſiout d’huy la",
            "ſeu’e",
            "choſe qui me reſte,. ayapt employélqe i’avois &amp; e i’ay peu rouer, à ſormes",
            "le",
            "ops de troupes qee i’ay micuſenjblrape laar que ’ utreſois pat le choix",
            "e la bone du feu Roy, e depipa’eſſe e a é5ja oe ge ni, à̀ l’adniiſlraion",
            "des affaires, pourit ſaiteſoûpçonuer quelqies nsue ineſouion qui n’a pouz",
            "prineipe qu’une tres-pure paſoion pour ſoſevice&amp; pou uiſêe que de la ſgna",
            "let par quel¬",
            "ques nouueaux efſets, procedaſt de quelque fit de rnrrier danle Miniſtere, I",
            "ſip¬",
            "plie tres humblemens V. M. &amp; cela pour toute remeſſede Services qu’elle me",
            "fſait la",
            "grace de croire que i’ay rendus à elſ-a l’Eat aaurantſdelite que de aele; de ne",
            "vouloirs pas que ie m’ingere à l’adueniten aucuaçon dans le aniement des",
            "affaires: Ce",
            "poiuct ( en cas que V.M. air aſſezbonne opiin de moy ponr me l’ordonne) cſtant",
            "le",
            "ſeul qui pourroit me rendte coulpable d’une deſbeiſſance enuers V. M. aumoindre",
            "ordre",
            "de laquelle en toute autre choſe, Ie ſaeriierois ra vic avec ioye.V.M. ne",
            "manque pas d’un",
            "bon nombrce de Miniſtres ſort habiles &amp;dont l’applicarion &amp; les ſoins",
            "ſront plus heureux",
            "que les miens n’ont eté à gagner l’approbrtion pubolique, &amp; s’ils deſient",
            "de moy les lunie¬",
            "es &amp; les cognoiſſances qe la direction que i’ay eué pendant un aſſez long-",
            "temps m’a pû",
            "ſournir: Ie proteſteà V M. de les leur donner fort ſincerement, &amp; de bicu",
            "milſeur cet",
            "que ie ne r’entrerois dans la place qu’ils oceuperont: La ſeule ſupplication",
            "que ie ſais àa V.",
            "M. c’eſt qu’ayant eſté noirci de tant de crimes, &amp; condamné ſant eſtre ouy,",
            "elle ait la boa¬",
            "té de vouloir qu’on exerce envers moy dans les formes la Iuſtice qu’on ne",
            "denieroir pas au",
            "deniet du Royaume: Ie la demande tres-ſeuere, SIR E, &amp; que V. M. vueille",
            "ſuſpen",
            "dre les mouvemens &amp; les effets de la bien veillance dont il luy plaiſt",
            "m’honoer, en ſorte",
            "qu’elle ne paroiſſe ni n’agiſſe en aucune fagon dans ce rencontre, offrant",
            "meſme pour cet",
            "efet de me rendre ſeul en tel lieu qu’il luy plaira me preſcrire, afin que mon",
            "innocence ve¬",
            "aant par ce moycn à eſtre euidemment cognue, ma reputation qu’on a voulu tant",
            "deſclirer",
            "ſoit entierement eparée, &amp; que ie puiſſe avéc plus de bien ſeance &amp; de",
            "ſatisfation alle",
            "ſerit V. . avec mes amis en tel en dgoit de dans ou hos le Royaume, &amp; en",
            "telle ma¬",
            "niere qu’il Iuy plaira, ne ſouhairant rie que de pouvoir contribuer ce qui peut",
            "dependre de",
            "moy à apparſetr, l’orage qu’on a excite dans voſtre Eſtat, &amp; de tendre mesp",
            "eines viles au",
            "epos &amp;e à la ſelicité d vos Suijets. Si Dleu donne à V. M. la protection",
            "que l’on doit eſpe¬",
            "s de laſaiucteté de ſes intentians &amp; de la juſtice de ſa cauſe, &amp; que",
            "chacun t’entrant dans",
            "ſo",
            "¬¬",
            ". ...¬¬.¬¬¬-a--a. aaraaa¬e¬-¬¬",
            "1",
            "1",
            "1!"
        ],
        [
            "¬¬",
            ",,,,,,",
            "ſons devoir, les mouvemens dont voſtre Royaume eſt agië fe termlnent avee le",
            "hon-heur",
            "la gloire que merrtent la bonte &amp; l’application avec laquelſe V. M. y",
            "auaille iafangable¬",
            "ment; ie la ſupplie tre-hmblement des à preſent de trouver bon de me preſcnre",
            "quelque",
            "endroir où ic puiſſe paſler le reſte de mes iours en repos, &amp; les employer",
            "à paicr Dien q",
            "ool d’autane de proſperitez, &amp; de benediction qu’elle ea aetiit. C’ le plus",
            "ardecnt ſouhair de.",
            ".. ¬",
            "Da Chaſteau de Bouillon ce 23. Deebre16s1.",
            "a",
            "e",
            "d",
            "SJ",
            "8",
            "C",
            "A",
            "¬"
        ]
    ]
}