{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre de monsieur le prince de Conty écrite au\n                    roi sur son voyage de Berry.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1651",
            "#text": "1651"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "7"
    },
    "texte": [
        [
            "LETTRE",
            "DE CONTV",
            "AV RoY",
            "v so voeor",
            "M. DC. LI."
        ],
        [
            ".",
            "eag",
            "AT¬",
            "e¬1",
            "5",
            "ao!",
            "’V e¬i",
            "..",
            "a¬",
            "l",
            "1",
            ".",
            "?.",
            ".¬",
            "2. .",
            ".. ¬...",
            "a",
            ".",
            ".",
            "p ù.",
            "e¬",
            "da (e",
            ".¬¬",
            "1",
            "oonean Goſ",
            "1"
        ],
        [
            "Aûêtt tat tu¬",
            "gppgtp",
            "1 e E T",
            "1",
            "1",
            "L I IL",
            "MONSIEVR LE PRINCE",
            "DECONTY.",
            "r",
            "ESCRITE AV ROY",
            "SVR SON VOYAGE DE BERY.",
            "r",
            "a.",
            "Iene pais aſſe enprimerà Voſtre Ma Esr E’la",
            "douleur que ie eſſent de voir que les mauuais eonſeils",
            "des ennemis de aoſtre maiſo, les voſtres &amp; ceux de l’E.",
            "ſtat, qui aſiegent maintenant voſtre perſonne, ayent eu",
            "le pouuoir de luy faire abandonner la ville de Paris, ou",
            "voſtre preſence eſt ſi neceſſaire pour donner les ordres",
            "à la conſeuatian des conqueſtes faices ſur les Eſpagnols",
            "&amp; les frontieres d Royaume, pour la faireacheniner",
            "en Berry, afia de pourſuiure deax Princes de voſtre Saag",
            "au commancement de ſa Majorité, &amp; me pouſſer viol¬",
            "lamaent hors d’vne Prouince dans laquelle ie ne cher¬",
            "che qu’va lieu de ſeureré pour ma retraicte, ſans autre",
            "deſein que de trouue le repos &amp; d’euiſter de tomber",
            "e au nais de mes Eaoemis partuzans du Cardinal",
            "Maai...",
            "A ij"
        ],
        [
            "SIRE; ie ſuis aderty de bonn part, que e Cnſe",
            "a eſte donné à voſtre Majeſteé par Monſieur deChaſteau¬",
            "neuf, e’eſt luy lequel s’eſtant donnévri tilrre aboly par",
            "vos Parlemens, &amp; vn employ d’vneauthorité Souuerai",
            "ne aups dé voſtre perſonne &amp; dans vos Conſeils qu’elſ",
            "nc dojt ſouffrir; par les inrigues le ceux qui ont ¬.",
            "jure. la rpuine de noſtre Famille, leſquels our agi erce",
            "Pue de ene oe ele oendlnuen e e e n eue",
            "rience qu’ils ont de ſa haine mortclle contre nous, A peo¬",
            "poſeé ce voyage à̀ Voſtre Ma esr E’, auec empreſſe¬",
            "ment pour nous perdre &amp; me chaſſer honreuſemen de",
            "certe Prouince auec tous mes amis qui ſi ſontretiirés",
            "fuyans la perſecution des Creatures du Cardinal Maza¬",
            "rin, pour y trouuer auec moy leur Azille, Sur les aſſeu¬",
            "rance qu’il vous a donneé que par ſes intelligences &amp; le",
            "credit qu’ils’atribue dans cette Prouince, Voſtre pre¬",
            "ſence fera ouvrir les Portes de la Ville de Bourges, de",
            "toutes les autres Villes à vos Trouppes &amp; melmc vous",
            "rendra Maiſtre en peu de iours du Chaſteau de Mourod,",
            "&amp; ce dans lemeſme temps qui faict dire lans Paris par",
            "ſes Emiſſaires qu’ils’eſft oppoſé autant qu’il a peu a ce",
            "Voyage; &amp; qu’il veut bien qu’onſçache u’il n’eſt point",
            "autheur d’vne Gucrre Cinille, &amp; que meſme il fait met.¬",
            "rre ſur la preſſe des pretendus aduis donnés à Voſtre",
            "MA1EST E’, pour l’en deſtournor.",
            "e-. ’.",
            "Mais S r, ourre que les ſentimens. de Monſieur de",
            "Chaſtcau neuf, en ee renconrre principallement doi¬",
            "uent eſtre ſuſpects d. Voſtr M s t e, puiſqu’il",
            "eſt cnnemy iureé de noſtre Maiſon, &amp;qu’lene",
            "doit prendrec aucune confiance en ces aduis, yant",
            "donné des marques de ſa mauuaiſe fo &amp; infidelité dans",
            "e maniecmcnt qu’il a er des affaines publiques enuders le",
            "deffunct Cardinal, &amp; reçament enaces d Cadidat Ma",
            "rarin pour ſucceder à leurs Miniſteres, lors qu’il pa",
            "roiſſoit"
        ],
        [
            "5",
            "roiſſoit eſtre plus leur amy, D’ailleurs voſtreMa1 sr’",
            "peut eſtre trompée dans le ſucceds de ce Voyage duquel",
            "il vous flatte.",
            "Il eſt vray que la perſonne de voſtre MaiEesTe’, auec",
            "fa Maiſon ſera receue dans toutes les Villes du err,",
            "auec les honneurs qui luy ſont deubs, i’en ay donne les",
            "ordres en l’abſence de Monſieur le Prince mon Frerc,",
            "mais i’ozeray luy dire qu’ayant faict cognoiſtre à̀ toutes",
            "les Villes de cette Prouince que monſieur le Prince",
            "moy n’auions point d’autres intentions que d’empeſcher",
            "le retour du Cardinal Maarin, lequel dépend de noſtre",
            "defaicte, le ſeruice de voſtre MAiEsTE’ &amp; le bien de l’E¬",
            "ſtar, elles m’ont donneé leurs paroles de ne pointſouffrir",
            "que les gens de uerres s’en emparent, &amp; s’il arriue que",
            "la ville de Bourges veuille manquer a la ſienne elle ſe",
            "verra contraincte de la tenir par le moyen de la groſſe",
            "Tour, laquelle donnera entrée aux Trouppes que ie",
            "commande pour voſtre Majeſteé dans cette Ville, qui",
            "s’en ſaiſiront, au moings elle ſe verra diuiſee &amp; le hault",
            "c la ville du coſteé de la Tour rerranché contre la viile",
            "Bſſe, Pour ce qui eſt du Chaſteau de Mouron, la per¬",
            "ſonnc de voſtre Majeſté auec ſa Maiſon y ſera auſſi bier",
            "receüs que dans toutes les places du Berry, &amp; cete",
            "place luy eſt autant &amp; plus acquiſe que les autres, puis",
            "que c’eſt le patrimoine de Monſieur le Prince qui eſt",
            "ſi paſſronnement voſtre ſeruiteur, mais il ſera bien dif¬",
            "ficilc d’en chaſſer la Garniſon, car elle eſt compoſée de",
            "bon nombre de Soldats reſolus, &amp; la place eſt bien",
            "munie de viures &amp; de munitiots de Guerres, &amp; depuis",
            "que j’y ſuis arriué́ plus de deux milles Caualiers, la plus",
            "part Gentil- hoimmes du Berry &amp; du Bourbonnols, &amp;",
            "quatre milles hommes de pied ſe ſohe rendus aupres de",
            "moy pour ma ſeurete &amp; grantir ſes Proinces ds mau¬",
            "uais deſeins des Partſſns du Cardinal Mazarin, c’eſt",
            "pour ces raiſons que ie prend la hidleſſe de prier vô¬",
            "B"
        ],
        [
            "rre Majete de ne point auancer plus auant dans la Pro¬",
            "unce depeur d’engager mal à propos la reputation de",
            "ſs A nes par quelque funeſte entrepriſe.",
            "S RE, i ſt facille à voſtre Majeſté de preuenir tous",
            "ls malheurs que la Guerre peut apporter dans certe",
            "Prouince ſi elle eſt conſellće de paſer plus auant, Le",
            "moyen qu’clle en aeſt de donner à Monſieur le Princc",
            "le contentement qu’il demande à voſtre Majeſte; qui",
            "eſt le reſtabliſſemenr de Monſieur le Chancelier dans",
            "ſa fonction de chef de vos Conſeils, apres Monſieur le",
            "Due d’Orleans, &amp; les Princes de voſtre Sang, &amp; de Mon¬",
            "ſir le Preſilent de Maiſon, dans ſa charge de Surjnten¬",
            "us des Finances, vne confirmaton ſincere dans voſtre",
            "Majorité de la Declaration contre le Cardinal Mazarin",
            "&amp; de l’cſloignement de ſes Crearures &amp; Emiſlaires; Pour",
            "e qui eſt de mes intereſts ie ne puis plus diſſimuller vne",
            "choſe que i’ay appriſe eſtre maintenant cogneuë de v̂¬",
            "treMajeſte, ie la ſupplie rreshumblement de m’accorder",
            "le Gouuernement de Prouence. &amp; vn Chapeau de Car¬",
            "dinal, à l’excluſion de Monſieur le Coadjuteur; i’ay vne",
            "forte paſſion pour l’vn &amp; l’autre, i’ay tenté toutes les",
            "voyes imaginables pour faire conſentir Monſteur le",
            "Duc d’Angouleſme, par vn traicté à̀ la demiſſion de ſon",
            "Gouuernement, ne l’ayant peu obtenir il’ay rompu auec",
            "luy, Quoy qu’il ſoit mon parent: Mais i’ay encore plus",
            "d’amour pour le Chapeau de Cardinal, ie ne puis m’en¬",
            "peſcher de dire à voſtre Majeſteé que ce me ſera le plus",
            "ſenſible dêplaiſir du monde de voir monſieur le Coad¬",
            "juteur reueſtu de cette dignité; Car ayant de la naiſ¬",
            "ſance &amp; vne grande force &amp; hardieſſe d’eſprit auec de",
            "la capacité, il obſcurira toute la gloire que me donne",
            "ma qualité &amp; ſe rendra chef &amp; protrecteur du Clergeé",
            "de France à mon prejudice; SIRE, ne ſouffrez pas",
            "que cette injure ie ſoit faicte, reuocquez ſa nomina¬.",
            "tion au Cardinalat, mettez moy én poſſeſſien du Goui¬"
        ],
        [
            "1¬¬¬¬¬",
            "uernement de Prouence, en ſecondant la bonne vo.",
            "lonteé des Prouencaux que i’ay ménagée pour cét effect",
            "¬",
            "&amp; i’oze permettre à̀ voſtre Majeſté, que me donnant",
            "cette ſarisfaction i’obtiendray de Monſieur le Prince",
            "vn accommodement raiſonnable, qui donnera le Cal.",
            "me à l’Eſtat, &amp; lors i’auray la liberté de me rendre au¬",
            "pres de voſtre Majeſteé́, pour luy faire en perſonne",
            "les humbles remercimens de ſes graces luy rendre",
            "mes ſeruices &amp; luy proteſter que ie veux viure &amp; mou¬",
            "rir.",
            "SIRE,",
            "De Voſtre Majeſté,",
            "De Bourges ce 2.",
            "Octobre, 1651.",
            "ALûa¬¬.",
            "Le tres-humble tres-obeiſſant",
            "&amp; tres-fidel ſujet, &amp; ſeruiteur.",
            "Arman de BvrsG."
        ],
        [
            "i",
            "i",
            "¬",
            "1",
            "ſla",
            "A",
            "D",
            "’",
            "ſe",
            "y",
            "n",
            "ooa OoQle",
            "2¬ ¬",
            "1"
        ]
    ]
}