{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Réponse (la) d'un malheureux au cardinal de Retz,\n                    ou l'Imposture et la trahison du coadjuteur découvertes dans la réfutation de\n                    son libelle séditieux, intitulé : Avis aux malheureux.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "18"
    },
    "texte": [
        [
            "AoAlſſtitl6",
            "lll ri",
            "121I-B",
            "3 1",
            "4¬",
            "!¬",
            "ALT¬"
        ],
        [
            "l",
            "¬",
            "All -oe"
        ],
        [
            ".",
            "1",
            "al"
        ],
        [
            "Al"
        ],
        [
            "LA",
            "RESPONSE",
            "MALHEVREVX",
            "cARDINAL DE RET.",
            "OV L’MPOSTVRE ET L TRAcoN",
            "l Coaudjiaur denuurre daus la eſurainun",
            "de ſon Libele ſeditieux intitulé,",
            "AVIS AVX MALHEVREVX.",
            "A PARIS.",
            ".",
            "M. DC. LII.",
            "2l8-"
        ],
        [
            "ad",
            "1",
            "¬ .¬",
            "1",
            "2",
            "Doao"
        ],
        [
            "eaas",
            "R",
            "As",
            "es",
            "8",
            "ae",
            "AVX ENNEMIS",
            "DES",
            "T L1",
            "CORINTHIENS.",
            "FII",
            "r D",
            "TESSEVRS.",
            "l’ay eſté pareſſeuz à repondre",
            "--a Lbele de l’Archeueque de Co¬",
            "rinthe, parce qae l’on m’auoit aſſeuré que l’Au¬",
            "thear de l’Eſprit de Guerre des Pariſiens pren¬",
            "droit noftre Defenſe: ie ne voulois pas entre¬",
            "prendre ſur vn ſi vrirable Protecfeur de la",
            "Fronde, ny ſur vn Eſprit ſ eclairé dans les",
            "Maimes Corintbhiennes; l’ay attendu quinze",
            "iors aprés lay, &amp; i’ay ſçeu depuis vne beure",
            "qu’il eftoit alle en ſon pays pour affaires d’im¬",
            "portance. Quelque malbeureux que ie ſois, s’il"
        ],
        [
            "1",
            "4",
            "m’auoit laiſſeé ſes Memoires, i’aurois pris pla¬",
            "ſr à ſeruir le Pablic, en faiſant connétre à tout",
            "Pari que le Cardinmal de Rets eſt capable d’en¬",
            "tretenir nos diuiſions, &amp; de nous faie egorger",
            "auſſi bien que nos Princes. En ſon abſence i’ay",
            "tâcheé́ de faire connêtre cette verité, auſſi bien",
            "que l’niuſtice de ſon auis. Si i’ay mal reuſſi,",
            "pardonnez à vn iſerable qui ne manquae point",
            "d’affection pour ſa Patrie, ny de haine pour ſes",
            "Tyrans, quoy que les incommoditez de la vie ne",
            "luy promettent preſque que la reſpiration, &amp;6 la",
            "liberté de la langue."
        ],
        [
            "5",
            "LA RESPONSE D’VN MALHEVREVX",
            "AV CARDINAL DE RETS.",
            "Où l’Impoſture &amp; la Trahiſon du Coadiuteur",
            "découuerte dans la Refutation de ſon",
            "Libelle ſeditieux intituleé,",
            "AVIS AVX MALHEVREVX.",
            "gandet parienia duris",
            "Leias eſt, quoties magmo ſbi cnaſtat honeſtu.",
            "Voy que ie ſois vn des malheureux que le",
            "J Cardinal de Rets veuille faire ſoûleuer par",
            "-la coſideration des maux que ie ſauffre de¬",
            "puis deux ou trois ans, &amp; qu’il ſe ſerue de la com¬",
            "paraiſon des choſes preſentes auee les paſſées;, &amp;",
            "de la comparaiſon de l’Armée des Princes auec la",
            "Mazarine, pour me faire prendre par vn deſeſpoir",
            "furieus les armes contre ma Pacrie; Ie iure gueee",
            "ſentiment ne toucue peint ma miſere, elle ne re¬",
            "connoiſt point vn conſeil ſi préiudiciable à mon",
            "bon-heur, &amp; ſi elle répond à l’aduis d’vn Cardi¬",
            "naal ambitieux, elle pretend faire connëere à vn",
            "Cardinal intereſſe, que ma fortune, quelque mal¬",
            "heureuſe qu’elle puiſſe eſtre, ne craindra point la",
            "violence d’vne armée ennemie, qui pottele fer &amp;",
            "le feu ſur les Autels de toute la France.",
            "En donnant des peuues de ma conſtanee, &amp; de",
            "la fermeté de ceux qui ſont dans vne parcille for¬",
            "tune que moy, ie iulufie ma conduite, &amp; ie con¬"
        ],
        [
            "6",
            "damne auée raiſou le Cardinal de Rets, qui eſt",
            "l’Autheur de l’Aduis au malheureux, &amp; le Boute¬",
            "feu des deſordres qui regnent dans ce Royaume.",
            "Il ſe fait aſſez connêtre, en dſant que c’eſt pour",
            "dé́charger ſa conſcience; &amp; lamienne, qu’ime don¬",
            "ae cét aduis. Vn Prelat doit yeiller à la conſer¬",
            "uation de ſon troupeau; mais ie m’eſtonne pour¬",
            "quoy en faiſant du bien il cache ſon nom. Vn ſaint",
            "homme ne doit rien craindre, quand il ne fait",
            "point de mal; &amp; aſſeurément que le motif du Co¬",
            "adiuteur n’eſt point veritable, quand il dit que",
            "c’eſt pour ſatisfaire à ſa conſcience &amp; à la mienne,",
            "qu’il me veut faire ouurir les yeux, &amp; pour tegarder",
            "le bien &amp; le mal de l’etat où on me veut reduire.",
            "l’atteſte ſa conſcience, ſi tous les Libelles qu’il fait",
            "imprimer, ne tandent à autre deſſein qu’au ſoula¬",
            "gement des Peuples contre les Princes; &amp; ſi toures",
            "ces intrigues preſentes ne ſont pas contraires à cel¬",
            "eieieie",
            "les de 6 49. ſi cela ni’eſt pas, ie veux mourir dans",
            "ma miſere, &amp; ne voir lamais la fi de mes douleurs:",
            "Mais ſi cela eſt, ie deman de aà Dieu qu’il nous déli¬",
            "ſi fort ennemy de la gloire des Princes, &amp; du repos",
            "des Francçois.",
            "N’eſt-ce pas vne choſe eſtrange, qu’vn Preſtre,",
            "vn Archeuêque, &amp; vn Cardinal tout enſemble,",
            "n’agiſſe que par les motifs de ſon ambition dére¬",
            "glé́e, qui le porte à tout faire, à tout vouloir, &amp; aà",
            "tout dire. Tantoſt il parle en faueur du bon Bour¬"
        ],
        [
            "37",
            "geois, untoſt en faueur des malneuireur Sil eerie",
            "la Cour contre la canaille, il blaâme à Paris les",
            "plus aiſez: Si ſon caprice luy fait épouſer le party",
            "d’vne femme, ſon intereſt l’engage à̀ ſeruir le Ma¬",
            "arin: enfin ſi les dignitez qu’il poſſede dans l’E¬",
            "gliſe l’arrachent des Autels pour ſe donner à la vani¬",
            "té du monde, les honneurs qu’il pretend acquerir",
            "contre ſon deuoir &amp; ſa conſcience, le reduiront à",
            "vne mendicité honteuſe, &amp; à vn meépris horrijble.",
            "Ceſſe donc de nous donner des Auis, que tu dois",
            "prendre pour toy. Ne regarde point noſtre mal¬",
            "heur, ny nos ſouffrances, mais corrige l’excez de ta",
            "paſſion, &amp; la violence de tes deſirs: Retire toy du",
            "monde qui te rend trop eéclairé, &amp; nous laiſſe ſouf¬",
            "frir auec patience, les maux qu’vn Tyran cauſe à",
            "tout vn Peuple innocent.",
            "Ie fais vne partie de ce pauure malheureux Pu¬",
            "ple à qui tu parle. Ie ſuis vn miſerable qui n’ay",
            "plus rien à perdre; mon corps eſt languiſſant; mon",
            "viſage eſt défait; mon ventre eſt abaiſſe, mais m̃",
            "cœur n’eſt point malade, quoy que ma bourſe",
            "ſoit é́puiſée: dans ma pauureté ie conſerue pour ma",
            "Patrie le nê ue zole que i’ay eu dans l’abondancc:",
            "ie ne murmure point contre ma miſcre ny contre",
            "ma douleur, mais ie déteſte l’Autheur de cs cruau¬",
            "tez. I’adore le Dieu pour l’amourt duquel ie louf¬",
            "fre, mais i’hais le cœur du Tyran qui me fait ſouf¬",
            "fr. Pour te fermer la bouche, ie te dray que",
            "l’honneur de ma patrie, les declarations du Roy,"
        ],
        [
            "8",
            "les Arreſts de la Cour, la volonté des Princes, l’v¬",
            "nion de tous les Peuples, &amp; les Laûx du Royaume,",
            "me defendent d’aimer vn Mazarin perturbateur du",
            "repos publie, &amp; ennemy de l’Eſtat. Le trauail",
            "ceſſé, la famine prochaine, les armées puiſſantes,",
            "le commerce intertompu, &amp; tous les maux qui ſui¬",
            "uent la Guerre, ne ſont pas capables de diminuer",
            "la haine que ie porte au Mazarin, ny au Corin¬",
            "thien qui écrit en ſa faueur.",
            "Pour ton bien, ie te prie de ne plus employer",
            "ta plume à inuectiuer contre les Princes, à meédire",
            "du Parlement, &amp; aà exagerer le bien que tu ue nous",
            "fais pas, &amp; le mal que tu nous a fait. Ie ſçais les",
            "iniuſtices du Conſeil, &amp; le priz du bled; ie vois",
            "la mort dans Paris, &amp; dans les armées: I’ay pleu¬",
            "iereriereienreni eiriſr",
            "leé́, les François ſfont encore pire. Les vns ſont em¬",
            "pêchez par quelque ſorte de Poliique, de faire",
            "rout ce qui voudroient bien: Mais les autres ſont",
            "commandez par vne ctuauté́ inouye, de faire tout",
            "enoenſie euenue eoen eoene e on le",
            "la necefſité. C’eſt l’iniuſtice de la Reyne, &amp; non",
            "ue n el e de lenen e e oue i e uere",
            "lon qui eſt gueux, &amp; non pas vn Duc de Beaufort",
            "qui et genereux: C’eſt vn Marêchal de Turenne.",
            "qui eſt Lltrãger &amp; Mazarin, &amp; no pa: vn Conmse de",
            "Tauanes qu eſt bon Fraçois &amp; anti- Mazarin: C’eſt",
            "vn prenier i’reſident q eſt Garde des Sceaux, qui",
            "lt vn"
        ],
        [
            "93",
            "vn infame traiſtre à ſa Corpagaie: Et c’eſt vn",
            "Chancelier de France qui fait ſa charge auechon¬",
            "neur &amp; iaſtice; enfin c’eſt vn conſeil plein de vo¬",
            "leurs &amp; d’alterez de fang; Et c’eſt n Parlement",
            "de Paris, plein de Preſidents &amp; de Conſeillers qui",
            "conſeruent l’Authorité Royale, &amp; qui ſont plus",
            "affeétionnez au ſeruics da Roy, &amp; aux Ennemis",
            "du Mazariu, que toy ny eous les Gondys qui ont",
            "iamais eſté..",
            "Tu n’as donc aucune raiſonde me plaindre",
            "par le mal que ie me cauſe, mais bien par celuy",
            "queila Rene &amp; le Mazarin m’ant eauſé. ILeſt",
            "vray que ir’ondure beaucoup, mai ie ne ſuis p",
            "H’autheur de ma miſere; a bonté &amp; mon-igno¬",
            "rance n’y ont point contribué, c’eſt la ſeule malice",
            "&amp; lecrime dos Proteeurs de nô̂tre Tycã. l’ay vêcu",
            "dal’obeiſſance, &amp; ie ne moareray point das la rebel.¬",
            "dion, pour eſtre ennemy du lMarin, &amp; de tous",
            "ceux qui le defendet. La Iuſtice du Parlement,",
            "les Loys du Royaume, &amp; ma conſciece neveu¬",
            "lent pas que ie préfere l’amour d’vn Sicilien ,à̀ l’a¬",
            "mour des Priaces; le dois etonnoiſtre S. . R. en",
            "quaiteé de Libutenant Geeral, puis que le Roy eſt",
            "deétenupriſannier, &amp; que ſa voix n’a pas la liberté",
            "de nomaer ſ bbnne Ville de Paris. Mr le Duc",
            "d’Aolou n’ae’il pas eté nmaleraité pour auoir dit",
            "aoy qu’il flloitaller à Paris; Et la Rey nen’a¬",
            "elle pas faie la pleureuſe deuant ſa Maiefté pour",
            "C.."
        ],
        [
            "1o6",
            "l’obliger à̀ vouloir ce que ſon Mazatrin vouloit.",
            "Pleuſt à Dieu que le Roy fuſt en aage, &amp; qu’il eût",
            "la force de rompre ſes chaiſues, nous verrions vne",
            "Reyne à aoſtre placei, &amp; n Cardinal à vn po¬",
            "tence. Prince malheureux, il faut que ie te don¬",
            "ne mon aom, ie voudrois auoir mis mille vies pour",
            "defendre la tieane, &amp; oelle de tes pauuares Suiets.",
            "Roy de Dieudoané, ie ſouhaiteris de tout mon",
            "cœur perir à tes pieds, &amp; te voir auparauant ſurle",
            "chroſne regner ſans Mere &amp; ſans Fauory. Tous",
            "tes Peuplos ont le.meſme ſentiment que moy; lls",
            "t’adorent, ils te reuerent, &amp; ils prient tous liours",
            "ton oy, &amp; le leur, pour la Paix dea ton oyau¬",
            "me, &amp; pou la oontinuaion de a ſanté Helas,",
            "SlRE, i’ay regret de ne pouuoit pas adiouſter à",
            "prefene paur la profperié́ de vos armes: car olles",
            "ne peuuent eſtre heuruſes à voſtre Maieſté, qu’en",
            "meſme remps ellenliſelby foient-rmalheureuſes. Ss",
            "victoiresſont ſes defadites, ſes eriomphes ſoat la pe¬",
            "e oen nnene eue eile enu ee in dl ee",
            "eſt le fang Royal de ſea veines.",
            "Apés ouois doné à hon zele ce teémoigna¬",
            "ge d’affection pour mon Prince, il faut donnar",
            "à ma defence l’niuſtice du Cboadiuteur de Paris,",
            "qui ne ſe monſtre plus que ſur: bai papiex, &amp; par",
            "des penſ́es ſeditieuſea capables de metctre les ar¬",
            "mes à la main aux plus paiſibles, ſ leurconſcie¬",
            "ce n’eſtoit pas plus nette que la ſienne. ll eſt vray",
            "qu’il a flate le Mazarin, que les plus honneſtes"
        ],
        [
            "1",
            "Bourgeois, &amp; les Citoyens les mieux intention¬",
            "nez offroient des Portes, des Carefours, &amp; des",
            "Hommes armez pour le receuoir; mais depuis le",
            "combat de la Porte S. Anthoine, on a reconnu",
            "que ſes offres ne partoient que de ſon eſprit, &amp;",
            "qu’il entretenoit la Cour de cette fauſſeteé, pour",
            "auoir quelque Abbaye de grand reuenu. Mais le",
            "Mazarin ne donne pas ſi facilement qu’il promet,",
            "comme le Coadiuteur promet plus qu’il n’execute.",
            "Tout le monde ſçait ce qu’il écrit à la Cour, &amp; ce",
            "qu’il dit à Paris: Mr le Prince a des lettres de ſa",
            "main, &amp; ſes Imprimeurs des Libëlles que l’on di¬",
            "ſtribuë par tout. Il change de pensées commne vn",
            "Prothée chrange de fone: &amp; ie m’eſtonne com¬",
            "ment à la Cour on écoute vne perſonne qui parle",
            "de tant de lan gues. S’ils ſuinent ſes conſeils, ils",
            "ſonc bien aſſeurez de ſa trahiſon. Son effronte",
            "rie eſt paruenuë à vn tel poinct, qu’il déguiſedes",
            "veritez notoires en das menſonges criminels. Vn",
            "caprice d’interet luy fait changer les volontez &amp;",
            "les deſtins d’autruy, e des reſolutions quiflatent",
            "ſa bonne foreune &amp; qui loy fone eſpetet vn ſuc¬",
            "cez fauiorable à ſes deſſeis.",
            "-C’eſt eſtreinſolent auec temerité, que de donner",
            "la liberté de mal faire, à ceux qu’il dit n’auoir point",
            "de part dãs ces deſordres preſents, &amp; qu’ils accuſent",
            "n’auoir ny Dieu, ny Foy: Ne iuge-t’on pas par ces",
            "reproches qu’il attaque l’hormeur de M le Prince;"
        ],
        [
            "1",
            "qu’il veut nommer vn Athee, parce qu’il n’eſt pas",
            "ſon amy. Vn Preſtre qui eſt obligé à cacher le cri¬",
            "me, enimpoſe à celuy qui n’en a point. Vn Coad¬",
            "juteur qui doit reünir les eſprits. diuiſés, trauaille à",
            "les partager contre nos Protecteurs: Vn Archeueſ¬",
            "que qui ſe daſtine au ſeruice de l’Egliſe, ſe plaiſt aà̀",
            "employer ſon caractere contreſes ennemis : vn Car¬",
            "dinal qui doit verſer ſon ſang pour le lalut d’vn Peu¬",
            "ple, verſe malheureuſement celuy de ce Peaple in¬",
            "nocent pour conſeruer le ſien criminel. Les pre¬",
            "miers. Eueſques de l’Egliſe s’intereſſoient-ils dans",
            "le Gouuernement des Eſtats. Les Papes eſtoie¬",
            "ils ſanctifiez par les affaires du monde; &amp; les. ſaine",
            "Perſonages ambitionnoient-ils les chapesux de",
            "Cardinaux, les mirres des Euêques, les croſſes des",
            "Abbez: &amp; les facultez des mondains. Leur- vertu",
            "a-elle eté aſſeureée par les degtez de leur ambition,",
            "&amp;leur ſainteté a-elle paruauec larecherche des hõ̃¬",
            "meurs &amp; l’abondance des richeſſes ; Mais tu e veux",
            "pas imiter les actions de ceux qui n’ont comaandé",
            "qu’à eux-meſmes; ta vanité te porte à comders à",
            "des Peuples qui ae t’obaciront iamais : Si trahiſſant",
            "le pais de tes Anceſtres, &amp; ne peuuent aimer les",
            "fruits qui an prouiennent. L’obeïſſance qu’ls veu¬",
            "lentiendre eſt à leur Roy, &amp; à ceux qui ont l’honeu.",
            "d’eſtre de ſon ſang Roya, quoy qu’ls-ae ſoientpas",
            "Maiſtres ny les Seigneurs abſolus: ils ſeront obeis",
            "ſans reſpect &amp; fidelité́, quoy que tu les diſes ſans",
            "pitié"
        ],
        [
            "1",
            "piié &amp; ſans iuſtlee. Tu fais des-ja le pen.",
            "gneur en te faiſant gatder pas deux cents hommes,",
            "tu n’a pitieé de perſonne, car tu u’aimes que des",
            "boureaux qui viuent dans le. ſang; tu n’eſt pas",
            "capable de rendre la iuſtice, car ru ne la conaois",
            "pas; &amp; ſi tu continuës à viure dans ce deſregle¬",
            "ment, ie ſeray meilleur que toy, car i’auray pitié́",
            "d’vne pauure ame quetu veux logerauec les damnez.",
            "Si tu voulois nous faire receuoir ton Aduis, tu",
            "deuois iuſtfier la conduite du Mazarin &amp; la tienne:",
            "apres auoir porté la veü̈e ſur les deſordres preſents,",
            "il falloit nous aſſeurer que la Reyne &amp; le Mazarin",
            "ne ſeroient plus dans le Conſeil, que le Roy ſeroir",
            "aaaiſtre ſans compagnon, &amp; qu’vne Eſpagnole &amp;",
            "va lcalien ne gouuerneroient plus les François auec",
            "yrannie. Si tu deſires eſtre ctû̂ veritable, il faur",
            "proreſter de la fin de nos maux par la fin de ton",
            "ambitioa: ſi tu n’aſpires point au Miniſtere, ſi tu",
            "n’eſt poine d’intelligence auec la Reyne, i tu ne",
            "ſers point le Mazain, i tu n’eſt point enuieux du",
            "bonheur des Princes, ſi tu n’eſt point ennemy du",
            "Due de Beaufort, i tu aimes les Peuples, &amp; ſi tu",
            "eſt ban ſeruiteur du Roy, ſaits connêtre toutes ces",
            "veritez par vn Manifeſte. Ne demandez point",
            "à eſtre Chef du Conſeil, va temonſtrer à l",
            "Reyne ſon deuoir, renonee a l’atfection du Ma",
            "2atrin, demande pardon aux Pnnces, rechet,",
            "ches le Duc de Beaufort, vnis les Peuples, &amp;"
        ],
        [
            "4",
            "ſers fidelement le Roy en obeyſant à ſes Declar",
            "tions, aux Arreſts de la Cour, &amp; aux Loix de l’E.",
            "ſtat: Voila le moyen de me ſouû̂mettre à tes ſenti¬",
            "mens: toute autre voye eſt contraire à mon bon¬",
            "heur, elle bleſſe ma conſcience, &amp; choque ma",
            "vertu.",
            "Que les méchans eſprits ont d’inuaentions pour",
            "faire peur aux foibles &amp; aux miſerables? qu’ils dé́¬",
            "guiſent adroitement le bien &amp; le mal qu’ils nous",
            "veulent procurer Et quils font de criminels pour",
            "ſe rendre heureux? Le Cardinal de Rets donne",
            "à l’Armée-des Princes trois mil hommes qui rui¬",
            "nent tous les enuirons de Paris, &amp; il ne veut pas",
            "que l’Armée Mazarine compoſée de quatorze mil",
            "hommes, ait fait aucun mal: ll veut que les Prin¬",
            "ces forcent les Peuples à donner de l’argent, &amp; il",
            "ne veut pas que le Mazarin vſe de violence pour",
            "en auoir: Il veut queles Princes abandonnent lâ̂¬",
            "chement ceux qui ſe ſont iettez dans leur Party,",
            "&amp; il ne veut pas que le Mazarin manque de pa¬",
            "roles à perſonne Si ſa haine le fait parler contre",
            "la verité́, ſon intereſt le fait parler pour le nen¬",
            "ſonge. Ces deux motifs regnent en’luy auec ſou¬",
            "ueraineté: ll leur obit auec plaiſir, parce qu’ils",
            "commandent auec pouuoir. ll voudroit bien nous",
            "ſurprendre pour nous engager dans ſon Party &amp;",
            "dans ſes ſentiments. Il voudroit nous faire croire",
            "que nous ſerons empriſonnées, ſi nous refuſons de"
        ],
        [
            "r5",
            "payer la tae que ’onl nbus ordonnera : Il Vou¬",
            "droit’bien nous accable de menaces pour nous",
            "rendre ſoûmls à fes volontez: ais hous ne ſe!",
            "rohs-pas i lâches de ſuiure vnfourbe: Nous ſomd¬",
            "mes tropbons François por refuſer le peu qui nous",
            "teſte à la defence de noſtre Patrie, &amp; nous auons",
            "encore aſſez de iugement pour conſiderer tofa ar¬",
            "tifice, &amp; l’hameçon que tu as caché ſoubs-vn diſ.",
            "tours faux &amp; fuppoſé. Ie ne crains point les ar¬",
            "mées qui nous deliureront du Tyran qui nous ac¬",
            "cable, mais i’abhorre celles qui le protegent, &amp;",
            "qui pottent le fer &amp; le feu par tous les lieux qui",
            "ne reſpetent point leur bourreau.Si les Princes",
            "ne nous font pas de bien, c’eſt qu’ils ne le peuuent",
            "pas: Mais ſi ton Maxarin nous fait du mal, c’eſt",
            "qu’il le veut. Il eſt vray que l’Armée des vns com¬",
            "bat pour nous eun pillaat quelque choſe; mais l’Ar¬",
            "mé́e de l’autre aous tuë en brûlant touit. Nous ai¬",
            "mons doc mieux perir auec luſtice, que de viure auec",
            "infamie. Vne Reyne, va Mazarin, vn Premier",
            "Preſident nous font la guerte hors de Paris, &amp; vn",
            "Coadiuteur nous l’a fait dans Paris: Nous ſonmes",
            "attaquez de tous coſtez; c’eſt pourquoy nous nous",
            "defendrons de tous coſtez: Et ſans balancer pour",
            "noſtre Party, nous declarous la Guerre à ceux qui",
            "rtoublent noſtre Vnion, &amp; empê̂chent noſtre repos.",
            "Enfin la derniere affliction dont tu me mena¬",
            "ces, eſt vne recompenſe pour les principaux &amp; le"
        ],
        [
            "8s",
            "plue coupables, &amp; vnae punition pour les miſea¬ De",
            "bles &amp; les plus innocens. Veritablemene ce pa¬ na",
            "tage eſt odieux; &amp; s’il m’eſtoit donné de la bou¬ u",
            "che de quelque ſage, i’apprehendeois la ſuite: ha",
            "mais ton eſprit ſeul fait cette iniuſtice, &amp; me dé4¬",
            "liure de la crainteSi les plus coupables du party",
            "des Princes ſont recompenſez, c’eſt qu’ils auronx",
            "trahy leur Patrie: Si les plus innocens du meſme",
            "q",
            "Partyſont chaſtie, c’eſt qu’ils auront bien ſeruy leur",
            "Patrie: Si les principaux de la Fronde reçoiuentdes h",
            "bienfaits, c’eſt pour proteger les miſerables de la Fr6¬",
            "de, que vo’ voulez chaſtier. Ceux qui veulent perdre",
            "le Mazarin épouſeront noſtre querelle contre le",
            "Mazarin, &amp; contre ceux qui ſe voudront vanget",
            "de ſon éeloignement, &amp; de ſa nmort. Autrefois lel",
            "premier contentoit tou vn Peupl, mais à pre¬",
            "ſont, c’eſt rop pou pour nous deliurer de nos",
            "maux: Il faut ſa rie, ſa teſte, &amp; ſa mort. Il",
            "faut que l’elo’gnement du Mazarin ſoit demandé",
            "pour celuy de la Reyne. Cette Teſte dans le Con¬",
            "ſeil porte la Guerre par toute la France; &amp; cette",
            "Teſte hors d Conſeil, porte la Paix par toure",
            "l’Europe.",
            "Et bien, r le Coadjuteur, ſuis-ie ſeditieux",
            "pout demander la vie d’vn Tyran, &amp; l’eſloignements",
            "d’vuae Eſpagnole. Eſt-ce que ie rmenty, quand ie dis",
            "que la Reyne fait plus de mal que nos Prnces. Dis¬",
            "je vay, dis-je faux, rẽpondmoy, l’en appelle deuant",
            "Dieu"
        ],
        [
            "’alſlll,,, s ,,,pſa,,,,,p,,",
            "Dieura conſcience, ſi pendans le Blocus de Paris tu",
            "u’a pas publié hautement, ce que tu ne veux pas",
            "auoüier à preſent, dans tes ſermons &amp; dans les",
            "harangues du Parlement, tu accuſois ceux que t0s",
            "iuſtifie, &amp; tu blaſmois ceux cque tu loüe. Pout veu",
            "que ru ſois à̀ l’Aurel, ou au net de la mort, ie t’en",
            "fais le iuge &amp; ie me ſoumets à̀ ton ſentiment,",
            "quand tu auras fait penitence; ne perd donc plus",
            "le temps à nous donner des conſeils inutils,&amp; pro.",
            "fite de l’auis queie te donne au nom de toute noſtre",
            "ſocieté.",
            "Il eſt raiſonnable que ma defenſe finiſſe par des",
            "vœux pour la Paix, &amp; qu’en cela ſeul i’mite la con¬",
            "uite, du Cardinalde Rets, &amp; non pas ſon eſprir.",
            "’ray auecjoye la demander au Roy, ie le ſuplieray",
            "d’oublier la memoire du Mazarin, de iuſRtifie les",
            "Princes, de ſe ſeruir de leurs Conſeils, de ne point",
            "eroire les Preidents &amp; Conſeilers de ſon Parle¬",
            "ment de Paris, des Farfaix &amp; des Cromvvels, d’ai¬",
            "mer ſon Peuple affectionné à ſon ſeruice, d’éloi¬",
            "8n ou ces raſtres qui ont appioché ſa peſon¬",
            "ne oyale deruis deux ou troi ans, de comman¬",
            "der a la Reyne qu’lle ſe reie dans ſon appan¬",
            "nage, de reuenit en ſa bonne Ville de Paris, s de",
            "arder nuiolablenent ſa parole Royale, ’apres",
            "qu ll aua confirmé toutes les Delaraions contre",
            "les Cardnaux, tant Frtançois qu’Eſtrangers",
            "Pour poſſeder cete Paix bien-heeuſe, il ne"
        ],
        [
            "faut point obliger les Princes d’enuoyer à la Cour,",
            "c’eſt traiter auec le Mazarin de ſa mort, &amp; c’eſt ſe",
            "rendre luge de ſa propre vie. Il eſt inoü̈y dans",
            "rous les ſiecles paſſez, qu’vn ltalien, vn Tyran,",
            "vn Fourbe, vn Scelerat, vn Ennemy mortel du",
            "repos public, ait rétably la tranquilité de l’Eſtat",
            "qu’il a troubleé, par vn exil volontaire. ll faut de",
            "puiſſantes forces pour l’obliger à la retraitte, ou",
            "pſuſtoſt pour l’arracher des bras de la Reyne qui",
            "le protege iniuſtement, au peril de la Couronne",
            "de noſtre Roy. Cette protection aueugle eſt vn",
            "ſecret que tout le monde ignore, &amp; dont tout le",
            "monde ſe doure: toute la France en parle, &amp; tou¬",
            "te la France n’en ſçait rien. Ne penetrons point",
            "plus auant dans ce Myſtere, Dieu nous defend",
            "ſa eurioſité qui ſcandaliſe ſon prochain. Taiſons¬",
            "nous, &amp; ne ſoyons point curieux.",
            "Qu’on ne parle plus de Guerre, ſi ce n’eſt pour",
            "la finir; Qu’on ne porte plus d’armes, que pour",
            "arracher la Paix des mains dé nos Ennemis; &amp;",
            "qu’on ſe reſiouyſſe des forces qui nous viendent.,",
            "puis que par elles nous eſperons défaire le Maza¬",
            "rin, ttiompher de ſa vie, opprimer ſa tyrannie,",
            "vaincre ſon obſtination, &amp; deliurer le Roy de ſa",
            "capriuité.",
            "Sapientes pacis caduſa bellunms gerunt, &amp; laborem ſpe",
            "otij ſuſtentant.",
            "FIN.",
            "J"
        ],
        [
            "¬"
        ],
        [
            "i"
        ],
        [
            "p",
            "E¬",
            "el",
            "v",
            "S",
            ".",
            ":",
            "’T",
            "S",
            "¬",
            "S",
            ".",
            "¬",
            "..",
            "r2",
            "C.",
            ".",
            "p¬",
            "g",
            "1",
            "CA.",
            "!",
            "3",
            "¬",
            "g¬",
            "&amp;er-.",
            "l I",
            "2A"
        ]
    ]
}