{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "creation": "1652-01-01",
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre de monsieur le cardinal Mazarin, escrite au Roy, sur\n          son retour en France.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "author": {
            "@ref": "isni:0000000121223121",
            "persName": {
                "forename": "Jules",
                "surname": "Mazarin"
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652-01-11",
            "#text": "11 janvier 1652"
        },
        "pubPlace": "Sans Lieu",
        "publisher": "Sans Nom",
        "nbPages": "16"
    },
    "texte": [
        [
            "LETTRE",
            "nne",
            "MA 2",
            "AVROY",
            "Surſon Retour en France.",
            "n"
        ],
        [
            "e2",
            "-",
            ", -d."
        ],
        [
            "2r r ebINa MRIN",
            "euye a ROI",
            "IRE.",
            "cuamelabiunſfas&amp;lea gaees doentieſuin rede",
            "ei la boae dua feu Roy, de glorieuſe memoire, &amp;",
            "elede V ont infiniement etcedé le prix du peu de",
            "compenſe qui pouuoirt eſtre deuë aux ſeruices que",
            "i aeh de reodre à l’Eſtat; auſsi m’eſtimay-je plus",
            "llgéqu’aucune autre des Creatures &amp; desSubjéts de",
            "y. de les lay reſmoigner iuſqu’au dernier ſoû̂pir de",
            "uaaie&amp; ces coaſidorarons d’honneur &amp; de reconnoi",
            "ance, ſe reaconttans d’alleus auec mon iclination.",
            "nu aſion &amp; moin deuoir; je m’eſtimerois tout à fais",
            "ndigne non ſeulement du rang que ie tiens dans l’Egli",
            "e &amp;eequine mn’et pa moins precieux de l’affection",
            "de l’eſtime dons V. M. a’honore, mais de paroiſtre",
            "uefneary les hommes, ſi dans vn temps où elle ſe",
            "oaueſur le bras deax grandes guerres à ſouſtenir, l’v",
            "eeſtangere contre vn Ennemy toûjours redoutable.",
            "lauueineſtine, &amp; par ooaſequent encore plus dange",
            "eaſe. Et voyant ves fideles Subjets expoter tous les",
            "ioors auet joye leurs boiens &amp; leur vie pour le maintien.",
            "ela puiſaace &amp; de l’Aohorité de V. M. ie me laiſſois",
            "daancer par aueun dans vn ele ſi juſte, &amp; me conten",
            "iasdoregarer honteſementou de déplorer dans l’oi",
            "fet d’ae Retraire le feu dont le Roy aume b û̂le au",
            "ud huy as dedans &amp;s au dehorsſans me mettte en de",
            "i, comme les autres, de contribuer ce qui peur de",
            "ode de moye de mes Amis, pour donper plus de",
            "poyenà V d’éttisdre, &amp; defaire a moins ceſſer l’v",
            "ece embraaeaens,a que ſa duree loy ait laiſſé",
            "adce plus de oee"
        ],
        [
            "4",
            "L M. S , peut ſe ſouueait que an ſeulemé",
            "xecuteray auec vne reſignaion aueugle l’ordre qu’elle",
            "iugera à propos de m’enuoyer, de ſortit d Ryaume",
            "quoy que l’eſtat desaffaires d’alorsme dohuaſt yûſu,",
            "jet de croire qu’il auoit plutoſt ebé extorqué d’lle que",
            "ce n’eſtoit ſa verable intention. Mais que le m’eloi",
            "gnay meſme juſqu’au Rhin pour conmoiſtre ſi en effe,",
            "come pluſieursen paroiſſoieht petſiradet, prealalé",
            "berté de Mrle Princs obenhë, il neetoit plus ridà",
            "deſirer que monéloigdemont, pourvoid le Royaume",
            "dans le plus haut comble de bonheu &amp; de proſpain",
            "qui ſe pouuoiene ſuhaiss; &amp; poufaineqae lesPeu",
            "ples goû̂raſſent les douceurs d’nSiecled Orquele oo",
            "meree refleurit, que- les Finaaices de V. M. ouſſent l’a",
            "bondance qu’il faut ppur meta les. Eanemis aà lara",
            "ſon, que voſtrs Auhorité fes rbſtablhift, qus la laſos",
            "Royale fuſt parfaitenmennie &amp;e quioh peuſten ſr",
            "peu de temps oonelurre la Paixgenale, ſinéoeſairj",
            "ſi deſirée.",
            "Ercertes comme ie nene fuis iaais. prbpoſe da",
            "ere but en toutes nmesacions, que cesaoſmesſi tr l",
            "cieux adoantages, &amp; qued d’ailleuis i’ay’toûjoura éubl",
            "ma principale lſatisfaction à̀ ſacrlfier tous mes interſs!e",
            "particuliaersau bien de ſtat, rien re me poupnoit lat- jl",
            "ner plus agreablemét que de i gnades experienes, p l",
            "me faire paſſer le eſſe de mes jours anec plas de lot l4",
            "ceut &amp; plus de uanquillité d’ane, quand meſme iu",
            "rois eſteé́ proſctit en l’endroit de. laterre le, plus aauag",
            "&amp; le pls eſloigné de;toute bonmnaulicdcionmcque des",
            "uoit que me legaion ooueiboit à lagrandardſ",
            "V. M’&amp; faiſouiula felicé deſasPeuplas.",
            "e-"
        ],
        [
            "5a",
            "eaagpeaueçerit́ qule ele dot jbr uſ",
            "le pqur la gloite de la Prance, m’auroit fait prefere",
            "ctecenditio&amp; seute forme de vie à tout l’eſtat qui",
            "accoapagne ordinairemét celle que ie venois de qui",
            "ter: poueu que i’euſſe peu aaoir au nmoins par mes",
            "malheuns la principale part au bonheur de cetre Cou",
            "ronae, &amp; plusle me ſentois innocent, plus ie me ſerois",
            "alors eſtimé glorieux de ſeruir auſſi de victime à l’E",
            "ſtat, &amp; de calmer pas nmaon ſacrifice toutes les tempe",
            "ſtés dous il pouuoit eſtre battu.",
            "Ceſt par cette ſeule raiſon, Sire, que i’ay ſoufert",
            "a4cpnſtnçe pendant plus de diz mois, de voir dé",
            "ier en toues façons ma reputation, d’eſtre priué",
            "deous les biens qui m’apparienaent par la liberalité",
            "de vos Majeſtez, &amp; que il’auois deſtinez au payemen",
            "es grapdes debts que ji’ayeontractées pour le ſou",
            "ſtien da os affaires &amp; de voſte ſeruice, ep es occar",
            "ſpspfeſlape;, que l’é́puiſement de ſes finances, &amp; le;",
            "longuous des formalitez euſſent laiſſe, ou fait depe,",
            ".; lI’ay dis ie fouffert d’eftre appellé voleur &amp; pirate,",
            "baeur du ropos public, onnemy de l’Eſtar, le",
            "leaue lChreſtienté ,por aupit traueſé l’eſtablile",
            "peude ſo repos, de me voir errcant dans le monde,",
            "ſans eate ny aale aſſeuré, auee vne famille à qu",
            "’gs na pas erais -core degouuqir eſtre autre",
            "Aipooce çi devois ma vie cnuinulleaqt",
            "olé pgts, peris, ſans que i’eh age ſeulemene",
            "ruś.; L’aoous qe ’ay peu la Ptanec ayan,d",
            "uaieçde qandes acnas,qapep",
            "uaaisçaapabladeldranlenot"
        ],
        [
            "6",
            "eLee eſme iſon, Sire, qul fn’̀ epeſch́ de pabei",
            "de manmifeſtes, où il m’euiſt eſte facile de faire voit eſs",
            "aid&amp;emmene qu par iuſtlce ie meritois peue etre quel",
            "ques loüanges dans les chefs meſme qu’oir a tournme",
            "en’aceuſationsi&amp; en’erime, &amp; particulfereneat ſur ce",
            "luy de la paix, où ie m’ſſeure que par vnécrit quipa",
            "roiſtra bien toſt aa iour, ie teray toueher audvi3",
            "cex meſtme qui ſont les plus preuenus de paſon &amp;",
            "’anrnoſité contte moy, qu’il n’rie eé obmis de",
            "ma pat en tout temps de poſſiblte ou ’iaaginble",
            "pourt paruenit à la concluſion de ce prand ouure3",
            "Efin ’ay meſime retenu mes plaintes ſur tous lebu",
            "ee ſe Deedlaririons q’on a doametonte mone",
            "ay en coutes choſes gandévne modëration que le eſte",
            "de l’Europe a rouuéà dire, parte qu’elle engnoroi",
            "j euuſe, acrendant touſiours que le bouheur puble",
            "ureſtably; afin qu’o ne peuſt auoir le mondrepse",
            "ee de m’impter d’y aiuoir apporté auen obſtae",
            "&amp; me contentant d’adreſſer inceſſamment mes vœo",
            "au Ciel pour ootenitr qu’i lar pleuſt de ſoege",
            "poaaes put la ſatuafaion de ſesvot vleenquelqu",
            "Epoau ſeuice de V. M. &amp; au repo de ſesfoiu",
            "e’’ae me ſerois point encoree, Sire, depara del",
            "meſme conduite, &amp; aurois pluſtoſt ſongé ̀ m’Moiget",
            "duuanage, qu’a napproler ſi i’auol veu vute",
            "ue rnquſle, &amp;e tous vos ſuieblen vis, eoedt",
            "prer, conmnme ilis ſ ſontoblge que le bi drutr",
            "euiees oau ſi ſeulement le eſprin euſtnepane l",
            "e peſdiſpoſeea vne reaauoniua&amp;aat l",
            "a ien loingde ſongotàao eurt, jes a’aoisp"
        ],
        [
            "5",
            "iaelfmeſonhiitté la eefſation de mes maus, ſi i’auois",
            "veu qu’il euſt peu cauſer le moindre prouble au bon",
            "heur public, ou fournir vn pretexte de le troubler à",
            "eux quienauroieat eule deſſein.",
            "Maisvoyant auac tonre l’Europe, qu’u lieu de ces",
            "grands effers qu’on auoit publié qué mon eſloigne",
            "ment deuoit infailliblement produire, les affaires ont",
            "viſiblement &amp; notablementempiré, que la confuſion",
            "&amp; le deſordre ſont infiniment augmeneex, que l’on a",
            "fair des liaiſons eſtroiteas auee les Eſpagnols, que les",
            "Traittez en ſont ſignex &amp; ratifiez de part &amp; d’autre,",
            "que ls feu de la diſcorde ciuile eſt tout à fait allumé́, que",
            "les ſoins que V.M a pris por I’eſteindre, one eſlé́ auſſi",
            "inutles que les condeſceadances qu’elle auoit euës",
            "pout le preuenir, que la bonté que V, M. a eue de don",
            "nerà ſon A. R. ſi belle matiere d’employer le zele qu’il",
            "pourl’Eſtat en luy enuoyaot vn pouuoir ſans limita",
            "ton pour l’aecommodement, n’ rien produit &amp; que",
            "elques diligences que fdn AR. ait faite pas l’enuoy",
            "d pluſieurs Gentls-honmmes &amp; Courriers, iln’a peu",
            "obtenir leseſponſesqu’il eoit à̀ ſouhaitter poun fai",
            "e ceſſer les deſordres &amp; la miſere où ils plongent tant",
            "dinndcens; que l’on a meſme refuſé la conference",
            "quiaoiteſt propoſé́e, ce qui ne ſe pratique pas en",
            "r leaeanemis leplos fiers, &amp; les plu aigris En ſor",
            "eque M. aeſte forcée de laiſſer à la fin aigrie la iu",
            "l tiee, e declarer criminels de leze Maieſteceux qui",
            "pris les armes contre ſes ordres &amp; ſon ſetuice: que",
            "la eapeſtes’eſt deſia enduë tres violeute, &amp; enfin",
            "l e laqalité &amp; le name deo,ftees de ſesennemis"
        ],
        [
            "8",
            "peuiuent renMrefôet dureux Ié ſoodeéz deſes deſſi",
            "&amp; de ſes ttauaut;, ſi tout ee qu’elle a dedlea &amp; fidelss",
            "euiters ae’concuren à la ſerni dtout leur pou",
            "uoir, de leur credit, &amp; de leurs amis. La-paſſion que",
            "i’ay pour le bie del’Eſtat, peous logloire de V. Maie",
            "eé outre la iuſtice de la cauſe, qui eſt relle de Dieu",
            "meſme, ne m’a peu permettre de voir ces agitations,",
            "&amp; ces inacertitudes auſquelles les affaires de . M. ſont",
            "expoſées, &amp; de deaeurer dans vnrepos honteux que",
            "ie e ſerois reproché́ à oy meſmeoomme vn crim.",
            "I’ay encor eſté́ fortifié, Sirs, dans certe reſolution,",
            "- lots que ſar la liberté que i’ay priſe de m’offir à V. M.",
            "dans tes conjonctures preſſantes, tnes foibles ſtul",
            "ces, &amp; eux de mes amis, auec oe que ie pouuois aſ",
            "ſembler de forces par rmon credir &amp; par leſeur, i’ay",
            "appeis que V. M, auoir eu la bonté d’agréerce petit",
            "-fſeét de non nele, &amp; teſmoigné qureſle ſdroit bien",
            "aiſque ie luy heaſſe e eefort de toupos poiut",
            "tuiy aider à̀ remettre dnse le deuoir &amp; dans l odſaa",
            "ce qui luy eſt deué́,ſes ſubiectslqui s’en ſoat eſarez.",
            "i Apees ce glorieûxs aduda de moil deſſeinil n’yauoit",
            "qu’vne ſeuſé coidaradtlonlqui euſtpî lf’afneſto da",
            "eintage elces quartidoslcy, qui eſtois l’aduncde",
            "ment de la paix generale y que i’auois il y a quelque",
            "remps, grad̀ ſuiet d’eſpete: mais pour miepliquer",
            "iieue l deſſiis a V. M. elle àgreerac’il ludy plait, que",
            "1 e luy diſe, que ie ne ſuis pas demeuré enteremot",
            "2 oiſif dans ma retraitte, &amp; qu’ayan trouueé́ tout ce qui",
            "ſe paſſoiteFrnee tontre moy- d’enpeſdaoo pâs",
            "que Pes Eſpegnôlsſaes, à quii ao&amp;is t adſcbié defate",
            "¬ le"
        ],
        [
            "loplde al, ſoas Z. a os eieaſds",
            "aat buonu tiudiud de tarque dvne eſtime.",
            "ariaulire, reddant meſme ette iuſtice à V. M. de!",
            "nedoucr pas qu’llene continuaſt à m’honorer de ſ.",
            "bihu eillancs, nonoiſtane les mauuais traittemeas",
            "ue i reccnois, ie eus deuoir profiter de oetceopi",
            "nion qu’ils auoient pour eſſayer d’obliger les mini",
            "fhres du Roy Catholique, qui ſont en Flandres, é re",
            "nuér auec moy quelque hegoçiaon de paix eatre.",
            "les deur Couronncs: mà penſé auoit fort heueuſe",
            "mentrëſfi, &amp; i’auois aduanceé l’affaire en ſorte, que",
            "aos oacou auec hbeaucoup de fondement l’eſpe",
            "aase l’en pouuoûrenuoyer bien-tſt defort bonnes.",
            "uaunelles à̀ V. Mais lors que les choſes eſtoent diſ.",
            "oĺs au poinct que ie ponuois ſouhairter, ie recon",
            "u, uec vne douleur extreme, que l’on auoit pris",
            "daures meſures, par la ſignaure d’vn Traitoé qu’oni",
            "oit enuoyeé́ à Bnelles, &amp; pa les fortes ſollicitalu",
            "oas qu’on auoit faiies eu meſme temps Eſpagn",
            "i doma de nouuſl eſporamees aun Enn¬.",
            "leurauoient donneé aufſi de nouulles penſées.",
            "Ceit ne vne qur ae peut rceoos d oaioaai",
            "ion, &amp; que ie renmeus à fauirae ſganoît plus paricu’ie.",
            "ement à voſtre Maieſté par quelque autre voyeie ſs",
            "eſme obligé, en lay en randant compte, d’aduoüen",
            "ue les Miaiſtrés d’Efpagae ne paroiſſoiént plhafo-",
            "latter la paix moins paſſonémenr que may: Mnis,",
            "Sne,; aaio an pu facilemont renocer à Madnid à",
            "ae dogrand efaadea o’o y afai taicooire",
            "ppepaiaadonndaſſaamnmedu¬"
        ],
        [
            "ibaeſii Snfdesables par loiaiéé pali",
            "rdehoſes, par leurs eftabliſſeaons, par leurs amis, par",
            "la repuration qu’ils one acquiſe dans la guerte, &amp; par",
            "leur credit parmy les troupes ? comment; di-ie, ne",
            "pacederaux aſſeuranes poſitiues qu’ils y ontfaie",
            "donner, que- bien toſt, où ils contraindroient V.M.",
            "aà offrir la carte blanche aux Eſpagnols, ou qu’en",
            "moins de ſix mois ils pourroient conjoinctement faire",
            "des progrez au double de ce qui eſtoit neceſſaire",
            "pour force V. M. à ſubir telles conditions qu’ils luy",
            "voudroient preſcrire pour la paix, &amp; à s’eſtimer meſe",
            "me bien-heureux de l’obrenir à quelque grandpix",
            "que ce peuſt eſtre? e confeſſe, SIRE, àV. M. que",
            "ie ne ſuis pas conſolable, de voir que ce grand ouura",
            "ge ſi neceſſaire au repos &amp; au bon-heur de tous les",
            "peuples, ſe ſoit par vn ſemblable mal-heur eſchoüé,",
            "lors que par toutes les apparences il eſtoit ſi poche",
            "de ſa perfection: Et cependant ie ne doute nullement,",
            "que ceux qui en ſont la ſeule cauſe, ne continuënten",
            "core à publier, que c’eſt le Cardinal Mazarin quine",
            "veut pas la paix, &amp; qui l’empeſche.",
            "V. M. Sire, dont la ſagefſe &amp; la capacité ont deuau",
            "cé́ l’aage, &amp; l onr fait appliquer de ſi bonne heure à̀ l",
            "connoiſſance de ſes affaires, pourra ſe ſouuenir, qu’a¬.",
            "pres la reduction qu’elle fit ſous ſon obeyſſanee, de l",
            "toures les plaices de Noroandie, &amp; de Bourgongue, ,",
            "&amp; apres laSuyenne calmé́, à̀ quoy on ioignit bien",
            "toſt l’expulſiodes Eſpagnols de la Champagne, ou",
            "meſme leur principal eorps darmeée fuſt deffait: ilo",
            "reſtoit plus de panmi dans le oyaume, qui portaſt lé"
        ],
        [
            "1",
            "e",
            "om destnces; leans parens, amis &amp; ſeruiteurs ne",
            "prenoient que les bonnes voyes pour les ſeruir, &amp; n’a.",
            "uoient recours qu’à la clemence ſeule de V. M. &amp;",
            "alon la paix que a ſubſiftance de ce parti auoit rotar",
            "dée, ſe pouuoit dire &amp; tenir pour infaillible, ne reſtani",
            "plus d’eſperances aux ennemis de voir les grandes for.",
            "ces de V. M. oceupées à autre choſe qu’à les combat",
            "e, auec la vigueur &amp; le ſuccez qu’elles auoient tou",
            "ous fait, quand l’Eſtat auoit eſté ſans trouble. &amp;",
            "auſi fuſt-ce en ce temps laà que Dom Eſteuen de Ga",
            "Aanme propoſa vne Conference auec le Comte de",
            "Fenſaldagne, &amp; m’en ſollicita meſme en ſuitte pa",
            "u de ſes lettres, pour traiter &amp; conclurre la paix",
            "nre les deux Couronnes, mais toutes ſes propoſi",
            "ionss’eſuanoü̈irent par ma retraitre. On creut neant;",
            "oins que cette paix &amp; le calme du Royaume ſeroies",
            "uaſeurez parl’eloignement de M.le Pnnce, &amp; pa",
            "maproſeripion, l’vn &amp; l’autre tumultuairement, &amp;",
            "leaeſt amue ece qué le monde oit aujourdhuy,",
            "ueie ne doute pas que tous les bons François ne de.",
            "poeut auee des larmes de ſang, regardanms leur Pa",
            "ie plongee dans les malheurs &amp; les deſordes ou ele",
            "’ooai donr liaiue peureſreenoore plus ſun ſe",
            "&amp;es prejudiciable à̀ l’authorit́ Royale.",
            "Seforte conſideration, SI R E, qui pouuoit me",
            ";",
            "q ereucore en ces quartiers cy eſtant ceſaeeamon",
            "e liemedlenerene enuer unee",
            "s er dans le oyaume eneſtat de n’eſtrepas tout à",
            "faeuunileaſouſeruaie dans n emposros soi"
        ],
        [
            "party rres- conſidetablepour ſsfotçesſei depsuud",
            "I’obeyſſance qulieſt deuë àV. M. &amp; etuir auac lesa",
            "ciens enaemis de l’Eſtar, qu’à moinas( coame iayj",
            "dit) que toaus les veritables ſeruiteurs, &amp; touslesfide",
            "les ſujets de V. M. rodoublenr leur ele &amp; leusardeut",
            "pour contribuer ce qui peut dependre d’aux aax bos",
            "ſuccez de ſes armes: Cette liaiſon peut faire couir",
            "grande riſque à la France, qui parſes proſperitea &amp; ſes",
            "auantages auoit exeité pendant ſi loag-tempa l’admi¬.",
            "ration &amp; l’enuie de toute l’Europe, de deuenir leme",
            "me obijer de compaſſion, &amp; vn borxible cheatre deca",
            "lamitee &amp; dé deſordres.",
            "I’ay encore eu pour principale veuë en celala eos",
            "cluſion de la paix genrale connoifſant qu’il npe",
            "pint de moyen plus ſeur pour y paruenir que d’ab",
            "tre les partis quiſe ſnt éleuez conre l’authorité́ de",
            "V. M. &amp; d’eſteindre le feu dont ſon Royaume eſtà",
            "preſent embraſé.",
            "Peide SI E, ſi quand les Pinces ont ee",
            "preſſe par la naeceſſité de leurs affaires, les priſans ont",
            "eſté́ ſouuet ouuertes auit plus couables, &amp; les ban",
            "nis leés pluas criminels, ont eſteé́ r’appellez pour eſtre:",
            "employez contre leurs ennenmais: Ie veux eſperer que?",
            "la reſolution que ie prens dans vne conjecure qui",
            "read indiſpenſables les deuoirs de tous lesSeruiteuns",
            "de V. . ſera receuéë de cous les bons François, ues",
            "d’auaat plus d’aprobatloa que moa innocence-eſt",
            "aſſez conneuë, &amp; que ie n’y vay pas meſme ſi mal ac",
            "compagné qus ie e pilae efeer auacraiſoa derea",
            "dreà V. M.&amp; àl’Eſtat quelque bſerui.",
            "ne"
        ],
        [
            "I3",
            "lleſtvray, SIRE, que ie ne puis pas nier que tous.",
            "mes amis, &amp; ceux qui les accompagnent ne ſoient",
            "Mauarins, &amp; ne portent auec plaiſir vn nom qu’ona",
            "rauailleé́a rendreſi odieux, auſſi ne ſç̧ay-je pas ſi les",
            "ſeruices qu’ils pourront rendre à Voſtre Majeſteé ſe",
            "rontautant agreez de tout le monde que ie veux me",
            "prometute qu’ils le ſeront d’elle: le puit pourtant dire",
            "que Voſtre Majeſté, n’a point de Sujets qui bruſlent",
            "d’vnzele plusardent de donner tout leur lang, s’il eſt",
            "neceſſaire pourdlaſeruir, qu’on n’en a point veu iuſ",
            "qu’icy de ce nom, manquer de fidelité à Voſtre Ma",
            "jeſté, &amp; prendre le party des Eſpagnols, &amp; des autres",
            "Ennemis devoſtre Couronne, &amp; qu’il n’en eſt aucun",
            "quine foit pres de ſacrifier tout ſon bien, &amp; d’expoſer",
            "mille fois ſa vie pour l’execution des moindres ordres",
            "dontVoſtre Majeſté les honorera: C’eſt de ces meſ",
            "mosamis, SIRE, de qui ie refuſay l’aſſiſtance qu’ils",
            "m’offroient genereuſement lors que ie ſortis du Roy",
            "aume, parce que ie creus que ſielle eſtoit vtile à mes",
            "interets paruculiers, elle pouuoit alors prejudicier à",
            "ceux de Voſtre Maj eſteé, qui m’ont touſiours eſté les",
            "premiers &amp; les ſeuls en veueë: Mais je l’ay acceptée à",
            "preſent que j’ay conneu que l’Eſtat n’en peut rece",
            "uor que beaucoup d’auantage.",
            "le proteſte à Voſtre Majeſté de ne vouloir former",
            "de plaintes contre qui que ce ſoit, car il ſe peut faire",
            "que j’ay donneé ſujet innocemment à l’aduerſion que",
            "beaucoup de perſonnes ont témoigné auoir contre",
            "moy, &amp; ſi Voltre Majeſté a encore la bonteé de don",
            "uer quelque accez aà mes ſupplications tres-humble,",
            "D"
        ],
        [
            "je les employerai bien plus inſtamment pour leur de",
            "partir les graces qu’ils auront d’ailleurs meritées par",
            "leurs ſeruices que pour m’y oppoſer.",
            "Tout mon but, SIRE, n’eſt que d’aller expoſer",
            "ma vie pour le bien &amp; pour le reſtabliſſement du re",
            "pos de la France: Auſſi puis-je dire, que cettevie eſt",
            "aujourd’huy la ſeule choſe qui mereſte, ayaut em",
            "ployé le peu que j’auois &amp; que j’ay peu trouuer à̀ for.",
            "mer le corps de troupes que j’ay mis enſemble, &amp;",
            "comme la part que j’ay euë autrefois par le choix &amp;la",
            "bonté du feu Roy, &amp; depuis par celle de la Reyne",
            "alors Regente, à l’adminiſtration des affaires, pour",
            "roit faire ſoupçonner à quelquesvns que ma reſolu",
            "tion qui n’a pour principe qu’vne tres-pure pafſion",
            "pour ſon ſeruice, &amp; pour viſée que de la ſignalerpar",
            "quelques nouueaux effets, procedaſt de quelque de",
            "ſir de r’entrer dans le Miniſtere; le ſupplie tres-hum",
            "blement Voſtre Majeſté, &amp; cela pour toute recom.",
            "penſe des ſeruices qu’elle me fait la grace de croire",
            "que j’ay rendus à elle &amp; à l’Eſtat auec autant de fideli",
            "te que de zele, de ne vouloir pas que je mingere à l’a",
            "uenir en aucune façon dans le maniement des affai",
            "res: Ce poinct ( en cas que Voſtre Majeſté ait aſſez",
            "bonne opinion de moy pour me l’ordonner ) eſtant j",
            "le ſeul qui pourroit me rendre coupable d’vne des",
            "obeiſſance enuers Voſtre Majeſté, au moindre ordre",
            "de laquelle en toute autre choſe ie ſacrifierois m",
            "vie auec joye. Voſtre Majeſté ne manque pas de.",
            "nombre de Miniſtres fort hbiles &amp; dont l’applica",
            "tion &amp; les ſoins ſeront plus heureux que les miens"
        ],
        [
            "15",
            "ont eſté aà̀ gagner l’approbation publique, &amp; s’ils",
            "deſirent de moy les lumieres &amp; les connoiſſances que:",
            "la direction que j’ay euë pendant vn aſſez long-temps",
            "m’a peu foumir: Ie proteſte à Voſtte Majeſté de les.",
            "leur donner fort ſincerement, &amp; de bien meilleur",
            "cœur que ie ne r’entrerois dans la place qu’ils occu",
            "peront: La ſeule ſupplication que ie fais à Voſtre Ma",
            "jeſté, c’eſt qu’ayant eſteé noirci de tant de crimes, &amp;",
            "condamné ſans eſtre oü̈y, elle ait la bonté de vouloir",
            "qu’on exerce enuers moy dans les formes la Iuſtice",
            "qu’on ne denieroit pas au dernier du Royaume: Ie la",
            "demande tres- ſeuere, SIRE, &amp; que Voſtre Maje.",
            "ſté vuelle ſuſpendre les mouuemens &amp; les effets de la",
            "bien-veillance dont il luy plaiſt m’honorer, en ſorte",
            "qu’elle ne paroiſſe ny n’agiſſe en aucune faç̧on dans",
            "cerencontre, offrant meſme pour cét effet de me ren",
            "dre ſeul en tel lieu qu’il luy plaira me preſcrire, afin",
            "que mon innocence venant par ce moyen aà eſtre eui",
            "demment connuë, ma reputation qu’on a voulu cant",
            "deſchirer, ſoit entierement reparée, &amp; que ie puiſſe",
            "auec plus de bien ſeance &amp; de ſatisfaction aller ſeruis",
            "Voſtre Majeſté auec mes amis en tel endroit dedans",
            "ou hors le Royaume, &amp; en telle maniere qu’il luy",
            "plaira, ne ſouhaitant rien que de pouuoir contribuër",
            "ce qui peut dependre de moy à appaiſer l’orage qu’on:",
            "aexcite dans voſtre Eſtat, &amp; de rendre mes peines &amp;",
            "mes ſoins vtiles aurepos &amp; à la felicité de vos ſujets,",
            "ſi Dieu donne à Voſtre Majeſté la protection que l’on",
            "doit eſperer de la ſainteté́ deſes intentions, &amp; de la",
            "juſtice de ſa cauſe, &amp; que chacun r’entrant dans ſon"
        ],
        [
            "3",
            "deuoir, les mouuemens dont voſtre Roya ume eſt",
            "agité ſe terminent auec le bon-heur &amp; lagloire que",
            "meritent la bonteé &amp; l’application auec laquelle vo.",
            "ſtre Majeſté y trauaille infatigablement. Ie la ſupplie",
            "tres-humblement des à preſent de trouuer bon de",
            "me preſerire quelque endroit ou ie puiſe paſerle e.",
            "ſte de mes jours en repos, &amp; les employer à prierDieu",
            "qu’il comblevoſtre Majeſté d’autant de proſpettez,",
            "&amp; de benedictions qu’elle ena merité. C’eſt le plus",
            "ardent ſouhait de",
            "SIRE,",
            "De voître Majeſlé,",
            "Le tres-hamble, tres. Sbeyſan",
            "tres-affetionneſerueut.",
            "IVLLES Card. MAZARlN.",
            "De dEſpenay ce4. Ianuier s5"
        ]
    ]
}