{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "lettre",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "creation": "1651-09-13",
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre de monsieur le Prince a son Altesse Royale. Sur le\n          sujet de son esloignement de la Cour. Du 13. septembre 1651.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-06-08",
            "#text": "8 juin 2021"
        },
        "author": {
            "@ref": "isni:0000000121209573",
            "persName": {
                "forename": "Louis",
                "surname": "Bourbon (De)",
                "name": "Louis II"
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1651",
            "#text": "1651"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000121408134",
            "persName": {
                "forename": "Nicolas",
                "surname": "Vivenay"
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "0P",
            "LETTRE",
            "eeniee",
            "l s e P oo",
            "Du ;. Sepembre 151.",
            "Che",
            "A PARIS,",
            "eos VlyNAY. n",
            "ge"
        ],
        [
            "ſ l d4",
            "ayaelane",
            "tbloha",
            "haa",
            "s a39",
            "q¬¬¬.",
            "3"
        ],
        [
            "â,,te,",
            "’l’etettd4",
            "eep",
            "LETTRE DE ONSIEVR LE PRINCE",
            "à ſon Aleſſe Royale. Sur le ſiubjet de ſon esloignement",
            "de la Cour.",
            "eV",
            "ONSEIGNEVR,",
            "Comme ie ne dourte point que mes Ennemis ne",
            "donnent de mauuaiſes impreſſions à ſa Majeſté &amp; au",
            "Public de mon eſloignement de la Cour &amp; de Paris; Ie",
            "me promets de la bonté́ de V. A. R. quia vne parfaite",
            "connoiſſance de ma conduite depuis ma liberté, que",
            "vous nelrefuſerez ps de rendre teſmoignage à la ve",
            "riceé, dans vne occaſion qui eſt ſi importante à mon",
            "honneur &amp; à ma reputation.",
            "V. A.R. ſçait qu’ayant non ſeulement donné les?",
            "juſtes reſſentimens que ie pouuois auoir de ma",
            "priſon aà ce que ie croyois deuoir au public; mais",
            "ayant fait de ma part tout ce qu’on pouuoit deſirer,",
            "pour faire connoiſtre que j’en auois meſme perdu le",
            "ſouuenir; neantmoins il n’y a point d’artifice que",
            "l’on n’ait pratiqueé́ pour m’en rappeller la memoire",
            "par les nouueaux ombrages qu on m’a donne d’vne",
            "ſemblable entrepriſe.",
            "La duiſion qu’ils ont voulu mettre entre V. AR."
        ],
        [
            ".",
            "4",
            "&amp; moy, a eſteé́ vn de leurs plus grands efforts, lequel",
            "n’ayant pas reüſſi dans le changement qu’ils voulu",
            "rent faire le Lundy Sainct dans le Conſeil duRoy, ſans",
            "voſtre conſentement &amp; ma participation; lls n’ont",
            "rien oublieé depuis pour me decrier, &amp; me donner les",
            "derniers ſoupçons; iuſques à concerter les moyens",
            "de m’arreſter vne ſeconde fois, ce qui joint aux froi",
            "deurs que la Reine me teſmoignoit en toutes occa",
            "ſions, m’ayant obligé de me retirer à S. Maur, Voſtre",
            "Alteſſe Royale ſçait qu’auſſi-toſt ie luy en donnay",
            "aduis &amp; au Parlement, où vous me fiſtes l’honneur",
            "de declarer pluſieurs fois, que mes deffiances eſtoient",
            "juſtes &amp; legitimes; &amp; vous interpoſaſtes en ſuitte vo",
            "ſtre aurhorité auec celle de cette Compagnie, pour",
            "me faire donner mes ſeuretez par l’eſloignement des",
            "ſieurs Seruient, le Tellier, &amp; Lyonne, ſans eſperance",
            "de retour; &amp; par la parole Royale dont vous me fiſtes",
            "l ’honneur de vous rendre garand, que ie pouuois voir",
            "leurs Majeſtez ſans aucune crainte, &amp; que l’en rece",
            "urois vn fauorable accueil. Le lendemain j’eus l’hon",
            "neur de rendre mes relpects au Roy &amp; à la Reyne,",
            "mais auec ſi peu de ſatisfaction, que la froideur que",
            "l’on y fit paroiſtre, me donna lieu de douter que les",
            "impreſſions que mes Ennemis leur auoient donné de",
            "mes deportemens, ne fuſſent pas entierement effacez",
            "de leur eſprit.",
            "Cela me rendit retenu à ne continuer pas mes viſ",
            "tes au Palais Royal, comme ie le deſirois auec paſſion",
            "&amp; ce d’autant plus qu’au meſme moment que leurs",
            "Majeſtez paroiſſoient pouruoir à maſeureté &amp; à celle",
            "du",
            ",¬"
        ],
        [
            "rdu publie par l’éloignement deſdits ſieurs Seruient,",
            "le. Tellior, &amp; Lyonne, elles propoſoient de mettre",
            "on. leurs places &amp; dans les emplois les plus conſide",
            "ablas des perſnaes qui m’êſtoient encore plus ſuſ",
            "peftes que ceu qu’on venoit d’oſtert, par les liaiſons",
            "qu’elles auoient auec le Cardinal Mazarin, ainſi",
            "que les inſtructions dont Cndedei eſtoit porteur en",
            "fontfoy&amp; deſquelles vous auez vne pafaite connoi",
            "ſance...",
            "Ie fus contraint. d’en teſimoigner mon méconten",
            "-tement, qui ayant donné lieu à des diſcours qui me",
            "axoient d’intereſt particulier, ie me ſentis oblfigé",
            "d’en faire connoiſtre au Parlerment les veritables cau",
            "ſes, meſme d’en faire charger le Regiſtre, attendant",
            "que le temps en découurit la verité: ce qu’il a fait",
            "eu fin à mon auantage.",
            "Cette oppoſition luſte que voſtre Alieſſe Royalle",
            "appuy, ne feruit qu’à les rendre plus hardis, iuſques",
            "me ſuſcier ſous le nom du Roy vne calomnie, que",
            "l’auois intelligence auec les ennemis de l’Eſtat, la",
            "quelle n’ayant peu ſouftenir que par vne violence",
            "qui n’a point d’exemple, &amp; qui eſtoit digne de puni",
            "ion, llbs firent tout ce qu’ils purent pour eluder par",
            "des remiſes de iour à autre la eparation que i’en",
            "auois demandée dans l’eſperance qu’ils auoient de",
            "ggner la Maiorité qui eſtoit cetre conioncture fa.",
            "uotable qu’ils attendoient auec tant dimpatriance,",
            "pauteecurion de leurs enttepniſes contre ma per",
            "ſonne&amp; de leur eſtabliſſemenrt qu’ils n’auoient dif",
            "feé que pour.le aire auec plus dz hauaueus¬:",
            "B"
        ],
        [
            "6",
            "Et afin de me dreſſer vn piege ils firent cnf",
            "apres pluſieurs delais, &amp; ſeulement la veille de la",
            "Maioriteé, reſoudre la reſponce aux remontrane",
            "du Parlement ſur le ſueiet de mon accuſation, d&amp;e",
            "enfirent expe dier vneDeclaration fort auantageuſes",
            "en apparance, quoy qu’en effert elle ne le fuſt pas s’i",
            "maginant que m’oſtant le pretexte que cette aceuſa",
            "rion me donnoi de e point voir leurs Maîeſtez; ll",
            "faudroit ou que ie m’expoſaſſ à leur reſſentiment, ou",
            "que ie donnaſſe lieu par ma retraitre à conſommer",
            "l’eſtabliſſement qu’ils meditoient il y auoit i long",
            "temps.",
            "En effet, nayant pas iugé à propos de me preſen",
            "ter deuant ſa Majeſté, parce que ma iuſtificarion",
            "n’auoit pas encore eſté publié́e e n ſa preſence com",
            "me le parlement l’auoit ordonné́, &amp; auſſi que les gens",
            "de guerre &amp; nombres de Gentils- hommes qu’on",
            "faiſoit venir de toutes parts, meſtant de nouueaux ſu",
            "jets de deffiance, quoy que i’euſfe teſmoigné à",
            "voſtre Alteſie Royalle l’epreſſement que i’auois",
            "pour teminer cetre affaire par vn accommode",
            "mnent honorableé &amp; vrileau public: meſme au ſujet",
            "des troupes quiſont ſous mom uom; eontrd leſquel",
            "les on preſſoit des ordres que oſtre Alreſfe Royalle",
            "qui en pneuoyoit les conſequnces auoit toujours",
            "arretez, &amp; m’eſtant donné l’honeur de vbus ecpi",
            "e de Trie ou i’eftois alle viſitar Monſieûrr de Lon",
            "gueville mon Beaufrere, pour obiemirde bers Ma",
            "jeſtés ane ſuſeance de quelques iours de l’eſtabliſſe",
            "ment de.on aualx bdimit &amp; dj licqates1",
            "7"
        ],
        [
            "3 5",
            "ment deſdiee Fpes, la Reyhe he võulus ia",
            "mais accorder à voſtre Aleeſſe Royalle les rtois",
            "iours qu’elle vous demarnda dans leſcquels ie vous aſ",
            "ſutois dexecuter tour ee que vDus motdonneriez",
            "ayant remis tous mes inrereſts entre:vos inains.",
            "Et bien que vouseuſſiez témoign oſtre oppoſi",
            "tion à ce changement de Miniſtre, comme fait con",
            "tre voſtre conſentenent auant qu’on m’en euſt don",
            "né́ connoiſſance, on n’a pas laifſéde chaſſer auecou",
            "trage s. le Chanceliercqntre laDeclaration &amp; a",
            "lberte publique, de diſpoſesr des Seaux, faire vn pr",
            "mier Miniſtre &amp; vyn Sur-Intendant, nonobſtant vo",
            "ſtre empeſchement; &amp;en mefme temps i’aprisqu’on",
            "auoit donneé erdre pour licenrier ou charger ledites",
            "troupes quiſont ſoſs monno,pour à quoi parue",
            "hir plus faecllement, V. A R fçait qu’on aſeparé oelles",
            "qui ſont aufſi ſos ſon nom,du cnrps de l’armée dans",
            "la croyance qued’on a u quelles m’aurhioriſeioit pas",
            "cette violence; e qui eſtanteve entropsiſecontrs",
            "voſtre autorité, &amp; qui m’oſtela confiance que i’a",
            "uois pris iuſques icy en vos paroles: Puis qu’il ſem",
            "ble que l’oait voul faitevoir par cette ection, que",
            "l’o pouoittout as vous; V.A. R. ayant reſm",
            "eu la bonté de metemoiger qu’apres cette condui",
            "re, elle ne me pourroit plus donner de ſeurete; l’ay",
            "eu raiſon de me perſuader que tout ce que la Cour",
            "auoit paru fafte len’ma fauéur n’eſl oit que deguiſe",
            "ment pour me mieux ſurprendre, &amp; V. A. R. ayant",
            "en ſuitre deelaré au’oy qu’elle ne pouuoit plus aſſi",
            "ſter à̀ ſes Conſeils; l’ay eſtimé que par vne retraitte"
        ],
        [
            "e",
            "s",
            "il ’eſtoit peranis de pouruoiràma ſereté, Sque",
            "V. A. R. ayant meſme agrée, ie luy enrends mes",
            "tres-humbles remerciements, ne doutant point",
            "qu’elle ne vueilleacheuerxe qu’elle a commence, &amp;",
            "que le Parlemenqul verra, quedanle comnmenc",
            "ment de la Maiorite, où le oy n’a pas moins beſoin",
            "de voſtre aſliſtance, qui luy a touſiours elté ſi auanta.",
            "geuſe, &amp; d’vnbonConſeil en a fait vn autre, que pen",
            "dant la Regence contre voſtre volonté, &amp; ſans m",
            "participation, tout compofe de perſones ongagé́es",
            "auec le Cardinal Maxanin, &amp; qu d’ailleurs neſt pas",
            "moins contre la raiſon que ſans exemple, puiſque de",
            "droict les PP. du Saag ſoat Conſeillers nez de l’E.",
            "ſtat,&amp; que lHitoire ne nourapprend point que",
            "dans l’aage où eſtà prefent le Roy, quelque abus",
            "que l’on ait fait de ſon autorite, ſon Conſeil n’ait eſt́",
            "remply d’aucunPrince duSang. Cete Compagnie",
            "iugera fans doute raiſdnnables, &amp; ſeconderavos bo",
            "es intentins pauryapporterlesremedes propot?",
            "tionnez ala grandeur du mal, &amp; des ſuittes que cet",
            "te entrepriſe peut auoi, vousaſleurant que i’y con",
            "trbueray de ms parte tout ce qui ſera, en mon. poui",
            "uoir. Et que ie denenreray inſeparblsment atta",
            "ché aux intereſts e V. A. R. aue toule reſpct",
            "que ie dois",
            "MONSEIGNEVR, deVA",
            "4Le ts-urmblaede- eifſant ſeraieae",
            "Lo1s DE ovo,",
            "u",
            "J aablblotna",
            "anene¬!",
            "1",
            ". .."
        ]
    ]
}