{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre du sieur de Nacar à l'abbé de La Rivière,\n                    à Saint-Germain-en-Laye, sur les affaires de ce temps où est représenté les\n                    moyens (sic) pour faire la paix.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "LETTRE",
            "DV SIEVR",
            "DE NACAR",
            "A L’ABBE",
            "DE LA RIVIERE.",
            "A Saint Germain en Laye, le",
            "vnziéme Fevrier 1649."
        ],
        [
            "1",
            "1",
            "N",
            "4",
            "nom, ſans toutefois auoir des lettres du Ry. Ie vous connois",
            "encore auſſi bien que lors que vous eſtiez petit Repetiteur de",
            "I’Vniuerſité, &amp; que vous portiez le nonm de Barbier au lieu de",
            "celuy de la Riuiecre. Et ſi ie ſuis quelquefois en doute ſi dans",
            "les affaires de ce temps vous pechez par ignorance, ou par meſ¬",
            "chanceté, ie n’en ſuis pas beaucoup à conclure, que lignorance¬",
            "&amp; la meſchanceté ſe rencontrent en vous en vn haut point : Il",
            "faudroit eſtre auſſi aueugle que vous pour ne pas voir que vous",
            "auez fait des fautes d’enfant dans tout ce procedé, &amp; qui meri¬",
            "teroient vn chaſtiment ſemblable à celuy que l’on donne aux",
            "enfans qui ont le foüet. Vous auez fait des meſchancetez inſup¬",
            "portables qui meritent des peines proportionnées, &amp; joignant",
            "l’ignorance à la malice, vous auez fait des ations inoüies qui",
            "ſont dignes des ſupplices nouueaux. Ce pouuoit il voir vne pue¬",
            "rilité plus grande pour deſunir le peuple d’auec le Parlement, de",
            "commencer à boucher les paſſages des viures, pour affamer",
            "Paris ? Ce pouuoit-il voir vne meſcanceté plus grande que d’en¬",
            "leuer le Roy hors Paris à deux heures apres minuit? vouloir fai¬",
            "re mourir de faim vn million de petrſonnes qui ſont icy tres in¬",
            "nocentes? pernettre les vols, les incendies, les violemens, les",
            "prophanations, &amp; tous les actes d’hoſtilité, que des plus cruels",
            "ennemis ne voudroient pas commettre. Que peut-on dire à",
            "cela, ſinon que ce ſont deux Eccleſiaſtiques qui cauſent tous ces",
            "deſordres, qui deſchirent la France dedans ſon ſein, qui veulent",
            "renuerſer l’Eſtar, ſçauoir Mazarin &amp; la Riuiere, l’vn Cardinal",
            "&amp; l’autre Abbé? Mais pretendant de faire rougi ſa robbe",
            "du ſang qui s’épanche tous les iours, les iuſtes mouuemens",
            "que ie dois auoir pour vn ſujet ſi conſiderable, me pouſſe¬",
            "roient à vous dire quantiré de choſes que j’obraets pour paſſer",
            "aux plus neceſſaites. Vous deuez auoir leu dans voſtre Breuie¬",
            "te,lequel entre moins ſouuent dans vos mains que les maximes",
            "de Machiauel &amp; le Liure des Rois, que emo poreſt daobas dom¬",
            "ais ſeruire, &amp;c. C’eſt ſurquoy ie vous prie de faire reflexion, &amp;",
            "de voir que ſans nous arreſtet au ſeruice de Dieu, que vous met¬",
            "ez toûours le dernier, vous ſeruez trois Maiſtres tous differens:",
            "Le premier eſt ſon Alteſſe Royale:le ſecond, le Cardnal Ma¬",
            "2arin, &amp; le troiſiée, c’eſt çe chapeau imaginaire. Le premier",
            "Maiſtrs"
        ],
        [
            "Maiſtre eſt aſſez mal ſeruy, puis que vous le trahiſſez:; Le ſe.",
            "cond l’eſt vn peu mieux, mais pour vous, &amp; pour la ruine de cét",
            "Eſtat. Et peaur le troiſiéme on oſe tout, on entreprend tout,",
            "pourueu que l’on puiſſe faire rouler ces caroſſes qui ſont ſaites il",
            "y a déja quelques jours, où vos armes ſont couuertes d’vn cha¬",
            "peau rtouge, auec lequel vous pourrez bien vous morfondre.",
            "Les obligations que vous auez à ſon Alteſſe Royale, les biens",
            "que vous tenez de ſ main liberale ne vous font point recon¬",
            "noiſtre ce que vous eſtes &amp; comme vn autre ludas vous ven¬",
            "dez l’honneur &amp; la perſonne de ce bon Maiſtre à beaux deniers",
            "comptans mais gardez auſſi que voſtre fin ne ſoit pareille à",
            "celle de ce raiſtre, &amp; que le deſeſpoit ne vous faſſe preuenir les",
            "volontez de la plus part du monde de cette ville, &amp; l’execution",
            "de l’Arreſt de voſtre condamnation. Vous penſez qu’ayant",
            "ommenceé voſtre vie comme vn Chameleon, qui ſe nourrit",
            "d’air, dont la neceſſité vous a ſouuent obligé de prendre des",
            "epas. Vous pourez cõ̃me luy, prendre les couleurs deſquelles",
            "vous ſerez proche, &amp; qu’approchant ſouuent la robbe du Car¬",
            "dinal Mazarin, elle fera rougit la voſtre, que je vous aſſeure ne",
            "deuoir rougir iamais que doſang que l’on doit titrer de vos vei¬",
            "es pour l’expiation de vos meſchancetez Quelle bonté grand",
            "Deu, de ſoufftir vn tel auorton dans la narure qui arme ſa patrie",
            "ontre elle meſme, &amp; qui per ces mauuais conſeils fait ternir la",
            "plus belle repuation de ſon Maiſtre. Vous le ſouffrez, dis-je,",
            "ais plû̂toſt vous le reſeruez à vne exemple de juſtice memora¬",
            "ble à la poſterité, pour faire connoiſtre à l’aduenir aux fauotris",
            "de quelle facçon ils doiuent ſe comporter aupres des Princes,",
            "auſquels ils ont l’honneur d’appartenir. C’eſt cetre verisé que je",
            "reconnois, Monſieur,&amp; que je vous expoſe telle qu’elle eſt, afi¬",
            "que la reconnoiſſant vous ſuiuiez les inſpirations que Dieu vous",
            "donnera pour luy demander pardon de vos ſautes. Ie vous prie",
            "d’examiner attentiuemét de quelles graces ſa diuine prouiden¬",
            "ce a proregé cette ville. L’on croyoit nous faire mourir de faim,",
            "que deux outtois marchez, ſans Gonneſſe mettroientles armes",
            "la main detout le peuple de cette ville, y cauſeroit ſedition, &amp;",
            "vn pillage general: Mas tout au contraire nous auonsveſcu, e",
            "ous viurons par les meſmes nmoyens qu’il nous a donné, ou par"
        ],
        [
            "6",
            "d’autres qu’il ſuſcitera pour nous deliurer auec des viures &amp; des",
            "prouiſions ſuffiſantes pour ſe paſfer encore douze marchez,",
            "comme nous auons déa fait des Boulangers &amp; du pin de Gon¬",
            "neſſe. L’on a fait tout ce que l’on a peu par les voleries &amp; incen¬",
            "dies pour empeſcher les villages circonuoiſins d’aſſiſter Paris;",
            "&amp; chacun conoiſſant la juſtice de noſtre cauſe, a voulu contri¬",
            "buer quelque choſe à noſtre protetion. Nos Princes tous bar¬",
            "rez d’or &amp; d’argent, cõme vous le dites par les billets ſeditieux",
            "que vous &amp; les voſtres ont fait ſemer, ont paru en campagne",
            "auec ces huit cens meſchans Cheuaux, que vous dites que nous",
            "auons, ont fait ſentit aux Regimens de Rantzau, de Condé, de",
            "Nauarre, de la Reine, &amp; de Mazarin, &amp; à tous leurs Officiers,",
            "qu’ils auoient grand tort deſe laiſſer battre par des gens ſi mal¬",
            "faits. Le ſiege de Charenton, où toute la France a perdu de ſi",
            "braues hommes, &amp; voſtre party vingt-ſept ou vingt huit Oſfi¬",
            "ciers de marque, vous eſt trop deſauantageux auſſi bien que ſa",
            "priſe pour vous en preualoir. Ce qui s’eſt paſſe depuis vous",
            "fait auſſi enrager de bon cœur &amp; deuroit vous faire reconnoiitre",
            "que Dieu eſtant pour nous, les Parlemens vnis &amp; tout le monde",
            "fort animeé́ pour nous protegertous vos eforts ſeront inuils, &amp;",
            "tourneron à voſtre confuſion. Et afin que je vous faſſe voir",
            "en quel eſtat ſont nos affaires maintenant, je vous diray que",
            "Monſieur le Duc de Beaufort, qui a entrepris auec tant de zele",
            "la protection de l’authorité Royale, la conſeruation de l’Eſtat,",
            "&amp; le reſtabliſſement de la libertéê de tous les Francois, plûtoſt",
            "par affection qu’il a au bien, que par reſſentiment des mauuais",
            "traittemens qu’il a receus du Cardinal Mazarin, pattit d’icy",
            "Mardy au matin auec ſept à huict cens Caualiers, pour faire ve¬",
            "nir vn gtand conuoy, que vos gens nous vouloient dérober,",
            "ayant eſté tout ce iour à battre la campagne pour faire venir des",
            "bleds &amp; des farines preſtes pour faire entrer le lendemnain icy,",
            "ayant eſté tout le iour &amp; la nuit ſuiuante à cheual, il ſe repoſoit",
            "le matin ſur vne chaize lors que l’on vint à donner l’allarme: il",
            "monte auſſioſt à cheual, ſe treuue inueſty par plus de quatre",
            "mil hommes, tant de Caualerie, qu’Inſanterie, ſort de ce villa¬",
            "ge apres auoir ſouſtenu deux heures de temps auec ſon peu de",
            "maonde, eſt ſecouru du Mareſchal de la Mothe, qui eſtoit ſorey"
        ],
        [
            "le Mereredy matin auec quatre cents Cheuaux, il tuë pluſieurs",
            "dé ceux qui en vouloient nommément à ſa perſonne, met en",
            "fuite tous ceux de voſtre party: &amp; s’en reuenant iétorieux icy,",
            "treuue en chemin plus de quinze mil Bourgeois ſous les arme",
            "qui eſtoient partis d’icy tout auſſi-toſt que l’on euſt l’aduis que",
            "ce braue Duc eſtoit aux mains, il entre dans cette ville auec des",
            "aclamations merueilleuſes de tout le monde, des affluances de",
            "peuples incroyables, chacun crie, Viue le Roy voyant vn ſi ge¬",
            "nereux Prince defendre l’authorité Royale auec tant de gene¬",
            "roſité, il entre vnze cents bœufſs, deux mil moutons, &amp; mil",
            "pourceaux, auec cent charettes de bled &amp; farine.",
            "Vaila l’eſtat veritable de nos affaires, voyez par là ſi nous",
            "ſommes preſts à mourir de faim, &amp; quelle affection le peuple 2",
            "pour ſon Roy, puis que danstant de miſeres ſaites ſous ſon nom,",
            "chacun le reclame, tout le mde le ſouhaite: tout le mõde deſire",
            "ſon rerour. Il n’y a pas vn bon Franç̧ois qu’il ne deſire le voir",
            "hors des mains de ceux qui abuſent ainſi de ſon authorité. Et",
            "pluſt à Dieu que vous euſſiez encor quelque peir germe de bon.",
            "té dans vous meſmes: que les paroles du Pere Bourgouin pu¬",
            "ſent ſaire naiſtre vn repentir dedans voſtre conſcience, &amp; que",
            "vous fuſſiez l’inſtroment de noſtte bien. C’et, Monſieur, dont",
            "ie vous prie les larmes aux yeux, auec cent mil homnmes qui l0",
            "reclament aujourd’huy auec moy dans Paris, que vous ſaſſiez en",
            "ſorte aupres de ſon Alteſſe Royale, qu’il nous rende noſtre li¬",
            "berté; qu’il protege cét Eitat, auquel ſes deſcendans &amp; ſucceſ¬",
            "ſeurs peuuent pretendre. Faites que les dernieres paroles qu’a",
            "dites Monſieur de Chaſtil lon en mourant, que tout le monde",
            "regrctte extremement, ſoient receuës de Monſieur le Duc d’Or¬",
            "leans auec plus d’efficace que ne les a receuës Monſieur le Prin¬",
            "ce de Condé. C’eſt vne action d’vn veritable amy, &amp; d’vn vray",
            "Chreſticn,&amp; le plus beaulais t eſl amentaire que l’on puiſſe faire,",
            "que de monrer le chemin de la grace à ceux qui en ſont dé¬",
            "tournez: le chemin de la vertu à ceux qui ſuiuent le vice, &amp; da",
            "faire reconnoiſtre la raiſon à ceux quine ſuiuent que leurs paſ¬",
            "ſions. C’eſt ce qu’a voulu faire celuy que i’ay nomné pour qui",
            "chacun ſoûpire, lors qu’il a dit qu’il eſtoit ſatisfait extremement",
            "de mourir pour leſeruice de Monſieur le Prince, &amp; ſon ſeruiteur:"
        ],
        [
            "5¬",
            "mais qu’il eſtoit malheureux de mourir en ſouſtenant vn party",
            "ſi in;uſte, &amp; faiſant ſouffrir des innocens: qu’il prioit ſon Alteſſe",
            "de reconnoiſtre la verité de ce qu’il luy diſoit, &amp; de changer de",
            "party, pour rendre le luſtreà cét Eſtat, &amp; à la reputation qu’vne",
            "guerre fi injuſte terniſſoit. Voila quels ont eſté les ſentimens",
            "d’vn homme de bien en mourant, &amp; que ie vous prie derechef de",
            "faire entendre à ſon Alteſſe Royale. Faites en ſorte que la bonté",
            "&amp; la clemence, qui luy ſont ſi naturelles, ne ſoient point inuiles",
            "en luy. Faites en ſorte qu’il nous rameine le Roy, &amp; qu’il nous",
            "aſſeure par ſa preſence que l’on n’a eu aucunes mauuaiſes volon¬",
            "tez pour le peuple. C’eſt en ce faiſant qu’il acquerra plus de repu¬",
            "tation que par le gain de dix batailles, c qu’il affermira entiere¬",
            "ment cette Monarchie, puis qu’il luy donnera la paix, qui ne",
            "peut eſtre eſtabiie que par là, vous ferez ceſſer toutes les mauuai¬",
            "ſes volontez que tout le monde a euës contre voſtre perſonne,",
            "lors que l’on reconnoiſtra par la ſinceriré de vosations: aban¬",
            "donnez vn meſchant qui veut ruiner la France, &amp; rendre la ruine",
            "plus illuſtre par la preſence des Pnnces qu’il attire de ſon party.",
            "C’eſt par là que vous deuez eſperer &amp; mecriter des recompenſes;",
            "quevousvous gagnerez tous les cœurs; que vous ferez l’acquit",
            "de voſtre conſcien ce, qui voit aſſez la verité. Et moy en mon par¬",
            "ticulier apres vne ation ſi genereuſe, i’employeray ma vie, mes¬",
            "biens, &amp; mon honneur pour voſtre ſeruice. Ce que ie feray tout",
            "au contraire, ſi vous ne le faites. Et dans toutes les occaſions ie",
            "vous feray paroiſtre que ie ſuis,",
            "MONSIEVR,",
            "A Paris, ce Fevrier 16̃49.",
            "Voſtre tres. affétionné ſeruiteur,",
            "DE NACAR."
        ]
    ]
}