{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Généalogie (la) du prince, et comme tous ceux de\n                    cette maison ont été funestes au roi et au peuple.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1650",
            "#text": "1650"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "6"
    },
    "texte": [
        [
            "I luApualoEA N",
            "-ueI",
            "i¬",
            "1 iiae-s",
            "i E",
            "V7",
            "ll ALr¬",
            "¬",
            "Je e-re¬",
            "1.",
            "1",
            "l",
            "1",
            "l",
            "3",
            "i",
            "N",
            "la",
            "aL¬",
            "¬",
            "V",
            "Ae",
            "p¬",
            "a",
            "y",
            "g",
            "aA",
            "u.",
            "A l .",
            "A.",
            "¬",
            "e",
            "1",
            "N",
            "A ¬",
            "L A¬",
            "¬",
            "A",
            "S",
            "4",
            "¬",
            "s",
            "-",
            "Ha",
            "2",
            "a",
            "Q",
            "--A",
            "L el",
            "N",
            "’",
            "2¬",
            "A",
            "E",
            "l",
            "P",
            "C",
            "ea¬",
            "e",
            "a",
            ". a",
            "esa"
        ],
        [
            "pe-¬"
        ],
        [
            "l",
            "¬ 4",
            "mp¬"
        ],
        [
            "L A",
            "GENEALOGIE",
            "PRINCE.",
            "ET COMME TovS",
            "ceux de cette Maiſon ont eſté",
            "funeſtes au Roy &amp; au Peuple.",
            "ALammma-mmaaa,",
            "Iouxte la Copie Imprimée a Paris.",
            "re, chez MichelStae,",
            "nmaonſe laſnigce lenie ol ei ſl e lnbet",
            "I2I6-B"
        ],
        [
            ".2",
            "y1",
            "V",
            "2.",
            ".",
            "¬",
            "2 ,",
            ".31131",
            "3",
            ". .",
            "11",
            "r e",
            "1",
            "2 1 1 . 1",
            "¬ ,",
            "ll¬¬3",
            ";",
            "’L..1.",
            "4 3¬",
            "..y37¬",
            "i",
            ". u11! .",
            ".",
            ".",
            "..",
            ".¬¬¬ ¬",
            "¬¬..",
            ".",
            "oo oogle",
            "2",
            "1",
            "IOII11",
            "1"
        ],
        [
            "ii.",
            "rE e",
            "..1",
            "GENE A OGIE.",
            "f",
            ".1",
            "i",
            "L1",
            "p RNCE",
            "1¬",
            "H",
            "tta m àis a eih¬",
            "2 4 A,",
            "Maiſon ent efté faneftes auRoy &amp; au Peuple.",
            "g ſemble que ce ſoit une choſe fatale à la",
            "¬",
            "Rdaibn des Pfinces de Conde, de produire des",
            "l ſlonnes eui poi eiue ſioeiſes a relr n ue",
            "eur creatures. La Gloire, la Vanité, I’Orgueil &amp;",
            "PAmbition, les onr ouſiouns ortet a meſorier la aieie",
            "del’n, à fouler aux pieds la Juſtice &amp; le merite des autres.",
            "Eepour cla, l’impieré &amp; la tyanuie ont eſte des vices ſicome",
            "uns toduſte ler race, qu’il ne fauit que lie l’Hiſtoire de",
            "France, put s’nſtruire parfaitemeut bien de cette verité,",
            "&amp; pour la ſç̧avoir encore mieux avec tqutes ſes circonſtances.",
            "Mais qu’ils faſſent tout ce qu’illeur ſera poſſble poursSacque¬",
            "r une teoimée auſſi durable que les ſiecles, ils n’en vien¬",
            "drbntjamais à bout, &amp; toutes leus entrepriſes y ſeront inutli¬",
            "les. Ceſleé des plns illuftres. Heros que la natuare hamaine",
            "ait jamais ſçeu produire au monde, s’eſt diſſipée comme le",
            "ſon, &amp; s’eſt évanoüie comme de lafumée. Alexandre, du¬",
            "quel l’ambition eſtoit ſi extréme, que la conqueſte du mon¬",
            "de luy ſembloit trop petite, n’eſt plus, ny meſme ceux quiſe",
            "vanutoient d’eſtre yſſus de ce conquerant inimitable. Xerxes",
            "qui",
            "A a2"
        ],
        [
            "qui faiſoit gemir toutes les campagnes flottantes, ſous la mul¬",
            "titude de ſes vaiſſeaux, n’eſt plus que cendre comme le moiu¬",
            "dre des homme. Hannmibalquepat ſs ſoils idomptables,",
            "tranſportoit les montagnes d’un lieu à l’autre, eſt tout reduit",
            "en pouſſiere. Bmille, Cſar 4 Pompée, &amp; pluſieurs an¬",
            "tres, ont eſté mangez des vers, ou de celuy qui n’eſpargne",
            "par ſes propres ovcages. I. inſi eſf il arrivé de tous es An¬",
            "ceſtresde noſtre Pfince de Condé, ſans qu’il en ſoit reſté,",
            "qu’uneodieuſe renommée. Le biſayeul de celuy-cy, que le",
            "ftéyleédut",
            "Roy a fait arreſter pour les caimes, que fayj",
            "anmplement, dansla Letré q’ſle eſcrit a Meſſſeéurs du ’ar¬",
            "lement,-eſtoit delareligioo Pretenddé Rofonnée. Bt pour",
            "cela il ſe faiſoit ſurnommer le Chaſſe-Meſſe, &amp; le Protecteur",
            "de tous les Religionnaires e Fpance, &amp;conte i e u, co¬",
            "tte le Roy, &amp; Contre le Peuple. Cardanstoutes les gueroe",
            "citiles, queé les Heretiques eureén contre le legiimeSouvej",
            "rain de cetMonarchie, il pot a lesarmes ſur les uns &amp; ſu",
            "les autres! Erpour ſe rendre funeſte à toute la nature erée; il",
            "bruſloit, il pllloit, &amp; il ſaccageoit de gayeté de cœur totce",
            "qu’il pouvoieprendre, de gre, ou de force. l 5empar inr",
            "tement de tus les hreſor; qui eſtieiſt dans ’E&amp;ſſe de",
            "ſaincte Ctoi a Orleans, &amp; apreoayoir pullé juſques aur Ca",
            "ices &amp; aux Cibolres, il fit dénuolii la naiſon du Seigneur, au",
            "meſpris de ceſtiy qul l devoſt touteé ſoie de rererence.’Et!",
            "poar ces ſactileges, &amp;pluſiers aes cries, le Roy Fran¬",
            "cois II. é fir ondamneti A yoit la téſte tranchiée. Maisi",
            "heureuſement pour luy, iTfutuié enl’an 15 6 9. &amp; ainſiilne",
            "tomba pas entre les mains deé l’Eecuteur de la haite Juſtice.",
            "Son fils, ſuivant les traces du Pere, pour avoir exercé les",
            "meſmes impietez &amp; les meſmes tyrannies contre Di e u con¬",
            "trela Religion &amp; cbntre l’Eltat, fut empoiſonné par ſa pro¬",
            "pre femme,, ui cdmme une autré Judith donna le coup de la",
            "mort"
        ],
        [
            "nort à ce novel Holoferne; pour abregor le cours de ſes lu¬.",
            "icçitez &amp; des malheurs qu’il cauſoit eu France. Si bien que",
            "malgré tous les antidotes dont il ſe pût ſervir, il mouru: ſix",
            "mois apres qu’elle luy eut fait avaler du poiſon pour s’en defſai¬",
            "e Et pour ppnir une aCtion ſi equitable, ceux de la Rochelle",
            "cendamnerent le Medecin &amp; le Cuiſinier à mort,à cauſe qu’ils",
            "avoienc ſervi de moyen pour arriver à une fin ſi glorieuſe; &amp; la",
            "Princſſe à une Priſon perpetuelle. qui eſtoit S Iean d’Angely,",
            "eù elle accoucha de Henry, dit le Bourbon, Pere de celuy-cy,",
            "treie ou quatotze mois apres la mort de ce miſerable Prince.",
            "Car Henry de Bourbon fut eſlevé en la Religion Pretenduë",
            "Reformée avec ſaſerejuſques en l’an mil cinqcens nonante¬",
            "ſix qu’elle ſe convertiſt avec ſon fils en la Religion Catholi¬",
            "que, Apoſtolique &amp; Romaine. Ledit Prince, pour ne dege¬",
            "erer en rien de ſes Ayeuls, durant les malheurs qui arriverent",
            "ſur la fin du regne de Henry IV. Roy de France &amp; de Navar¬",
            "re, voyant que ceét inuvincible Monarque n’avoit pas de forces",
            "ſur pied pour appuyer l’Eſtat contre les Tyrans &amp; les perfi¬",
            "des; il donoit des advis à l’Eſpagnol, afin de troubler le repos",
            "du Souverain &amp; de la Patrie; en ſuite dequoy arriva la mort",
            "du plus grand Prince qui eût jamais receu l’eſtre, lors qu’il ſe",
            "mettoit en eſtat d’humilier un ennemy qui ne viſoit qu’à la",
            "Monarchie univerſelle, &amp; qui retiroit les Princes rebelles de",
            "France dans ſes Eſtats pour profiter de nos deſordres. Quelque",
            "temps apres eſtre revenu de milan ou il s’eſtoit refugié, i!",
            "sS’ oppoſa au Mariage de Louys XIII. &amp; pour cela il fit un",
            "graud armement, aqui il donnoitla liberté d’exercer toutes",
            "Ie; hoſtilitez imaginables à faute de paye. Iamais les vols, les",
            "meurtres, les incendies, les impietez, &amp; les ſacrileges ne",
            "furent en plus grand regne. Les Egliſes eſtoient pilleées &amp; dé¬",
            "molies, ſes Autels eſtoient prophanez, les maiſons eſtoient",
            "bruſlées, &amp; tout le bien des peuples eſtoit à la mercy de ces",
            "Iigions",
            "A3"
        ],
        [
            "legions ſi funeſtes. Apres cela il fut à la Rochelle faire pro¬",
            "feſſion de Foy, &amp; jurer de n’abandonner jamais leur party,",
            "pourveu qu’on l’aſſiſtaſt d’hommes &amp; d’argent pour l’en¬",
            "tretien de ſon Armée. Et certes il n auroit jamais ceſſé de",
            "troubler la France, ſi la Reyne Mere; arie de Medicis et",
            "l’eût fait conduire au Bois de Vincehnes pour avoir le repos,",
            "où il y fut, juſques à ce que le temps &amp; la priſon l’eureht en:",
            "du plus adviſé &amp; plus ſage. Ce fut ſà ou celuy d’aujourd’huy",
            "nommé Louys de Bourbon, naſquiſt en l’ an 16 r9. &amp; c’eſt",
            "laà ou il doit paſſer le reſte de ſa vie ſion luy veat fate grace;",
            "puiſque ny les grands honneurs qu’on luy a faits, ny les’grands",
            "biens qui’ on luy a donnez, ny les grandes charges donton l’ a",
            "pourveu, n’ont ſçeu empeſcher cét eſprit ambitieux detout",
            "entrepreadre pour regner, &amp; pour ſe mettre la Courohne ſur",
            "la teſte. C’eſt une penſee fi crimiuelle, qu’il n’eſt que la",
            "mort qui en puiſſe effacer la tache, trant elle eſt d’une nature",
            "à ne pas eſtre ſoufferte. Et pour peſcher en eau trouble, ila",
            "ſuſcité mille deſordres dans l’Eſtat, il a fait rebellerles ſubjers",
            "contre le Roy, il a protegé ſes ennemis detout ſon pouvoir,",
            "il s’eſt emparé du Havre, il s’eſt renlu maiſtre deplufieuts",
            "Places par ſes importunitez, il conivoit avec l’Etfanget, ill",
            "comuet des attentats contre les ordres de ſon Prince, il meſ¬",
            "priſe l’authorité du Souverain, &amp; menace hautement de punir",
            "ou de mal traicter, tous ceux qui Iuy contrediront en ce qu’il",
            "ſouhaitte. Voila de quelle ſorte il procede avec celuy qu",
            "peut diſpoſer de ſes biens &amp; de ſavie ſans injuftice. CePiee!",
            "veut que toute l’Europe ſçache qu’il n’y a condition’ qui ne",
            "doive redouter ſon pouvoir &amp; ſa fortune. Sa vidlence ne diſpo¬",
            "ſoit pas toute ſeule de ſon eſprit, l’Avarice eſtoit touſioursde",
            "la partie. Enfin ce torrent d’orgueil &amp; d’inſolence ſe déborde",
            "ſur la croyance qu’il a qu’il n’y a rien aumonde qui le puiſſe",
            "arreſter ſans courre riſque de ſe perdre. Tout ſubit à ſés vo¬",
            "lntez,",
            "9"
        ],
        [
            "1",
            "1",
            "lontez, &amp; les Dieux tutelaires de cette Monarchie ſemblent",
            "n’agir que par ſa conduite. Mais ſon ambition eſt peu clair¬",
            "voyante, en des affaires de cette importance. Il ne ſonge pas",
            "qu’il s’eſgare, en ſe laiſſaut gouverner à une paſſion ſi déreglée",
            "que la ſienne. L’imprudence perd noſtre Prince, en faiſant",
            "reuſlir ſes deſſeins &amp; ſes projets contre toutes ſes eſperances.",
            "Son orgueil &amp; ſa vanité le pouſſent dans le precipice de la diſ¬",
            "grace ou il ſe trouve. Enfin il eft arreſté par ordre de leurs",
            "Mieſtez, &amp; conduit au Bois de Vincenne, en attendant",
            "qu ul plaiſe à Dieu d’en diſpoſer, ſelon qu’il le jugera ne¬",
            "ceſſare."
        ],
        [
            "¬",
            ".",
            "i",
            "¬",
            "¬",
            "aai.",
            "ile",
            "l",
            "2",
            ".l",
            "..",
            "l",
            "aa",
            "-T",
            "3.",
            "ie",
            "e",
            "iai",
            "û",
            "¬",
            "ooaGooqle",
            "!",
            "4"
        ],
        [
            "l",
            "l",
            "EE",
            "¬¬¬",
            "E",
            "aſil",
            "e",
            "E"
        ],
        [
            ". l",
            "l 4"
        ],
        [
            "iii",
            "a¬,"
        ],
        [
            "a,",
            "¬",
            "2 7",
            "A",
            "A",
            "T",
            "2",
            ".¬",
            "e¬",
            "....A",
            "¬",
            "aA",
            "4",
            "e",
            "A",
            "J",
            "¬",
            "e",
            "vC.",
            ".",
            "¬",
            "6",
            "2",
            ".",
            "L",
            "¬",
            "ç¬",
            "¬",
            "2",
            "a",
            "e",
            ".",
            "¬",
            "¬",
            "p,",
            "e",
            "E.",
            "..",
            "as",
            "¬",
            "9",
            ".",
            ".1",
            "̀.",
            "N",
            "1",
            "2",
            ".",
            "3",
            "ae",
            "- ’",
            "R",
            "6",
            "r 5",
            "¬4",
            "4.¬",
            "2 2",
            ".",
            "¬",
            "aa- ¬",
            "y",
            "1",
            "d ¬",
            "ha",
            "s",
            "¬",
            ".",
            ".4",
            "1",
            "1,",
            ",¬",
            "1",
            "1",
            "i!",
            "1",
            "1",
            "11l",
            "1",
            ",",
            "3",
            "8",
            "A"
        ]
    ]
}