{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Avis aux Parisiens",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "Sans Date",
            "#text": "Sans Date"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "7"
    },
    "texte": [
        [
            "AVIS",
            "A V X",
            "PARISIENS",
            "e le¬"
        ],
        [
            "à",
            "¬",
            "¬",
            "¬",
            "1",
            "a",
            "equûi",
            "a"
        ],
        [
            "sbbsb8",
            "-&amp;-a-&amp;-A",
            "QeedeSQee8e",
            "AVIS",
            "1",
            "AVX PARISIENS.",
            "EssEVs",
            "La preuue que vous receuez auiourd’huy",
            "de l’affection que Monſieur le Prince à pour",
            "noſtre repos eſt ſi grande, qu’il aura raiſon",
            "de vous croire auſſi inſenſibles à vos propres",
            "maux, que meſconnoiſſants des fatigues &amp;",
            "des peines qu’il prend depuis ſix mois pour le",
            "pubhc, ſi vous ne luy teſmoignez dans cette",
            "Iconrre les bons deſſeins que vous auex de",
            "le ſeconder.",
            "Ce grand Prince ayant apris que le Cardinal"
        ],
        [
            "Mazarin faiſoit venir des T rouppes de toutes",
            "parcs pour groſſfir de ſorte fon Armée, qu’il",
            "pet promptemet blocquer Paris, paree",
            "qu’on ne l’y vouloit point reeuoir, comme",
            "vous voyez qu’il y marchoit à grands pas,",
            "eſtimé qu’il ne pouuoit vous donner des teſ¬",
            "moignages plus grands de l’amitié qu’il à pour",
            "le Public, qu’en abandonnant toures ſes",
            "plus importantes affaires de Guyenne, pour",
            "venir ſeconder los bonnes intentions deſon",
            "Alteſſe Royalle, prineipalement quand il a",
            "conſideré que Monſieur le Duc d’Orleans",
            "ne pouuoit abandonner Paris ſans danger, il",
            "eſt d’abord party, courant nuict &amp; iour pour",
            "ſe venir mettre à la teſte de l’Armeée que Mon¬",
            "ſieur le Duc de N emours à conduit affi de",
            "s’oppoſer à ce perniieux deſſein du Cardinal",
            "Mazarin.",
            "Il n’eſt point neceſſaire d’exagrer icytou¬",
            "tes les raiſons qui vous doiuent faire contri¬",
            "buer aucc vigueur à la perte de cét Eſtranger,",
            "voſtre propre intereſt, &amp; la iuſte line que",
            "tous les gens de bien doiuent auoir pour luy,",
            "vous attachent aſſez fort à ſuiure les bonnes",
            "intentions que Monſieur le Prince à de vous",
            "deliurer de ce Tyran. C’eſt le ſeul motif qui",
            "l’a porté à ſe hazarder ſeul pendant vn ſ l’on",
            "chemin"
        ],
        [
            "chemin, en abandonnant le reſte de ſ famil¬",
            "le, &amp; la Prouinece de Guyenne, à qui il a rant",
            "d’obligation, pour vous venir ſeconrir ſoubs",
            "les ordres de ſon Alreſſe Royalle; à laque l’e",
            "il vient en propre perſonne lomertre ou¬",
            "es les volontez, ſç̧achant bien que tous ſes",
            "ſeniments ſont iuſtes.",
            "S’il eſt hors de propos, il ne ſera point",
            "inutil d’auertir ceux qui taſchent de deſcrier",
            "dans le Public les intentions de Monſieur",
            "le Prince, qu’il n’a nulle part à tant de libel¬",
            "les dffamatoire tendant aà ſedition qui le ſont",
            "fat ou a ſon auanrage ou a ſon nom; parce",
            "que ſes defſeins n’eſtants au, res que de vous",
            "procurer la paix, il croit s’en eſtre aſſez eſclair¬",
            "cy par les Lertres qu’il a eſcrit à Monſieur le",
            "Duc d’ leans &amp; aux Parlement, qui ſont",
            "les ſeuls pices que ſes amis ont fait Impri¬",
            "mer",
            "Moy en mon particulier, comme bo¬",
            "Ctoven, &amp; paſſionné pour le bieu public,",
            "ie vous ſupplie de vous trouuer ce iour à deux",
            "heures preciſes de releuée ſur le Pont.-Neuf",
            "ans autre deſein, que pour allertelmogner",
            "à ſon Alteſſe Royalle &amp; à Monſieur le Prince,",
            "que tous les gens de bien ſont preſts de ſui¬",
            "ure leurs ordres, pour achueer d’executer",
            "B"
        ],
        [
            "ce qu’ils ont commencé́ auec tant de zelle",
            "contre noſtre Tyran; il n’eſt plus temps de",
            "balancer, c’eſt le dernier coup, &amp; le plus fa¬",
            "uorab’e que la France puiſſe iamais eſperer",
            "pour obtenir ſa tranquillité ſi chacun y veut",
            "contribuer ſelon ſon pouuoir, voyant que ſon",
            "Alceſſe Royalle n’y eſpargne ny ſes amis, ny",
            "ſonſang, puis qu’il a expoſé Mademoiſelle",
            "qui a empeſché auec tant de courage que le",
            "Cardinal Mazarin ne ſoit entré dans Orleans.",
            "Monſieur le Prince expoſe la meſme choſe,",
            "&amp; tous deux enſemble, peuuent vous donuer",
            "tout ce que vous pouuez ſouhaitter, pour¬",
            "ueu que vous les aſeuriez de la bonne vo¬",
            "lonteé que vous auez de vous joindre auec",
            "eux contre noſlre Ennemy mortel le Cardi¬",
            "nal Mazarin.",
            "Enfin Meſſieurs, il ne faut point ſe flatter,",
            "le mal eſt à̀ l’extremité, il ſe rendra incurable",
            "ſi l’on n’y apporte vn ſouuerain remede, &amp;",
            "n’y en a point de melieur que de faire com¬",
            "me font tous ceux qui venlent ben reuüſſir,",
            "c’eſt à die de rhaſſer tous les ſuſpects ſans",
            "leſquels nous n’aurions plus de guerre, &amp; no¬",
            "tamment il faut ſe donner de ga: de de noſtre",
            "ouuerneur, qui n’a pas pluſtoſt ouy parler",
            "de l’arrié: de Monſieur le Prince à noſtre",
            "e¬¬",
            "¬.."
        ],
        [
            "ſecoui, qu’il à voulu faire aſſembler que lques",
            "Boageois qu’il à gaigné par les Feſtins qu’il",
            "leurà fait, pout s’oppoſer au bonheur qui",
            "vous arue par vn reſultat de l’Hoſtel de Vil¬",
            "le coaclu par 7. a 8. de ſes Factionnaires, cé́t",
            "hormble deſſein euſt eauſeé aoſtre porte entiere",
            "sil l’euſt peu faire reüſſir: &amp; il eſt homme2",
            "en tenter bien d’autres pour faire abandon¬",
            "uer Paris à la diſcretion du Cardinal Mazarin",
            "ſon Maiſtre, ſi l’on le ſouffre dans la charge",
            "quil poſſede.",
            "EIN."
        ],
        [
            "L a",
            "V",
            ".",
            "lso e",
            "S",
            "ene",
            "ol"
        ]
    ]
}