{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "vers",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Triomphe (le) de Paris et sa joie sur l'espérance\n                    du prompt retour du roi en cette ville.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "¬",
            "TRIOMPHE",
            "DE PAR18",
            "Sioe",
            "v i o",
            "a¬",
            "e",
            "e eie eonien"
        ],
        [
            "o¬¬¬¬¬¬",
            "n¬"
        ],
        [
            "dbdo",
            "LE",
            "r r",
            "TRIOMPHE",
            "T J",
            "DE PARIS,",
            "ET SA IOYE,",
            "Sur l’eſperance du prompt retour",
            ",",
            "T 7",
            "DV ROY.",
            "EN CETTE VILLE.",
            "aa E retour du prin-temps auec ſes",
            "e lere l ſeſie enene",
            "é ges &amp; les frimats des ſiqu",
            "ole uns yenn ſi¬",
            "e nninu",
            "par de ſi triſtes objects, que celuy",
            "e apnout queſuaue nreneet",
            "ples. Paris ne pouuoit ſouffrir",
            "plus long-temps voſtre abſence, ô mon cher Mo¬",
            "narque, &amp; l’on pouuoit dire qu’il auoit conçeu",
            "queſque eſpece de ialouſie contre les Grores, contre",
            "les Bois &amp; le Chateau deS. Germain, qui l’ont priué"
        ],
        [
            "1",
            "quelque mois du ſeul object de ſes delicés, &amp; de",
            "ſon amour. Mais c’eſt à preſent qu’il faut que ſa",
            "ioye éclatte &amp; qu’il criomphe, c’eſt auiourd’huy",
            "qu’il ſe peut vanter que fa gloire va du pair auec cele",
            "de Rome, la Seine n’aura pas moins de bon-heu",
            "que le Tybre, &amp; le Louure que le Capitole. L’a¬",
            "mour qu’il a pour vous ſurpaſſe clle que ceſte Mai¬",
            "ſtreſſe de l’Vniuers auoit pour ſes Triomphateurs,",
            "&amp; quoy que Rome toute ſuperbe des conqueſtes",
            "de ſon Ceſar apres ſes genereux exploicts dans la",
            "grande Bretagne aye ordonné vingt iours de Feſtes",
            "&amp; de prieres ſolemnelles, apprenez; ô mon Prince,",
            "que c’eſt notre cœar qui chome ſecretment de",
            "Feſtes pour voſtre retour. Quant à moy ie croirois",
            "eſtre coupable ſi parmy les acclamations publiques",
            "parmy les cris du Peuple qui ſe reſiouit, &amp; qui vous",
            "benit, ie de neurois ſans rien faire, &amp; ſi quand tout",
            "le Monde brt des mains pour tenoigner ſa ioye",
            "les miennes reſtoient icy oiſiues en vn ſ beau ſuject",
            "d’oire. le prens tane de prt au bon heus d: nsPe¬",
            "e ue ie croirois eſtre coupable ſi ie gardois le",
            "luee, &amp; quoy que ie neſoſ pau plus eloqueat que",
            "louPeuples qui vous loient, eveorx pourant laoin¬",
            "de m voi ai oere magnifi que fapon de voun lau",
            "lene ſgahe point quil’a ait de emeer p orrp",
            "eei Spui parenit du eoeur, pais que la plun dn",
            "e armonieeſt eompoſee de voix haues &amp;de",
            "pnſe oneonſirene orneie pne pu enui",
            "Elnuonoepour onmer e p a leeo",
            "oinre ſaia n pee plu diodeian, qus e eaigaire",
            "qui"
        ],
        [
            "5",
            "qui vous applaudit, &amp; qui benit voſtre heureux re¬",
            "tour puis que ie veux que mon hommage dure plus",
            "long-temps, &amp; qu’il deuienne enfin publie. La po¬",
            "ſterité apprendra que ſi ie n’ay pas eû aſſez d’eloquen¬",
            "ce pour bien parler de mon reſſentiment qu’au",
            "moins i’ay eu beaucoup de zele, &amp; que i’imite ceux",
            "qui ſans s’amuſer à chercher des paroles choiſies pout",
            "conſoler leurs amis, courrent à des remedes, ſans",
            "courit à des fleurs. Ce que ceux là font dans la dou¬",
            "leur, ie le fay dedans la ioye, comme ceux qui vont en",
            "deſordre pour eſtre les ſpectateurs d’vnTriomphe où",
            "l’on ſe preſſe ſans qu’ils ſe mettent en peine de pare¬",
            "ſtre auecque ornemeut dedans la foulle. Mais apres",
            "tout tant d’objects differens s’offrent icy à ma veuë",
            "&amp; me charment tous à la fois que ie ne ſçay dans cet¬",
            "te belle confuſion par qui ie dois commencer mon",
            "eſloge, ny ſur qui arreſter mes yeux. Trop de iour",
            "m’eſblouit, &amp; le grand nombre des éclatantes vertus",
            "de mon Roy m’eſtonnent, &amp; ie ſçay que ce doiteſtre",
            "l’employ d’vne meilleure plume, &amp; que ie n’oſerois",
            "ſans vn excez de temerité, aſpirer à la gloire d’eſtre",
            "l’apelle de ce ieune Alexandre.",
            "l’ayme mieux donc, ô̂ mon Prince, vous repreſen¬",
            "ter la fidelité &amp; l’obeiſſance de vos Peuples, &amp; parti¬",
            "culierement celle de voſtre grande ville de Paris. Ne",
            "peut-on pas dire auec raiſon que vous poſſedez tout",
            "vn monde en elle ſeule, &amp; que tout ce monde vous",
            "egarde comme l’vnique object de ſes affections.",
            "C’eſt ceſte fideliteé́ qui eſt la plus ferme colomne des",
            "Eſtats, &amp; qui a fait dire à vn ancien Hſtorien ces bel¬",
            "B"
        ],
        [
            ".",
            "les parolles, Fide ſtabile &amp; ernum fſanit ipiu",
            "Vnautre a remarqué que les Parthes anciennemén¬",
            "quoy que e fuſit vn people rudoe frouhe, p",
            "oient leurs ſouuerains, comme des diuinitez, &amp; que",
            "pour ſeles rendre plus conſderables, ils leus dot",
            "noint des tite glorieun, comme ceu. define",
            "du &amp;oliei, ’de laLune. CQuant a nous qui ſeauon",
            "qu’le e l &amp;ouuerainete de nos o , nousn’¬",
            "ons pas bſoin de ces arif-es pour les rends nt",
            "rables a leurs vaſſaux. Ce n’eſt point ceſte longus",
            "fuite drhnlileboarde, n’y cette pompe qui paroilen",
            "leurs Palais, ce ne ſont point ces ichies balluſtre",
            "ne ſont point ces Dais, ce ne ſont point les Scen¬",
            "ce ne ſont point des Diadeſmes qui leur enuironn",
            "le front qui nous obligent à les regarder aues",
            "crainee reſpecueuſe. L’amour que nous auonse",
            "ceuepour u aines legirmes vient purenmen d",
            "Fondade no ceurs, i n’eſt pas neceſaie qu’onle",
            "pare de tous ſes ornemens pour nous les rendreay",
            "mables, c’eſt aſſez qu’ils le ſoient par leur Sacre, &amp;pPe",
            "leur O nction, nous ſç̧auons qu’ils ſont les ouurag",
            "&amp; les portraits viuans du plus puiſſant de tous l",
            "Monarque rout le monde auoue auee plaiſ,",
            "mon lPriace, qu’il y a beaucoup de ſaisfaction à v",
            "ure ſous le regne d’vn Roy, qui ſe rend plus recot",
            "mandable par ſa veru que par la puiſſance de ſon",
            "Sceptre, &amp; c’eſt ce qui a fait dire qu’elle eſt la plu",
            "niehe pele de la Couronme des Monarques, &amp; quil",
            "n’y a point de rroſne mieux affermy que ccluy qul",
            "l’eſt par la vertu. C’eſt elle qui donne l authorite au"
        ],
        [
            "7",
            "commandemens du Prince, &amp; qui fonde ſon Empire",
            "dedans les cœurs auec plus defficace, que la force, de",
            "ſorte que le Monarque fait par la vetu ce qu’il ne",
            "peutpar les armes. C’eſt elle qui nous obhige à vous.",
            "conſacrer nos cœurs que nous vous offrons icy en",
            "toute Humilité́, &amp; qui oblige Paris de vous dire,",
            "Toea licet ueteres exormems vndique cere",
            "Atria, nobilias, ſola eſt arque vniqua virtus."
        ],
        [
            "PARISAVROY.",
            "SONNET.",
            "N me vaie ̀ cene heure aus comble de s glaae",
            "Ta preſnee, mon Roy uient diſape- u aiis,",
            "La Paix qui t’aconmpagne, eſcare mes enmaiu",
            "Et de mes manx paſſez i’ay perda la memoire.",
            "Ma ioye à ton retour ſera veue en l’Hiſfoire",
            "fn que l’on m’admire en leſtar ouà ie ſus",
            "Plus pompeux que iamais, mon Primce, u rlai",
            "Et te voir, me nien lea d’ne illuſe vimne.",
            "’ ’eez des doaleurrt donr Timante eſt arein",
            "a m ſfaamt pinrau ne ſjur dne daint",
            "Iſaat je em mes plaiſirs le mis uſi ſeuoye,",
            "rand Roy, dont les verus ont mille adorareurs",
            "un fnue ſaus duue pninon u",
            "paony iur qpe l ueſne s,u pi onm",
            "DV PELLETIER"
        ],
        [
            "PARISAVROY.",
            "Drc",
            "r V",
            "SONNET.",
            "Ople ne e tne e dlet eſes",
            "La Paix qui e’accompagne, eſcane mes enmai",
            "Et de mes maux paſſez i’ay perdu la memoire",
            "Ma ioye à ton retour ſer veue en l’Hiſtoire",
            "n que l’o m’admire en l’eſtat ò ie ſuis;",
            "Plus pompeux que iamais, mon Primce, n relui",
            "Et te vor, me ien leu d’vne illſe vime",
            "l’ecez des douleurs donmt Timante eſt artein",
            "’a ſrauamt pinmaus ne ſjnr de dois,",
            "I ſau quen mes plaſirs l mi uſi ſeuo,",
            "rand Roy, dont les vertus ont mille adorateurs",
            "aln fnes ſas due eupninn u",
            "Beanoy miue que l e d piu pan onmn",
            "DV PELLETIER"
        ],
        [
            "PARISAVROY.",
            "SONNE T.",
            "me voir à cee heure as comble de ma gle",
            "Ta preſence, ômaon Roy, ient diſapee ues aub;",
            "La Paix qui t’accompagme, eſcarte mes enmuis",
            "Et de mes maux paſſez i’ay perdu la memoire.",
            "Ma ioye ̀ ton retour ſer veuë en l’Hiſtoire",
            "fn que l’oa m’admire en l’eſftat où ie ſuis;",
            "Plus pompeuc que iamais, mon Prince, r reluis",
            "Et e vor, me ien lieu d’vne illuſtre vitoire.",
            "i l’excez des douleurs dont Timante eſt artein",
            "’ar vm ſcauant pinceau ne ſçeut erre defpeins,",
            "IE faur qa en mei plaiſir le mien auſi ſe oye,",
            "Grand Roy, dont les vertus onmt mille adorateurs",
            "Mon ſiuoe ſans daue epnimemna ma o.",
            "Peauup mieue que la uir d, plus grandls onann",
            "DV PELLETIER,"
        ],
        [
            "PARISAVROY.",
            "r",
            "V",
            "SONNE T.",
            "Ol e pe eltnee dept e",
            "La Paix qui t’accompagne, eſcane mes enmaui",
            "Et de mes maux paſſez i’ay perdu la memoire.",
            "Ma ioye à on retour ſera veuë en l’Hiſfoire",
            "fn que l’oa ms’admire en l’eſtat oà ie ſois;",
            "Plus pompeaux que iamais, mon Prince, r reluu",
            "Et te vor, me ben lieu d’me illaſfre vitoine.",
            "i l’excez des douleurs done Timante eſt artein",
            "Ja o ſcauant pneau me ſçeout dre depear,",
            "Il faurt qu’en mes plaiſirs le mien auſi ſe voye",
            "rand Roy, dont les verrus ome mille adorateur",
            "Mo ſfee ſaus dous epnimme mu oy",
            "Beaaouy mieue que la r ds plu grans Onamn",
            "DV PELLETIER"
        ],
        [
            "PARISAVROY.",
            "D C",
            "SONNE T.",
            "N me voit à cene hbere aus comble de ma gie",
            "LA Ta preſence, ô mon Roy, ient diſapee me aufb",
            "La Paix qui t’accompagne, eſcane mes ennuis",
            "Et de mes maux paſſez i’ay perdus la memoire.",
            "Ma ioye à on retour ſera veuë en l’Hiſtoire",
            "Afn que l’on m’admire en l’eſtat ou ie ſuis;",
            "lus pompeue que iamais, mon Prince, tu reluus",
            "Et te vor, me ien lieu d’onme illaſtre viſtoire.",
            "Si l’excez des douleurs donmt Timante eſt arein",
            "a v ſcauant pinceau ne ſçeut edire depen,",
            "Il faut qu’n mes plaiſins le mien auſi ſe uoye,",
            "rrand Roy, dont les verrus ome mille adorateurs",
            "Mo filrue ſans duue epninmem ma",
            "Peauouy mieue que la ir d yu ppad Onamni",
            "DV PELLETIER"
        ],
        [
            "PARISAVROY.",
            "7 V",
            "2",
            "SONNE T.",
            "Opl e e e ne elsee dttee",
            "La Paix qui t’accompagme, eſcare mes enmais",
            "Et de mes maux paſſez i’ay perdu la memoire.",
            "Ma ioye à ton retour ſera veue en l’Hiſfoire",
            "Afn que l’oa m’admire en ſ’eſtat où ie ſais;",
            "Pls pompeux que iamais, mons Prince, r reluis",
            "Et te vor, me ien lieu d’vme illſtre vitire.",
            "i l’excez des douleurr dont Timanmte eſt arein",
            "’a vn ſsauant pnceau ne ſçeut ere depem,",
            "E faur qu en met plaifins le mien auſi ſe’uoy?,",
            "Grand Roy, dont les vertus onr mille adorateur",
            "on ſiuoe ſans duaue eepninmene ua",
            "Beauup mieux que la uir des plu grands Onamn",
            "DV PELLETIER,"
        ],
        [
            "D T",
            "PARISAVROY.",
            "ATD V",
            "SONNET.",
            "Ope e e etrere e dnt t eſ",
            "La Paix qui t’accompagne, eſcare mes enmai",
            "Et de mes maux paſſez i’ay perdu la menmoire.",
            "Ma ioye à on retour ſer veu en l’Hiſtoire",
            "Afin que l’on m’admire en l’eſtar où ie ſuis;",
            "Plus pompeue que iamais, mon Prince, r relui",
            "Et e vor, me nien lie d’vnme illaſtre viftnire.",
            "i l’excez des douleurs dont Timante eſt ateint",
            "’a v ſcauant pnceau ne ſçeut edtre defpains,",
            "E fau qa en met plaiſir le mien auſi ſe uoye,",
            "Grand Roy, dont les vertus ont moille adorateurs",
            "on fioe ſans doue epmimene a o",
            "Daauup miur que l uur de ,u pru onamni",
            "DV PELLETIER,"
        ],
        [
            "PARISAVROY.",
            "TD V",
            "SONNET.",
            "Ol e ne i e le e det e",
            "La Paix qui e’acconmpagme, eſcane mes enmais",
            "Et de mes maux paſſez i’ay perdu la memoire.",
            "Ma ioye à̀ ton retour ſer veuë en l’Hiſfoire",
            "Afn que l’on m’admire en l’eſtat où ie ſuis;",
            "Plus pompec que iamais, mon Prince, re relai",
            "Et e vor, me ien lie d’vme illuſtre vituire.",
            "i l’excez des douleurr dont Timanmte eſt anein",
            "’a v ſsauant pnceau ne ſçeut ere depem,",
            "Il faur qu en me plajſir le mien auſi ſe uoye",
            "rand Roy, dont les verrus ont mille adorateurs",
            "Mon ſitme ſans duane epnime ma y",
            "Beauuoup mieux que la ur de ylu pnad, Onanni",
            "DV PELLETIER,"
        ],
        [
            "a"
        ],
        [
            "PARISAVROY.",
            "T",
            "V",
            "SONNE T.",
            "Opl e e nels e lt eee",
            "La Paix qui ’accompagme, eſcare mes enmais",
            "Et de mes maux paſſez i’ay perdu la memoire.",
            "Ma ioye à on retour ſera veuë en l’Hiſfoire",
            "Afn que l’oa m’admire en ſ’eſtat où ie ſuis;",
            "Pls pompeux que iamais, mons Prince, ru reluis",
            "Et te vor, me ien lieu d’vme illſtre vituire.",
            "i l’excez des douleurr dont Timanmte eſt arein",
            "SPa ſsauant pinceau ne ſçeut eire depen,",
            "E faur qu’ en met plaiſins le mien auſi ſe’uoye",
            "Girand Roy, dont les verrus ont mille adorareurs",
            "on ſiloue ſans duaue epnimen ua y",
            "Beaoup mieux que la uir de, ylu grands Onanmi",
            "DV PELLETIER,"
        ],
        [
            "PARISAVROY.",
            "TD V",
            "J",
            "SONNE T.",
            "Ope e e neltre e n pt eſe",
            "La Paix qui t’accompagme, eſcare mes enmis",
            "Et de mes maux paſſez i’ay perdu la memaoire.",
            "Ma ioye à ton rerour ſera veuë en l’Hiſfoire",
            "Afin que l’oa m’admire en l’eſtat ou ie ſuis;",
            "Plus pompeux que iamais, mon Prince, r relau",
            "Et te oor, me tie lie d’vne ilaſtre viftoire.",
            "i l’excez des douleurs dont Timante eſt arein",
            "Ja vs ſoauant pineau ne ſeut drre defpeans,",
            "E faur qu en me plaiſir le muien auſi ſe uoy?,",
            "Grand Roy, dont les vertus ons mille adorateurn",
            "on filme ſans duae epnim ma e",
            "Baauup mieux que la uir de, ylus grands Onamn",
            "DV PELLETIER,"
        ],
        [
            "PARISAVROY.",
            "T V",
            "SONNET.",
            "Ol e l e lnee e de t e",
            "La Paix qui e’accompagne, eſcane mes enmais",
            "Et de mes maux paſſez i’ay perdu la memoire.",
            "Ma ioye ̀ ton retour ſera veuë en l’Hiſfoire",
            "Afn que l’on m’admire en l’eſtat où ie ſuisr;",
            "Plus pompeux que iamais, mon Prince, rs relu",
            "Et te vor, me ien lie d’vme illſtre vituire.",
            "Si l’excez des douleurr dont Timanmte eſt arein",
            "’a v ſsauant pnceau ne ſçeut ere depeims,",
            "Il ſau qu en mes plaiſirs le mien auſi ſe oye",
            "Girand Roy, dont les vertus ont mille adorareurs",
            "Mon ſioue ſans duue eepninmen ma py",
            "Beauoy miux que la ur d, ylu grand, onamnm",
            "DV PELLETIER"
        ],
        [
            "PARISAVROY.",
            "TD V",
            "SONNE T.",
            "Opl e pe neltne e dn t eſe",
            "La Paix qui e’accompagme, eſcare mes enmais",
            "Et de mes maux paſſez i’ay perdu la memoire.",
            "Ma ioye à ton rerour ſera veuë en l’Hiſfoire",
            "Afin que l’on m’admire en l’eſtat où ie ſuis;,",
            "Plus pompeux que iamais, mon Prince, ru relais",
            "Et e ooir, me ien lieu d’vnme illauſtre vitnire.",
            "i l’excez des douleurs dont Timante eſt ateint",
            "J’a va ſoaun pineau ne ſceut dtre defpeainus,",
            "E faur qu n me plajſir le mien auſi ſe uoye,",
            "Grand Roy, dont les vertus ont nmille adorateur",
            "on fiuoe ſans duue epnimene a o",
            "Beauup mieue que la ux ds ylu grands Onamn",
            "DV PELLETIER,"
        ],
        [
            "PARISAVROY.",
            "r V",
            "SONNET.",
            "Ope e e eltre e n t eſe",
            "La Paix qui t’accompagme, eſcare mes emai",
            "Et de mes maaux paſſez i’ay perdu la memoire.",
            "a ioye à ton reour ſera veu en l’Hiſfoire",
            "Afn que l’on m’admire en l’eſtat ou ie ſuis;",
            "Plus pompec que iamais, mon Prince, ru relui",
            "Et te vor, me tien lieu d’vne illaſre vifoie.",
            "i l’excez des douleurs dont Timante eſt aein",
            "J’a v ſsauant pineau ne ſ̧eut dnre defpeaius,",
            "l faut qu en met plaiſir le muien auſi ſe uoye,",
            "Grand Roy, dont les vertus ont maille adorateur",
            "on fiuoe ſans duaue eepnimene ma o",
            "Beauaup mieux que la ut des plus grands Ouamn",
            "DV PELLETIER"
        ],
        [
            "PARISAVROY.",
            "D TC",
            "V",
            "SONNE T.",
            "Opl e e ne lre e ie t eee",
            "La Paix qui t’accompagme, eſcare mes enmaais",
            "Et de mes maux paſſez i’ay perdu la memoire.",
            "Ma ioye ̀ ton resour ſera veuë en l’Hiſfoire",
            "Afn que l’on m’admire en l’eſftat où ie ſuis;",
            "las pompeux que iamais, mon Prince, r reluis",
            "Et te vor, me ien lieu d’nme illauſtre vitnire.",
            "t l’excez des douleurst dont Timante eſt atreins",
            "a n ſauant pmeau ne ſceut drre defpain,",
            "It faut qu’en mes plaſirs le mien auſi ſe oye",
            "rrand Roy, dont les vertus ont mille adorateurs",
            "ao ſiuae ſaus daue epnimen ma oy",
            "Peauuy mieue que la ur d, ylu grans Onamn",
            "DV PELLETIER,"
        ],
        [
            "PARISAVROY.",
            "T V",
            "SONNE T.",
            "OQl e oe e lee de t eſe",
            "La Paix qui t’accompagne, eſcare mes ennauis",
            "Et de mes maux paſſez i’ay perdu la memoire.",
            "Ma ioye à ton rerour ſera veu en l’Hiſtoire",
            "ſn que l’oa m’admire en l’eſftat où ie ſuis;",
            "Plues pompeue que iamais, mon Prince, ru reluis",
            "Et e vr, me nien lieu d’vme illſtre vinire.",
            "Si l’excez des douleurs domt Timante eſt arreint",
            "’a v ſoauant pnceau ne ſçeur edre depans,",
            "Il faut qu en mes plaiſirs le mie auſi ſe oye",
            "Grand Roy, dont les vers ont mille adorateur",
            "Mun ſiuoe ſans duaue eprimem ma i",
            "Beuoup miux que l uet de ,u prd onam",
            "DV PELLETIER,"
        ]
    ]
}