{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Sommaire de la doctrine curieuse du cardinal\n                    Mazarin, par lui déclaré en une lettre qu'il écrit à un sien confident, pour se\n                    purger de l'arrêt du Parlement et des faits dont il est accusé. Ensemble la\n                    réponse à icelle, par laquelle il est dissuadé de se représenter au\n                    Parlement.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "18"
    },
    "texte": [
        [
            "SOMMAIRE",
            "DE",
            "LA DOCTRINE",
            "CVRIEVSE",
            "CARDINAL MAZARIN",
            "PAR LVY DECLAREE EN VNE LETTRE",
            "à vn ſien Confident, pou",
            "ſe purger de l’Arreſt",
            "qu’il",
            "du parlement, &amp; des Faí̀ dont il eſt aecuſe,¬",
            "Enſemble la Reſponſe ̀ ielle,",
            "laqueſle il eſt dſuadéde",
            "e de re i dee",
            "Peoe i",
            "nt s",
            "eur &amp; Librair̈, au Palais,",
            "aie S iuiauai’ et",
            "e ie ln eunmu",
            "unee¬"
        ],
        [
            "¬",
            "t",
            "¬",
            "u pan¬",
            "¬",
            "aaanu¬",
            "a2",
            "aa?"
        ],
        [
            "¬",
            "¬",
            ".¬",
            "2eſ",
            "TE e 1 D",
            "HN",
            "L L 1",
            "SALVT.",
            "p e",
            "L",
            "My L a cr vr, Cette Iettre du Cardinal Maza",
            "rin, qui contient vn abregé de ſes pernicieuſee",
            "Maximes, mn’eſtant tombé́e entre les mains, l’ay",
            "douté ſi ie deuois la donner au public, de crainte",
            "que les ſimples n’y trouuaſſent de quoy ſe ſurpnen¬",
            "dre par les faux appas de ce Miniſtre, &amp; la couleur",
            "de ſes raifons: Mais apres les auoir bien conſida¬",
            "rées, &amp; recogneu que priſes meſmes auec le ſens",
            "qu’il leur donne, elles font beaucoup plus pour ſa condamnation,",
            "qu’elles ne ſont capables de le iuſtifiar, i’ay crû que ie ne deuois pri¬",
            "uer les Cu rieux de la ſatrisfaction qu’ils pourront auoir par la lccture",
            "de",
            "ces Maximes ſi extraordinaires, qui feront voir que ce n’eſt pas ſans",
            "raiſon, que ce Miniſtre tyran a attireé ſur luy l’idignation de tous les",
            "gens de bien. Et neantmoins comme il s’en trouue qui n’ont pas aſſez",
            "de lurmiere, pour penetrer ſa malice à trauers des faux iours qu’il a don¬",
            "né à ſa conuite, ie te promets ( cher Lecteur) à mon premier loiſir la",
            "Reſponſe à ces pernicieuſes Maximes;par laquelle ie te feray voir, qu’il",
            "n’y a iamais eu de Tyran, ſi inique qu’il ait pû̂ eſtre, qui ait com¬",
            "mencé ſes oppreſfions ſur des fondemens ſi dangereux, que ſont",
            "ceux que le Cardinal Mazarin eſtablit pour raiſon de ſa Dotrine: me",
            "reſeraant encores de te deſcouurir pour lors les Maximes de ſa Politi¬",
            "ue, qu’il appelle Secree, leſquelles ie te reſerue pour ce tomps.",
            "Adieu Leteur, &amp; lis attentiuement."
        ],
        [
            "AatAtttûtitttâtâât",
            "t",
            "e r gr",
            "SOMMAIRE DE LA DOCTRINE CVRIEVSE",
            "Dy CaRDINAL MA 2ARIn,",
            "Par luy declarée en vne lertre qu’il eſcrit à vn de ſes Confidents,",
            "pour ſe purger contre l’Arret du Parlement, &amp; des Faicts",
            "dont il eſt accuſé.",
            "Enſemble la Reſponſe à icelde, par laqaselle il eſt diſſadeé de ſe repreſener",
            "as Parlemenr?",
            "Et premierement laetere du Cardiaal Mazarin à T. T. ſon Confidene.",
            "ONS IER,",
            "L conduite de aan nmrre",
            "priſe n’ayant vn ſuccez ſi foeureue, comme ie ne l’eſtois prois, i",
            "voids bien qu’il me faut choercher vn atre oye, pr me reſtablir as",
            "rang qne i’ay acguis dans le oyaume; m’efantds ot impaſibdedle",
            "mertre le Parlement eé le Peupls à la raiſon,t tend la mtueſe onion",
            "de toutes les Proinces &amp; leurs itelligence anecvn partie de os gens de",
            "geerre, ux eſforts deſquels noſtre party ne pourrs reſifter, lors que",
            "toates",
            "lears forces ſeront aſeablees pour nos conbatre: C’eſt pourqnay ayans auſi",
            "d’ailleurs eſ¬",
            "poeue, que ie ne paunois eſtre en ſeareté e aucun atre oyaae, ou epubhliue, qi",
            "tos",
            "oas refuſe de me receoir, puoy quae mon or &amp; men argent y ſoient en depſt,",
            "&amp; qae i’aye e¬",
            "ploy ionut mon credi pour les en conaier; ’ay reſolae auparaant qae d’attendre",
            "que cex d",
            "party conrraire ayent aucun auantage ſar moy, d’aller me iſti fier a",
            "Parlemetles aceuſa¬",
            "tios que l’on m’impoſe, pour fire Ieuer l’Arreſt que’ils ont donne cotre eoy",
            "ſans aucne for",
            "omalité. Ce qui produeit, ce m’a-on dit, ne nelleté en la forme, &amp; m’omure",
            "le moyen de me fai¬",
            "re reſeer de la condaarios porteen iceſay. ’ais pur y paraenir, i e rie faire",
            "asec",
            "legereeé, ie me ſais fait eoyer par v de mes amis, qni a cegnoiſſance des",
            "intenions de cex",
            "g me veulent du mal, vn e moire des Faits &amp; Articles,ſaer leſquel ils",
            "pourrot me fairs",
            "interrogor; leqael ayan receu de ſa couroiſie, i’ay eſté bien aiſe d’apprendre",
            "qu’ils n’auaienm",
            "plus grande inſtrucion contre moy; c qui me donne occaſions de demeurer dans le",
            "deſein gue",
            "j’auois pris; Mais auparauant quee de l’xeeutor, i’ay encores trouué ̀ propos",
            "de cemmani¬",
            "guer à ovne perſonne capable affectionneée pour mes interefts conmms i vous",
            "eſtise,Mon¬",
            "ſ ur)les neſponſes gue i’ay prepardes ſur les calmamies qe l’on m’impote, pour",
            "voir ſi ie ne ms",
            "rompe pas, de croire qu’etans contraint d’adupëer tous las faits dontri ſaais",
            "accuſé, atted",
            "qa la prenoen eſt mainmtemant trop facile ̀ mes ennemis, ie pais par la force",
            "de mon raiſom¬",
            "nmement, &amp; de ma Politique, facilment deſtraire r ſatisfaire aà̀ tous les",
            "cfs des aecuſa¬,",
            "Pions qae l’on mse propoſe, ſans laiſſer acun ſaaier à mer ’ges d resoqer en",
            "doubte mon io¬",
            "cene. C’ce quei me fait enaoyer vers voar ce prrer, pour vos donner aaec la",
            "preſe l",
            "lMexsoirs de ces Faits apofêtillez, dé mes eſponſes ; aſin que ie puiſſe",
            "rceuoir votre ſei¬",
            "pent asretpur d ce Coarier, quiet; vne voye tres-fidele &amp; tres-ſeure. e",
            "vous pris done d",
            "rauailler à cet exanûen auec la fidelit́ qui vons eſt ordinairs ; &amp;",
            "i’eſpere qoe vons iagerez",
            "omems moy, qu’il et bien adifficile de ſurprendre v Italion romsps dans les",
            "grandes affairer,",
            "gndil a le temps de preparer ſa defenmſe, &amp; q’il faadroit aioir beaucop",
            "d’addreſe paogr",
            "ue ſaſeirer des accuſatios, auſguelle ie ne puiſe ſaesifaire par nes artifises.",
            "Eſperane",
            "done de vos onelles, ie ſaais",
            "Voſtre ſeruireas &amp; ay, I. M. C,"
        ],
        [
            "5.",
            "m,",
            "Enſuit le Memoire, enuoye par le Cardinal Mazarin",
            "à ſon Confident, ou l’Interrogatoire qu’il ſeſt fait;",
            "Accompagne de ſes Reſponſes.",
            "8 8",
            ",. ., DRn l a a Inerogt deon Nom &amp; de ma Qulué",
            "d&amp; e lene pne le e ener e ele enie lei ei eneiee",
            "Royaumede- France: laquelle dignité de Miniſtte,enant le premier lieu dans",
            "l’E¬",
            "ſtat, apres le Roy, me rendroit independant de quelque iuriſdiction que ce",
            "pdſ!",
            "eſtre, n’eſtoit que ie meſoubmets volontairement à̀ celle du Premier Parlement",
            "du",
            "Royaume, dans le deſir que i’ay de faire paroiſtre mon innocence aux yeux de",
            "tou¬",
            "te la France, contre outes les aceufſations, que la liberté du temps a fair",
            "érlater con¬",
            "tre nmoy, &amp; dans l’aſſeurance que i’ay, que ce Parlenenr, inſtruit de la",
            "verité de maes",
            "itnsions, ne degenerera pas deſon negrité ordinaire, pour me rendre la",
            "iuſtice",
            "quei’artends.",
            "s. ne, De mon Origine, &amp; de mon Paye?",
            "Rep. Que ie tiens à gloire d’auoit pris naiſſance de Mazara ville de Sicile:",
            "parce ue¬",
            "ſtant des depeudances du Royaume d’Eſpagne, celuy de France m’eſt d’antant",
            "plas",
            "pariculierement obligeé, ſi quiant les lntereſts de mon Roy naturel, i’ay",
            "laiſſé",
            "mon pays pous me donner enierement à ce Royaume.",
            "3. lme De mon Pere, &amp; de mon Exration?",
            "t, Qut len’eſtone enlaus ueanrelaons le pndts puees dee qus",
            "la forrune de mes parents ne correſpond pas à la mienne, &amp; ſe ſoiens fort",
            "eſtudiez",
            "à chercher les moyeas d’auilir ma famille: veu que c’eſt le plus grand",
            "honner",
            "qu’ils me puiſſent faire, puis qu’ils font voir par ce moyen, quo comme vn",
            "autre",
            "Geeron le argquoie an n’eſt d qu’a mon maes &amp; uele ſa d’aanpla",
            "digne de le conſetuet, que ie l’ay acquis par mes ſeuls arifices.",
            "4 It., le biens ma naiſſance m’a dononé: combien il i’en aecheu par",
            "donaoion,",
            "ſueceſſion, ou autrement?",
            "od d nu oeoeu e nun ue deoenl e elſeiueueonlrieieou erneue en rileileles",
            "endrois, i’oſe meantmoins me vanter, que laReyne m’aſodent teſmoigré, que",
            "les",
            "uau &amp; leſoins que e paoipon le Royaume, nm’eftoint pas ſanſanmenn",
            "recompenſez à l’occaſion des neceſſitez del’Eſta::",
            "5. nr. Si dans ces ſeraices qué l’ay rendus à l’Eſtat. i’ay toaſiours",
            "correfpondu au rang",
            "qae la Reyae o’a donné n ſon Conſeil, &amp; a lai fdelieé qu’o peoaalet",
            "ainiſe",
            "d’vn R oyame doit à la Couronoe qu’ilſer",
            "Re3 Que les perſonaes qui ont eſtédans l’employ les grandes affaises en",
            "rendront",
            "e eſrooignage pour moy; &amp; puis direiuſtemen; queé par ma ſubtiliteé, i’ay",
            "mis les af¬",
            "faires à vn elpoine, qu’il n’y a que moy qui puiſſey donner vn heuseux ſucrez,",
            "par",
            "la coninuaioale mes artifices; &amp; roue aure qui en verroit les inigues, ſans",
            "en",
            "ouoir leſo, eoiois quel’eyioué ̀ vout perde qpaoie de reieonres, oule",
            "etynentnoas : vois l’auantage euidel de la Ftanc.:",
            "B."
        ],
        [
            "6",
            "6. Int. Sil n’eſt pas veay que i’ry touſiours preeré mes intereſts à̀ tous",
            "ceux du Roy¬",
            "atune",
            "Rep. Que ie n’ay pas creu qu’en faiſant les affaires du Roy, ie deuſſe negliger",
            "les",
            "miennes, &amp; qe iuſques à preſent ie n’ay pas oaué de veciable Poliique",
            "qui",
            "nait enfeigné le contraire que Mashiauel meſme, ctres-afſectionné ponr les",
            ".",
            "tereſts du Ptiele conaſeile: mais-qu’il ne ſe rouuera qu paur mon vilité",
            "parti¬",
            "culiere i’àyecodſenty aucune choſe, qui peſt cauſer quelque perte",
            "confiderable",
            "à la France:ſi l’on conſdere mon procedé dans les maximes d’Eſtat, &amp; non",
            "pas",
            "auec vne exacte recherche parçiculiere de mes actions, qui n’eſtant",
            "conſiderées dans",
            "toutes leurs ſuites, &amp; les liaiſons qu’elles oae eu l’vne aue",
            "l’aure-pourroient eſtre",
            "eſtimés par ceux qui n’ont vne veritableé cognpoiſſance de la Poliique, n’auoir",
            "pas",
            "touſiours eſté auſſ ſinceres, corome mes penſes l’ont eſté,n’ayant iamais eu",
            "deſ",
            "plus particulier en mon adainiſtration, que d’accommoder mes intreſts auec",
            "ceux",
            "du Ray &amp; de l’Eſtat.",
            "7. Ie, Si ie n’ay pas tranſponeé grande quantireé d’or &amp; d’argent hors du",
            "Royaume? Si",
            "n’agueres ien’ay pas faict paſſer douae mulets chargez d’or &amp; de perreries,",
            "que",
            "i’enuoyois a M. mon pete?: Siie n’ay pas des ſommes coniderables, tantſous",
            "mon",
            "nom, que ceux de mes Confidens, aux banques de Veniſe &amp; d’Amſterdam, &amp;",
            "au",
            "Mont de Pieé de Rome? Si pour tcanſporter l’or plus facilement, ie n’ay pas",
            "fait",
            "fondre les Iuſtes &amp; les Piſtoles en lingors? Si ie n’ay pas acheué vn des",
            "plus ſomp¬",
            "ueux edfices qui ſoit dans Rome, que i’ay aceté bien cheremen?Et ſi",
            "pourorner..",
            "ce Palais,ie n’ay pas fait tranſpotter les plus beax &amp; plus erquis meubles",
            "del’Eu¬",
            "tope? Pourquoy ayant profité de ces biens en ce Royaume, ie ne les y ay",
            "conſom¬",
            "mez, &amp; employezen acquiſitions de helles tetrres? Et pourquoy i ſemble que",
            "i’aye",
            "affeété de n’acquerir aucuns biens e tance?",
            "Rep. Que ie m’eſtonne comme l’on me propole pour crimes, des agions",
            "quitoument",
            "à l’vulité́ duRoy &amp;e à l’honneut de l’Eſtat. Car qui a-t’il rien de plus",
            "glorieux à la",
            "Ftance, que de faireparoiſtre aux Eſtrangers, qu’elle n’eſt ingrate a ceux qui",
            "luyren¬.",
            "dent quelque ſeruice, &amp; d’atirer pa ce moyen le eœur de tous ceux qui luy",
            "peuuent",
            "appojer quelque avantage? &amp; ceſans inereſſer les finances du Royaume",
            "puiſque",
            "ie puis dire auec vriaé;, qu’il nes’eſt pas ranſporté pat mon ordre &amp; pour",
            "man pap¬",
            "ticulier plus de trence millions; dspuis le teomps qu’l y a que i’ay l’hoaneur",
            "d’eſtte",
            "employé das le hast Miniſtete; quri eſt peus àa comparaiſon des richeſſes qui",
            "ſpnt en",
            "ce Royaume. Ce qui a neantmoins cauſé l’admiration de toue l’Italie, &amp; fait",
            "con¬",
            "noiſtre aux Eſtranges la puiſſance doce Pays. D’ailleurs qu’ayant ſceu par la",
            "lon¬¬",
            "gue expacicequeiay des affaises, quelo aritune’vn Eſtrauget eſt expoſée à",
            "de",
            "grapdes clmios,, dant l’enempleſt iasjoud’huy-apparent dans les affaires du",
            "Tonps; il eſtſansdous que les gens deſprism’euſſent aceuſé de.peu de",
            "prevoyan¬",
            "ce, ſi ie n’auois ais mes biens en tel eſtat defortir le moins intereſſé qu’il",
            "m’euſt eſté",
            "poſſble, ſi la perſeuion de ceux qui me venlant du oal euſt. eſté plus violente",
            "&amp;",
            "plus puiſu Eœux qi oonſideerons dé pres;, uvetroat oncores que ce que ie¬",
            "n’auois aucuns biens conſiderables en Sranea beaucup ſruy pour: aa",
            "eonſerua¬",
            "-uaiop,ayas taeftdes. plus çonfidesablss do moi pay, qui",
            "mn’uſſencabandonné,.",
            "ſi pat ma perte l y ut ou quelque eonfiſcatiode conſequence à eſperer. En",
            "quoy",
            "l’authotité du Ryi’euſt fans douts eſté blfſee, puis-qu’il depend de ai",
            "grandeur, de",
            "maineis se ull a eſteue, &amp; de me conferuc en vn eſtae qui puiſfeenieer",
            "lesx- hois",
            "eſpits de ly voiielas fstaices..",
            "1. nt., S e ſçay que ces tranſpota d’er e. d’aget ſous conre elo Cdonnaes",
            "Royaux?"
        ],
        [
            "eſf. Qu’il eſt hors de propos, pour blaſmer mes actions, de me propoſer le:",
            "Ordon¬",
            "nances, puis que repreſentnt la perſonne du Roy, c’eſt moy qui en diſpenſe",
            "les",
            "autres.",
            "(nt. Si pout Auoit occaſion de tranſporter cet argent, ie n’ay pas pratiqué́",
            "les ſieges",
            "de Pinbino &amp; de Portolongone, quoy que tous ceux qui auoient quelque",
            "expe¬",
            "Rep.",
            "tience en la guerre, m’enſſent aſſeuré que ces ſieges ne pouuoient apporter",
            "aucun",
            "onneur à la rance? S pour le meſme ſujet, ie n’ay pas affecé de faire des",
            "leuée5",
            "de gens de guetre chez les Polonois, Alemans, Eſcoſſois &amp; Anglois, afin de",
            "trou¬",
            "uer quelque pretexte a la ſortie dé l’argent hors de Ftance, quoy que l’on",
            "n’aye ia¬",
            "mais manqué d’ ommes en ce Royaume, &amp; que les Eſtrangers que l’on y fait",
            "venit",
            "couſtent quatre fois autant que les ſoldats Fsançois, qui valent neaptmoins",
            "mieux",
            "dans les armees, que ceux des autres Nations?",
            "Qu’il ſufit de dire pour me juſtifier de ces ſieges, que ne paroiſſant pas que",
            "dan",
            "leurs entrcpriſes ils uſſent domnagebles à la France, que le mauuais ſucces",
            "n’en",
            "doit faire blaſimer les deſſeins; eſtant incertain ſi d’autres euſſent reuſſi",
            "plus fauora¬",
            "blement que ceux là, &amp; que la cormmodité que i’en ay tiree ne me peut",
            "eſtre inpu",
            "tee, puisqu’il n’importoit a l Eſtar de quel co eiaraquaſt ſon Ennemy,",
            "pourueus",
            "qu’il en puſt eſperer de l’avantage. Et me ſuffit auſſi pout ma juſtification,",
            "qua les",
            "leuees de gens de guerre chez les Eftrangers, ayent apporré cete vtilité à la",
            "ranc,",
            "de conſeruer ſes hommes pour des occaſions preſſanes, ſans que la commodité",
            "que",
            "i’en tire, puiſſe paſſer pour criminelle; veu qu’il ſuffit qu’elle ne combte",
            "pas les",
            "intereſts de la France, pour eſtre à l abry de toutreproehe.",
            "1o. Ior. Si ie n ’ay pas diuerty le fonds des finances du Roy, &amp; employeé",
            "plus d’agent aux",
            "machines des theatres &amp;balets, qu’à celles de la guerre?!",
            "Reſp. Que ce faict ne conſiſte qu’en interptetaion, &amp; que ces profuſions ne",
            "rme ſerons",
            "pas imputees à crine, quand on ſçaura qu’il ne couſtoit choſe quelconque au",
            "Roy",
            ". nr.",
            "des balets &amp; des camedies, qui luy ont donné tant de plaiſir, parcs quees",
            "aances",
            "ſe prenoient verirablement dans les coffres de ſa Maieſté́; mais ayareu ſoin de",
            "les",
            "faite repreſenter au Pablic, apres que le Roy &amp; ſàa Cour y auoient pris",
            "leur ſaisfa¬",
            "tion, ie retirois par mes gens beaucoup plus que les vances n’auaient couſté.",
            "Ce",
            "que i’emploiois aux recompenſes que la Reine me prrmettoit de prendre pour",
            "os",
            "ſeruic, dont les finances de ſa Maieſté demeuroient d’aatant deſchargeps¬.",
            "Si ie n ay pas pris des profies ſur le pan de nmunition, deſtiné pour la",
            "nrtirure dos",
            "gens de guerre?",
            "Rep. Que c’eſt m’aceuſer d’auois trop bien noeſnagé les faances du Roy, parce",
            "que de",
            "veité ayant veu en, qelques annces, que le ſoldat eſtant avancé dans le pais",
            "e¬",
            "nemy, auoit moyea de ſubſiſtet des pillages qu’il faiſoi;, i’ay donné ordre à",
            "quelqus",
            "perſonnes interpoſees, de ſouffrir aux Enrepreneurs du pain de rmnninon, quils",
            "le.",
            "diminuaſſent de quelques onces: à la charge qu’il leur ſeroit moins baiilé́ a",
            "propor¬",
            "ion du prix conuenu auec eux, ayant depuis employé ceute diminution vulemee",
            "pour quelques affres ſecretes.",
            ", Sliouſin de launhonequ lene udonmeonlypua diſpoſt do prnare¬",
            "les charges &amp; offies du Royaume indifferemment a toutes ſortes de",
            "perſonne,",
            "ſans auuir eégard aux merites, pourue qu’il m’en fût donné reeompenſe; &amp; ſi",
            "part",
            "culierement ie n’ay pastiré vne ſomme tres-conſiderable pour pouruoir le ſieut",
            "d’.",
            "mery de la Surintendance, &amp; Monſeur le Cauus du Controolle genea des",
            "Fi¬",
            "nances?",
            "2",
            "R, Que ces detmandecqutienediadeſenle :car puiſque la Rein alaié lexgndes"
        ],
        [
            "charges du Roynme n liſcretion, il eſt hots de doute, que i’en pnis diſpoſer",
            "à",
            "t:les conditions oueie trouueraytaſonnable; moyennant que i’en pouruoye des",
            "perſonnes qui n’en ſoient inopables, &amp; qui ſçchent exercer les fonctions",
            "des char¬",
            "ges que ie leur commete.",
            "13. ſat. Si ie n’ay ps ſoûtenu les Parriſans põur mon intereſt particulier:",
            "parce qu’il ne",
            "s’adiugeoit pas e perty au Conſeil, que l’Adiudicataire ne me donnaſt vn droit",
            "&amp;",
            "recompenſe tres-conſidera! le?",
            "Reſp. Que i’ay touſiours eſtimé, que la direction des fiuances par party,",
            "eſtoir tres¬",
            "avantageuſe a la Frcance, a cauſe de la facilite &amp; prompt ſecours que les",
            "affires du",
            "Roy en recçoiuent. Ce qui rend l’intereſt des prticuiers fort peu",
            "conſidlerable, qui",
            "ſe plaignent dece que par ce ooyen il ſe leue beaucoup plus d’argent qu’il ne",
            "ſe fe.",
            "roit dans la forme ordnaire; &amp; que par vne injuſtice apparente, il ſe void",
            "que ceux",
            "par le moyen deſquels ces deniers ſont leuez, y profitent plus que le Roy",
            "nmaeſme,",
            "outre les recompenſes qu’ils ſont obligez de donner a ceux qui leu facilitent",
            "ces",
            "partis: parce qu’oû l’intereſt du Roy &amp; de l Eſtatſe rencontre, celuy de",
            "ſes ſubiets",
            "ne luy doir eſtre oppoſé; &amp; le Prince, ny ſes Miniſtres qui gouuernent le",
            "Royaume,",
            "comme Peres communs autant des vns que des autres, ne doiuent conſiderer, fi",
            "les",
            "biens de l’vn de ſes ſubietrs paſſent à l’autre, pourueu qu’ils demeurent",
            "rouſiours dans",
            "le Royanme. Et n’importe en façon quelcõ̃que à la conſeruarilon de l’Eſtat ſi",
            "le riche",
            "eſt deépoüiillé pour en couurir le pauure, pourueu qu’il en demeure toûjours vn",
            "riche,",
            "ſur qui le Roy puiſſe leuer les dcoicts qui luy appartiennent. De là s’enſuit,",
            "que ce ne",
            "m’eſt pas vn crime d’Eſtat d’auoir profite des partis, particulierement s’il",
            "eſt remar¬",
            "qué, que ce qui m’eſtoit baillé n’alloit pas à la diminution du party, qui",
            "entroit en¬",
            "tierement, pour mon tegard, dans les coffres de ſa Maieſté, &amp; ma part ne",
            "conſiſtoit",
            "quenvn preſen que le Pariſau me faiſoit à̀ ſa diſcretion, &amp; qui n’alloit",
            "qu’a ſa",
            "charge.",
            "14 Ini. Si ſous le pretexte des Comptans, ie ne me ſuis pas fait bailler",
            "pluſieurs ſommes",
            "conſiderables, que i’ay appliqué́es a mon profit?",
            "Reſp. Que ce faiét eſt veritable: mais qu’il ne m’eſt calomnieux, parce que",
            "i’ay fidele¬",
            "ment precompté ces ſommes fiur le courant de mes penſions, la Reine ayant",
            "trouué",
            "anr deſincereté en mon procedé, qu’elle m’a permis de tirer mes recompenſes",
            "en",
            "elle maniere que ie ctoirois le plus expedient, tur ce que ie luy ay donné à",
            "drrendre",
            "qui’il n’eſtoit pas à propos que mes gages &amp; penſions paſſaſſent par les",
            "formalitez",
            "ordinaires des Finances, ſujectes à̀ vne infinié d’Officiers, qui n’ayans",
            "connoiſſance",
            "de la deſpenſe qu’il conuienr faire à vn Mmiſtre, s’en pourroient formaliſer,",
            "&amp; ex¬",
            "cier du bruit parmy le peuple, à quoy toutes perſonnes intereſſees dans les",
            "affaires",
            "publiques doiuent particulierement prendre garde.",
            "15. nt. Si par ces moyens, &amp; pluſieurs autres deſquels ie me ſeruoois, ie",
            "n’ay pas tiré des",
            "ſommes imrenſes des coffres dn Roy?",
            "Reſp.Que ie ne dois reudre compte de cet article, parce que la Reine m’ayant",
            "trouné aſſez",
            "fideſe pour laiſſer à ma diſeretion les ſommes que ie dois toucher par chacun",
            "an",
            "pour es gages &amp; penſions; &amp; a Maieſté aynt la diſpoſition abſolu de",
            "voutes les",
            "Finances du Roy, auſſi bien que ſes autres atfaires, il s’enſuit que les biens",
            "que i’ay",
            "cquis en France ne me peuuent eſtre enuiez, &amp; encores moins imputez a",
            "crime,",
            "ſappoſeé que la quantité s’en rrouue exorbirante: parce que l’acquiſtion que",
            "i’en",
            "ay faie,a eu pour fonderment vne authoritré abſolue.",
            ". Int. Si ie ne me ſuis pas ſerui de Leoni, &amp; d’autres banqueroutiers ponr",
            "antirct à moy",
            "l’argens de pluſieurs Bourgeois de Patis, ayanc ſouffert qu’ils ayent fat",
            "banqueroute",
            "a leurs"
        ],
        [
            "à leu cre::ier prs ere eare e lrs oee?",
            "Qear ul ne unne nt en reet et r",
            "otc moy: pac que Lo i-nia aee , e5te dc",
            "ſs tte iae; etor e en pr t l, fi ct &amp; !es s, ic n L f:t",
            "ue tec-uu cr ce u n app enot a ll tt L t cla ayſ’e is ad.é e",
            "laues nes, e n’en cosr n u aà n via ee, ue;a u doir ne¬",
            "ie’oe i.n :. n a onné a.s, de me l ſ le les n, pa:ce que",
            "co.s u’ cole’ee, oma atteeeles a ;: en ia poſ¬",
            "ion ic, cn pue¬t pib lat ae nr ’n a, u m’a on",
            "d, meol:’n c par aypo.",
            ". n:. Se en er r e as epaile cetee:ar e iees enſran¬",
            "E",
            "ey l lnaes cu l-a, tr.",
            "’c d ee.a n, le Lenres ’elles, m n’ ſ’nt eg¬",
            "r: iS, S&amp; LSn.t eite reoes an rrLlto ai de",
            "r c ’n. u l’on a gele d ae :e",
            "t ee loniea amain. ecleer cde m’iier",
            "S : . pe,i .ui tit ce n eet l’eo pers",
            "3, ea à ieenae eu l l neſ¬",
            "eSe re d ave t. ie ie, qe l arl.::: ta r.rlt",
            "e",
            "I., rur e n.r tr era",
            "p:5",
            ":..:e.S c e les s pa::s O;.cnaces",
            "a p:! t l u:* iuei.s. E qu nc pert: u¬",
            "2 C t aS c ernt o:cr a un iiie p h n¬",
            "ie:. ec po r n et, pelonaem’auroit at !le s’e",
            "euLr nr ey: ne i r u i n itte a lali pren re u cendent",
            "t ,c. c n i u enèe! iouer e mana nt 2. C e. qe",
            "T J.ci,2- ot len ue n ne",
            "1 prte: tel cpelde, ſourert ci e ſ nnits",
            "Ieiitie enr l1 !reame, ee laoniiuerde l eſt d’n",
            "itr d5as e a t e i anc nuv e ̂u aun,:mais de",
            "l ſeu’ uon vie u oj, eL u l-ln.",
            "Sn.r ’ u l re ee, lui ie o i s qnlne",
            "et i ics io mu e,e ny pas ere :n nr ſtee",
            "onn1veſie l l !os v nau, en pomctanſ des vilie e:",
            "ſ r er llerce, c ioat e ſ mmoates ſto t¬",
            "¬",
            "icrs. tt nes res acs le mahie, ’e erien e la pleine pſce",
            "ie n- it tct qui que et, n e! : ocaſon vr¬",
            "eu Sls; eea, ſ a dr a. ec l’puoon ue ſtas, ou uu",
            "l:p t.lepſentnt ?",
            "R. Q.y s e eerce e l’aeé du , cer ee par uy¬",
            "m:. nt eeur eli u: ſt nſie a ve R te ylaa oté,",
            "one?! nin c: f t t:eoe iur c ttc eren e q ils",
            "le lont ene i,t. ne m’la e o l fond m:. Et ou’en ot cap E",
            "ie p. t itr hiaé, ſi p l. é a i te. am uor de la e¬",
            "enee lyns. y race l ljte;d tan quc y.l nmut ſa",
            "M ſ: yat iiec u ie’ ee crocrt a iro e ien pelccr, d’e n",
            "ſt- es luits il neipt ge je les ottostr aant.",
            "193. I. e u’ay pas cup ſcé qu le ’a im y unuaiſt ordr eu interrormpan leuts",
            "Af¬",
            "c"
        ],
        [
            "To",
            "ſemblé́es, &amp; banniſſant ceux que ie croyois auoir plus de zele pout",
            "s’oppoſer à mes",
            "entreprſes ?",
            "’e. Que le ’rlement &amp; moy eſtans dans des ſentinens contraires, &amp; nous",
            "appuyans cha¬",
            "cu d vne authorité oppoeéc, ls ont peu fre de leur part, ce qu’ils ont creu",
            "neceſlaire",
            "poar l’acheuement de leurs deſſeins: ms auſſi ne doit-on erouuer eſtrange ſi de",
            "ma",
            "part ’ay ft ce que i’ay peu pour conſeruer ce que ie croy auoirlegitimement",
            "eſtably.",
            "ae.Ir l’ourquoy ay ant fait accorder à la Reime ene Deelar ation, quitegle les",
            "plus preſſans",
            "deſordre, del’Eſtt, &amp; ft promettre au Parlement quelques arteles ſecrets,",
            "ſous la",
            "ſp.",
            "foy deſquels cette Compagnie ſe repoſoit, ie n’en ay rieu voulu execeuter,",
            "&amp; eſté le",
            "preuicr à y contreucnir.",
            "Parce que l’experience a ſait voir à la Rcine &amp; à ſon Conſcil, que pout",
            "entretenir",
            "cetc Dec laration, il falloic renuerſer les maximes par leſquellecs le grand C",
            "r dnal de",
            "R chelcu auoit ſi heureuſenent con nencé de gouucrner le Royaume, &amp; que",
            "’ay",
            "du depuis ſomenté́e par les bellesint. uctions qu’l m’en a deré, que ie fais",
            "gloire",
            "de tenir d’vn ſi grand Pohiqe, ce que a Majelté ny lon Cone:l n’ont trouué à",
            "pro¬",
            "pos de faire; lautant que ce ſerot iofr que l’aurhoté du Roy rerournaſt du",
            "haut poinct ò nous l’auons eſleée, à cclny don les anciens Rois ſc ſont",
            "contentez",
            "auec beaucoup d’incommodité, aſuietis qu’ils ont eſlé aux formahtez des Eſtats,",
            "&amp;",
            "des aſſeubolé́ecs de leus peuples pour lcs choes de conſequence, eſquelles",
            "toutefois",
            "l’authoité abſoluelu Roy eſclate boien nueux q ’ez affa ires cõnuncs &amp;",
            "tournalere",
            "2. In. Si ie n’ay pas fait pluſieurs leuées le demers dns le Roy aume en vertu",
            "d’Ed ts non",
            "venfiez, &amp; fi facil tant partrop les entrepnſs des l’artil ans, ie n’ay pas",
            "ſouffert qu’il",
            "Reſp.",
            "ſe ſoit conmunement donné des Arrets au Coa ſeil, par leſquels il eſtoit",
            "ordonné",
            "qe foy ſerot adiouſtée aux copies collationnées d’ceu par vn Sccrctaire du",
            "Roy,",
            "commeau propres orginux, &amp; ſi ic n’ay pas ſceu que la plus grande partie",
            "des gens",
            "d’affirecs poſſedns ces-offites de Sccrecaires, pouuoene par ce moyen fauoriſer",
            "les",
            "fourbes les vns des autres!",
            "Pour reſpondre à cet article, i! u’eſt beſoin que de conſiderer que le Rov eſt",
            "mai¬",
            "ſtre ab’ol ſes vies &amp; b ens de ſes ſubiets, &amp; queſi les prece tens R",
            "ois ont fait verifier",
            "leurs Edéts &amp; Declarations ez Cours Souue anes, ce n’a eſté que pour donner",
            "plu",
            "de couleur &amp; d’pparence à ce qui eſtoit par eux ordonné: parce que les",
            "peuples",
            "eſtoicnt accouſtu mez à cet vſage, ou lors qu’ils ont ſou haicé que leurs",
            "volonez uſ¬",
            "ſent tmiſs à la poſterite. D’où vient que defunct Monfieur le Cardnal de",
            "Reh¬",
            "lieu &amp; moy ayant eſleué par ns ſolns l’authorité du Roy à vn tel poinct,",
            "que ſans au¬",
            "cune conſi leration ſes yolontez ſont abſolumét executees par ſecs ſubjets, no",
            "s auons",
            "cru inutuil de nos rrſter à ces venfieatons; prncipalement lors que nos",
            "auons",
            "preneu, que les Edtts lont l’exceutiõ eſtoit neceſſaire pour nos dcſſens,",
            "ſouffriroient",
            "quelque eſiſtance dans les formaltecz de la luſtice.",
            "S ie n’v s preneu que les anances, &amp; preſts ue i’ay introduis, alloient",
            "à",
            "22. Int. la runc de lIſtat, &amp; que les Fmances ſe trouueroient à la fin tant",
            "aceablécs d’inte¬",
            "reſt, qu: le Roy auroit de la pene à s’e deſcharger?",
            "Q’aucout aie c’eſtoit par ce moven que ’eſperos ſans fornalitez excrecr I.",
            "Eſ. Cliboele lutee, &amp; reteer des Partſans ce qu’ls auroent ainé auee ſi",
            "neu de.",
            "pe ne: ayant touſiours cu intention lo s que Deu au oit donneé la paix à la F",
            "ance,",
            "de c õfiſquer tous les preſts faits par les Paruſans &amp; autres gens",
            "d’affaires pour l pene",
            "de leurs nialu erſations.",
            "Si ſans tirer arent de mes coffres, ie n’ay pas trouué cette inuention de",
            "recon¬",
            "i dn penſer me Coni lens aux deſpens du Roy &amp; de ſes ſubjets, coaleur",
            "faiſant aeepe"
        ],
        [
            "des rentes ſurl’Hotel de Vlle au denier a ou. que ie leur faiſois incontincnt",
            "ra¬",
            "cnepter au denier i2. &amp; 14.",
            "ep. Qu’en cela l’ntereſt dui Roy n’eſt pas bleſſé, puis qu’il ne paye que cc",
            "qu’il doi:.",
            "non plus quoceluy des particuliers: veu que l’on n a encores veu que l on ait",
            "vſé de",
            "conraintes pour leur faire vendre leurs rentecs, &amp; qe d’alleurs quid clles",
            "lcur ſeroient",
            "demeurées, manqans de faueur, ils nc pouuoent eſperer parel rachapt &amp;",
            "auanta¬",
            "e que mes amis qui ſont employez dans le ſeruice du Roy rcç̧oiucnt pe ce",
            "moyea.",
            "4. Inr. Pourquoy ’ay ſouſfert tant de deſordrcs dans la leuée des Finances, que",
            "d’auoit",
            "permis aux gens d’affaires d’eſtre arbitres &amp; le maiſtres des txcs, dont ls",
            "auoicnt",
            "Rp.",
            "prs le party: comme il eſt arriué dans le craitté des Aiez, où l s’eſt eu que",
            "les pat¬",
            "ticuhers qui auoient eſté ottiſez, apportans le tiers ou le quart de leurs",
            "taxes aux",
            "Traittans ils auoent incontinent vn arreſt de deſchargc pur &amp; ſimple, qui",
            "ne deſpen¬",
            "doit que de la vo’onté d Parciſan, lequel en ſutcſaiſot adiouſter qui bon luy",
            "ſem¬",
            "bloit ur ſon roolle, &amp; bien ſduuent tel, que celuy qui eſtoit deſchargé",
            "auoit pour en¬",
            "ne ny, &amp; nomoit en ſ’a place, au quel l faiſoit porter, capable ou non de",
            "ce faire, la",
            "taxe entiere, comme s’l n’auoit rien receu du prcmier?",
            "Qu’vne ſeule raſon atisfait à ce prcet endu deſordre, lequel nous auons eſté",
            "bli¬",
            "gé́ de ſouffrir, parce que les Traittans s’eſtans rendus adiudicataires de ce",
            "paty, ſous",
            "l’eſperance qu’on leur auot donnéc, qte la Dcclaration par laquelle il eſtt",
            "authoriſé́",
            "ſeroit verifiée au Parlcment : ce que cette Compgnie ayant rerulé, apres tout",
            "eſois",
            "que nous euſues touché les auances de ce party, nous ne peuſmes trouuer de",
            "plus",
            "prompt remede pour contenter les Pareiſans, qui nous importunoient de toutes",
            "parts,",
            "afin d’auoir des tecouuremens des pertes qu’ils ſouffroient à cette occaſion,",
            "s’eſtant",
            "rcncontré quantité de lieux, où les Taxcz ſe preualans des deſenſes qu’ils",
            "obre¬",
            "moicnt du Parlement de lcs contraindre pour leurs taxes, que de leur permettre",
            "de",
            "lcuer ce qu’il leur ſeroit poſſibole en vcrtu de ce party, &amp; de recouurer",
            "leurs pertes",
            "comme ils pourroiene, l’eſtat des affaites du Roy ne nous permettant pas de",
            "leur aſ¬",
            "ſigner d’autres recouuremcns.",
            "25. Int. Pourquoy, pour fare reuſſir mes deſſcins, vſant mal de l’authorité du",
            "Roy, ie me",
            "ſuis ſcruy de moyens ſi extraordinaires, que de bannir des Maqiſtrats, ſans",
            "autre ſujet,",
            "ep.",
            "que d’auoir expliqué leurs’penſées auec trop de liberté, &amp; ma:nrenu cortre",
            "na vo¬",
            "lonté les drocts qui leur appartiennent? &amp; d’eſloigner deux Minſtres de la",
            "Cour,",
            "dont l’ex perience de l’vn &amp; ntegrité dc l’autre, accompagnée d’vne longue",
            "fdelé",
            "vcrs la Reine eſtoient recomm andables, ſous prectcxte que la grande pieté de",
            "l’vn ne",
            "pouuoit compatir auec la conduite des affanes d’Eſtat, &amp; que ie redoutois",
            "pour",
            "mon intereſt particulier l’eſprit entreprennt de l’autre:",
            "Que l’vtilté de l’cmpriſonnement des Magſtrats paroiſt par l’exemple des",
            "affaire",
            "du temps, qui ſans doubte ne ſeroient en cet eſtat, ſi le peuple m’euſt permis",
            "de con¬",
            "tiner mes entrepriſes, qu ſe iuſtifient ſſez en ce qu’il le void qu’elles",
            "n’auoient au¬",
            "trententton que le maintien de l’autorité Royale. Que l’eſloigne:ment de",
            "Monſient",
            "l’Eueſque de Beauuais n’eſt pas moins iuſte, non p que ie tienne abſolument que",
            "la",
            "deuotion ſoit touſiours inconpatible aucc le ninſtcri at: mais parce que dans",
            "le ren¬",
            "contre particulier, ò il s’agſſoit de continuër le gouuernement de l’Eſtat,",
            "dans les",
            "fondemens &amp; maximes que defunct Monticur le Cardinal de Richelieu auoe",
            "com¬",
            "mencé d’eſtablir, &amp; qui n paroiſſent pas aux yeux d’vn chacun auſſi",
            "ſinceres qu ’elles",
            "font enverité; Ie vis fort bien de la façon qu’l s’y prenoit, que la grande",
            "piete à laquel¬",
            "le il eſt artaché, eſtoit vn puiſſant oſtac le pour le farc reüſſir en ſon",
            "adminiſtrat ion:",
            "Et defaic il penſa mettre de la diuiſon dans le Conſeil, &amp; fie quelque",
            "impreſſion"
        ],
        [
            "..:",
            "¬",
            "1",
            "e.",
            "1a2",
            "dans l’eſprit de la Reine lors qu’il appuya ſi fort les moyens de paix, qu’il",
            "s’aduiſa vn",
            "ou: de mettre en dlberaton envntemps qu’elle ne pouuoir encores eſt te",
            "propoſée,",
            "pPour longer a ſon accomplſſement. Et enfin que i’ay eu auſſi raſon de procu er",
            "l’em¬",
            "ptiſonnñt du ſieur de Chauigny, &amp; queç’a eſté auec ſujt que i’ay douté́ de",
            "l’effet",
            "dc ſes entrepil es, qui alloient à la ſubueſon d l’Eſtat, ayant recognu par",
            "l’examen",
            "que ’ay fait de on procedé, qu’lſtoit trop eſtudé, pour n’auor autre deſſe",
            "que",
            "celuy qu’i! me t ſmognot; &amp; que ſi ie n’euſſe arreſté l cors de ſes",
            "pratique, 1l",
            "n’euſt plus candé lng -temps à ioae au boute os. En oy ſans ou e it-ut",
            "b ucoup ſouffre, attendu les parteulenſiſaees qe’ay des afae du",
            "ue ie ne puis delcoui, n qe yeay ia neé ne oaner",
            ".O!",
            "C",
            "S. u’ay pap le;: p",
            "e .l.r ecC.",
            "le eſi len",
            "b rllon? Et pourquoy ’a;y m. 1es vs ’e liefor ce l",
            "Mte Houdancourt, n luruantaie on u on p alieu par",
            "leuenenent, &amp; par ls Arrſts qui lont int:e. a ; en deux Cour de",
            "Pal m n?",
            "Qu par ma qu. lié́ l M nre repreſentat : n:",
            "e la pronne lu R.y,",
            "ie ne oi rendre comptc aà qui que ce lot de la mr e le lu.,41s",
            "vies eſtns ſouſmiſe, à ros auhorite, nous n pouuons dioie,a quceas tt¬",
            "uon hon our le ma nnen de ſon Eſtat.De là ṽt qu’l ſi que ’aye ugé que O¬",
            "ſieu le Preſident barllon auot eſté́ &amp; ſeoit vn obſtate à l’auancenent de",
            "mes de¬",
            "ſens dans la codte du R oyaume pour enauor pu tirer raſon par la mort, en",
            "la¬",
            "qu lle le gens i’eſpri ſtmeront beaucoup ma pude ne de n’ ſtre ſeruy d’vne",
            "voye",
            "ct rdnairc &amp; ſttt pae que nle peuuoisauten ét ans nterller vn grand",
            "Corps, qui pr le eſ nnent qu’ ti obligé de telmgner., euſt pû appoter",
            "quelqe deordre dans l’Eſtat; Et que l’on ne me doit imputer ſi ’ay prononcé",
            "ce.e",
            "condanat ion lans ntorma ion &amp; ſlans fome, dautant que par cctte repr",
            "ſentationde.",
            "la perſonne du Prince, e pe ſlede en moy la dſpenſe de toutes les Lox &amp;",
            "Ordonnan¬",
            "ce du oyaume q ne ſont cſlabies qu pour la conduire des lugeso dnaires, &amp;",
            "des",
            "elprs com muns; afin oqu’eux qui ne poſſedcnt cette infaillblté de ugement, qui",
            "eſt",
            "le parage des ranls eipits’r uuent un ord e dans ces formaltez pour ayder",
            "leurs",
            "d lbcrit ns. Quc uant à Meſiun de Baufort &amp; de la Motthc, ils ont tout",
            "ſuiet",
            "de ſe loer dc mey. ſi a ant ine que leurs morts n’ſtoient abſolment vtiles à l",
            "Eſat,",
            "i ls ay renuoy les ur llétons rdinres. pur ſtre e liargis auec abſolut on.",
            "Si pour m relre ma ſtrc abiolu e la perſonne du oy, ie n’ay pas eſloigné́",
            "des",
            "Cnitincs le ſes a des, &amp; con;elé a garde de Mouſquetan es à cheuol, remlie",
            "de",
            "Ge rls houmesre afe ctonnez au ſeui e d ſa Majeſlé, pour ne les au rp fare",
            "cCond ſtcnds à mes deſſcs",
            "Ql ſt important au en d l’Fſtat, qu’en avant la çenerale adniiſtration, ie",
            "p iſ a poe e ueue ls nie ues eie yen iue ue ee i e en e e e e",
            "que ſi r’auois ſuuy exactement les menoires de Mouſiut le Carinal de",
            "Rcheieu,",
            "la Fance ne ſe ve rt cn l’eſtat qu’elle eſt: parce que i’auroiu mis dans les",
            "charges",
            "places le conſcquence des pe ſonncs de mon in elliience, deſquels i’aurois",
            "micux",
            "diſpoſé que ie n’ay fait dans cette vrgente neceſſiré du Rovaume.",
            "n Si e n’av pas eu intelligence auec l’ennemy del’ſtat, &amp; à cetre occaſion",
            "interre¬",
            "pu le c urs des heureux uccez de la France? Si pour ſaciliter la priſe de",
            "Courtray, tres¬",
            "neceſſaire au B oyau me pour la correſpondanee des villes du Pays Dlas, ie n’ay",
            "pes en¬",
            "ploé yvne armée qui n’aſoit que rop ſuffilante pour reſiſter à celie de",
            "l’Archidc",
            "Leopoid."
        ],
        [
            "Eep.",
            "5",
            "Leopol, au ſiege de la villa dYpre, qui ne ſe peut garder toures ſois &amp;",
            "quantes que",
            "lEſpagnol ſe trouuera en eſtat de l’aſſieger,&amp; que poar luy en donner plus",
            "de moyen.",
            "ay empeſché qu’elle ne fuſt fortifié́e Si ea cette meſme année apres auoir la",
            "ſié",
            "perir l’armée par ls incommoditez qu’elleſouffrit, &amp; la neceſſié des viures",
            "&amp; d’ar¬",
            "geat, qui firent paſſer pluſieurs de nos ſoldats dans les armées, ennemies, ie",
            "ne ſuſ¬",
            "citay pas la bataille de Lens, en laquelle, ſaus vue grace particuliere du",
            "Ciel, l’amé́e",
            "da Roy deuoit iudabicablement ſuccomber Si pour priuer la France de ſes meille",
            "ure",
            "chefs, ie ne leur ay fait hazarder plufieurs batailles eu Caalogne &amp; aux",
            "Pays- Bas,",
            "eſquels ils deuoieut perir, ceſſant leut courage &amp; bonne conduite? Si pour",
            "taciluter",
            "la meſme priſe de Courtray, ie n’en fis pas ſotir auparauant le ſiege par va",
            "ordre ſe¬",
            "s eret le ſieur de Paluau &amp;ouuerneur, auec vne partie de la garniſon, ſous",
            "pretexte de",
            "denner ſecours à Monſieur le Prinee au ſiege d’YIpre? Si par le meſme moyen ie",
            "n’ay",
            "pas liuré Mardie. enle degarniſſant de monde Si dans le quartier d’hyuer de 46",
            "ie",
            "’empeſchay pas, ſous pretexte de la paix quiſe traittoit, que les recruës",
            "ſuſſent leuées:",
            "ce qui fut cauſe qu’au commencement de la campagne ſuuane le Roy n’eut au¬",
            "eune armée conſiderable au champ: de ſorrte que l’Archiduc eut moyen de",
            "prendra",
            "tel auantage qu’il voulut; Et ſi enfin apres auoir fait bruit par les Generaux,",
            "l’armée",
            "eſtant en campagne pour fauoriſer le ſiege de Landrecies, ie ne fis poine venir",
            "deuens",
            "moy les ſieurs Gaſſion &amp; de Ranzau Generaux, ſous pretexte de les",
            "accommoder",
            "de quelque differed qu’ils auoient enſemble, afin pendant leur abſence de",
            "donner",
            "le loiſir aux ennemis de former le ſiege, ainfi qu’ils firent Si depuis ces",
            "deux C ene¬",
            "raux ayans reſolu de ſecourir ccete ille. comnei! leur eſtoit aiſé de faire, ie",
            "ne les",
            "en empeſchay pas par ordre que ie leur enuoyé de ne rieu hanzarder Si pour",
            "faiue per¬",
            "dre l’armée du Roy, conduite par Monſieur le Pince deuane Lerida, ie",
            "n’aduertis",
            "pas les Miniſtres d’Eſpagne de ce ſiege, de ſorte que s’y eſtans prepare2z,",
            "Manſieur",
            "le Prince trouua autant de monde dans la ville pout la defendre, qu’il en auoit",
            "co¬",
            "duit pour l’atcaqueSi lors qu’au commencement des campagnes les armées du",
            "Roy ont eſté victorieuſas, &amp; ſe ſont trouuées en eſtat de conquerir des",
            "Prouinces en¬",
            "eieres, ie ne les ay pas laiſſ́ perir par les neeeſſitez queie leur ay fait",
            "ſouftir Et enf¬",
            "ipour tous ees ſeruices que ’auy rendus à l’Eſpagne, ie ay pas receu das",
            "penfiom",
            "d’ells, &amp; ſouffert que d’aures ſubiets du Roy n receuſſent ayant eſté",
            "aduery qu’ily",
            "auoit dans Panis vn Agen du Roy d’Eſpagne, lequel payoi les goges des",
            "penſiom",
            "naires qu’i auoit enFtance, ſans que ie m’n ſois ms ei pene &amp; aurty le",
            "Conſeil",
            "Que la reſponſe à cous les ehefs de ceſt areiele deſpend de la plus ſublime",
            "Politi¬",
            "que, qui a moſme eſt́ ineognue au duin Machiauel &amp; que peu de perſonpe",
            "pou¬",
            "ron’onmprendre, à moins qu e de penetrer bien auant dans les ſetrets de ceſ",
            "at:",
            "Que neantmoins pour en rende quelque raiſon, puis qu’l ſt mble que l’on",
            "veuille",
            "partieulierement nſiſter ſut ce poiact, qui de vetité paroiſt le plos ſpecieux",
            "de ou",
            "Ceux qui iuſquee a preſet m’ont eſte propoſe, ie diray ce qui eu eſté res,",
            "tile ̀",
            "I’Eat deme pas adiuuiguet, que le melleur moyen que i’aye inuensé pou la",
            "con¬",
            "ſeruation deI’Eſat, depois que i’exeree le Miniteré, a ſé de pratiquet",
            "cesintel¬",
            "liaenees auee ltennemy, pat le moy en dequoy en luy laiſanmt aler quelquefois",
            "de",
            "petts auautages, afin de paroiſtie aeoné à ſon ſeruice, rien des ſeeretas",
            "de",
            "Confeail d’eſoapne ne m ſtoit each́ Donmt ’ay tté de trgs -tands profirs",
            "pous",
            "ſire reuir les afaires de la France ob euit les randes vitores, deſque lles",
            "ecle",
            "’evene honorle, depuis que i’ay ecntrepris ſa conduoite, &amp; que ie me uis",
            "ſery",
            "de ces artifiees: dont ay ant touſiours trouueé quelque pre: exte d’ex euſe",
            "vers le Roy",
            "e ſpaene pour entretenir cete pratique, &amp; qui ayine eſté commnique àn",
            "ennmis, par vne aue ir hidele que i’emploiois à̀ cete negocintiom. ſans luy en",
            "dire¬",
            "D"
        ],
        [
            "1",
            "Ie ſeeret, ils oat pris ſubiez d’en faire vn chef d’aceuſation contre moy, quoy",
            "quolas",
            "iuadicieux voient fort bien que ces intelligences n’alloient qu’au bion general",
            "de la",
            "France: Qui auoiens encores ceſt effet, outre celuy que ie viens de remarquer,",
            "qu",
            "i’attirois par ce moyen de tres-grandes ſommes de deuers des coffres de nos",
            "anne¬",
            "s, dont ſe Royaume proitoit, &amp; partsculierement ceux employez aptes d",
            "moy pour le ſeruice du Roy, auſquels donnant cette liberté de re ceuoir",
            "ouuert¬",
            "ment ces penſions, eette tolerance apportoit ce bien à l’Eſtat, que par ee",
            "mayen",
            "is ne mandoient rien au Conſeil d’Eſpagne, qu’ls ne me l’euſſent communiqué",
            "aparauant: lleu que ſi i’euſſe voulu empeſcher ce commerce, &amp; que ie",
            "n’euſſo",
            "teſmogné eſtre du party auſſi bien qu’eux, ils m’euſſent ſi bien caché́ leurs",
            "prati¬",
            "ques, que ie n’en euſſe eu aucune cognoiſſance;Et qu’aa lies que ie profitois",
            "pouxs",
            "la condute de l’Eſtat de ce qu’ils mandoient au Roy d’Eſpagne, la France à",
            "cauſe",
            "de ces intelligances, en euſt teceu vn notable dommage: puis que ceux qui ſont",
            "en¬",
            "ployez dans les grandes affaires ont remarqué́ cette naxime, qu’il eſt",
            "impoſſible,",
            "quelque diligence qu’ony puiſſes apporter, qu’ils n’ayent touſiours quelques",
            "vns de",
            "ceux qui ſont aupres d’eux, qui n’ayent des ſecrettes pratiques auec ceux du",
            "parey",
            "conraire: Et ainſi ne loüiera-on pas mon adreſſe, non ſeulemene par mes",
            "artifies",
            "d’auoir attiré en Pcance les Finan ces d’Eſpagne; mais meſme d’auoir eſpatgaé",
            "les",
            "profuſions qu’il falloit faire chez les ennemis, pour pratiquer de noſtre parts",
            "ees",
            "intelligences auee eux : puis que ſans m’e metere en peine, elles m’eſtoent",
            "deſeou¬",
            "uertes iournellement ſous pretete de fauoriſet leur party.",
            "ne Si ie n’ay pas empeſché l’effee de l’entrepriſe de Naples, qui auoit couſte",
            "tant de",
            "peine au defunt Cardinal de Richelieu , en retardant le ſecours deſtiné poury",
            "eu¬",
            "5.",
            "uoyer Sl ie n’ay pas fait ſurprendre Monſiesr de Guiſe entre les mains de nos",
            "e¬",
            "nemis Et fi lors queie fus congtatuler Madame ſa mere du ſecours que ie luy",
            "pre",
            "parois, ie n’auois pas reeeu les nouuelles de ſaptſe?",
            "Que c’eſt le ſeul point où i’ay renueſé à deſſein les entrepriſes de Monſsur",
            "lIe",
            "Cardnal de Richelieu. Et ce qui m’a excité à ca faire, a eſté ce que i’ay",
            "appris de",
            "l’Hſtoire, que les deſſeins ſur l’Italie n’auoient iamais apporté ancun profit",
            "aqux",
            "François, &amp; qu’il falloit neceſſairoment que les eſprits, &amp; la conduite",
            "de ceux de",
            "ce Royaume cedaſſene à cetts nation ſubtile &amp; guerriere out enſemble; au",
            "lieu",
            "que les habitans de la France doiuent aduoüier, s’ils yeslent recognoiſtre la",
            "verité,",
            "que ce climat ne leur otroye que la derniere de ces deux qualutez, &amp; qn’il",
            "faut",
            "qu’ils obſeruent raligieuſement eete maxime, de n’ataquer iamais ceux de",
            "cette",
            "nation ſans tres-grande neeſſité: puis que ce n’eſt pas tout d’entreprendte",
            "&amp; d’a¬",
            "uoir des deſſeins de conquert, mais qu’il faut pour eſtre eſtimez iuſtes &amp;",
            "raiſond",
            "nables, qu’ls reçoiuene quelque pparence dans leur execution. D’où vient",
            "que",
            "l’on ne doit erouuer eſtr ange, ſiie n’ay iugé à propos d’attaquer le Roy",
            "d’Eſpagne",
            "du coſté qu’l et le plus fort; non plas que fi ayât ſceu la prſe de Monſieur de",
            "Guiſs,",
            "ie ne l’ay ſi-toſt voulu declarer à Madame ſa mere, dautant que ie fus bien",
            "aiſe de luy",
            "eſmoigne auparauant quelque affection pour ſa famille, afia de me",
            "maintenire",
            "ſes bonnes graces, vn Mniſtce deuant auoir cette adreſſe de ſe conſeruer s’l",
            "peut",
            "tous ceux qui ſont en quelque conſidetation dans ls Royaume, ce qui",
            "retoûrneau",
            "bien à l’ nion de l’ERat",
            "Si ie ne ſuis pas la eauſs de la mort du Roy d’Angleterre oncle de ſa",
            "Majeſté,",
            "ayant contisué́ indiſcretement les pratiques que le defunt Cardinal de",
            "Rlchelieu",
            "y auoit commeneées, pour allumaer la guerre en ce Royaume?",
            "Que i’ay receu la nouuelle de cette mort auec douleur; &amp; que ie n’en dois",
            "eſtre"
        ],
        [
            "je.Int.",
            "Rep.",
            "eonmideré conmne la eauſe non plis que deſunt Moaſieur le Cirdinal: dautant",
            "que i’ay rouué ſut les memoires, qu’il n’auoit ſuſcité́ cette guerre, que poar",
            "diuer¬",
            "ir leſecours, qu’il ſç̧auolt de bonne part que le Roy d’Angleterre deuoit",
            "enuoyer",
            "à celuy d’Eſpagne, lors que l’armée du Roy voudroie aſſieger Dumerque, &amp;",
            "les",
            "autres villes qu’il ne pouuolt voir en nos mains ſans ialouſie; mais que",
            "Monſieur le",
            "Cardnal auoit fait eftat que le patty du Roy d’Angleterre ſubſiſteéroit plus",
            "long¬",
            "emps, &amp; que c’eſtoit ſon intention de luy preſter ſecours. &amp; de le",
            "deſgager de ecette",
            "oppreſſion, lors qu’il auroit eu fait la paix auec l’Eſpagne, à quoy il",
            "deſtinoit lere¬",
            "ſte de nos troupes, pour emnpeſcher les deſordres que ſes-ſoldats accouſtumez",
            "en la",
            "guerte eauſent en vn Eſtat, quand ils ſe trouuent oiſifs.",
            "Si la paix nous ay ant eſté offerte par le Roy d’Eſpagne &amp; ſes Confederez,",
            "auee",
            "des conditions tres-auantageuſes pour la France, ie n’en ay pas deſtourné",
            "l’effet,",
            "&amp; plutoſt ſouffert la deſunion de nos Alliex, que d’y vouloir entendre,",
            "pour cette",
            "ſeule conſideration, que ie ne pourrois mae maintenir pendant la paix,",
            "comme",
            "ie fais en temps de guerre? Si à cette oceafion ie n’ay pàs rendu Monſieur le",
            "Duc",
            "de Longneuille mal conten, ayant veu que ie me ſeruois de l’induſtrie d’vn",
            "Pleni¬",
            "epotenuiaire qui n’eſtoit de ſa condition, pour empeſcher l’effet de ce que ce",
            "Prince",
            "auoit arreté? Et ſi ie ne ſç̧ay pas que l’Archdduc Leopold en a depuis peu",
            "rendu",
            "teſmoignage au Parlement?",
            "Que ſi l’on conſidere la paix eomme fait le ecommun du penple, e’oſt à dire",
            "com¬",
            "ae le ſeul &amp; vnique bien de l’Eſtat, que ie poutrois veritablemens encourir",
            "quel¬",
            "quae ſorte de blaſme en ce rencontre; mals ſi ſleuant ſes penſées, on conſidere",
            "que",
            "la guerre &amp; la paix ſone indifferentes a bien de l’Eſtat, pourueu qu’il",
            "trouue les",
            "moyens de ſubſiſter en l’vn ou an l’autre auantageuſement, il n’y a perſonne",
            "pour",
            "peu illuainé qu’il ſoit en l’art de regnerx, qui ne iage mon proeedé́ res-",
            "iudieieux.,",
            "’il ſçait que daefunct maonieur le Cadinal de Richelieu n’a pas tant declaré́",
            "la",
            "guerre dans l’eſperanmce de prendre quelques villes ſur l’enncmy, qui ſeroit",
            "peu en",
            "comparaiſon d la deſpenſequ’il faut faire pous les conquerir, que pour auoir",
            "ſo¬",
            "jet d’éleuer pendant ce temps l’atorité du t oy au poinct ou il l’a miſe, ce",
            "qu’il",
            "a’euſt pû faire en temps de paix: C’eſ pourquoy c’eſt auec beaucoup plus de",
            "rai¬",
            "ſom qu’ayant entrepris d’eſleuaer de la meſnae façon l’aatorité de la Regence,",
            "i’ay",
            "procuré de tous mes efforts la continuation de la guerre. Ne faiſant ries",
            "eontre",
            "moy ce qu’on objecte pout me blaſmer, que dans cette pratique j’ay auſſi bien",
            "eu",
            "en conſideration le maintien de mon autorité́, que de celle du Roy &amp; de la",
            "Rey¬",
            "ne, dautant que cherchant à me conſeruer, c’et donner moy en à leors",
            "Majeſtez",
            "de gardes cette puiſſance abſoluë qualnous leur auons donnee ſus leurs",
            "ſubjets:",
            "pour laquelle roaintenir, il eſt neceſſaire qu’elle ſoit aidée par! vnj",
            "Miniſtre abſolu",
            "&amp; nourry dans nos maximes: ayant fait en ſorte que cette dignité eſt",
            "maintenant",
            "plus neceſſaire dans la France en l’eſtat que les choſes ſont redutes, que",
            "toutes les",
            "autres enſemble.",
            "IneS cets proroguion d la paerte a paa eſ́ cauſe des progree da Ture en l2",
            "Chreſtienté,les Princes Chreſftiens eſtans empeſchez en cee guerte",
            "domeſtique?",
            "p",
            "Si le Pape &amp; les Venitiens ne m’en ont pas fait reproche? Et ſi ie n’en ay",
            "pas tiré̃",
            "recompenſe duTurc?",
            "Que ie n’ay pas crû que l’intereſt general de la Chreſtienté deuſt eſtre",
            "preferé",
            "au bien particulier de la France, tel queie viens de monſtrer en reſpoulant à",
            "l’arti¬",
            "cle precedent. Et ſi en ſeruant mon Maitre, le Ture s’eſt perſuadeé que ie luy",
            "ren¬",
            "dois ſeruice pour ſa ſeule onſideratino, il eſt ertain que ie n’ay deu reſuſer",
            "ſe pre¬"
        ],
        [
            ";3. In.",
            "meſp.",
            ";4. Int.",
            "Eſp.",
            "ſens, puis qu’ils ne ’obligoient à faire choſe quelconque qulne fuſt pour",
            "leſe.",
            "uice du Roy de France.",
            "Pourquoy i’ay enleué nuitamment le Roy hors de Paris, &amp; mis la",
            "conſufion",
            "dans toute la FPcance?",
            "Que la raiſon n’en eſt appuyé́e que ſur ce fondement legitime de maintenir",
            "l’autorité Royale, que ſesſubjees vouloient auilir en ſe ſeruans de cet",
            "aduanteg,.",
            "qu’ls tenoient le Roy &amp; ſes Minſtres en leur puiſſance.",
            "Pourquoy donc, pour trouuer pretexte à cet enleuement, &amp; ’pratiquer la",
            "deſ¬",
            "niona entie le Parlement &amp; le Bourg eois, i’ay taſché de caloniar cette",
            "Compagnie",
            "part la lettre que ie fis enuoyer à I’Hoſtel de Ville, &amp; pat les libelles",
            "que i’ay du.",
            "depuis ſemez dans es ruës?",
            "Que les maximes d’Etat ne veulent pas que l’on deſcouure touſtouts u peuple",
            "les veritables motifs des actions de ceux qui en ont la conduite; &amp;e quoy",
            "que l’au.",
            "torité Royale ſoit vn pretexte tres equtable, que neantmoins pare qu’en",
            "cer¬",
            "tains rencontres elle choque la liberté des peuples, cela en imprime",
            "quelque",
            "auetſiõ dans les eſprits des moias obeiſſans, qui ne conſiderent point que le",
            "Roy ne",
            "s’eſleue &amp; n’eſtablit ſon pouuir, que pour rleux les defendre contre les",
            "ennemis",
            "communs. De làa vient que i’ay crû̂ à propos de rejetces lIa ſortts du Roy ſur",
            "les en¬",
            "trepriſcs du Parlement contre ſa perſonne, afi que le peuple en cnceuant",
            "quel¬",
            "que indignation contre eux, il refuſaſt de preſter aſſitancé: dont cette",
            "Compa¬",
            "31. Int.",
            "Reſp.",
            "18",
            "gnie ne me doit ſçauoir mauuais gré, puis quetoust mon procede n’a eté que",
            "pour",
            "le maintien de l’authorité Royale, auquel elle eſt obligee auſſi bien que",
            "moy..",
            "Si ie n’ay pas donné conſeil à la Reine de ruincr la ville de Paris",
            "Que ce n’a iamais eſté mon deſſein de faire aucun deſordre en la ville, mais",
            "biei,",
            "d’en affoiblir inſenſiblement les forces, lul oſtantles Compagnies ſouueraines",
            "&amp; le",
            "Cour deſa Majeſté. Parce qu’ayant recagneu que la grandeus de cette ville",
            "ſeruoit",
            "de contre-poids à l’authorité́ du Roy, l’ay cru qu’il alloie de non miniſtere",
            "&amp; de",
            "mon deuoir de retrancher cet empeſchement à la puiſſance abſoluë de ſa",
            "Majeſté.",
            "36. In. Si ie me ſuis pas ſeruy de charmes &amp; autres inuentions diaboliques",
            "pour me conſer¬",
            "uer la bonne volonté do la Reine, &amp; pour attirer de mon party Meſſieurs le",
            "Duc d’Oe¬",
            "Reſp.",
            "3. Int.",
            "R ſ5.",
            "leans &amp; Prince de Condé?",
            "Que i’ay touſiours eu horrour pour les ſoreileges, &amp; neantmoins qu’il eſt",
            "bien vray",
            "qu’à non aduenement au Miniſtcre, vn de mes Confileps me eongratula d’au oi",
            "employé le ſort pour le fait ſur lequel ie reſponds; mais que ie ne l’ay Iamais",
            "aduoûüé,",
            "&amp; luiay refuſé meſme quelque recompenſe qu’il croyoit obtenir de moy à",
            "cette oe¬",
            "caſion.",
            "Si route ma religion n’eſt pas eſtablie ſur la dolrine de Machiauel, ne",
            "teſmoignaut",
            "aueunzele pour la loy Chreſtienne, veu qu’il ſemble, que ie n’approche des",
            "Sacre¬",
            "mens, &amp; faſſe cas des myſterecs del’Eglile que pour me purger de",
            "l’nfidelité dont a¬",
            "me pourroit accuſer?",
            "Que ma quahté́ de Cardinal me laue aſſez de cette accuſation, &amp; que cctte",
            "digni¬",
            "té me doit rendre tres ardent pour la doctrine qu’enſeigne l Eghſe Catholique,",
            "Ape¬",
            "ſtolique &amp; Romaine: mais que ce quitrompe ceux qu cxaminent de ſi pés mes",
            "ac¬",
            "tions, eſt que i’eſtime que la deuoeon cxterieure n’et pas ccllc qui doiue",
            "eſtre la",
            "plus affectéec.",
            "S.In: Si ie n’ay pas ex ẽrcé́ la ſimoni la plus odieuſe qui ſut ianais, en",
            "baillant des m¬",
            "lins à ceux qui ſe ſon cmployez crs le ’apc pour obte nr à moa ſrere le",
            "Cardinal",
            "e Sainte Cecle, le chapeau aucc le quel ileſt mort?",
            "Qe"
        ],
        [
            "7",
            "eſp Qus eetts aceuſation ſeroit bonne à propoſer à vne perſonne qui rendrit",
            "va",
            "momdre rang dans l’E gliſe; mais qu’en eſtant vn des Prnees, i’ay pu me",
            "diſpen¬",
            "ſet( quoy que diſene les Canoniſtes au eontraire) de toute tache de imoe,",
            "nli",
            "que ’ay apris d’rn res-ſubtil Policique.",
            "39.nt,. Si ayant pris le ſoin de faite diuetit le Roy &amp; ſa Cour par les",
            "Coediens que ie",
            "lui ay fait venir d’Italie, &amp; les ſomptueux balets qui ont ſté́ dancez",
            "deuan ſa Maje¬",
            "e.p",
            "ſté par mon ordre, ie n’ay pas ſouffec qu’l y reeeuſt de tres-mauuaiſes inſlru",
            "ctins",
            "par les diſcours ſcandaleux que tenoient les A cteurs, &amp; par leuts ations",
            "qui n’eſ¬",
            "toient l plus ſouu ent que maquerellage de l’vn &amp; l’aure ſexe?",
            "Qu’il en va autrement de l’inſtruton des ieunes Princes que des autres",
            "entans,",
            "paree que les vns ayans à gouuetner vn Eſtat &amp; viure auec les meſchans",
            "auſſi bes",
            "qu’auec les bons, il eſt à propos qu’ils cognoiſſent le mal, comme le bien,",
            "done",
            "ceux qui ne ſont de cette condtiou peuuent ſe dſpenſer dans leur vie",
            "particuliere.",
            "4o. Quelles ſont les manimes deſquelles ie me ſus ſerui pous adminiſtrer",
            "l’Eſtat",
            "Reſp. Qu i’en ay decl aré vne partie en me iuſtifiant des accuſations qui me",
            "viennent",
            "d’eſtre obje tees enl’interrogatoite que ie preſte. Que pout les autres elles",
            "depen¬",
            "dent de la Politique ſecrette, qu’il importe au ben del’ Eſtat de tenr cachee,",
            "parce",
            "qu’elle paroiſt plus inſuporable aux peuples qui ne ſont verſez en cette",
            "ſcience, de",
            "laquelle meſme pour cette raiſon ie me ſuis abſtenu de parler en mes",
            "Reſponſes,",
            "quoy qu’elle euſt pû me ſeruir etremement pout uftifiet mes ations &amp; ma",
            "eon¬",
            "duie.",
            "4.ne. Si affe tionnant le bien de l’Eltat, eomme ie dis, ie n’euſſe pas mieux",
            "fait da",
            "retourner en lealie pour randre le repos aà ce Roy aume que ie lui oſte par a",
            "pre¬",
            "Reſp.",
            "ſence1",
            "Que ie ne pourrois faire vn plus grand preiudice à l’autorité du Roy &amp; de",
            "la",
            "Rene, &amp; que ce ſeroit meſme prolonget les troubles du Royaume: parce",
            "que",
            "donnant cet a duantage a peuples de m’eſlogner pour leus plaintes, ils ne",
            "man¬",
            "queroient pas lots qu’ils auroient conceu vne parelle ir d gnation contre celuy",
            "qui",
            "me ſuccederoit de ſuſciter les meſmes émotions quls ont fait en ce temps",
            "eontre",
            "moy: ce qui arriueroit indubitablement, puis qu’a ce qu’ils teſmoignent, ce",
            "n’eſt",
            "pas tan a perſonne qu’ leur deſplaiſt, que la façou de laquelle ie conduis",
            "l’Eſtat.",
            "D’eù vient que tons ceux qu nt auiourd’hy proche de lenrs Majeſtez &amp; qui",
            "ne",
            "manqueront pas d’artfiaes pour s’y maintenir, eſtans noucr a-lans les meſines",
            "ma¬",
            "imes, id eſt impoſfible que l’Eſtat change de conduite, &amp; par conſequent",
            "que les",
            "ſujets de plaintes pour les peu ples ceſſent ſi l’on n’y apporte vne autre",
            "remede, &amp;",
            "qu’l ne leur ſoit puiſſamment reſiſté́; de ſorte que poot le bien de",
            "l’Etat,i’ay iugé́",
            "mon reſtabliiſement d’vne telle conſequence, que ’.y conſall&amp; à la Reine",
            "de",
            "plutoſt haztder la Couronne e ſon fils, que de ne pas tirer raiſon de ’injue",
            "qui",
            "m’eſt faite, &amp; de ae me reſtablir au rang que ie teois dans le Roy",
            "aume.",
            "4. ne nnds prendre droit pas les informations qui ont teé ou ſeront faites",
            "contre moy",
            "Qe tes volontiers, poutueu qu’elles ne contiennent autres ch ſes que les",
            "Reſp.",
            "chefs ſur leſquels on me vlent ’nterroger."
        ],
        [
            "39",
            "ôô d AA â âa aAàaAt",
            "e",
            "LA RESPONSE A LA LETTRE",
            "s e",
            "dv CardinaL MaZAR1.",
            "V",
            "e",
            "ONSEIGNEV,",
            "I’ay cru que la conſaquence de l’ffaire que voes mae faites l’hone",
            "de me cosmnniqer par celle qae i’ary receue de vosſtreEaainence,de¬",
            "ſiroir vne plas pronmpte reſponſe qe celle quevens deoamdez de moy",
            "C’et le ſujes ponr leqael ie voas ennuoye ce Courier eceraondinaire,2",
            "por os ander mo ſeneinaent, iechat las comparation que",
            "oas auez reſola de faire ae Parlest, poar vous purger des e.",
            "lomnies que l’on ous impoſe, &amp; os dirs aaec liber paſgue voas me teſmoi",
            "gnez le",
            "ſobaie ter ainſi que vos deuez bien voas doner de garade de aettre voftre",
            "deſſeiss",
            "eeecurion, ſur l confiance qae vous aez, ade la iaaftiece des eſponſes qae voas",
            "ae dreſ",
            "ſees contre les Faifts dont on vos accaſe. Car combien qe vaſfre Poliniqne",
            "&amp; Art ade",
            "regner vss mettent à ceuurr de tot reprcoe, vos euexz, neantaoits conſiderer,",
            "q",
            "cex deuant gi voaus aue ̀ vo yrepreſenter me cognoiſſes pas les naaimes de",
            "Ma¬",
            "chiaucel y de Monſieur le Cardimal de ichoelies, non plas que celles qe vous",
            "aaez i.",
            "uenteées par vos arri fices ( puiſqae c’eſt vn des ors de l’art ) pour regles",
            "de lers iage¬",
            "mens, come vous voues les eftes ropoſez poar bas &amp; condite de vos alfios.De",
            "ſorts",
            "qee ie ſais faſchbe de vous dire, onſeignmer, qus le Parleasont qaai ne",
            "reconnoiſt are",
            "loy ence loyaume, ̀ l’eſgard de selle perſonns qe ce pmiſſe eſtre, que les",
            "Ordonmances",
            "Royaux, trouueroit en vos Reſponſes, de la facon qus’elles ſont conceés par",
            "voftre Me¬",
            "moire, pls de cent clhefs ponr prononcer voſtre condemnarion; C’et orqoy,",
            "Man.",
            "ſeignenr, pour ne pas ſtarter voſfre Emineuce e vn rencotre oàe il imsporre de",
            "lay decla¬",
            "per la verité, ie ſerois d’dmisr puis qae voes m faises l’bonmeur de parieiper",
            "à os",
            "conſeils, que vous eherehiez voſtre ſalut par tqus autre myen qe ely q vous",
            "s",
            "prepaſe¬. Ie voms prie de receuoir ee ſentinent de celny qui ne eſt poré à",
            "vous le dire",
            "aec tan; de libersé́, qus dans le deſſein que i’ay de voas teſoigner gqus ie",
            "ſais,",
            "¬",
            "De Voſtre Eminence.",
            "MONSEIGNEvR.",
            "Bé Paris ce , or de dats 649.",
            "loe",
            "Votre tras- humble &amp; obeiſſant ſeruitear T. T."
        ]
    ]
}