{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Caducée (le)d'État, faisant voir par la raison et\n                    par l’histoire : 1° Que nous ne pouvons pas espérer la paix pendant que la reine\n                    sera dans le conseil ; 2° Que l’entrée du conseil est interdite à la reine par\n                    les lois de l’État ; 3° Que la reine est obligée de se retirer dans son apanage,\n                    pour ses seuls intérêts et pour son honneur; 4° Qu’on ne peut point dire que\n                    Mazarin est chassé pendant que la reine sera dans le conseil ; 5° Que les\n                    tendresses de fils ne doivent faire aucune impression dans l’esprit du roi, pour\n                    l’obliger à retenir sa mère dans le conseil, si sa présence y est contraire au\n                    repos de l’État ; 6° Et que si la reine aime son fils, elle doit consentir à\n                    cette retraite sans aucune résistance.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1652",
            "#text": "1652"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "32"
    },
    "texte": [
        [
            "rnrrr",
            "E-¬",
            "12a-B",
            "la¬"
        ],
        [
            "a",
            "1",
            "¬",
            "1"
        ],
        [
            "1",
            "."
        ],
        [
            "T t",
            "A .",
            "CAD V",
            "T",
            "4 l",
            "¬",
            "a ¬",
            "A . O ,",
            "r",
            "¬4",
            ".",
            "y",
            "4",
            "I.",
            "FAISANT VOIR PARLA RAISCN",
            "&amp; par l’Hiſtoire,",
            "¬",
            "I. Que nous ne pouuons point eſperer de Paixpen¬",
            "dant que la Reyne ſera dans le Conſeil.",
            "I1I. Que l’entrée du Conſel eſt interdite à̀ la Reyne.",
            "par les Loix de l’Eſtat.",
            "III. Que la Reyne eſt obligée de ſe retirer en ſon ap¬",
            "panage, pour les ſeuls intereſts, &amp; pour ſon honneur",
            "III I. Qu’on ne peut poins dire que Mazarin eſt chaſ¬",
            "ſé pendant que la Reyne ſera dans le Conſoil, &amp; que",
            "pour cette raiſon le Roy eſt obligé de faire retirer",
            "la Reyne.",
            "V. Que les tendreſſes de fils ne doiuent point fairs",
            "aucune impreſſion dans l’eſprit du Roy, pour l’obli",
            "ger à retenir ſa Mere dans le Conſeil; ſi ſa preſence",
            "y eſt contraire au repos de l’Eſtat.",
            "VI. Et que, ſi la Reyne ayme ſon fils. elle doit con¬",
            "ſentir à̀ cetre retrairteé, ſans aneune reſiſtance.",
            "A PARIS,",
            "Cez PIERRE LE MVET, pres la porte S. Iacques.",
            "7",
            ". C. L11.",
            "2bo6-B"
        ],
        [
            "o¬¬¬ 7",
            "3",
            "..",
            "¬.",
            ".¬",
            ".",
            "...!",
            ",¬",
            "¬.LA;",
            "¬",
            ":57¬ 7",
            "a",
            "s",
            "3",
            ",",
            ".",
            "eLd:",
            "¬",
            ".2¬",
            "1",
            "O 11",
            "¬ .22.",
            "A.",
            "1¬",
            ".",
            "¬.¬",
            "¬",
            "1",
            "s",
            "¬",
            "¬1 J",
            "i l e 1",
            "¬",
            "I i",
            "e ierr",
            "s",
            "1",
            "1",
            "a;,",
            "’",
            "i.",
            "¬",
            ". 1",
            "l aa?.",
            "al",
            "E, e,,. S¬",
            ",! l",
            "211",
            "¬¬2",
            "’ai",
            "ds:",
            ".",
            "¬3",
            "..",
            "¬ ¬. l",
            ".",
            "¬¬",
            "l v",
            "¬ . .",
            "2.3 2",
            ". ¬¬",
            ".1L!",
            ":-221.",
            ".",
            "2...21",
            "¬..1",
            ". 4",
            "-eefL",
            "8",
            "s",
            "; ’e",
            "¬¬",
            "2",
            ".",
            "i",
            "E.",
            "29",
            "JE21..22.",
            "gj¬",
            "2.¬¬éga!...:",
            "-A2 l¬",
            "..!",
            "e.e a 1V",
            "ur ?rl ee-h,¬!",
            "e¬",
            "23",
            "II.",
            ":",
            ". S",
            "L¬ a?¬",
            "; 47 ;",
            "P 22",
            ".",
            "1 l ¬",
            "oau Google",
            "¬"
        ],
        [
            "Aûâhhuhû̂dal",
            "hâsâ",
            "R aN C O Ns hardiment le mot, dont le",
            ". ſilence couſte tant de conuulſions à̀ la Poli¬",
            "lL. tique du tempsi &amp; ne reculonsplus d’enfan,",
            "1 ter ne penſée que tous les Sages ont conce",
            "depuis la naiſſance des troubles: Faut-il qu’vne laſ¬",
            "che apprehenſion de nous voir expoſez au mé́pris de",
            "quelquesepertits mercenaires, ous faſſe étouffer de",
            "ſi genereux ſentimens Ee que pour nous conſeruer",
            "a liberteé́ de paroiſtre impunement dans le commen¬",
            "e da touteſorte de monde, nous captiuons vne ſin¬",
            "ceriteés qui-a’a iamais eſteé dans Ies fers, que ſouz le¬",
            "regne des Tyrans?",
            "e ſçay bien que c’eſt à nous, d’obër aveuglé¬",
            "ment; mais ie ſçay bien auſſi que c’eſt aux Puiſſances;",
            "de commander auec Iuſtice; &amp; que cette ſoumiſſion",
            "que nous deuons aà̀ leurs ordres, ne leur eſt deuë qu’à.",
            "çodition qu’ils Ja meriteront par la bonté de leuz",
            "gouuernement. Lors que Pharamond fut eſleué ſur",
            "vn bouclior, ſuiuant la Couſtume que les Franos",
            "gardoient aà̀ tous les eſtabliſſeniens deleurs nouueaux",
            "Monarques O ne manqua pas de luy dire ſelon ce",
            "que Froiſſard en rapporte , Qu’an ne l’eſleuoit ſur les te¬",
            "ftes des aotres, qu’ à condition qu’il n’en feroit point les mar.",
            "Ache-piadls de ſa epramnie; &amp; qu’ il falloit q’ll crut en ſait",
            "4e cetepleation, qu’eneffe on ſe ſoumetoit à ly mas",
            "e aanmoins il eſtoie en eſtae d’eſtre pls aieentiueraeme",
            "ſtudi dus taus les deſportemens de ſa condaitte..",
            "Nos Parlemens, que Bacon Chancelier d’Angle¬",
            "Serte, appelle dans quelqu’vn de ſes Ouurages le frei",
            "A ii"
        ],
        [
            ". --¬¬ ¬¬¬„¬",
            "4",
            "de la Tyrannie des Souuarainn, ſont en efet ſoumis",
            "à l’independance de nos Roys: Mais de croire que ce",
            "ſoit auec cét aveuglement pretendu, que les miauiuai",
            "-¬",
            "fauoris voudroiét exiger de leur conduitte, pouir la",
            "verification de toutes les Declarations Royalles, ie",
            "penſe que cela ne ſe peut ſans extrauager; puis qu’il",
            "n’eſt point d’aſſez ignorant qui ne ſç̧ache que noà",
            "Cours Souueraines peuuent examiner les Declarae",
            "tions des Roys fans aucane deſobeyſſance; &amp; que cet",
            "te ancienne expreſſion, dont elles ſe ſont ſeruies dans",
            "des Arreſts portez dans cette conioncture. LA Cov",
            "a orDonn’ Qv LE ’o t ma perer",
            "PoI Tne marque que trop, que ces Illuſtres Senats",
            "ne ſont obligez de proceder à la verificarion de ces",
            "volontez Royalles, qu’a condition qu’elles ſeront",
            "conformes à l Iuſtce, &amp; nullement contralres aux",
            "Loix de l’Eſtat.",
            "Arnobe &amp; Lactance, le Maitre &amp; le Diſciplede",
            "ſagement remarqué, que le Decalogue n’a point de",
            "loy qui ne compatiſſe entierement auec toutes celles",
            "de la verirable Politique; &amp; qu’en cela Dieu meſme",
            "a teſmoigneé qu’il n’exigeoit point de ſoumiſſion à ſes",
            "ordres, qui ne fuſt raiſonnable, pûis qu’en I’eftabli¬",
            "lement d’vn Empire qu’il pouuoit auoir rendu deſ¬",
            "potique ſans ancune tyrannie, il a voulu qu’on peut",
            "aſſeoir les plus fermes fondements de l’œconomie des",
            "Eſtats; &amp; que ſans aucune contradiction à ſes volon!¬",
            "rez, les iuſtes Souuerains peuſſent difpoſer du mam",
            "ment de leursaffaires, au gré́ meſme de tos leurs ca¬",
            "I’eenees mauuais preſuge, que de vouſoir que",
            "l’on"
        ],
        [
            "1",
            "lienobeyfſaegléaent quand o apmmande, dit",
            "ſocrate, parlant Demonicus. Le Souuerain qui ne",
            "iſe qu’à la Iuſtice; lars qu’il donne. ſos odres, ne ſe",
            "faſche iamais, que lois que l’onne le conſidere poiu",
            "auec plaifit - Et c’aſt vne complaiſance digne d’vn",
            "Monalque, que celle de voir qu’on ue ſe ſoumet à ſes",
            "otdtes qu’apres auoin recant par vn examen preé́g¬",
            "able; u’ils fon les é́coulemeurs, de ſa Boneé́, &amp; les",
            "ffetsde ſa Iuftice Il n’y a’que les Tyeans qui vej¬",
            "-lent deés obeyſſances aueugles, paree que leurs com¬",
            "mandementas ne ſont iamais raiſonnables, &amp; qu’ils",
            "oxigenpour l’oudinaire, ce qu’bn no leur aceogderoit",
            "iamais, àmoinsq’on ne le conſidett point.",
            "L¬",
            "iVh beau viſage qui n’a pas de defaups, ne crainte",
            "-point le regaird fixe: Scipion l’Africain ne prenoit",
            "point plaiſir qu’on abaiſſat ſa veué̃ pendan qu’on",
            "- eſtoit en fa preſence: Et Cezat ne pouuoit ſou ffrir",
            "-qoiondnregardaſt fixemenu par ce qu’on ne pouuoit",
            "leuer les yeux, ſana voir qu’il eſtoit chauue. La belle",
            "reſponce que fit le grand Druſus à l’Architecte qui",
            "uy pr opoſoif ’œconomie d’vne maiſon dotil pour¬",
            "oit regaider dansl toutes les maiſons yoiſines, ſans",
            "que pas vn oifin piuſt regardir dans la ſienne: Tu ne",
            "deſabligeir pa mal, dit il, mes mauuaiſes imcſinations, ſi",
            "tus pouuois praiquer dette impaaitié́ daas leur eercie: nn,",
            "cbny ims lnne as éncor cetre dificalté ombattr.: ſi ta",
            "ie ’pbbhiœn,y bſti moy vne adiſoontoas be mode",
            "oe piſſe ooir, d’ou ie aie puiſſe vair peirſonnie.",
            "Auguſte defedoit à Mecenas, &amp; ̀ Agrippa de ne",
            "lycouuredir iamais, lors qu’ils le virroient ſanspaſ¬",
            "ion, Mais ſ ie m’enportois quelquefoi, dſoir il,",
            "oublies la leſpect, &amp; me traittes d’égal, ie ne ſuis Bm¬"
        ],
        [
            "-¬¬",
            "¬",
            "6",
            "pereur que pendant que i’agisauec Iuſtice; dés que ie",
            "m’emporte à quelque conduitte contraire aà ce deuoir",
            "des Souuerains, rangés moy par voſtre deſobeyſſan¬",
            "ce, Dion Caſſie fait des merueilles ſur ce ſujet..",
            "Mais ne me ſuls ie pas égaré? vn pe de Patience",
            "mon Lecteur, ie m’en vay reprendrele fil de mon",
            "diſcours, pour vous contenter pleinement ſur le ſu¬",
            "jetque ie propoſe. Comme ie dois parlet hardimen,",
            "il a fallu falre veoir que io le pis,ſans perdre le reſpect:",
            "Ie dois beaucpup à mes Souuerains, mais ie doiseni¬",
            "cor d’auantadge à tout l’Eſtat Cet intereſt public, eſt",
            "vne’raiſon independane, qui ne releue que d’elle¬",
            "meſme: tout luy doit faire ioug, &amp; les Subjets &amp; les",
            "Souuerains, les vns &amp; les autres par vne é́galitré de",
            "deuoir, parce que tout doit eſtre également ſubor¬",
            "donné́ auſbien de l’Eſtar. Apres ce fondement qui",
            "ne peut eſtre ébranle que par les Perturbateurs pu¬",
            "lics; i’entre hardiment &amp; reſpectueuſemeut, conm¬",
            "me ie dois, dans les preuues de ma premiere propoſi¬",
            "ſition, &amp; ie dis,",
            "I. Que nous ne pouuons point eſperer de Pair,",
            "pendant que la Reyne ſera dans le Conſeil. Neeriez",
            "point Partialiſtes; mais écoutez la raiſon, qui vous",
            "fermera la bouche, ſi vous n’eſtes plus attachez aà̀ vo¬",
            "ſtre paſſion, qu’aux intereſts de l’Eſtat.",
            "Nous ne pouuons iamais efperer cette Paix do¬",
            "meſtique tare deſirée, à moins qu’on ne r’appelle l’v¬",
            "nion &amp; l’intelligen ce dans la Maiſon Royalle; &amp; que",
            "ces mal heureux Schiſmes d’Eſtat qui la diuiſent,",
            "’ne ſoient reüis, par le rraitté d’vn parfait acommb¬",
            "dement, que le ſoubçon &amp; la defiance ne metteut",
            "’plus deſormais en danger d’eſtre rompu: la verité de"
        ],
        [
            "72",
            "eette propeſilon n’eſt pas moins euidente, que celte",
            "des premiars prineipes, puis que dan; la confeſſion",
            "dogouses Poliriques qu monde il n’eſ que la ſeule",
            "me-jtelligence dela Maiſon Royale qi puiſſe e¬",
            "ſtre capble de fpmenarer vu4 guerre ciuile.",
            "- D’eſpeter cette reunion pendant que la Rey ne ſera",
            "dans le Conſeil, ou aupres de S. M. ie penſe que cela",
            "noſe pent pasi&amp; qu’il n’eſt point. de ſage Politique",
            "qui p’en omhe d’aççord aquee pjoy, s’il veue eſeou¬",
            "taer les raiſons &amp; les probabilitez, qui ne permettent",
            "ſeulement pas qu’on y contrediſe.",
            "La Revaiionde la Maiſon Royale ne peut eſtre eſ¬",
            ",¬",
            "--¬",
            "lperee que de la deſvnion de ceux qui la diuiſent; leſ¬",
            "quels eſtant itereſſe à fomenter ce ſchiſme d’Eſtat",
            "par la ſeule neceſſité de ſe maintenirdans vne fortu¬",
            "ne qu’ils nont baſtie que, de ſes deris;s ne manque¬",
            "ront iamais d’y former’ toutes le ppoſitions, que",
            "leur ambitjon leur inſpirera pour en deſtruire toutes",
            "les- eſperances; Etpour faire en ſorté que ces illuſtres",
            "eſcoulemens du Sang de nos Roys ne puiſſent iamais",
            "ſe remettre en vneintelligonce, qui ruineroit infail¬",
            "liblement toutes leurs intrignes, parce qu’elle ne",
            "leur laIſſeroit plus depretexte dont ils peuſſent ſeule¬",
            "ment colorer l’apparence de leurs perderſes inten¬",
            "tips.:.¬",
            "Eſt-ll perſonne qui ne ſçaché que la diuiſion de la",
            ". Maiſon Royale eſt yneffet de la paſſion &amp; des intri¬",
            "gues de la Reyne, ou des principaux arboutans de ſon",
            "parey, leſquels prejugeant fort raiſonnablement que",
            "I’inrelligence de nos Princes auee ſa Majeſté leroit",
            "engjerement mortelle à leurs caballes, ne manquent",
            "pas d’abuſer de la prelence du jeune Majeur dout ils"
        ],
        [
            "-¬",
            "8",
            "ſe ſont erparez conrre toutes les loix de l’Eſtat, pour",
            "ſurprendrie la ſimplicité de ſon aage, auec lesidees",
            "dont ils la preoceupent meſchamment contre l’inno¬",
            "éence de ſes Princes;j &amp; pourle reſoudre des’opiala¬",
            "ſtrer à leur perte, par la fauſſe neeeſſit́ de ſouſteirſonl",
            "Throſne contre es ſecouſſes pretendüs de leurs at¬",
            "tentats.",
            "Ie ne dis que ee que tout le moirde ſçait; &amp; ce que",
            "iune e ie eiere ei einereieu",
            "la Reyne &amp; ſon Conſeil ont fait aſſeéz hautemenc el¬",
            "leslboelens dſnmate ire qul npprl quenenutſa",
            "publier ſous le nom innocent de ſa Majeſté, contre",
            "les déportenlels irteprochables de ſes Princes; Ets’il",
            "ſoie oueot quelque ſenpe qui qpaie aueanenuenut",
            "douter de cette mauuaiſe intention de la Reyne &amp; de",
            "ſon Conſeil, ie le voudroisprier de s’en aller en Cour",
            "pour eſtre telmoin des ſentlmens hoteux qu’on in",
            "ſpite à SM. &amp; pour y voir vndeéreiglemene quin’eſt",
            "peut-eſtre point connu de l’Hiſtoire, aà moins qu’oh",
            "n’en aille rechercher vn entier parallelle dans les Aa¬",
            "nalles de Catherine de Medicis, ’laquelte ſuiuant les",
            "naximes des Tyrans n’empruntoit les’ndaximes de",
            "Ton gouuernement que de la diuiſion, ’Diude vt r¬",
            "es.",
            "S’il eſt donc vray, comme l’experience ne nous",
            "monſtre que trop, que la Reéy he e- ſcauroit faire ſub¬",
            "ſiſter lon pairty que ſur la diuiſion de la Maſon Ra¬",
            "le; Pouuons nous eſperer aueune ſorte de paix peu¬",
            "dant qu’elle aura quelque authorrté dans le conſeil?",
            "Etn’a ons-nous pas toutes les raiſons de craindre que",
            "nos malheurs ne ſeront point de moins longue duree,",
            "qué ſa faueur aupres deé ſa Majeſté.",
            "Pouuons"
        ],
        [
            "lees",
            "o0",
            "l¬",
            "ue",
            "ar",
            "it",
            "le",
            "3",
            "S3¬",
            "3",
            "9",
            "Pouſſons encor plus fortement cette veerité, &amp; ſans",
            "nous amuſer à des raiſonnemés qui ne pourroient peuc",
            "eſtre point eſtre compris de tout le monde, voyons",
            "ſans. paſfi6, qu’elle eft ſa ſource&amp; la cauſe de cette gue¬",
            "re domeſtique, afin d iuger enfſuitte des moyensqu’õ̃",
            "doit obſeruer pour l’etabliſſement d’vne parfalte paix.",
            "L’opiniaſtrete de la Reine-à ſouſtenir le pricipal.",
            "eoniphée de fon parey; &amp; la conſtante reſolution de M.",
            "les Princes, a le renuerſer, ſant ſans doute les deux pri¬",
            "cipalles acneas de aos maux, &amp; las ſonrces intariſſa¬",
            "blas ide toutes les calamités. qui omt innonde dapui",
            "quelque temps ſur la tranquillité publique. La reſoſu¬",
            "tion de M. leaPrnces eſt iuſlifié́e, &amp; l’opiniaſtreté́ de",
            "la RAyhe eſtbndamnée par les eclaratiohs du Roy, ¬¬",
            "qui ſont les loil de l’Eſtar: celle-cy choquo, &amp; ceu-là",
            "faudeiſent- les inclinatios genralles de rous les pa",
            "pls. Ces deux contradiitions diucrſfemnt appnpeé",
            "lvnae par le drois, &amp; l’antre pa le ſeul capria d’une",
            "femime, dous fnt eatrgorgor dans ds diſſentlom",
            "domeſtiques; Et. patce que la Reyne vaue ce que les",
            "loix ne permettent pas, nous languiſſons apres les eſ¬",
            "penances d’vne paix, quine nous ſera donué́e que lor",
            "que cette Princeſſe ne ſera point aſſez fortn pauaz la &amp;e",
            "tourne..",
            "Fondos la deſſus vn raiſonnement qui ſoit à le¬",
            "preuuee tamndis que la R eyne ſara puiſſanre dans le Con.",
            "feildu Roy, ll ne faut point doucer que ſon pary, qul",
            "eſt eeluyide la diuifion, e ſera iamais en ſtat de doni",
            "nedu aeaà tarte, &amp; qu’elle aura toufiour le pouuoit",
            "de leſaire fuahſiſter, ou taciement ou ouurenaenc,",
            "C"
        ],
        [
            "¬¬",
            "1e9",
            "maſgré les attques de teux qui s’efforcoront de lefaire",
            "tohber dans le precipice. Laraiſon en eſt euidenre::",
            "Car ſi la Reine n’eſt point eſloigné du Conſeil &amp; de la",
            "preſence de ſa Maieſté, il eſt fort probable qu’elle ſeri",
            "toûâiours la diſpéſatrite de ſes faueurs, &amp; que ſuiuantles:",
            "aitres de ſes pre mieres reſlutiõs, elle couuera touſiours.",
            "va deféi ſecret de faire veſtabllr ſo party aà la déca¬",
            "denoe duquel elle n’aura eonſenti, que paree qu’elle au¬",
            "rahnqué de forees pounl’appuyer inuinciblſement..",
            "Sila Reyne nedoit iaais manque de bonne volo",
            "cé pouir le reſtabliſſemient de ceux deſa faction; &amp; ſi ſe!",
            "intrigues nie doiuient iamais tarir pour tâ̂cher de les re¬",
            "nettre ſur pied, lors que l’occaſion s’en preſentera; put¬",
            "oeſtablir les eſperances d’auçune paix, ſur des fonde¬",
            "mens quiſoient tantſoit peu raiſonnables? Et n’eſt-ce",
            "pas quec touteſorte de raiſon que i’aſſeure, que pendant",
            "quecette Princeſſe ſera dans le Conſeil, nous ne pou¬",
            "uons point eſperer le retqu de cete intelligence de la",
            "maiſoa Royalle, qui doit donner le repos à la France,",
            "e laeranquilité generalle à tpus ſes peuples.",
            "Il faut encor encheriſur ce raſonnement par vntroi¬",
            "fieſme, que i’emprunteray du genie de cette Princeſſe,",
            "&amp;s de l’acsachement prodigieux qu’ellea témoigné́, pou",
            "ſoutenir l’eſtabliſſement de ſon fauory. Quoy, ſerions¬",
            "noudsbiea aſſez ſimples que de croire, quelque appa¬",
            "ence meſme que nous en euſhofis, qu’apres auoir ébra¬",
            "lé́ toute la fFrace, pour aſſeoir auee quelque ſorte de",
            "fetraeté l’effroyable fortune d coinſolene Miniſtre, la",
            "Reyne fut aſſez genereuſe, poua ne ſe reſfeniriamaisde",
            "laffront pretendu d’auoireſté forcée dabandoaner du"
        ],
        [
            "11",
            "moins apparamment’ne protetior ſgnadloe pattae;",
            "dentrepriſes. Croirions nous bien que cou quile luy,",
            "auroit atracheé des mains, peuſſent iamajsrentrei dans,",
            "ſesaffetiahsauce aueune ſorte de ſincerité; &amp; qu’elleI",
            "fus eapable d’eſtouffer lesſenimens devengeance, qut.",
            "luy en ſeroient ihfailliblement irſpirêa, &amp; par les pto¬",
            "miers complices de ſas deſſeins, &amp; par les ſuggeſtions",
            "plus preſſentes de ſa propre ambition.",
            "C’eft vnemaxime tropreceuë̈ &amp; trop generallement",
            "aprouué́e de tous les ſages da monde, que les femmes,",
            "en general, mais ſur tout celles d’Eſpagne, s’opinia¬",
            "fſtrent d’autant plus fortement aà la protection de ceux",
            "qu’elles aymont, que plus on les veut coantraidre de",
            "sen deporter; &amp;que la violencequ’on fait àleurs afſe¬",
            "ctions, eſt le moyen le plus infaillible de les eſchauffer",
            "plus que iamais, pour en redoubler les tendreſſes ou",
            "innocentes ou crinminelles en leur faueur. QuandChil¬",
            "peric voulat eſteindre les feux de Fredegonde qui",
            "delaroit vn peu trop ouuertemeat ſes affections pour",
            "Ladry de la Taur il s’y conſomma; &amp; ce malheureux",
            "Roy nousaprit, par la funeſte exparience de ce qu’il en",
            "reſſentit luay meſme, que lors qu’on veut violanter les",
            "inclinations d’vne femme on les redouble; &amp; quie losrs",
            "que leursfeux neſont point libres, ils bruſlent auec",
            "plus de force",
            "Brunehaut proteſtoit qu’on luy eut pluſtoſt arraché",
            "le cœur que l’affection qu’elle auoit pour va certaln",
            "nomme Proclaide Lombart debNatior; En efet elle",
            "’opiniaſtra ſi biena le proteger, que la perte de dix",
            "Roys de France luy couſta beaucoup mons que celle",
            "eefaquinConſtaneaſemma de Robetefit plushaa¬"
        ],
        [
            "1",
            "temens trioinpher cette paſſion de femme, en faueur",
            "d’vn certain Foulques de meſme nom que ſon oncle le",
            "Duc d’Anjou; lequel eſtant. trauerſé par le ſieur de.",
            "Beauuais faubuy du Roy, obligea cette violante Prin¬",
            "oeſſe de le deffaire de ſon Conpetiteur fut-il entre les",
            "beas de ſa Majeſté. Ceux qui ſçauent l’hiſtoire de Fran¬",
            "ce, ſç̧auent que ce Beauuais fut poignardé́ par la Reyne",
            "meſme en la preſence de ſon Roy, &amp; que la paſſion loy",
            "fisoubsller le teſpect qu’elle deuoit à ſon mary &amp; à ſon",
            "ſouuerain, pour luy faire donner vn plus beau teſmoi¬",
            "gnage de l’affection qu’elle auoit pour ſon fauory.",
            "Nos peres n’ont ils pas eſté les teſmoingsd’vne ſem¬",
            "blable paſſion, que Catherine de Medicis fit éclater en",
            "faueur d’vn Gondy, Potentin, Clerc dn Commiſſaire",
            "des viures aCamp d’Amiens, du dopuis pàr ſafaueur",
            "Conte de Rets &amp; puis enfin Mareſehal de France: N’eſt",
            "ce pas par les intriques de ce faquin eſſeué de la pouſſie¬",
            "e, que cetreſeditieuſe Princeſſe fomenta les diuiſion",
            "de l’Eſtat N’eſt cepas pour ne demondre iamais de la",
            "protection de ceét infame, qu’elle entreprit de perdre",
            "les Prnces du Sang, mais ſur tout Anthoine Roy de",
            "Nauarre &amp; Louys de Bout bon ſon frere Prince de",
            "Condeé, le premier tué au ſiege de Roüen &amp; l’autre à la",
            "bataille de larnac? N’eſt ce pas par la-ſollicitation dece",
            "maquereau quelle fit faire vne pomme de ſenteurs em¬",
            "poiſonnée, par vn cettain nommé Maiſtre Reneé́ pro¬",
            "che parent de ce Gondy, pour l’enuoyer au Prine de",
            "Condé, qui fans douta s’y fut laiſſé ſurprendre ſi ſon",
            "Chirurgien normmé le Gros ne luy eut artachée prom¬",
            "ptement des mains: le reſpect m’empeſche de parlesr",
            "de Marie de ediis, ais puisque tous leqde ſçait",
            "ce"
        ],
        [
            "i5",
            "ce queie veux dire, &amp; qu’ouire cela tous les exemples",
            "que i’ay citeé ſont tous empruntés de l hitoire des",
            "Reynés de France; ie puis dire ſans deroger à l’honneur",
            "de la Reyne, dont i’ay touſours cru que les affections",
            "eſtietinnocentes, qu’il eſt impoſſible de les luyarra¬",
            "ther par la force; &amp; qu’elle les coſeruera touſiours auec",
            "plus d’opiniaſtreté, pour en faire eſclater les e ffets à la",
            "premiere occaſion; ſi nous n’auons aſſe de force pour",
            "uy en oſtet les moyens, &amp; pour la faire ſorir du Con¬",
            "fſel de ſa Maieſté.",
            "Aiaſi qu’on arme contre le ſujet de ſa protection,",
            "qu’on sefforce de le ſouſtraire a ſes yeux;, qu’on renuer¬",
            "le ſa fortune; qu’on proſcriue fa teſte; qu’on le faſſe",
            "ſortir de l’Eſtat; tous ces efforts ne ſeruent qu’a la ſfaire",
            "opiniaſtrer dans ſes affections; &amp; tout le party quelque",
            "puiſſant qu’il ſoit ne pourra iamais ſe vanter d’auoir de¬",
            "ſtruit le Mazarin, à moins que la Reyne n’ayt quittéle",
            "Conſel du Roy pour ſe retirer dans ſon apanage; &amp;",
            "qu’elle ne ſoit reduire en eſtat par certe retraitte, de ne",
            "le pouuoir plus ſeruir qu’auec vne paſſion infecoade &amp;",
            "desdeſirs ſterilles ſans aucun effect: Mais pour conclu¬",
            "eœn faueur de ma propoſition, c’eſt adire pour aſſeuret",
            "qu’on ne peut point eſperer a paix, meſmes apres l’é¬",
            "loigaement du C. M. ſi toutefois la Reyne reſte dans le",
            "Conſeil, ne me fuffit il pas de dire qu’on force les incli¬",
            "ations d’vne femme, d’vne Reyno, &amp; d’vne Eſpagnole.",
            "Il. Mais queltort fera-ton à laReine quand on l’eſloi¬",
            "gneradu Conſeil de ſa Maieſteé́? puis que la raiſon, puis",
            "que la paſſion, puis que les loix de l Eſtat, ne luy per¬",
            "mertent point d’y retenir aucun rang; &amp; qu’elle nepeue",
            "ydeaeurer que par les ſuggeſtions de ceux qui la fla."
        ],
        [
            "14",
            "tet ſans la connoiſtre, qui la veullent -eſleuer fas",
            "aucune aprehenſion de ſa cheute.:",
            "Le deſſein de Pharamond premier Roy de France",
            "dans ſa loy Salique, ne fut autre que d’oſter la ſucceſ,",
            "ſion dna troneà la femme, &amp; d’empeſcher que le ſcepir",
            "Francois ne tombat point en guenoiille; parce que",
            "l’incapacité naturelle qu’il voyoit dans le ſexe pour le",
            "maniment des affaires d’Eſtat, ne luy permit point de",
            "conſentir à cefoible de routes les autres Monarchies,",
            "ou l’on voit que les femelles, au defaut des maſles peu:",
            "uenteſtre les heritieres de leurs eouronnes.",
            "Si c’eſt donc l incapacité qui ſeruit de motif à Phara",
            "mod pour rauir la ſucceſſion du rrone à la femme, il",
            "ne faut point douter que ce grand Monatque &amp; pre¬",
            "mier legiſlateur des Francois pretendit par la meſme",
            "loy, que l’E ſtat, dont on luy auoit defeŕ le maniment,",
            "ne ſeroit point gouuerné par la participation du Conſeil",
            "ou de la cõduite de la femme; autrement ne ſe fut il pas",
            "manifeſtement contredit; &amp; s’il eut iugé queſque c¬",
            "pacité dans le ſexe pour entrer dans le Conſeil dEſat,",
            "n’eſt ce pas ſans aucun fondement raiſonnable. qu’il",
            "l’euſt fruſtré́ de la ſucceſſion. Ainſi puis que c’eſt par le",
            "motif de l incapaciteé qu’il ne voulut point que la fem¬",
            "me heritaſt, c’eſt auſſi par le meſme qu’il luy defſendit",
            "l entreé́e dans le conſeil &amp; qu’il ne permit pas qu’elle",
            "y peut ſeulement eſpe;er vne oix pour aoir quelque",
            "part dans le gouuernement de l’ ſtat",
            "Ce raiſonnement eſt à l’épreuue, mais lors que l’au¬",
            "thoriré l’appuye, il n’eſt ſeule ment pas ſu portable qu’on",
            "ntreprenne d’y contredie. Nous liſon s dans l’hiſtoire",
            "Franç̧oisl. qu’auant quil s’acheminaſt à da conque¬"
        ],
        [
            "13",
            "e de Milani, l’annle qu il futpris deanPaduié, ilauot",
            "laiſſe laR egence de l’Eſtat entte lesmains de Louiſe de!",
            "Sauoye ſa mere: Cechoix d’vne femme pour l’admini¬",
            "ſtrarion des affaires publiques choqua telleroent les eſ¬",
            "prics des plus grands duRoyaume, &amp; de Meſſieurs du",
            "Parlement de Paris, qu’ilsoffeirent laegence à Char¬",
            "les Duc de Vendoſme premier Prince du Sang, auec",
            "promeſſe qu’ils la luoy feroiét c6firmen par l’aſſeblée des",
            "Eftas Generauxqu’ils feroient conuoquerpourcé́t ef",
            "fet: la nodeſtie de cs Prince fut cauſe, que les Eſtats",
            "m’entreprirenpoint de ohioquet la volnteé du Roy,",
            "touchant le choix deſa mere pour la Regéce del’Eſtate",
            "ils ſe contenterent de lamettre dans la dépendance de",
            "beauequpde Conſeillers dont ilsl enuitonnerent, &amp; de",
            "n’obir iamais à pasvn de ſes Ondces, à moins qu’il ne",
            "fut appuye du conſeneemet general de rous ces aſſiſtãs.",
            "Lors qu’Annae de France fille de Louys Xl. &amp;’ fem¬",
            "me de Pierre de Bourbon Seigneur de Beau-iu fut",
            "nommé́ par le Roy ſon pere pour regenter la Minorité",
            "de Charles VII. ſon frere, les Eſtats generaux aſſem¬",
            "blés à Tours nonobſtant cette derniere volonté du",
            "Roy, ordonnerent ſagament, qu’Anne n’auroit d’autre",
            "pouuoir, que celuy de gouuerner laileuneſſe du-Roy",
            "bn frere pour la conduite particuliere deſes actions",
            "mais que toute la diretion des affaires pebliques ſeroôt",
            "au Couſeil d Eſtat compoſé des Princes du Sang &amp; des",
            "-prinrpaux Offiiets de la Counonne.",
            "L’œprincipal aiſon, outreelle que i’ay deſ etou¬",
            "ché́e cy deſſus pourlaquelle Conſtance femme deR¬",
            "hberes’emportaiuſqu’a paignarder Vintét de Beauuais",
            "enma preſance de ſa. Maiele é, ceſt pace quecé fauory",
            "¬.¬ i"
        ],
        [
            "18",
            "s’eſtoit touſis opeſé au deſſein que la! Reyue auoiut",
            "d’entrer dan; le Conſeil, &amp;: qu’il! faiſoit emtandre as",
            "Roy ſoa mary, que ny la bien, ſeance, ny les loix de l E",
            "ſtac ne le perettoient point. Quny qu’il en ſon d",
            "motifde ce faury qui ne parloit peut eſtre pas moirms",
            "par paſſion que pariugement, il n’eſt que trop conſtan,",
            "que tous les troubles que nous auons iamais eus dans",
            "l’Eſtat ſont preſque tous prouenus du conſeil des fem¬",
            "mes; &amp; que pour obuier a cetrefatalle neceſſire de com¬.",
            "plaire aur inclinations qui fant tous les conſeils d’vne",
            "femme dans les affaires publiquds, les Roys de la Chine",
            "out accouſtumé de n’eſpouſer iamais que des filles de",
            "baſſe naifſance &amp; de les faire entretenirdans vm perpe¬",
            "uelle ignorance des affaites d’Eſtat, pour mpeſcher",
            "la-paſſion-qu’elles pourroient peut eſtre auoir de s’y",
            "vouloir entremettre: les Republiques me plaiſent en",
            "ce point:carvne femme de quelque etofé qu’elle foit n’a",
            "non plus de part dans le conſeil des affaires publique",
            "que dans l’œconomie des ſaiſons de l’anneée &amp; de vray",
            "n’eſt-ce pas choquer le deſſein de Dieu que de doner le",
            "coômandement à celle qu’il n’a fait que pour le ſeruage.",
            "Mais lupoſons contre l’euidence meſme que la Reyne",
            "eſt ha pus capale du monde: donnons luy autant de",
            "conduite que tous les pluasgrands honames d’Eſtat; fer.",
            "mons les yeux à routes les coônoiſfances que nous auons",
            "de ſafoibleſſe, &amp; nous imaginoas que ſes qualit ſot",
            "eſtonnantes pour le manimẽt des affaires d’eſtaN’ina¬",
            "ore, nonobftans cela l’entrede d Conſeil ne luy eſt",
            "pas permiſe, &amp; c’eſt empeſcher vne authorité qui n’eſt",
            "point legitime entre ſes mains, que de pretendre",
            "deſorma auois acne part dans le. gouuernement.",
            "Et le"
        ],
        [
            "13",
            "Elle aiquitce la Regence pour laiſſerſon filsMaieur",
            "dans l’exercice entier de ſon authorité. Ce pouuoir",
            "qu’elleauoit de gouuerner l Eſtat en qualité́ deTu¬,",
            "uice, luy a efte retranché par la Declaration de",
            "Charles V. qui a rrouué moins d’inconuenient à fai¬",
            "re declarer vn eafant Maieur à 14 ans; qu’à laiſſer",
            "vne authorite Souueraine entre les miains d’vne Re¬",
            "gente, qui ne s’en feuoit que pour l’eſtabliſſement",
            "de la tyrannie de ſon fauory.",
            "ll faut donc neceſſairement en ſuitte de cette loy",
            "que la Reyne ſe dé́porte entierement de l’exercice",
            "de ſon authorité; &amp; qu’elle quitte le Conſeil du Roy",
            "où ſa preſence peut donner ſujet de former toute",
            "lorte de ſoupcç̧on, puis qu’on void qu’elle s’opinia¬",
            "ftre d’y demeurer, quelque forcée qu’elle ſoit d’en",
            "ſortir par cette Declaration de Charles V. qui eſt",
            "vne loy d’ſtat; &amp; qui n’a eſté́ portee par ſon egiſla¬",
            "rteur, que pour luy oſterauec la Regence, l’exercice",
            "de toute ſorte d’aurhorité.",
            "Quand la Reyne conſiderera ce raifonermnent, elle",
            "ne ſongera plus aà̀ ſa paſſion. Et ſi elleveut qu’on ne",
            "croye point qu’elle a deſſein de baſtir vne tyranie",
            "toute nouuelle, ilfaut qu’elle ſe rende vn peu plus",
            "complaiſante à l’authorité des Loix; &amp; qe pourte¬",
            "mogner à tout l’Eſtat que ſes inteutions ſont inno¬",
            "eenses, quelque finiſtre mterpreanô qu’ leur al",
            "donée, elle faſſe voir par vne proôpte retraite hors du",
            "Coſeil, qu’elle n’a me rien tanr que le biẽ del’Eſtat",
            "1ll. Sj la Reyne eſt obliǵe de ſortir du Ceil pout",
            "ſe rendre vn peu plus differéte au reſfpect qu’elle doi",
            "a lojdeliſta;; elle eſt encor plusobligée da ſe",
            "E",
            "1"
        ],
        [
            "retiret prompienh dans fo appanage pa le ſeul",
            "motifſqu’elle doit enprunter, &amp; de ſes intereſts &amp;.",
            "de ſon honneur.",
            "ll ne faut poin douter que quiconque la verra",
            "ecor dans le Conſeil ou à la Cour apresl’ eſloigné¬",
            "ent du C. Maz.aura route ſore de fujetde croire",
            "qu’elle n’y veut reſter qu’à deſſein d’y faire éclateraà",
            "ſon tẽ̃ps, les ſiuiſtres efets de quelque mauuaife in¬",
            "tention: Et ſur cette croyance, quoy que peut-eſtte",
            "iaiſte, qu’vn chacun fomentera dans ſon eſpritſe¬",
            "lon ſes idées, onne la regardera deſormais qu’auec",
            "des yeux d’aurſion, quiluy rangregerôt encor pls",
            "mortellemét les déplaiſirs d’vne protection auortée",
            "à la honte de ſon autorieé, que plus elle ſe veraforcée",
            "d’en digerer patiemmẽét les funeſtes atteintes, parce",
            "qu’elle ne ſera point en état de s’en pouuoir reſſérir.",
            "Char’e-Quint vn des plus illuſtres ayeux, ne",
            "quitta l’eſpée laperiale &amp; le Sceptre d’Eſpagne",
            "pour ſe retirer dans la ſolitude auec les Moines de",
            "Saint flierome, que pace qu’il ne pouuoit dige¬",
            "rer laffront d’auoir honteuſement fuy deuant",
            "Marice uc de Saxe; lors meſme qu’auec toures.",
            "es forces il le vouloit ranget à la raiſon;, &amp; d’auoit",
            "male heureuſement fait echouervne armeé́e de cent",
            "ille combatants deuant les murailles de Mets,",
            "que Fdançois de Lorraine Ducd Guiſe deffendi?",
            "victorieuſemons euco vne poignée de Braues, qu",
            "y ſtoient ietcezauec luy pour laſauuer, &amp; la me¬",
            "moire decas deux dffronts maiſtrifa tellement cée",
            "eſprit ambitieux, qu’elle ne luy permit pas de ſouf¬",
            "tila preſenae dceuxqui ne manquaroie pas de"
        ],
        [
            "19",
            "la luyroprocher meſme par leur filence, l’obligeant",
            "par vn ſuperbe meſpris que toutes les inſtancs du",
            "monde n’ont point connu depuis Diocletian, de",
            "fauſſet tout ce qu’il auoit de grahdeurs, pout ſe re¬",
            "tirer dans vne ſolitude, où perſonne nefut en eſtat",
            "de luy mettre deuant les yeux les funeſtes euene¬",
            "ments de deux entrepriſes qui venoient fraiſche¬",
            "ment d’auorter à la confuſion de ſes deſſeins, &amp; à l",
            "honte de toutes ſes precedentes victoires.",
            "A-t’il iamais eſté́ d’entrepriſe plus hardie que cel¬",
            "le que la Reyne a fait éclater pour ſouſtenir la for¬",
            "tune du Cardinal Mazarin, malgré les oppoſitions",
            "de tout cét Eſtat? N’a t’elle point declaré́ toutes les",
            "paſſions les plus vigoureuſes dont ne femme peut",
            "eſtre capable pour faire reûſſir cette protecti. Tou¬",
            "tes lesloix s y ſontoppoſées; tous les Princes duSag",
            "luy ont reſiſté; toures les Cours ſouueraines ont pro¬",
            "ſcrit la teſte de ſon Fauory; tous les peuples ſe ſont",
            "ldiguez vranimement pour en depeſcher le monde:.",
            "Cependant nonobſtant toutes ces conſpirations de",
            "tous les corps de l’Eſtat qu’ellea veu ſormer centre¬",
            "ſon deſſein, elle n’en a iamais demordu, iuſqu’aà ce",
            "qu’elle a eſte contrainte par ſa ſeule &amp; viſible in¬",
            "puiſſance de l’abandonner.",
            "Cercainament il me ſemble qu’apres vn ſi prodſ¬",
            "gieuengagemiont’ d’authorité,; &amp; qu’apres des paſ.",
            "ons ſuhonteuſementcombatues par tout l’Eſtht, i",
            "fautauoir plus de front quel’ordinaiie des femes;",
            "pour ne ranger point d’vn ſi honteui ſucceés en pfe¬",
            "ſencode ceus à ſa barbe deſquels élle apretedtde",
            "le faire glorieaſement triompher. Et ſi la Reydel",
            "¬."
        ],
        [
            "20",
            "veut deferer aux aduis de ceux qui ne la haiſſen",
            "qu’en apparence, au preiudice de ceux qui la hai¬",
            "ſent en effect, puis qu’ils ne l’eſclairent que de leurs",
            "Phainomenes pour la conduire au precipice; elle eſ¬",
            "pargnera ce cruel exercice ̀ ſa vertu, &amp; no ſe mettra",
            "point en eſtat d’eſtre contrainte de digerer vn ſi",
            "mortel deplaiſir, en preſence meſme de ceux, qui",
            "n’ont eſté obligez de le luy caufer, que pour ne tr¬",
            "hir point le deuoir qui les oblige plus inuiolable¬",
            "ment d’eſpouſer tous les intereſts de l’Eſtat. Outre",
            "qu’elle pourra faire paſſer cette retraite pour vn",
            "coup d’imitation de la vertu d’vn de ſes plus illuſtres.",
            "ayeuls; &amp; que la déguiſant de cette belle apparence,",
            "elle ſe conte ntera du moins du pretexte de ie s’eſtre",
            "point retiree que parce qu’elle l’aura voulu.",
            "Aureſte, il ne faut point douter que c’el’vmique",
            "moyen que ſes plus veritables amis puiſſent inſirer",
            "à la Reyne, pour ſe reſtabhir dans l’eſtime de ſa pre¬",
            "miere vertu, dont il faut que ie confeſſe malgré l’i¬",
            "dée contraire que i’en ay, qu’elle ait beaucoup dé¬",
            "cheuë depuisque par vn aueuglement digne de tou¬",
            "res nos compaſſions elle a proſtitué́ ſes faueurs au",
            "plus indigne de tous les hommes, &amp; à l’vnique objet",
            "de toutes les auerſions de l’Eſtar. Et c’eſt par le",
            "moyen de cette retraite en ſonappanage qu’ellefer¬",
            "mera la bouche à la médiſance, &amp; a limpoſlure.",
            "qu’elle obligera tous les ſenſez de croire, que recon¬",
            "noiſſant enfin l’indignite de ſon attachement pour",
            "la protecton du plus mortel ennemy de lt ſtat, elle.",
            "voudra meſm renoncerà la honte de ſon ſouuenir..",
            "eſmognant par ſon progre eſoignemeat quelle!",
            "ne"
        ],
        [
            "ns",
            "deseuurlqmopepasqu’oam ht cogyeeagpablede pauis",
            "aorn aucdne façon trduailler à o reſtabhiſſemonn!",
            "„n Ieraeleaxleuiger que ce ſeul coup geneteaeeé,",
            "e l’eſpltitde la Reyne, pour la: temettre enierehnenm",
            "dans leeur des peuples; &amp; pour fare cafeſſerà ceu",
            "qpaiſatles plus irraconciliabdes onnemis de ſa eo",
            "duîteé qel o n’a eſté que parlaſenlraiſa de laſau¬",
            "plicité de fon fexe, qu’elle s’eſt opinnilaſtoée pedant",
            "ſi lpng-tempsà la protection ds celay quedesarificos",
            "ne luy laiſſoient point connoiſtre &amp; de ladeffehoe h",
            "qoehëllesieſtdopodrcée depuis uiellea recoani que",
            "ſes deſſels etôienentjenremétl coatratsà dappa",
            "hence de es belles intentions.",
            "IVLMait ſi l Reyue eſt obligé de ſe retirer en ſd",
            "paagel pae le motif de ſes uaeeſts patiaùliolp",
            "oy ſt pà efoore, rmins obligé lde airs etinp",
            "pou l’eſtabliſſeehtd’pnmeiparfaite pai. Voilaqnaon¬",
            "raiſuement qe ie ſbûmdts de bbrmodr ld oenſuà",
            "re de tous eeux qui le liirt aadeonefpridds-itareſf¬",
            ". Pobuëaſermrirvnà paixlahs lg ugrnisdeltaûil les",
            "ſenſezj zpour anuainere tousls fupçoneolos plub",
            "aiſonnables qui pouroient enore fair duderds ſa",
            "ſinrerite; il fduquion aitſujes delcoie qur l’obſtaule",
            "ereſteintiereheai oſte &amp; que ceuy qui lehleſchoi",
            "par’ſos nurilgesjnd’eſt pluſin potarect la pouuoil",
            "maetſe, oy pan ſoy irmeſme immediatemlens, ypal",
            "laentrehnifee teu que l’inmtoreſt paicualipauoitde¬",
            "aüioz àda obmſenacidh deſa fortu nell neſemble que",
            "t ptopbion le pasop deſaiſonablo, pa",
            "Sns otre2",
            "e llafnoepas direque lo Maarinta eté la cauſe de",
            "c! !",
            "e sC2."
        ],
        [
            "E6",
            "Geles ompaſtes doas ler ag oi ae als",
            "heueeuſementereud ſur le calme deez Eßat çque",
            "c’eſt à luyſeul quon peut reprocper ousles defordies,",
            "qui ſon venus trautrſes noſtre repos depuis le com¬",
            "mencement deces guerres ciuilles; puis qu’in’eſtpec¬",
            "foumeqai-n’enſoi ociecement oonuaincu &amp;quii",
            "caçniue outre cela, quel’affeiſſement d’vne ſuhid",
            "paix dependde la ſinoerite du’ bannifſeren de Maa",
            "rin. le me flatq encosr queoette propoſitio ne reçois",
            "pint de replique.",
            "Celaeſtant preſupnſé ie raifoanaſanserainte d’auo",
            "e pntadictis’ileſt vray quepour l’eſtabliſſernene",
            "d’vne par faite paix, il faut necoſſairenent oſter leſel",
            "abſtacele, qui la per aarantronbler pat ſa preſence,",
            "quepa laaiaprehénfiousi de ſo rerour;il eſt done vray¬",
            "puiilfauraſeuret le banniſſement du C. M lans aueu¬",
            "ne apalance de retour, puis que dans la varié dens",
            "ſtr prefupoſition, le C. M. eſt le ſeul ompeſehemenr",
            "dela paiz. Cela ne conteſte poine.:",
            "sſailnmamensnr poſible deſinigmer le M &amp;e",
            "d’oftetoutes leseſpeérancesou pluſtolt toutes lesapae",
            "rences de ſon prchin reſt bhſſet, pendant que ceux",
            "qui ſont inrereſſz à le procurar ſeront dans le credi",
            "ddans lafueur; &amp; queleur auth riré, ben loing d’e¬",
            "tre din nueé́e par ce banſfement, lera pluaſtoſt redou",
            "blée poureſperer les occaſions d en reparer l’affront:.",
            "le penſe que eela-ne ſe doit pas eſperer -que des mal¬",
            "auiſeés: car enfinin’eſt palat d’honnetehohme qui",
            "ne puiſe iuge fans tenerté, qu le. Cardinal Maa¬",
            "rin aynt du moins ſajet de ne deſeſperer point de",
            "ſon reſtabliſſement pen lant que les arbouransde",
            "ſon patty ſeront dans le Conlſeil, on a touſours aſſez de"
        ],
        [
            "23",
            "raiſan pourerote, quael paix n’eſt pos foien imientée",
            "&amp; qu’elle ne pout eſtreaſfiſe qae ſur de tees fable",
            "fondamets. Tellemomt -que pourmettie ſa ſincerite",
            "à l’eſpreou de couee ſorte de mesfiance gui ſoit tane",
            "ſoie peuraiſonrhble, il eft abſolament necefſalre, u’on",
            "eſloignedu Conſed, ceux dont l’authoriré peut eftretd:",
            "pable d’y fomenter quedque puiſſane lbligue; pour le",
            "reſtabliſſement du Mazarin.",
            "N’eſcouronspoirt la paſſion, pour iuger ſainemen!",
            "danse affairede laplus haute confequence qurfut i",
            "maais l’eſt -il pasuray qu’il n’ya que la Reine quieſt",
            "uiemé̃t &amp; piuſſammẽt declarée pour la protection",
            "tpas vray qu’en ſuitre de cette De¬",
            "dece faùory; e¬",
            "claraaio de ſon authoit, quelques ns des principaux",
            "dedëſtas, nt é́pouſeé ſa paſſion, &amp; que le deſſein déle",
            "ueu leurs fortunes pacticulieres, par las laſche complai",
            "ſance qu’ils ont eu pour celuy de ce reſtabliſſement leur",
            "a fait meſpriſer les nobles motifs qu’ils-euſſent plus ge¬",
            "reaſemont enaprumntés des intereſtedel’eſtar, s’il neſe fu.",
            "ſen fermé les yeux, pour ne les oulurir qu’à leur ambiri6.",
            "S’il etdonc vray, comme tout le monde voit que le",
            "parti Mazarin nu ſuhſifte que par la faueur de la Reine:",
            "l eſt encorvral que ce parti ne peut iamais donner du",
            "eà terre, pendanr qu’elle ſubſittera; &amp; ie defiétous les",
            "plusſuffiſans, quelques bien armez qu’l ſoient de raiſon",
            "depouuair iamais faire coneeuoir, que le Mazarin ſt",
            "décheu du faiſte deſes grandeurs, ſi la Reine qui l’y",
            "laué n’eſt point re duise à limpaiſſance de l’y pouuor",
            "faire venmionter par ſon propre éloigement.",
            ": Cela preſupoſe, ie raiſonne de la ſorte: ſi le Roy",
            "veut donner vne veritable paixà l’Eſtat;, commepes¬",
            "ſounene doute point qu lny ſoit obligé, il faut qu’il"
        ],
        [
            "¬¬------a- -¬a aL’",
            "24",
            "meure la ſinecrité du bahiſſement de aarin al’fprem",
            "ue de toute ſorte de ſoupçon, , parce que ſil’on peuriu.",
            "ger qu’il n’eſt chaſſé que par vne conplaifance d",
            "d",
            "quelque tomps, on’neiouira iamis de la pai, que con¬",
            "ne dln iert eonoeu, de a poſiuou duuelonl!",
            "v",
            "defiera; comme n’eftant qué fot foiblement eſtably2",
            "ie onisneieue ei enierai eieei",
            "pendant que laReyne ſea dans le Conſeil, &amp; pendant!",
            "que cette Princeſfe, qur n’en abandonne ld proeecion",
            "qu’aparemment &amp; pan forcle, fera au eſtadeſpounoirl",
            "braſſer quelque plus fort deſſein pour la faire reueillerà!",
            "ſon occaſion Il n’eſt point d’home de fenms quiſele",
            "puiſſe imagiar, &amp;par meſme raiſn ias eoaolus que le",
            "Roy pour donher la paix à̀ ſon Eſtat, eſt obligéd’aſſe.",
            "rer la ſincerité du baniſſement de Mazaria, par l’eſlois",
            "gnemen de la Reyne danson apqnage.",
            "V. Les fauſſes compaſſions e manqaenron pas de",
            "faire’vloi leur ieuen cette rencdonte; &amp; cexquirvou",
            "dront deſguiſer d’vn beau pretexte, le deſplt deſ nit",
            "deſcheus, de leurs eſperances, affecteront ſans ddute",
            "vne fauſſe pitié, pourfaire conceuoir quaelque indigni!",
            "t prerenduë, dans l’eſloignement de la Roynque le",
            "propoſe pdurl ſeulo malque de l’eſtabbjſſerx d’ne!",
            "pat aite paix.l",
            "Quoy? ’ditont ces faux genoreux, peut en ſansvne",
            "ryrannie quin’a pdinad’eixmpla, vioianteles tendre.",
            "ſes d’vn fils, ufqu’à luy voulbireauirparn rltatbd’E",
            "ſtat, la prefence d’vne mere ? peut-on en faire fan",
            "cruauté, l’inmſtrument de ſa diſgrace, &amp; le principalau¬",
            "hqur de ſo eſſoignemenu!.",
            ".i",
            "t.!",
            ".",
            "Panle"
        ],
        [
            "tr",
            "de",
            "1-il",
            "ant",
            "on",
            "oir.",
            "le",
            "1.",
            "1",
            "1",
            "t",
            "25",
            "Parſez, parlez plus ſinacerement, faux elateurs",
            "d’vne compafſion affecté́e: ne faites pas tant les ſenſi¬",
            "bles à l’iniuſtice pretenduë d’vn eſloignement qui ne",
            "vous deplaiſt que parce que vous y eſtes intereſſez: On",
            "ne pretend point que le Roy chaſſe ſa mere, mais qu’l",
            "la prie de ſe reirer en ſon apanage, pour l’eſtabliſſe.",
            "ment de leurs communs intereſts; &amp; pour l’afferraifſſe¬",
            "ment de la tranquillité́ de ſes peuples: eſt.ce forcer les",
            "inclinatrions d’vn fils, que de luy conſeiller vn detache¬",
            "ment politique qui ſeul peut remettre ſes affaires ſur",
            "pied, &amp; raſſeurer ſon trone, deſia beaucoup eſbranlé",
            "par tant de ſecouſſes d’Eſtat Eſt-ce violer des tendre!¬",
            "ſes que de vouloir obtenir d’vne maere, par la prt qu’el¬",
            "le doit prendre dans les intereſts de fon fils, qu’elleſe",
            "retire pour quelque temps de ſa preſence; afin de don¬",
            "ner ſujet de croire à tous ſes ſujets par cette retraité,",
            "qu’ils n’ont point de plus ſincere deſſein tous deux, que",
            "de tapeller le calme &amp; la tranquillité dans l’Eſtat?",
            "Au refte ie côfeſſe bien auec vous, que le Roy eſt beau¬",
            "coup obligé à ſa mere: mais ſi ie vous dis qu’il l’eſt en¬",
            "cor dauantage à ſon Eftat, ie penſe que vous ne mecon¬",
            "rredirez point à̀ moinsque vous n’ignorieés que les inte.",
            "reſts publics ſot touſiourspreferables aux particuliers,",
            "quelques preſſanes qu’ils ſoient; &amp; que meſme il n’et",
            "pointde pareneé́ que le Roy ne doiue faire paſſer parla",
            "rigueur des loix, ſi toutefois i! s’y voit obligé par lesne.",
            "ceſſitez de lEſtat.",
            "lunius Brutas Premier Conſul Romain, &amp; leveritable",
            "Fodaeur de la Republique, fit foûieter &amp; decapiter",
            "ſesenſans apres les auoir conuaincus du crime qu’ihs",
            "hraſſoieneſeçrettementpeur le reſtabliſſemét des Taé¬",
            "G"
        ],
        [
            "6",
            "quins: la ſeuerite de Manlius Torquats, qui fit mon¬",
            "rir ſon fils triompht, pour chaſtier vne deſobeiſſanco,",
            "d’Eſtat, fait trop d’eſclat dans l’Hiſtoire Romaine, poutr",
            "n’eſtre point ſçeüe de tout le monde Naron dans vne",
            "des cinq premieres années de ſon Empire, c’eſt à dire",
            "dans le medelle &amp; la regle de tous les beaux Gouuer¬",
            "nemens, reſpondit à Agripine qui luy demandoit vne",
            "importate faueur pour vn de ſes Courtiſans, que laqua¬",
            "lité de mere ne luy deuoit pas faire oublier qu’elle",
            "aſtoit ſa ſubjete; &amp; que ſi pour eſtre mere, olle preten¬",
            "doit exiger de luy, qu’il obeit aueuglement à toutes ſes",
            "demandes, il falloit donc qu’il ſe deſpoü̈illaât du titre",
            "d’Empereur, qui ne releuoit point d’vne mere, pour ne",
            "ſe conſeruer que celuy de ſon fils.",
            "Laiſſons l’hiſtoire Romaine pour nous arreſter en",
            "celle de France, ouù̀ nous trouuerons de quoy conten¬",
            "ter les plus curieux, ſur le ſujet que nous auons main¬",
            "teiaant entre les mains. Philippe Auguſte, vn des plus",
            "irreprochables de tous nos oys, &amp; le moins deſçrié",
            "pour la conduite de ſa vie, apres auoir vainement inte¬",
            "Eeſſé ſes tendreſſes, pour sompre le commerce qui",
            "eſtoit entre Alix ſa mere, &amp; Henry Conte de Blois, gen¬",
            "dre de Louys le leune Roy de France, fut enfin obligé¬",
            "par les raiſons d’Eſtat qui ſont touſiours les indepen¬",
            "dants d’y pouruoir par lenmpriſonnermant de oe Conte",
            "&amp; par l’eſloignement de ſa mere, qu’il fit resirer pour",
            "quelque mois dans Orleans. La mort du Cnneſtable",
            "Lde S. Paul premier Prince du Sang dans l’hiſtoire de",
            "Louys XI. ne marque que trop que les ſouuerains",
            "ſont plus obligez à leur Eſtat qu’à leurſarg; &amp; qu’ils ne",
            "tpoint obligés dereçonnoiſtre leus pares, quel¬"
        ],
        [
            "¬ ¬ l,",
            "27",
            "ques proches qu’ils ſoient:; à moins qu’ils he ſetiennent",
            "auſſi bien que les moindres ſubiets, dans l’ex aCte obſer¬",
            "uatio de toures les loix de leur Monarchie. Si la Mal¬",
            "heureuſe ſabeau de Bauiere euſt ſurueſcu à la deſola¬",
            "ion de l’Eftat qu’elle caaſa par ſa haine, Charles le Vi¬",
            "torieuxſon fils, proteſta qu’il euſt venge les intereſts",
            "de la France en ſa perſonne, ou que du moins à tout",
            "rompre, on n’eur iamais emporté ſur luy, pour ſa mere",
            "ptopre, que la ſeule grace de ſa vie.",
            "Ne reueillons pas le funete ſouuenir de c quiseſt",
            "paſſé en la perſonne de Marie de Medicis, pendant le",
            "regne de Louys le luſte. Tous ces exemples paſſes ne",
            "ous conuainquent que trop, qu’vn ſouuerain en ma¬",
            "tiere d’Eſtat doit fouler aux pieds toures cesfoibleſſes",
            "ſuportables en des affaires particulieres &amp;que l attache¬.",
            "ment qu’il doit auoir pour tout ce qui concerne le bien",
            "-public, ne luy permet pas de ſe laiſſer artendrir par ces",
            "fauſſes compaſſions, qui ſont les eſcueils les plus ordi¬",
            "naires de la conſtance des peres ou des enfans.",
            "Les Ephores de Sparte rauirent autrefois le ſceptre de",
            "Lacedemone aà vn Roy, quiseſtoit laiſſé́ gagner par les",
            "larmes de ſa mere, paur ne chaſtier poins exemplaire¬",
            "ment vn criminel manifeſtement conuaincu d’auoi?",
            "eſté d’intelligence auec les Thebains. Mais eſt il rien",
            "de ſemblahle à ce que l’hiſtoire de Hongrie nous rapor¬",
            "te de Louye ſecond ſon Roy: lequel ayant apris pas",
            "quelques vns de ſes principaux Conſeillers d’Eſtat, qula",
            "la Reyne ſa nere biaſſoit des deſſens ſecrets auec le",
            "Tranſilaainpour luy liurer quelques places imporan¬",
            "tes dans laHongrie; ontreprit luy moſne du mois apa",
            "remment de luy faire ſon procé́sa &amp; pour eetefet ayat"
        ],
        [
            "a28",
            "aſſeble lea Eſtats generaux daan cia Egliſes, il yvou¬",
            "lur pteſidenl y melnme l cournneerele lrooe",
            "purpte ſurle dos, le ſerrei la main Ce&amp; dlſp.",
            "on apuren duigement hormble, que ce oy ſen",
            "bloit deouoi pormes, ſaiſoit deu oembletlea pln roue,",
            "&amp;fende de cumpaſionles ceun les plus ndureist",
            "lesplouiereſes l ce gand edhuaſimen lons que dee",
            "cendant de ſon hroſne, deſpouilan o rooe de pour.",
            "pe, nemantle ſee pre &amp; lueouronne ur ſa pemiene",
            "uaebe, ilproeſa hautemeut &amp; uee l’eioy de tou¬",
            "eaauſniunu quni enoiqoie alu quaire de l o,, ponr",
            "eremdre leſoueineat de ſe mere qu ilne ponul ne",
            "deunit ſauuer , pret l’euidenee de don cne, quepu",
            "ſes feoules ſaprliemore ſle eiſtane ſlomnuaſe, s’elen",
            "’ibord ’ou d vn eonſlenement eerierent rousne",
            "vs que le cniume de la mere n’eſdoie pus aſlee granad",
            "pour meriter cete latisfacion, &amp; luy remettant lCon",
            "ronne ſut la eſle, le ſeeptre à la main, la robe de",
            "poupre lur le dos, le fopplierent res humblemen",
            "e ſe aſnis ſu on orſoe , pour promoneur un le i",
            "e onſenſle en de pmne ouin e nnquen pu e",
            "puer do œnſeurs a la node, qui gloreron leue",
            "uſe ueene eondue poraoy ie ne lenunune ponine",
            "a ie ſau ben aſeuie que haul loue eueſque d",
            "aa ſur le Alpfes &amp;vn des plus gpand poltſqu",
            "de ſontempe doine ette maeiere autoriontodnne",
            "e ſon loquence nuee da udmaaons qal ae peut",
            "pserperuar, &amp;e fit ſon ſonnimeat pas oes paro¬",
            "les emphatiques. Taum Hſungari ſaſnia, E.",
            "uis is vaqnas expieſeri quane admitdtione fleati.",
            "¬¬"
        ],
        [
            "T’ous ces eremples &amp; ous ces raiſonnemens font",
            "uoit, que los intereſts de cet Ettat ſout les Souuerains",
            "dans ſes ei prits des Roys s &amp; que ſi le repos de ’Eſtat",
            "depend d’v ne contradiction ’à ſes ren dreſſes les plus",
            "aturelles, pour quelqu’vn de ſes proches, il n’eme¬",
            "rite pas lo gouueenemene s’il he oidit ſa vettu pour",
            "affronter cẽs ineſinations, auſquelles it ne ſçauroit le",
            "rendre complaiſant qu’au preiudicedo la rranquillité",
            "des peuiples, dont ileſt le Pere.",
            "Ain ſi pour reuenit a lapreure de maptopoſtio.",
            "Je ſouſtiens hardimené que ces tendreſſs de fils ne",
            "doiuient eſtre que de foibles obſtacles dans I’eſprie du",
            "Roy, pour empeſcle l’eſloignement de la Reyne, ſis",
            "utesfois il eſt rendu neceſſdire par les neceſſjtez4 de",
            "o",
            "’Etat; Er’que ce ſeroiterrer dans le plus imporfane",
            "prinecipe de la Royauté̃, que de propoſer la douceus",
            "de quelques ſentiments pareiculiers, à l’obligatio",
            "indiſpenſable que tous les Souuerains one, de né do¬",
            "pendre iamais quedes ſeuls intereſts publics.",
            "V ſ. Mais ſi la Reyne veut ouurir les yeux, ele no",
            "reconnoiftra que trop, que les inrereſts de ſon filsl’o¬¬",
            "bligent aà cet eſloignement; &amp; que ſi les progree e",
            "ſos E ſtae ſont lesopiéts de ſon à mbirio, cqmms e6",
            "penſe, qu’il n’en faut point doute, elle doit conſentii",
            "aà cetre retraitte; ſans y former auecune reſiſtance",
            "Ne voitelle pas que les grands efforts qu’elléadé¬",
            "ja faies pour le reſtablifſeent de ſon Mazarin, ont",
            "plutaſt eſbranlé lo tronc qu’elles n’onr affermy ’¬",
            "orune de ce fatalMiniſtre que ſo opiiaſten",
            "ppur faite teuir ſeprote&amp;tionaaſeruxqv’e9"
        ],
        [
            "¬¬¬¬¬¬¬¬¬",
            ".os,",
            "’authorité ſouueraine en compromis; qu’à faire en¬",
            "trer les peuples dans la reflection, &amp; dans vne dange¬",
            "reuſe conoiſſance de leurs forces, qu’à leurfaire voir",
            "que la puiſſance Royalle n’eſt qu’vn effe, ouplutoſt",
            "Vné ſomiſſion de leur obeyſſance aueugle; qu’à don¬",
            "et occaſion a mille remuë̈mens, dont le calme cou¬",
            "tera peut-eſtre vneinfinité de conuulſions à l’Eſtat,",
            "&amp; qu’apres tout, ele n’a rien gangné que le ſeul dé¬",
            "plaſ d’auoir perdu les tendreſſes de toutela France,",
            "qu’elle poſſedoit auec tant de bon-heur; pour conſer¬",
            "Aer les affections d’vn coquin,- dont les artifices Ita¬",
            "iens ont meſchamment lurpris la ſimplicité́ de ſon",
            "ſexe, pour en abuſer auec plus de triomphe.",
            "Cette reflection me fair croirequ’elle ietrera plus",
            "ſefieuſement les yeux ſur l’Eſtat preſent des affaires",
            "decette Monarchie; &amp; que voyant le Troſne de ſon",
            "fils proigieuſement eſbranlé par les menées, ou par",
            "es lntrigues de ceux qui ſe ſont préualus deſon au¬",
            "fhouité; Elle entrera dans des ſentiments plus dignes",
            "el’honneur qu’elle a d’eſtre la Mege des Roys de",
            "France, pourconſiderer auec tous lesſeſez, que l",
            "complaiſance, melme paqur les inclinations generales",
            "e tous les peuples, eſt une ertu de Souuerain, &amp;",
            "eſt rouſiours plus expedient de fleſchir qué de rom¬",
            "re Mais lors principalement que les peuples ſe ſone",
            "generalemept declarez pourquelque deſſein, quine",
            "hoque point les Loix de l’Eſtat.",
            "Ne ſcait-ele pas que l’opiniaſtreté de la Reyné",
            "d’Anglererré a renſuerſe ſon tronc; &amp; qu’vn attache¬",
            "ent hopteux qu’elle a eu pourvn Mllor Germain,"
        ],
        [
            "¬¬¬¬¬¬¬¬¬¬¬¬¬¬¬.....",
            "3e",
            "Pit rele nie ſioua eonnaie deoaileeelnie¬",
            "elilſeolennreooune ee ueqinpe n nuet",
            "ae oie lie loun ſneie eonrue e eieget",
            "deiunleſpoiol eonlomudils il ne poiuroourlilr",
            "n e nnei euſei ea erieuieronue ſeieneil",
            "dams les onales de ſiedes pſe tr",
            "eoe ieieneiln ne ouns daui tbaie u ulau q",
            "e oeoleilne endounenre lino ſene lu dleperter",
            "ne n e pune l Sobiane lon n olenuinereiſele",
            "nau dulous de lenu indereundane que le leit",
            "e eone e ſbliuoue euoinuemde daun la Plie uſr",
            "lt e pnſiernas e le rounudl doneudoilipi",
            "ſiſt ſiu l eandiea de eoue le pioeie rle inuee",
            "orn’etpus ne conquee de leurponoirS",
            "ni ur eſes ds poaſls ſeoumion, Tos puenou",
            "Auons cupeiut nos liboerez ſou- le pouuoir de",
            "ſorolndlelnples nnmn’nuoniamiſn pneoun ſirner",
            "poiuer duiuſe droie que nousauon den o",
            "ſtice.",
            "ipuiſance de la Beynepour le reſtabliſſemen",
            "deſeneſfenune l p ſen ſanis deune ouiſeperon er",
            "enuiſueene i eonilnlaſdonsmlreure loun pr ilepn",
            "oieuns ene ler pu leone de poe qu eile ue, neoe",
            "ne peuaen, ſi nous ne nous ſoumeronsnolonn",
            "nensl eoe qua’edleneuts edlefendeneeut verus",
            "leue le ſot eea dleeone lore de aeſdreinus ſe",
            "Ppeeleneſlalſeneneu cn dlourulunuia pneoe",
            "nr nouen en dlſieles pue nounedus penrleuiun",
            "dent pour luarque d’iune ueitahle pi",
            ". 5"
        ],
        [
            "7",
            "Nous aous dua nmojns ’ſujet d’eſperer que lapeur",
            "e pbroiler eneot plus dangereuſemien, les ſfairds",
            "elon s, era le morit e pluis preſſant qui la fer¬",
            "eonfentir’a cette retraitte, &amp; que pour conuaincre’la",
            "nce u’elles eſt opniaſtree à la potecuion du.",
            "¬",
            "Maem, que ur de fauſes idee, elle feis oir pt",
            "vnmépris genereux qu’maniment detourte ſorte d’a¬",
            "aires, qu’elle e prertend ſeulément pas pouu oir",
            "eſtre ſoubconnee de trauailler en aucune faço¬",
            "pou le fefabliſement de la fortune du C. Maeatln..",
            "7 .¬",
            ",¬",
            "2.¬",
            ".",
            "1",
            "s",
            "a..",
            ". ....",
            "¬",
            ". 2.1.",
            "c l",
            "12l.....1",
            ":",
            ".",
            "¬",
            "..¬",
            "1D 75",
            "!2.",
            "e:..2.",
            ".",
            "t",
            "1..¬",
            "21o",
            ".1",
            ".",
            "¬",
            "11",
            "¬?.",
            "2",
            "2",
            "¬",
            "1",
            "I",
            "¬-,",
            "¬",
            "1’lLpeiei tei e’ieo1l¬",
            "n lio n 12ei1 ſ",
            "ori:e¬",
            ".",
            "2.",
            "-2",
            "7m",
            "-.",
            "2.¬22",
            "¬:.",
            "L o 2",
            "2.i",
            "llar i!",
            "¬",
            "..2...",
            "1",
            "E1",
            "733",
            "l"
        ],
        [
            "ai",
            "sssssssssap",
            "ôôôôôißôôôôôôôi",
            "s",
            "m",
            "s",
            "re",
            ".",
            "Fl",
            "?",
            "e",
            "a",
            "ee",
            "i",
            "1",
            "iiii¬",
            "11",
            "a",
            "aaammmmmmmmmmm",
            "ssssssss",
            "lsssssss",
            "mm",
            "aaioss",
            "f",
            "e",
            "¬",
            "e",
            "ai",
            "rrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrſſfrt",
            "ez",
            "bbbbbbbbbbbbbbbbbbbbbbbbbbbl",
            "ll",
            "aaaaaa",
            "mmmammmmms",
            "¬",
            "e",
            ".",
            "eaaéë",
            "Eeeeeee",
            "ee",
            "z",
            "e",
            "a",
            "a",
            "eez",
            "E",
            "e",
            "e",
            "e",
            "ne",
            "iaiffffffffiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiieiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiai",
            "l",
            "Eeeee",
            "s",
            "i",
            "s",
            "aa",
            "s",
            "e",
            "¬",
            "ll",
            "Egas",
            "¬",
            "s",
            "ã",
            "¬",
            "s",
            "e",
            "n¬",
            "i",
            "e",
            "a",
            "1",
            "s",
            "e",
            "e",
            "¬",
            "¬"
        ],
        [
            "¬",
            "1",
            ",",
            "1"
        ],
        [
            "n"
        ],
        [
            "1",
            "L",
            "¬",
            "aa",
            "r",
            "¬",
            "a d",
            "7",
            "J",
            ".",
            "a",
            ".",
            "AAi",
            "p¬",
            "S",
            ",",
            "¬",
            "A",
            "¬¬",
            "¬",
            "3",
            "7.",
            "A¬",
            "2",
            ". ¬",
            "E",
            ",",
            "¬a",
            ".N",
            "2",
            "p",
            "A",
            "T",
            "’",
            "N",
            "e",
            ".!",
            "¬",
            ".",
            "2",
            "3",
            "2",
            ".",
            "a¬",
            "u",
            "l",
            "a",
            "1 ¬",
            "e",
            ",",
            "e",
            "¬",
            "r5",
            "¬",
            "..",
            "Aa",
            "al",
            "4",
            "l",
            ". ¬",
            "5¬",
            "S",
            "a",
            "A",
            "i",
            "V",
            "’",
            "a3à",
            "2",
            "3.",
            "a",
            "¬",
            "¬",
            "1",
            "1",
            "1",
            "T",
            "a1",
            "Al",
            "1",
            "l",
            "1",
            ".",
            "1",
            "a1",
            "i",
            "1",
            "¬.",
            "St",
            "¬",
            "1",
            "’M",
            "e",
            "1¬",
            "I u!",
            "e!",
            "b¬?",
            "al",
            "a¬",
            "E!",
            ".A",
            "A!",
            "Lx",
            ".",
            "ere",
            "lt",
            "E",
            ".",
            "Il"
        ]
    ]
}