{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Fin (la) tragique de tous les partisans, arrivée\n                    de temps en temps, et tirée de l’histoire de France.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "This is a reproduction ofa library bool that vas digitizec",
            "by Google as part of an ongoing effort to preserve the",
            "information in bools and male it universally accessible",
            "¬",
            "Goole bools",
            "https: ſſboos.googlecom",
            "Elieſ",
            "&amp;e",
            "ieis",
            "Jl"
        ],
        [
            "IRAGIVE",
            "linerepe",
            "eareie ee iee",
            "elte ile ia ſlns dlnn dna elins luenn",
            "l"
        ],
        [
            "3",
            "1",
            "2 ea",
            "¬",
            ".",
            "g:i1",
            ".",
            "1",
            "8 A.",
            "..¬",
            "A",
            "aa",
            "ii",
            ". l",
            "oeI",
            "¬",
            "¬¬",
            "1",
            "J¬",
            ".l.1",
            ".¬",
            "e",
            "ee",
            ".",
            "l",
            "1",
            "¬!..",
            "-",
            "¬¬",
            ".4",
            "A",
            ".",
            ".",
            "¬.e",
            "¬",
            "..",
            "s hr 1",
            "22.4.",
            ".",
            "4 r",
            "V. .",
            "a n T2.",
            ",a",
            "ai a! oi p.. el",
            ".",
            "77Tj",
            ". 2.¬",
            "ohaaoGoogle"
        ],
        [
            "!",
            "3",
            "ea",
            "éſ ſéàve v 3p;à esé oee",
            "pe:e’Peéeee:eeeep",
            "r.",
            "LA FINTRAGIQVE DE TOVS",
            "7",
            "les Partiſans, arriúe de temps en temps,",
            "&amp; tirée de l’Eſtoire de France.",
            "Aiſan refexion ſur les motifs qui peuuent",
            "auoir pouſſé le Car dinal à nous enleuer leurs",
            "Maieſteés, i’entreuue deux ptinoipaux. Le pre¬",
            "mier eſt, qu’il a crû ſe faire vn bouclier de",
            "leurs perſonnes ſacré́es,-eontre la rigueur de",
            "leur iuſtie qui lomenaçoit; le ſeoond qu’il a- voulu ſauur",
            "d’vn naufrage- ouident la fortune de ſes complices, &amp; de",
            "-eeux qu’Il aüoit fait malusrſer dans le gounernement des",
            "Finances. Dans le premietila reſſemblé́ ces perſonnes, qui",
            "ſe noyant ſeprennent à deseſpées tranchantes pour ſe pou¬",
            "oir ſauue; dan l’autre ſa’halice ne ſouffre point de com¬",
            "paraiſon; car la protection qu’il donne à des impies, eſtant",
            "plus criminelle que la vie des mal-beureux qu’il doffend, il",
            "aſt aisé de iuger que tousles forfaits de cer homme, tien¬",
            "ent de l’eminence deſſus lesordinajros, &amp; qu’ils ſont mon¬",
            "ezdansl dernuierdegré de l’abomination. Ie n’entreprens",
            "poine de parler ieycontre l’intention qu’il peut auoir eué",
            "de ſe doliurer d’vne mor- honteuſe, qui deuoit bien-toſt",
            "nettrele comble à ſes vices; ie n’examine point l’iniuſtie",
            "de la penſéetil eſt àpreſent, depedre vn million d’ames",
            "aaantla ſienoe, celuy qul n’attend pas d’autre-ieapres cel",
            "Ile-iecy bas, la doitcoſeruer lelus long-tems, qu’il peut,",
            "e dans le deſeſoir qu’il a morallement de ſon ſalur, ie luy",
            "pardomte qu’il ſe- ſerue de toutes les extrenitez imagina¬",
            "bles pputſeſàuuer;,iufqules à faire vne in fimiss nouuéaux¬",
            "martrs danle Ciel, qui mutant pour’la defence de leur",
            "Ry, peuaent par vn zele-de charié enuers leur ennemy",
            "&amp; ij!"
        ],
        [
            "crouue inſupportable: &amp; c’eſt ce que ie prerens faire vo",
            "’eſtre iamais encore arriueé, ſi ce n’eſt de nos iours. Que",
            "Mazarin protege les Financiers, &amp; par conſeMent les e",
            "chans, il eſt facile de le montrer par les oppoſitions qu’il fi",
            "à l’eſtabliſſement de la Chambre de luſtice, &amp; par les re",
            "tcardemens qu’il y apporra du depuis s mais quel beſoin a",
            "uons nous de preuues, quand il l’auoüe luy meſme, &amp; qu’il",
            "fait vanité de n’anirpas laſfé perir ceure naudite canaille",
            "Cerres la France ſous ſon miniſtere eſt trop accouſtumé́e",
            "à verſer le ſang des innocens, pour vouloi commencer É",
            "ard à répandre celuy des coupables: Le Cardinal s’auiſe de",
            "Ie montrer plus doux: car apres auoir tiré rdut le bon ſane",
            "des Françols, jil croit qu’il eſt encore temps de forimer leu",
            "vreine &amp; de eonſeruer le meſçhant qu’il leur reſte. Pitoya",
            "ble ation, il veut ie croy donner temps aà ces voleurs de fai¬",
            "re reſtjtution, &amp; de ſe conuertir, il ne veut pas lamort des",
            "pecheurs, ll n’en veut qu’onos iuſtes, Doacques ame orue.",
            "ſe &amp; barbare, la France n’étouffera que ſes enfans legiti¬",
            "mes, ellene foulera que ſes veritables ſujets, &amp; vous vou¬",
            "lez ie croy par droit d’hoſpitalite qu’elle nourriſſe des mon¬",
            "ſtres eſtrangers tels que vous, &amp; ceux qui l’ont pillée. Ia",
            "ſéçay que c’eſt contre les maximes de l’eſtat preſent, &amp; con¬",
            "tre les regles de voſtre politique de punir les crihinels; ie",
            "ſçay que c’eſt vne çhoſe preiudiciable à authorité́ royalls",
            "que vous auez vſurpeé́e, &amp; que vouloir ſaire leprocez aux",
            "Partifans, c’eſtvouſoir falre le voſtre, puiſques vous vou",
            "eſtes treuué depuis cinqans dans tous les parties les plus i¬",
            "fames; mais conme les moindres des acoufartibons dom",
            "ous eſtes chiargé, ſont celles de yos rapines, ie vous conſei¬",
            "Ie de reprendre vos eſprits égarez, pour venir voir auec",
            "moy de quelle ſorte de toute ancienneteé l’on a puny ceux",
            "que vous’deffſendez, &amp; fans apprebender leur ſupplie, puiſ¬",
            "ques yus en meritez vn plus grand, apprenez conme les",
            "Pinanciers vos’cmplites ſeſontde tou empameſpris dans",
            "le deſſein",
            ".?¬.,-"
        ],
        [
            "le deſeini qu’ils baſtiſſoient d’vie fortune perfnanente;&amp;",
            "ouuent apres auoir rtout pris, ſe ſont pris eux-meſmes à̀ l’ha¬",
            "meçon, &amp; à l’appas d’vne iuſtice pareſſeuſe qu’ils croyoient",
            "auoir amuſé́e. Voicy queques exemples des iugemens de",
            "Dieu, que i’ay tirez de nos plus fidells hiſtoriens, exem¬",
            "pes qe ie pourrois nommerlluſtres, ſr ſon eminence n’e¬",
            "toit preſte à nous en donmer vn plus auhieutique, &amp; uane",
            "de pattiſans apres elle.",
            "Sous le regne de Louys Hutin l’an 1515 du Haillan dit en",
            "ſon hiſtoire de Franee, qu’vn nommé Anguerrant de Ma¬",
            "nigny, qui anoit eſté ſur-inrendant des finances, fut aceuseé",
            "de lesauoir diuerties, qu’il fut couaincu de ſes vols, &amp; con¬",
            "damné́ à eſtre pendu à hontfaucon, ce qui fut exeeuté́on",
            "ſuite..",
            "Le meſme du Haillan rapporte que l’an j3o. regnant",
            "Charles IV. Piarre Remy qui auoiteſté6 ſurintendasr des",
            "finances, ſous le Roy Charſes le Bel, fut pendu àparis, par¬",
            "ce que ſes bies ſe treuuerent monar à trois ent rmille li¬",
            "ures.",
            "Au rapport du meſmehiſtorien, rhilippe de Valois fut",
            "reduit à telle neceſſité par la mauuaiſe adminiſtrauion de",
            "eeux qui gouuernoient ſon Eſpargne, qu’ayant demandé",
            "aux Moines de S. Denis le Crucifix d’õr qu’ils auoient, &amp;",
            "qu’ils luy refuſerent, il fit arreſter priſonnier ierre des E ſ¬",
            "ſarrs Normant, preuoſt de paris, &amp; diſpenſateur de ſes fi¬",
            "nances, luy fit faire ſon procez, &amp; à plaſieurs autros, dont",
            "les bions furent entierement confiſquez, ledit des Eſfarts",
            "eondaméà deux cent mille florins d amande, &amp; renuoyé",
            "en ſa maiſon de Cherebourg, à̀ la priare du Comte de Flan¬",
            "dres, &amp; remarque l’hiſtorien: qu’ils furent quitteeos à hon",
            "marché de leursnaluerſations &amp; larcins.",
            "i.",
            "En ſuitedu regn d Charlesd. vnommeé Monraguac¬",
            "ecuſe des’eſtte enriehy des deniets do ’Rniy, eut la teſtotran¬",
            "chée aux halles le 1ſ Qctobre 14os.- &amp; ſa maiſon de Mar¬",
            "onſis fut donndéau Comte de Hainult...",
            "Duegne dumeſme Roy, tenams lesEſtats genaraux, ſur",
            "as plaintes qui fureat faites des aluexrſaaions dos finan¬¬",
            ".L"
        ],
        [
            "¬ee¬ peo geooe¬ o e os b.g",
            "ou iettez en la riuiere par le peuple, qui commencçoit à voir",
            "clairement leurs rapines,",
            "Sous le Roy François I. l’an 5y apees ve xate recher¬",
            "ehe, pluſieuts des principaux officiérs des finances furent",
            "pendus, les autres priuez de leurs offices, condamnez à de",
            "groſſes amandes, quelques-vns bannis du Royaume, tous",
            "leursbiens confiſquez.",
            "Ona lit auſſi dans du Hlaillan, que ſous le regae de Char.",
            "des aacon accuſé d’uauoir mal gouuerné. les finances",
            "fut fait priſonnier à Tours, &amp; qu’ayant aduoué ſes vols, il",
            "donna ſix vingt mil eſcus au Roy, qui le fit ſortir à̀ la prier",
            "de pluſieurs grands Soigneurs.",
            "Sous le Roy Charles,. l’on pendit des ThHeſoriers pou",
            "les abus &amp; lacnsoommis.",
            "Pluſieursutres furent executez ſous Henry a.¬",
            "Sous le regne de-Henry;. eés années 585. &amp; 9y. pluſieurs",
            "furent empriſonnez &amp; executez, entre-autros vn nommé",
            "Richer &amp;rarfait.",
            "Sons le regne de Henry 4. l’on ſçait auecquels artifioes,",
            "qu’elles prieres, qu’elles fauſſetez, &amp; qu’elle peine dn ob.",
            "rinit cet arreſt honteux d’abolition des artiſans, comme il",
            "fut extorqueé d ce Roy à qui l’on dégui ſa les choſes, en",
            "bouſant de ſa facçilirénarurelle, &amp; neantmoinsil ne leur vos¬",
            "luc acrder. pardon, quà̀ condition qu’ils rendroient tout",
            "ce qu’ils luy auoient pris. L’on ſçait que la Chambre de Iu¬",
            "ſtice fur eſtablie en o. que pluſieurs priſes de corps &amp;",
            "condamnations s’enſuiuirent, dont les financiers ne ſe ra¬",
            "chetrérent que par vn million de liures qu’ils promirent.",
            "L’on oltpar tous ces exemples, que comme ce n’eſt pas",
            "me cheſe uouuelle de voler en France, ce n’eſt pas d’au¬",
            "ioaurd’huy qu’on y punit les voleurs, &amp; neantmoins le Car¬",
            "dinal ſe declarera en ce temps le pillier des pillaeurs, il em¬",
            "peſchera qu’on ne leur courre-ſus&amp; par vne douceurcruel¬",
            "le, il protegers ces lang-ſuës outes prſtes à eeuer, bie"
        ],
        [
            "a¬¬",
            "q’ellesſemblaſſent ne deuoir iamais eſftre’ aoules tm¬",
            "ara,oore, ôtemps; matursque vous auiegrand bo loin",
            "deé reforme.",
            "Apres vous auoir rapporté́e la fin malheureuſe des finan¬",
            "ciers telle que ie l’ay extraite ſans beaucoup de lecture des",
            "Annales de nos Roys, ieroy pouuoir inſerer icy la forme",
            "ancienne des procedures qui ſe faiſoient contre eux. Nous",
            "la rirerons du regne de Charles 6. dans l’inſtruction du pr0¬",
            "cez qui fut fait à Montagu. Ledit Montagu eſtoit fils d’vn",
            "Notaire &amp; Secretaire du Roy, qui deuint ſi puiſſant, &amp; ſi",
            "peu reconnoiſſable dans la ſurintendance des finances, qu’il",
            "ſleua de ſomptueux edifices, achepta quantité de meubles",
            "pretieux, fit des dépenſes exceſſiues, donna à ſes filles en",
            "mariage de groſſes ſommes d’argent, deuint grand maiſtre",
            "de France, &amp; par ſes ſompruoſitez bien au deſſous de celles",
            "ou vit le moindre Partiſan de ce temps preſent, ſe fit enuier",
            "&amp; regarder de pré́s par ſes voiſins, qui le defſererent de con¬",
            "cuſſion, rtant que ſon procez luy fut fair en la forme qui ſuit.",
            "Il fut interrogé de quel pere il eſtoit fils, quels biens il auoit",
            "de patrimoine, ou de ſucceſſions eſcheuës, qu’elle vacation",
            "il auoit faite en ſa ieuneſſe, quels ſeruices il auoir rendus à",
            "l’Eſtar, par quels moyens il eſtoit deuenu ſi riche, quels",
            "dons il auoit receus de ſa Maieſté, ou d’autres, qu’elle dé¬",
            "penſe il auoit faire, quel bien il auoit, ſurquoy ne pouuant",
            "ſarisfaire, il fut condamné.",
            "Voila la forme ancienne dont on leur faiſoit le procez,",
            "laquelle eſt briefue &amp; prompte pour conuaincre, ou pour",
            "abſoudre tels hommes. C’eſt cette maniere de procedures",
            "dont on ſe peut ſeruir en ce temps, que l’on n’a pas de peine",
            "à connoiſtre la naiſſance de nos financiers, pour eſtre énco¬",
            "re toute nouuelle, &amp; que l’on voit ſans beaucoup de recher¬",
            "che, &amp; en ſe promenant les biens immenſes qu’ils poſſe¬",
            "dent, auſſi eſt-ce chez ces riches coupables qu’on peut trou¬",
            "uer des threſors innocens, c’eſt chez eux qu’on peut pren¬",
            "dre vn fonds pour la ſubſiſtance des gens de guerre nouuel¬",
            "lement leués, fonds qui ſera touſiours moindre que leur",
            "reuenu annuel. C’eſt ſur eux qu’on peut tous les ioursmet¬"
        ],
        [
            "¬",
            "oa ma aaas¬e aoaae aos¬bs",
            "ei n",
            "e1.",
            "2n",
            "2 uonl o ’i o ol’ aoi",
            "p ri aa e 3i.eL eolen",
            "2.ooilis m . nreion¬",
            "L",
            "Ln i e’",
            "2! D2",
            ". il-",
            "a A .",
            "E is lſFeeeleereur e d e ni",
            "ne ee ſl peonen ni",
            "lI1",
            "’un,:. 1",
            "iinte e¬",
            "suuooys",
            "23:",
            ". 2 2L!.",
            ", n l. iu.",
            "3e1",
            "aio o fio us noil riqol it a.2i’l",
            "1nn1 ét, silrg qmi l ite bnior",
            "- ob nab i iup, 2 iiov ai! q u l",
            "l aoq ! pit.",
            "- eln2",
            "te",
            "ba, li ¬¬ .¬",
            "3nn, ii noſ",
            "1",
            "noV li’.oiiloeé Buorrac",
            "2ur ioun lt eoi! ale",
            "laup. li ù nnouoh iil Morrseaar",
            "-, llo’np. romne’h no. lo",
            "uuoq tr onpri!, ious ll e",
            ".SSoq l inti i no oe",
            "1oq uo, oniunonnoq",
            "eouboq h manem o ſ",
            "onieq ab esq n’n no’ up ,eqn’",
            "E",
            "u. al.",
            "l",
            ".",
            "q2",
            "sl",
            "3 1",
            "o",
            "3it",
            "up¬",
            "od",
            "ol",
            ".ào",
            "aon l uoq, eoibnunt eof",
            "odon bhn quooliod en siov uo&amp; oup a dlournnuo",
            "o el’up aloamni enodaal outomo a e ot",
            "-uo aueq uao’np eoldnquoa adoin es soda ao-ſl itumel",
            "-nq uo no’up sa solola’2, enoonni, ogil’eb o",
            "louion ai oh uos ab anuiil itil el oq bnt n",
            "nol p munſon esoioo ni iun hc, buol aone",
            "menoi ol eu oguo’up u ui ſ’ .lauuauau",
            "aLe",
            "Coole.",
            "atîſaaaEue.."
        ],
        [
            "aoa aaa us aaaa aas ava de",
            "1 1.",
            "ei no",
            "2’ n",
            "2 uo ! ’i 2. oi! ai",
            "o. t oa j gi.enL 2oln",
            "2n.o oiolis.nein¬",
            "2!22",
            "-n h",
            "..",
            "lil",
            ":1",
            "lLae-à",
            "i il ſreeeeeere Ee nie",
            "e ſl",
            "li! .nr oe ¬",
            "’un.1",
            "geeregg¬¬",
            "eqn b",
            "?.",
            "eoL!",
            "31.",
            "2. n l3iul. 1",
            "i. zuoiu us uoil siiqnol 1s q .otn!",
            "1n at, yilrnq eqmi l ni bior o",
            "- oh nmo-o ! iun eiliov ai en q o l",
            "l oq r! upit1.:",
            "- i ni",
            "¬",
            "l i ea o.---e¬",
            "3 li ni",
            "!",
            "noi:lV lla’,oll o",
            "Biiorc",
            "ée eun ioaa li ei ela",
            "lup. l tuoh iſi Morrsaaa",
            "- ilo’up, eomne’b no. t",
            "nunuuoqf vonpti!, iour ll e",
            "Sq el ii i no no",
            "1oq uo, onisunonnoq m",
            "2ubaoq b mo.aaem o",
            "onieq oh asq ’n no’i up eqn",
            "E",
            "v. ual",
            "l",
            ". .",
            "q",
            "3u",
            "’",
            "ao",
            ".",
            "V",
            "p¬",
            "¬",
            "...0",
            "oon l uo aioneoit e of",
            "-o d,n bb quoaiieod anei siov loup a .launoau",
            "-Soq eli’up eoamni ndanl natomo ̀ 8 t",
            "-uonueqao’up aoldnquoa eodores sda - ilu no!",
            "-naq uo oo’up au2 sl a’a. enoooi ol ef",
            "laonion ai, a oh nas cab- neiiuil l oc bu n",
            "uol S:p moniom asoiuo nil up ebni, onol uomr",
            "omeuoi ol euso ogno’up u uil ſ’ .auun uau",
            "2ad",
            "Cole.",
            "ia",
            "aue,"
        ]
    ]
}