{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Vérité (la) dans sa naïveté, ou Discours\n                    véritable sur la vie du prince de Condé, avec ses justes plaintes au\n                    Parlement.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1650",
            "#text": "1650"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "20"
    },
    "texte": [
        [
            "VERITE",
            "NAIVETE.",
            "oeo e reuae"
        ],
        [
            "am",
            "aaaaaaaaaaaaa",
            "n",
            "iiã",
            "nnrnrnrnrnrnrnrnrnrnrnrnrnrnrnrnrnrnrnrnrnrnrnrnrnrnrnrnrnrnrnrnrnrnrnr",
            "aaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa",
            "S",
            "¬",
            "iiag",
            "ae eee eee e ee e ee e e e",
            "o",
            "leſeſs",
            "E",
            "iiſiie",
            "foffbffffffffffffffffffffffffe",
            "e",
            "aauuuuuuuuuuuogouuuvg",
            "eeetaaas",
            "ie¬",
            "s",
            "’’’’’’’’’’’’’’’’’’’’’’’’’’’’’’’’’l",
            "s",
            "’iee",
            "¬",
            "g",
            "r",
            "tttttttttg",
            "ts",
            "tttttttttttttt!",
            "iaalaai",
            "eeeeeeeeeea",
            "teeeeettt",
            "s",
            "p’ti¬",
            "r",
            "e",
            "ldldldllld",
            "anggp¬",
            "aas",
            "a",
            "i",
            "E",
            "s",
            "E",
            "I1l",
            "1",
            "ll",
            "e",
            "sd",
            "aa",
            "e¬",
            "x",
            "e",
            "eae",
            "a2",
            "¬",
            "aaaaaaa¬",
            "EEe¬",
            "aae",
            "u",
            "a",
            "areeeers",
            "ia",
            "eeee",
            "itiii",
            "iſii",
            "s",
            "s",
            "¬",
            "llllldlllld",
            "nne¬",
            "e"
        ],
        [
            "3",
            "A",
            "NTD T",
            "LAVERITE",
            "l H",
            "DANS",
            "SA NAIVETE.",
            "V",
            "DISCOVRS VERITAABLE SVR",
            "la Vie du Prince de Condé: auecſs juſtes",
            "plaintes aus Parlemet.",
            "Mssevns.",
            "Le temps conſomme toutes choſes: celles meſne qui",
            "ſemblens eſtre le mieux eſtablies &amp; ne deuoir prendre fin¬",
            "que par la oonſommation des fiecles, ne laiſſent pas neant¬",
            "moins d’eſtre ſujettes à la viciſfitude &amp; inſtabilité des an¬",
            "nées; &amp;bien ſouuent meſme dans le temps que nous eſti¬",
            "mons leur auoir donné le meilleur fondement, &amp; tout le",
            "ſurcroiſt des forces qui leur eſtoient neceſſaires pour reſ¬",
            "ter à l’orage &amp; à la reuolution des ſaiſons: c’eſt pour lors",
            "que nous voyons choir tout à coup l’ouurage, à la perfe¬",
            "tiona duqueaous auions fi ſoigneuſement employé nos",
            "ttauaux, nos biens, &amp; le meilleur de noſtre vie.",
            "Lorsque j’ay creu par le dernier ſeruice que i’ay eu l’hon¬"
        ],
        [
            "neut de rendre à la Reyne, donner les meilleures preuues",
            "de ma fidelité, &amp; des reſpects que i’ay touſiouts eu pourſa",
            "Majeſté; c’eſt lors que ma teputation, qui ſembloit s’eſtre",
            "immortaliſée, &amp; renduë hautement recommandable à",
            "toute la poſterité, a malheureuſement trouué ſa pierre",
            "d’achopement. Lors quei’ay treu oſter tout lieu de ſoub¬",
            "çonner mes actions, c’eſt lors que l’on a trouué le moyen",
            "de me rendre iniuſtemenc ſuſpect; Et lors que ie me ſuis",
            "inconſiderément precipité dans l’ocecaſion de donner les",
            "plus conſiderables marques du deſſein inuiolable que j’a¬",
            "uois de me cotenit dans ledeuoit, &amp; las ſoumiſſions d’vn",
            "vray &amp; fidele ſubjet du Roy; c’eſt pour lors que i’ay inopi¬",
            "nément rencontré le ſujet fatal de ma diſgrace, qui dans",
            "vn moment a generallement terni la memoire de toutes",
            "les meilleures actions que i’aye iamais cenmdu pour le bies",
            "de l’Eſtat au hazard de ma perſonne, dont mon miſerable",
            "corps a receu de ſi dangereuſes aeteintes, que les bleſſures",
            "&amp; les cicatrices qu’il en porte peuuent encore eſtre les fi¬",
            "delles teſmoins de l’affetion, auee laquelle i’ay touſiours",
            "proregeé les intereſts de la Couronne par tout où ſa Majeſté",
            "m’a fait l’honneur de me donner le commandement de ſon",
            "Armée, à la teſte de laquelle tous les ſoldats &amp; Officiers",
            "du Royaume m’ont veu ſi hardiment expoſet ma vie: que",
            "par vn rmeſpris abſolu que ie faiſois de toute ſorte de peril",
            "pour le ſeruice de rmon Roy, ie me ſuis genereuſemene",
            "rrouue quan d les occa fions s’en ſont offertes, tout ſanglant",
            "parmy le fer &amp; le feu prendre ma part du carnage que i’ay",
            "fait ſur les ennemis de l’Eſtat, auſfi librement que le moin¬",
            "dee ſoldat de fortune Quoy que le Cadinal Mazarin",
            "veuille démantir toures ces actions, &amp; taſcher malicieuſe¬",
            "ment de faire voir que le gain de quatre faneuſes bataiſ",
            "les, &amp; la conqueſte de tant de places ioportanres, dont",
            "i’ay augmenté le Royaume pendant la minorité de noſtre",
            "Monarque, ſont des preuues trop foibles pour oautionnor",
            "les genereux deportemens d’n pemier Prnoe du ſang",
            "de"
        ],
        [
            "de France, contre les contagieuſes extrauagances d’vn",
            "Eſpagnol, qui ne peut veritablement dire auoir iamais eu",
            "vn bon ſentiment pour la France.",
            "Puis donc, MessE vrs, que tout le monde a eſté",
            "participant du ſeruice que i’ay eu l’honneur de rendre à",
            "lEſtat, &amp; que d’entre tant de millions d’ames il n’y en a",
            "pas eu vne aſſez recognoiſſante ou aſſez charitable pour",
            "demander ma iuſtification contre les impoſtures du Cardi¬",
            "nal Mazarin. Et puis que cet ingrar me veut tenir dans les",
            "fers comme criminel, quoy qu’à bien conſiderer il luy ſoit",
            "impoſſible de me rendre ſuſpect, voulant dans les horribles",
            "peines que ie ſouffre faire voir aux moins clair- voyants",
            "l’iniuſtice &amp; le tort que l’on me fait, vous ne deuez pas",
            "trouuer mauuais, ſi en faiſant pour ce fujet vne ſuceincte",
            "&amp; veritable relation de toute ma vie, jeſpluche exate¬",
            "ment toutes mes actions en partieulier, pour faire cognoi¬",
            "ſtre à tout le monde, s’il y a lieu de blaſraer oaa fidelité.",
            "Tous ceux qui ſe ſont rencontrez à la baraille de Ro¬",
            "ecroy, à la priſe de Thiumuille, à l’attaque &amp; conqueſte de",
            "toure la Bauiere, à Fribourg, à l’entiere deſroute d’vne",
            "autre armée Bauaroiſe à Norlingue, à la ceduction de",
            "Vorms, à l’oppreſſion de Spire, à la ſoumiſſion de Landau,",
            "Oppenhein, Mayence, &amp; à celle de pluſieurs autres Villes",
            "le long de la coſte du Rhin. Ceux, diſ-je, qui furent à cette",
            "belle conqueſte de Philiſbourg, &amp; dans la Flandre à celle",
            "de Bergue, Furne, Bourbourg. Dunletque, Courtray,",
            "pre, &amp; à cette grande bataille de Lens, peuuent publier",
            "hautement deuant tout le monde, ſi les iniures calom¬",
            "nieuſes que ce Miniſtre eſtranger m’impoſe ſont des choſes",
            "qu’en bonne Iuſtice la France doiue approuuer; puis que",
            "toutes mes actions peuuent eſtre ſi bien cogneuës à ceux",
            "qui en doiuent eſtre les Iuges, &amp; puis qu’ils ſçauent bien",
            "dans leurs conſciences, que ſi j’auois eu le deſſein de m’a¬",
            "grandir comme l’on m’accuſe, ils m’en ont fait naiſtre de",
            "fibonnes occaions, qu’ileſt impoſſible d’eén rencontrer de",
            "B"
        ],
        [
            "celles, voyant les offres que Paris nme faiſoit auec tant d’em¬",
            "preſſement de la Regence, ponrueu que ie priſſe leur par¬",
            "ty. Mais comme ces choſes me faiſoient horreur, &amp; com¬",
            "me iamais de ſemblables ne me ſont tombées dans l’ima¬",
            "gination, auſſi on ay-je meſpriſé les rencontres les plus fa¬",
            "uorables.",
            "Il eſt tres-conſtant que toutes ces belles conqueſtes n",
            "doiuent pas eſtre le vray ſujet qui a porté l’eſprit de l",
            "Reyne à mettre le Conquerant dans les fers, puis que ce",
            "ſont des choſes ſi auantageuſes à la France, &amp; fi glorieuſes",
            "à la Regence d’vne Mere, qui pendant la minorité d’vn",
            "Roy ſon fils, a plus augmenté la France e cinq ou ſix ans",
            "par l’employ que ſa Maieſté m’a fait l’honneur de me don¬",
            "ner, que tous ſes pre deceſſeurs n’ont iamais fait pendant",
            "leur Regne. Et i’ay naeantmoins apris que le Cardinal Ma¬",
            "zarin taſchoit de tourner à blaſme, ce dont tous les ſiecles",
            "à venir me loüeront; qu’il a voulu ae condamner par des;",
            "raiſons qui pourroient m’abſoudre deuan tous les hom¬",
            "mes de bien, quand meſme toutes ces fauſſetez ſeroien",
            "vericables: qu’il a voulu me rendre odieux &amp; criminel par",
            "ce qui me rendra glorieux à la poſterité. Quand tous les",
            "ſiecles futurs verront dans l’Hiſtoire la franchiſe, auec la¬",
            "quelle j’ay ſiſouuent expoſé ma vie à toute ſortes de dan¬",
            "gers pour le ſeruice de l’Eſtat, &amp; pour la conſeruarion du",
            "Royaume, en r’aſſurant le Throſne lors qu’il a eſté le plus",
            "eſbranlé, &amp; en le rendant plus redoutable dans le temps",
            "qu’il eſtoit le plus ſur le penchant de ſa ruine.",
            "Puis donc qu’il eſt ſi éuident que toutes ces choſes ne",
            "ſcauroient que faire voir plus clairement mon innocence,",
            "il faut ſçauoir ſi depuis la bataille de Lens i’ay fait actioa",
            "qui puiſſe donner de l’ombrage à la Reyne.",
            "De l’aduis du Cardinal Mazarin il a eſté́ queſtian de",
            "ſortir de Paris pour le bien de l’Eſtat; r’l dit, parce qae c’e¬",
            "ſfoisr pour le ſien: de mener de nuit le Roy à Saint Germain,",
            "&amp; de conſetuer l’authorite Royale: Sa Majeſté me fis"
        ],
        [
            "lhonneur de men faire les propoſitions ſut le temps qu’il",
            "fallut partirs Qu’elle prenne la peine de dire quels eſtoient",
            "mes ſentimens ſur ce ſujet, lors que le Cardinal Mazarin",
            "me ſouſtint hardiment qu’il eſtoit aduerti, &amp; qu’il auoit de",
            "tres-bons memoires que l’authoriré Royale deuoit eſtre",
            "deſtruite ſi leurs Majeſtez ne ſortoient de cette Ville. I’o¬",
            "beis pouttant aux comnmandements que la Reyne &amp; Mon¬",
            "ſieur le Duc d’Orleans me firent de ſuiure la Cour; Si c’eſt",
            "eſtre criminel pour n’auoir pas fait la guerre à ſa Majeſté, &amp;",
            "pour n’auoir pas taſché de reouetſer l’authorité qu’elle a",
            "en France, ie ſuis l’homme du monde le plus coupable,",
            "puis que i’ay fait toutes les choſes poſſibles pour la main.",
            "tenir dans ſon pouuoir; iugeant qu’vn autre ne pouuoit",
            "pas iuſteuenc le poſſeder à ſon deſaduantage.",
            "En ſuitte de cette reuolution cauſée par cette ſortie fai.¬",
            "te par l’aduis du Miniſtre, la paix a eſté faite le plus auanta¬",
            "geoſement que l’oa a peu pour les deux Partis. Pour ap¬",
            "paiſer le peuple apres cette paix il fut neceſſaire de luy ra¬",
            "mener le Roy, qui n’y ſeroit peut-eſtre pas encore reuenu",
            "ſans les tres-humbles ſupplications que i’en fis à la Reyne:",
            "remonſtrant à ſa Majeſté le deſir que les Bourgeois auoient",
            "de voir leur Maiſtre, &amp; le bruit qu’ils faiſoient de ſon ab¬",
            "ſence, s’imaginans que l’on auoit encore du deſſeincontre",
            "cetre Ville. Ie croy n’auoir pas mal fait en vous procurant",
            "le retour de voſtre Roy, &amp; c’eſt à moy ſeul à qui vous en",
            "auez l’obligation, puis qu’il eſt tres-certain que le Cardi¬",
            "nal n’eut iamais ſouffert qu’il y fuſt rentre s’il l’eut peu em¬",
            "peſcher. Ie demande à Meſſieurs de Paris ſi c’eſt vn crime",
            "e’ils en ſont faſchez: ie demande à leurs Mjaeſtez ſi cela",
            "a nui à l’Eſtat, puis que ſans doute leur abſence eut peu",
            "cauſet de nouueaux troubles dans Paris.",
            "Quand leurs Majeſtez furent rentrez dans cetee Ville",
            "p ar mes ſollicitacions, &amp; par les aſſurances que ie leur don¬",
            "eé aux deſpens de ma reſte de la fidelité de ce peuple, qui",
            "vœnoit de s’oppoſer à leurs voloncez, i’ay taſché de termi¬"
        ],
        [
            "-",
            "3",
            "ner la guerre de Prouence, &amp; celle de Guyenne: &amp; auee",
            "tant d’empreſſemens &amp; de ſoings, voyant que ces deumx",
            "Prouinces ſe per doient abſolument, que i’ay obtenu de la",
            "Reyne contre les oppoſitions du Cardinal Mazarin, des",
            "articles pour les vns &amp; les autres. Ie mis la trarquilliré",
            "dans le Royaume, il ne s’y parloit plus de guerre, tout le",
            "monde rendoit ſes deuoirs au Roy auec la fidelité requiſe",
            "&amp; neceſſaire à de bonsſubiets. Ie demande à ouee la Fran¬",
            "ce, excepé a Cardimal Maearin, qi ne vet que des deſordres",
            "pouir ſe reaadre neceſſaire; ſi ce ſont des criaes qui doiuent me",
            "precipiter dans vne prifſon, laplus violente &amp; la plus eſtroi¬",
            "re que iamais homme du monde le plus abomiaable ais",
            "ſouffert pour la punition de ſes forfaits.",
            "Voyant le repos entierement eſtabli par tout le Royau¬",
            "me, i’ay ſollicité la Reyne pour eaſcher d’obcenir de ſa",
            "bonté que l’on fiſt gouſter vn peu de douceur à ſon peuple",
            "apres tant d’amertume, en luy donnant la paix generale:",
            "De ſorte que i’en demande le pouuoir pour Monſieur le",
            "Duc de Longueuille, le meſne qu’on luy auoit fait l’hon¬",
            "neur de luy donnerautrefois, afin de l’aller conclure auec",
            "les meſmes aduantages qu’il l’auoit faite dans ce temps là.",
            "Mais comme le Cardinal Mazarin ne la trouuoit pas à pro¬",
            "pos, parce que c’eſtoit pour le bien de l’Eſtar &amp; pour le",
            "foulagement du peuple, non pas pour ſon profit, il s’y op¬",
            "poſa auec les meſmes refiſtances que lors qu’il la rompit",
            "apres que Monſieur le Duc de Longueuille l’eut concluë",
            "à Ruel, &amp; me dit hardiment qu’il n’en ſeroit rien fairt,",
            "voyant que c’eſtoit pour le bien de cette Monarchié: Et ſe¬",
            "lon les ſouhaits de tout le monde ie m’opiniaſtré touſiours",
            "à la pourſuite de cette pointe, &amp; romps auee luy, cognoiſ¬",
            "ſant qu’il vouloit confommer la France dans vne guerre",
            "perpetuelle. En fuite dequoy Monſieur le Duc d’Orleans",
            "me commanda de la part de la Reyne d’oublier vn ſiiuſte",
            "veſſentiment, &amp; de me reünir à luy: Ie me ſoubmets aux",
            "volontez de la Reye, ſous la parole que le Cardinal me",
            "donna de trauailler à ladite paix.",
            "Voila"
        ],
        [
            "Voila toutes mes actions, ou pluſtoft tous les erimes que",
            "i’ay iamais commis, &amp; pour leſquels ie ſouffre mainte¬",
            "nant, parce que vous me voyez auec plaiſir dans les fers",
            "pour auoir demandé le ſoulagement de la France contre la",
            "volonté du Miniſtre. Ie remets neantmoins tous mes de¬",
            "portemens entre vos mains: s’il y a homme dans le mon de",
            "qui puiſſe dire que i’y adiouſte quelque choſe qui puiſſe",
            "me iuſtifier laquelle ie n’aye pas faite, ou que ie diminuë",
            "de ce qui me peut rendre coupable, ie me ſoubmets à rou¬",
            "te la rigueur de la luſtice, &amp; ſuis tout preſt à me condam¬",
            "ner le premier à ne voir iamais le iour.",
            "Apres que le Cardnal Mazarin &amp; moy fuſnes malheu¬",
            "reuſement reüinis par le commandement de la Reyne &amp;",
            "de Monſieut le Duc d’Orleans, qui prit la peine de s’em¬",
            "ployer pour luy, de l’apprehenſion que ce traiſtre auoit",
            "que ie ne l’euſſe contraint me tenir ce qu’il venoit de",
            "me promettre. Il me monſtre cent memoires, me nomme",
            "autant de teſmoins contre les Meſſieurs que l’on nommoit",
            "Frondeurs; diſant hautement qu’ils auoient conſpireé contre",
            "la Royauté, qu’ils ſe deuoient ſaiſir de toute la Maiſo",
            "Royale, &amp; m’aſſaſſiner pour mieux reuſſir. I’en receus cent",
            "aduis par differentes perſonnes, &amp; le tous ſelon ma penſée",
            "par les intringues du Cardinal Mazarin, qui me iura &amp;",
            "proteſta mille fois que la choſe eſtoit ſi veritable, qu’il",
            "auoit en main dequoy les conuaincre des crimes les plus",
            "enormes du monde. Il m’aſſigne le lieu où ie deuois eſtre",
            "eſgorgé &amp; ietté dans la Seine: me dit le iour &amp; me nomme",
            "les perſonnes. Toutes ces circonſtances ne m’empeſchen",
            "pas neantmoins de douter de la verité de la choſe, con¬",
            "ſiderant qu’il n’eſtoit pas poſſible que des choſes ſi inhu¬",
            "maines, &amp; qui faiſoient horreur a toute la narure, euſſen",
            "peu comber dans l’imagination des perſonnes d’honneur.",
            "Ainſi au iour nommé ie fais paſſer du monde par l’endrois",
            "qu’il m’auoit dit, afin de ſçauoir ſi l’affaire eſtoit de la fa¬",
            "çon qu’il. venoit de me la raconter, où il s’y trouua des"
        ],
        [
            "re",
            "perſonnes fi bien attitré́es, qui vindrent ſur ceux que i’a¬",
            "uois e nuoyeé, que la choſe me parut veritable. La Reyne &amp;",
            "Monſieur le Duc d’Orleans me cormmandent d’en faire",
            "la pourſuire: Auſſi zelé que iamais pout leur ſeruice j’o¬",
            "beis aux commandements de ſa Majeſté, &amp; n’en voulus",
            "pourtant pas agir ſelon l’aduis du Cardinal Maarin, qui",
            "vouloit remettre vn ſecond ſiege deuant Paris, afin de",
            "n’eſtre pas obligé de prouuer ce qu’il ſuppoſoit. l’en don¬",
            "ne cognoiſſance au Parlement, &amp; i’execute tous les iours",
            "œxactement les ordres que ie receuois de la Reyne. Si i’ay",
            "mal fait en ly obeyſſas de point en paimct, ele n’a pas lien fat",
            "de e le coamsander.",
            "Ie demande maintenant à Monſieur de Beaufort qui et",
            "le. principal intereſſé dans cette affaire, fi la Reyne luy",
            "auoit declaré de telles choſes contre moy, &amp; qu’il l’eut",
            "creu auſſi veritablement comme ie le croyois: s’il n’eſt pas",
            "ſibon ſeruiteur de ſa Majeſté qu’il en euſt fait autant con¬",
            "tre moy, que i’en ay fait contre luy; &amp; peut eſtre par des",
            "voyes plus rudes que ie n’ay fait, m’eſtant pourueu par les",
            "plus douces, &amp; les plus auantageuſes que i’ay peu cognoi¬",
            "ſtre pour luy, non pas à force d’armes comme le Cardina",
            "Mazarin ſouhaitoit. Ie ſuis neantmoins bien faſcheé de n’a¬",
            "uoir pas eſté aſſez meffant pour me dourer de la trahiſo",
            "de ce traiſtre, qui a aduoüé laſchement que cela n’eſftois",
            "pas, apres m’auoir fait mille ſerments ſolemnels pour me",
            "l’aſeurer: Et que ſi Monſieur de Beaufort croit auoir ſu¬",
            "et de m’en vouloir pour l’auoir creu veritable, quelle hai¬",
            "ne ne doit-il pas auoir contre celuy qui en et l’autheur, &amp;",
            "qui a eſte cauſe que ſon nom a eſté ballotté dans vn Parle¬",
            "ment pour des choſes inuentées afin de le perdre, &amp; qui",
            "peut-eſtre luy dit encore qui ne le faiſoit qu’à deſſein de",
            "ſe rendre maiſtre de ma liberté par ce moyen? Mais s’il l’eur",
            "peu il n’eut pas couru à ſes ennemis pour me deſtrire, s’il",
            "n’eut veu que pour ſe ceaſeruer il luy eſftoit force de faire",
            "eloit l’vn u l’autre; &amp; c’eſt par là qu’il m’a trompé."
        ],
        [
            "Monſieur le Duae d’Orleans l’a ereu, la Reyne en a eſté",
            "perſuadée, &amp; pour dire plus vray, tous deux m’ont com¬",
            "mandé abſolument d’en agir comme i’ay fait. En leus",
            "obeiſſant i’ay teſmoigué la fidelité que i’auois pour le ſer¬",
            "uice du Roy, les intereſts duquel l’on me donnoit à def¬",
            "fendre; &amp; c’eſt par ce moyen que i’ay eſté trahi, en me fai¬",
            "ſant cornmettre vne fauteſous de beaux pretextes.",
            "Ie ſç̧ay que ce ſeul motif oint à la guerre de Paris, ſont",
            "les deux ſujets pour leſquels les peuples ont ſouffert cetco",
            "iniuſtice en mon endroit; ie ſçay que ce ſont les ſeules rai¬",
            "ſons pour leſquelles les Bourgeois ont veu auec plaiſir ce",
            "qu’ils euſſent deſploré vn aurre temps: ie ſcçay enfin qu’ils",
            "ont aydé à executer ce qu’ils euſſent empeſché apres la ba¬",
            "taille de Lens: mais qu’ils conſiderent que la Reyne me l’a",
            "commandé́, qu’ils iugent que i’eſtois ſujet, &amp; par conſe¬",
            "quent obligé d’obeir. Ie ſçay bien qu’ils ne me blaſment",
            "que pour auoir eſté trop actaché aux intereſts de la Reyne:",
            "mais ſa Majeſté ne deuroit pas baſtir là deſſus le monumene",
            "de trois nmaiſerables Princes, qui ne ſe ſont acqis la haine",
            "des peuples, que pour l’auoir fidellement ſeruie.",
            "Messi e vrs, apres auoit eſpſuché ma conſcience le",
            "plus exactement qu’il m’a eſté poſfible, ie ne ſçaurois trou¬",
            "uer que l’eſprit du Prince de Condé ait eſté ſi laſche, qu’il",
            "ait peu iamais conſentir à vne action qui repugne au deuoir",
            "du bon &amp; fidelle ſujet du Roy: quoy que j’auouë veritable¬",
            "ment que iay tres-mal agi contre voſtre Ville, dont ie me",
            "rends coupable moy-meſme, vous proteſtant qu’vne pri¬",
            "ſon bien plus rude que ie ne laſouffte maintenant me ſem¬",
            "bleroit trop douce, ſi j’eſtois obligé de la ſubir pour la pu¬",
            "nition de la faute que ie viens de commettre en voſtre en¬",
            "droit; Ie dis que toutes les peines les plus cruelles que tous",
            "les plus barbares des hommes ait iamais peu inuenter, me",
            "ſeruiroient d’aymables delices, ſi par elles ie pouuois lauer",
            "le crime que i’ay commis contre Paris. Enfin ſi tous les ſup¬",
            "plices du monde les plus ſeueres pouuoient me rendro"
        ],
        [
            "exempt de certe faute, ie m’y precipiterois auec tant de",
            "ioye, que tous les hommes cognoiſtroent le veritable re¬",
            "mors que i’en ay. Mais voyant qu’il n’y a nulle ſorte de rar.",
            "ſon pout laquelle l’on doiue me faire gemir dans vne pri¬",
            "ſon ſi eſtrange: imaginez vous ſi l’innocence ne ſe trouue",
            "pas bien agteée, quand on la perſecute fi rudement que le",
            "Cardinal Mazarin tyrannife la mienne. Souuenez-vous ie",
            "vous prie que ce miferable Prince a l’honneur d’eſtre Fran¬",
            "çois, &amp; qu’il eſt Eſpagnol. Que ce pauure Prince a rends",
            "de bons ſeruices à la France au peril de ſa vie, &amp; que cét",
            "Italien n’y a iamais que porté du dommage pour y aſſeurer",
            "la ſienne Confiderez que ie ſuis encore en eſtat de pouuoir",
            "rendre de bons teſmoignages au Roy de ma fidelité, &amp; du",
            "deſir que i’ay touſiours eu pour la conſeruation de ſoa",
            "Eſtat&amp; qu’au contraire le Miniſtre ne rauaillane que pou",
            "le Roy d’Eſpagne, eſt capable de renuerſer noſtre Thrône.",
            "Oubliez vne ſeule faute que j’ay malheureuſement com¬",
            "miſe pour obeir à la Reyne, &amp; reſſouuenez- vous de cent",
            "bonnes occaſions, où i’ay ſi bien expoſé ma vie pour le ſou¬.",
            "ſtien de la Couronne. Conſiderez que trois Princes Fran¬",
            "çois qui n’onc iamais donné que de tres-bonnes marques",
            "de leur fidelité pour le ſeruice du Roy, font plus vtiles à la",
            "France qu’vn ltalien, qui y excite encores tous les iours",
            "de nouueaux deſordres. Voyez en quel eſtat eſtoit la Fran¬",
            "ce quand le Car dinal Mazarins’eſt ſaiſi de nos perſonnes,",
            "&amp; en quels troubles il l’abiſme maintenant; parce qe c’a",
            "ainſi q’il peut ſubſfer. Conſiderez que le repos eſtoit encie¬",
            "rement eſtably par tout le Royaume, &amp; preſentement la",
            "guerre y eſt allumé́e de tous coſtez. Au lieu que tous les",
            "peuples venoient endre à foulile leurs tres- humbles ſoub¬",
            "miſſions au Roy, auiourdhuy les Prouinces ſe mutinens",
            "contre leurs Majeſtez. Enfin qu’vn Prince du Sang aà l’aage",
            "de trente &amp; vn an aynt donné de ſi bonnes preuues de ſa",
            "valeur, eſt encore ſuffiſant de rendre de bons ſeruices, &amp;",
            "qu’il peut ſoubmettre à̀ l’obeiſſance du Roy tout ce qui",
            "s’oppoſe à la gloire de ſa Couronne.",
            "Le"
        ],
        [
            "13",
            "Le Prince de Condé n’a iamais eſté eſtonné, quoy que",
            "l’on vous puiſſe dire, ſi vous auez eu du contentement lors",
            "que vous l’auez veu captif: mais conſiderez auſſi de grace,",
            "que celuy, à l’oceaſion duquel vous auez eu de la haine",
            "pour moy, triomphe auiourdhuy de trois Princes, de trois",
            "Princeſſes &amp; de tous leurs biens, parce que vous y prenez",
            "du plaiſir. Il reueſt arrogamment vn Italien des deſpouüil¬",
            "les d’vn Prince du Sang, vn Eſtranger s’engraiſſe de noſtre",
            "bien pendant que nous ſommes dans la miſere; il ſe jouë",
            "de nos richeſſes cependant qu’il nous fait continuellement",
            "verſert des larmes ameres pour les maux incroyables qu’il",
            "nous fait ſouffrir. Conſiderez done que nous ſonmes",
            "François, au lieu que c’eſt vn Eſtranget qui n’a iamais eu",
            "vn bon deſſein pour la France: Et puis que pour vne ſeule",
            "faute que i’ay faite en ma vie ie ſuis ſi malheureux de m’e¬",
            "ftre attiré voſtre haine, comment eft- il poſſible que vous",
            "puiſſiezſouffrir vn Eſtranger qui n’a iamais fait vne action",
            "à bonne fin? Eſt-il pofſible que des François ayent le cœ",
            "endurci, qu’ils ne ſe laiſſent pas toucher de compaſſion",
            "pour vne perſonne, qu’ils ont d’autres fois tant aymée?",
            "Que vos yeux ſoient fi impitoyables que vous puiſfiez re¬",
            "garder conſtamment noſtre miſere, &amp; que voſtre conſcien¬",
            "ce ſoit ſi offuſquée que vous puiſiez ſouffrir vne iniuſtice",
            "i grande, que celle que ce barbare exerce en la perſonne",
            "de trois Princes de ſang Royal? Vous ſçauez bien que le",
            "Cardlnal n’a garde de nous punir pour ce dont ie pourrois",
            "eftre coupable eſçauoir pour la guerre de Paris, puis qu’il",
            "en eſt le ſeul autheur; qu’il eſt le ſeul qui l’a miſe dans l’eſ¬",
            "pris de la Reyne, qui luy a fait entreprendre, &amp; qui l’a",
            "obligé́e de me commander de la ſuiure.",
            "Iuſques à preſent i’ay eoufiours eſperé que voſtreintegri¬",
            "té vons feroit prendre cognoiſſance des calomnies dont ie",
            "ſuis fauſfement aceuſé par le Cardinal Mazarin: mais",
            "voyant que le plus long-temps que vous pouuiez differer",
            "a uſtice qu’ou ne ſçauroit equitablemeatme refuſer, eé",
            "D"
        ],
        [
            "14",
            "tantoſt deux fois paſſé. Ne trouuez pas mauais ſi danedes",
            "peines que ie ſouffre indeuëment ie vous demande, ſi les",
            "Declarations que le Roy vous a accordées ſont iuſtes-o",
            "non? Si elles ne le ſont pas, ie vous deman de auſſi, pour¬",
            "quoy auez vous pris les arrmaes pour arracher de voſtre Roy",
            "vne choſe iniuſte, &amp; qui vous condamne de toutes vos",
            "dernieres entrepriſest Si elles ſont iuſtes, ie vous demande",
            "encore pour qui les auez vous demandées eſt-ce pour le",
            "Parlement ſeul, ou pour touc le monde en general Si c’eſt",
            "pour voſtre particulier, pourquoy auez vous tant fait ſouf¬",
            "frir les peuples pour vos intereſts, ſous pretexte que vous",
            "ne trauaillez que pour le ldeur? Si c’eſt pour tout le monde,",
            "les auez vous demandées pour vous en ſeruir ou non ? Si",
            "c’eſt pour ne vous en ſeruir pas, c’eſt en vain que vous auez",
            "cauſé tant de deſordres dans la France, qui ont tous pris",
            "leur naiſſance dans ceux de Paris ? Si c’eſt pour vous en ſer¬",
            "uir, pourquoy ne le aires aus pas dans ce rencontre? eſt¬",
            "ce que vous ne le pouuez pas? Pouquoy donc demandex",
            "vous des choſes au delà de vosforees, &amp; inutiles? où eſt-se",
            "que les priſonuiers d’Eſtac n’y doiuent pas eſtre compris,",
            "ce n’eſt que pour eux que vous les auez demandées? Re¬",
            "mettez donc Monſieur de Bruxelles en priſon: car parcet¬",
            "te raiſo ce ſeroit mal à proapos que oous l’auez deliutré",
            "Eſt-ce que le Roy y doit conſentir, ou que les Princes ny",
            "doiuent pas eſtre compris? Pourquoy auez vous donc iuſti¬",
            "fié Monſieur de Beaufort contre le gré de ſa Majeſté les ar¬",
            "mes à la main, outre que les Loix doiuent eſtre plus dou¬",
            "ces pout ceux qui onc l’honneur dapprocher le plus d",
            "ſang Royal ? le voy au contraite toute la Iuſtice renuerſée,",
            "eſtre traitté auec plus de rigueur que le moidre de tous",
            "les hommes: puis que ce qui me deuroit procurer du ſou¬",
            "lagement me ſert pour vne plus eruelle punition &amp; eout",
            "ce qu’il y aà dire, c’eſt que vous aymez plus le hien du Car¬",
            "dinal Mazarin Eſtranger &amp; Tyran, que celuy de trois Prin.",
            "ces François, qui out rendu de bons ſeruices à l’Eſtat. Mais"
        ],
        [
            "ce ne deuroit pas eſtre vne raiſon qui deuſt eſtre receu",
            "chez ceux quiſe piequont de rendre la Iuſtice eſgallement",
            "à toat le monde. C’eſt peut-eſtre qu’on ne vous en a pas",
            "demandé, quoy que de pure authorité vous en ayez aucres",
            "fois renduſans en attendre la demande. Mais rout le mon¬",
            "de ſçait la Requeſte qui vous a eſté preſencée par Madame",
            "ma mete: c’eſt qu’elle ne la pourſuit pas, &amp; que vous ne",
            "deuez agir que ſelon que vous en eſtes requis par les par¬",
            "ries. Pour quoy eſt-ce que vous l’eſloignez de Paris, pourt",
            "luy en oſter le moyen? C’eſt que le Cardinal Mazarin vous",
            "a priez de n’en rien faire: voulant rendre le Parlemens",
            "auſſi iniuſte qu’il l’eſt luy-meſme. Irmaginez-vous que ie",
            "ſouffre, &amp; que vous ſçauez tres-bien que c’eſt iaiuſtement,",
            "puis que ie deffie tous les hommes du monde, ſi vous vou¬",
            "lez me rendre Iuſtice comme vous deuez, qui puiſſe me",
            "conuaincre d’vne choſe qui puiſſe fſimplement meriter la",
            "diſgrace de mon Roy. Conſiderez que vous eſtes engage",
            "dans des charges qui ne veulent point qu’on en agiſſe par",
            "compere ny par comere; quedes amis &amp; les eanemis doi¬",
            "uaent eſtre regardez d’vn meſme œil: que les riches &amp; les",
            "pauures doiuent eſtce conſidetez auec la nmeſme Iuſtice;",
            "que les priſouniers &amp; les libres doiuent eſtre meſurez à",
            "meſme aulne, &amp; qu’il ne ſuffit pas d’eſtre entre quatre mu¬",
            "ailles pour que l’on y doiue eſtre abandonné de la Iuſtice;",
            "&amp; croyez que par l’iniuſtice que l’on me fera, le Cardinal",
            "Mazarin vous condamnera vn iour vous diſant; Pouroy",
            "voude vous qe l’os ait cogoiſſace de vaſfre cſé , pai qa’a",
            "n’enm a pas a de cedle des Priaces ’ &amp; ce a’et pe-fre q’d ce deſ¬",
            "ſeia qil vos enmpeſbe d’agir.",
            "I’ay appris que l’on oppoſoit à ma Iuſtice qu’il y auoice",
            "quelqu’vn qui à ma conſideration reſiſtoit aux volontez du",
            "Roy, &amp; que cela empeſchoit le Parlement d’agir; mais",
            "comme les autrres ne doiuent pas ſouffrir pour moy, auſſi",
            "ne le dois-je pas faire pour les autres, puis que les fautes",
            "ſont perſonnelles. Et bien loin d’approuuer ceux qui ſe"
        ],
        [
            "ſont retirez de la Cour contre le gré du Roy pour me ſer¬",
            "uir; ie ſeray le premier qui les en blaſmera, &amp; qui les ira",
            "chercher pour les remettre entre les mains de la luſtice.",
            "Si d’autres taſchent d’eſuiter le meſme dangers qui nous",
            "perſecue, il m’eſt aduis qu’il n’y a rien de ſi naurel, que",
            "de chercher ſon ſalut indifferemment là où l’on le trouue.",
            "Par ainſi ce ne ont pas des obſtacles qui doiuent vous enm¬",
            "peſcher d’exercer voſtre charge , eon me rendants uſtice;",
            "auſſi eſperay-je que vous ferez voir mon innocence à tcot",
            "le monde &amp; parce que le vulgaire ſe repaiſt des impreſ¬",
            "ſions qu’on luy donne, ie ſerois bien aiſe qu’on cogne uſt la",
            "meſchanceté de ce traiſtce, &amp; auec beaucoup plus d’ardeur",
            "que ie ne ſouhaite ma liberté, quoy que la priſon mae ſoit",
            "bien rude, puis que i’yſuis ſans raiſon &amp; ſans apparenee da",
            "crime, non plus que de mauuaiſe intention, laquelle le",
            "Cardinal Maarin veut faire croire qu’il a cogneu endépit",
            "de Dieu, quis’eſt reſerué ece ſecret à ſa puifſance ſeule.",
            "MessiE v rs, il faudroit auoir vn cœur plus dur que",
            "du marbre, &amp; vne foy ſans charité, ponr penſer aux maux",
            "effroyables que nous ſoffrons continoellement, ſans neſ¬",
            "me en eſtre touchez de compaſſion, voyant trois pauures",
            "Princes qi ne peuuent voir vn moment aſſuré de leur vie;",
            "qui eſt eeerhellementperſecutée &amp; menacée par les fatelli",
            "es barbares du Cardnal Maarin, de ſupliees, de fer &amp; dé",
            "poiſon Eſt-il poſfible que les Francois, qui ont aecouſtumé,",
            "de prendre ſi bonne parten l’afſiction d’autruy, ne foient",
            "pas vn peu efmeus des peines que nous ſouffrons iour &amp;",
            "niait? Poucront-idls voisr fans pitié que troismiſerables Prin¬",
            "ces ſoient iniuſtement eſtoufez par le poiſon, dont cét,",
            "Eſtanger les fait tous les iours menacer 3 La Frace veut¬",
            "lle ſouffrir qu’on exerce cette derniete rigueur fur des",
            "Prinees qui peuuent encore rendre de ſl bons offices;&amp; qui",
            "ecognoiſſans par où ils ont manqué, facrifient deſia leu?",
            "bien, leur vie &amp; leur honneux pour le ſeruice de leur Roy,",
            "pour la protection du peuple? Ouurez dnc vn peu vos",
            "cœurs"
        ],
        [
            "cœurs, &amp; croyez que la faute que nous venons de cormmet¬",
            "tre nous feruira de ſi bon exemple cout le reſte de noſtre",
            "vie, que iamais les mortels re nous verront departir des",
            "intcereſts de ceux, contre leſquels i’ay malheureuſement",
            "porté les armes. Ne preferez donc pas le contentement",
            "dt’vn homme ſi cruel &amp; ſi ingrat, à la vie de trois Princes,",
            "qui n’ont pas vn bon moment dans l’apprehenſion qu’ils",
            "one de leur mort, qui ne peuuent manger vn morceau de",
            "pain qu’en tremblane &amp; fremiſſant, de peur d’aualer à tous",
            "moments, celuy qui leur doit donner le dernier coup ſans",
            "reſource: ce Barbare n’eſtant pas reſolu d’attendre qu’il",
            "nous ſoit donné de l maina de Dieu: voulant aduancer no¬",
            "ſtre fain le plus qu’il luy ſera poſſible, s’il fe voit en eſtat de",
            "ae pouuoir plus reſiſter en Franee; s’imaginant que toutes",
            "ces perſecntions ne viennent que pour l’amour de nous, &amp;",
            "non pas pour les maux qu’il fait à va chacun, qui vou¬",
            "drions auoir donné de noſtre ſang, que iamais nul n’eut",
            "teſmoigneé auoir du reſſentiment de noſtre malheur, en",
            "s’oppoſant aux ordres donnez au nom du Roy. Souuenez¬",
            "vous de ce pauure Due d’Anguien, qui vous donna tant",
            "de ioye par le gain de la bataille de Rocroy, qui r’aſſura la",
            "France dans vn temps que nous l’eſtimions le plus eſbran¬",
            "lée. Souuenez vous du contentement qu’il vous donna",
            "par la deſroure de l’armée d’Eſpagne à la bataille de Lens.",
            "Pardonnez-luy vne ſeule faute: &amp; ſouuenez-vous de tant",
            "de belles actions qu’il a renduës pour le bien de l’Eſtat.",
            "Imaginez-vous qu’il vaut rmieux qu’ilaille genereuſement",
            "reſpandre ſon ſang à la teſte d’vne armée auee honneur, &amp;",
            "pour le ſeeuice de ſa Majeſté, que non pas honteuſement",
            "dans vne priſon qu’il n’a iamais meritée, que pour auoir",
            "ſerui celuy qui luy met. Enfin pourrez-vous ſouffrir que les",
            "ecles à venir puiſſent dire vn iour, que pour vne ſeule fau¬",
            "te, &amp; pour contenter va Miniſtre eſtranger, vrn premier",
            "Prince du Sang ait ſuceombeé au poiſon, qu’il luy prepare",
            "par voſtre conſentement;apres auoir conquis tant de places"
        ],
        [
            "&amp;’gagneé tant de batailles à l’aage de trente ans? Que ſon",
            "frere &amp; ſon beau-frere ſoienc tombez dans le meſme ſort",
            "ſans les accuſer que de bien viure enſembleQue trois Prin¬",
            "ceſſes ſoient bannies du Royaume &amp; contraintes de cher¬",
            "cher leur ſeurecé entre les mains des Eſtrangers, ne la pou¬",
            "uant trouuer dans le lieu de leur naiſſance? Que leurs en¬",
            "fans preſque encore dans le berceau, incapables de toute",
            "ſorte de malice, ſoient à la mercy des perſonnes qui ne les",
            "auront iamais veus ni cogneus, ni entendu parler de leur",
            "Maiſon, que par le funeſte aceident de leur diſgrace: &amp;",
            "pourtant qu’ils trouuent plus de courtoiſie chez les Eſtran¬",
            "gers &amp; les barbares, que dans la France dont ils ſont en¬",
            "fans, parce qu’vn malheureux Iltalien les perſecute? Enfin",
            "na’aurez- vous pas de la compaſſion de voir toute la Maiſon",
            "entiere de voſtre pemier Prince du Sang exterminée par",
            "l’ennemy mortel des François? De voir celle de ſon beau¬",
            "ftere, cel le de Montmorency &amp; de Brezé deſtruites par vn",
            "Sicilien, quis’en prendà ceux qu’il redoute le plus, pour",
            "tyranniſor le reſte auec plus de facilité? Conſiderez pour",
            "le moins qu’ayant l’honneur d’eſtre nay François, cela me",
            "deuroit donner quelque aduancage ſur vna Eſtranger. Qui",
            "eſt celuy des deux qui a fait le-plus de mal à la France? Ie",
            "défie tous les hommes du monde de m’accuſer, que d’auoir",
            "ſerui la Reyne contre Paris: mais en recompenſe qu’on",
            "jette les yeux ſur ce que i’ay acquis à la Couronne; il s’y",
            "trouuera cent ben-faits pour vn peu de mal dont ie m’ac¬",
            "cuſe moy-meſme, &amp; donr le Cardinal Mazarin a eſté le",
            "ſeul autheur. Mais tout au concraire, que l’on conſidere",
            "routes les actions de ce fourbe, depuis qu’il eſt entré dans",
            "le Miniſtere. Si l’on en peut trouuer vne bonne entre tou¬",
            "tes les mauuaiſes qu’il a faites, ie me ſoubmaets à tout ce",
            "que l’on voudra de plus cruel: ſçachant bien que l’or nes",
            "trouuera dans tout ce qu’il a iamais fait de meilleur; qu’ex¬",
            "tortions ſur le peuple, que cruautez, que ſureroiſt des tail¬",
            "les, que tyranaie, qu’oppreſſions, que voleris, que diſſi¬"
        ],
        [
            "pation des Finances du Roy, qu’inhumanité, que ſedition,",
            "que menſonges, qu’effronterie, qu’hypocriſie, que diſſi¬",
            "mulation, que vaines promeſſes, que fauſſes careſſes, qu’im¬",
            "poſirions iniuſtes qu’il fait faire par les Gouuerners des",
            "Prouinces au nom du Roy, &amp; à moitié́ profit pour ſo Eni¬",
            "nence; Que laſcheteé, que trahiſons, que mauuais conſeils,",
            "que pernicieuſes maximes, que deſſeins abominables, que",
            "penſées infernalles, que deſir inſatiable de s’enrichir aux",
            "deſpens d’autruy; que fourberie, qu’impieté, qu’indeuo¬",
            "tion, &amp; que des ſentiments ſanguinaires. Ce ſont toutes",
            "les belles qualitez qu’il a pout le bien de la France &amp; pour",
            "la gloire de l’Eſtat; apres auoir rendu le Roy ſi pauure,",
            "qu’il eſt tous les iours à l’emprunt, au lieu que ſes coffres",
            "deuroient regorger d’or &amp; d’argent. Conſiderez encore",
            "trois Princes contre vn laquay: trois Princeſſes contre le",
            "perit fils d’vn Conrrier; enfin toute la Race de Condé,",
            "Longueuille, Montmorency &amp; Brezé, contte celle du",
            "fermier &amp; de la baſtarde du Moine Buffalin Abbé de la",
            "Pezzia dans le Duché de Marſe en Italie. Et ſera-t’il poſſi¬",
            "ble que la vengeance d’vne ſeule faute qu’a fait vn Prince",
            "du Sang, preualle ſur celle de tous les maux que le Cardi¬",
            "nal Mazarin fait tous les iours à la France? le ne croy pas",
            "que les François n’ayent le cœur plus ſenſible, qu’ils ne",
            "conſiderent que j’auouë auoir failly, que ie proteſte que",
            "iamais homme du monde ne me verra tombert dans vn tel",
            "aueuglement, &amp; que iamais le Prince de Condé ne porte¬",
            "ra les armes que contre les ennemis de l’Eſtar Conſiderez",
            "que la race du Cardinal Mazarin commence &amp; finira en",
            "luy : &amp; qu’au contraire, celle de Condé prend ſon origine",
            "dans le ſang de Saint Louys: Et que oelle de vos Roys pe¬",
            "rira pluûtoſt qu’il ne sy en trouue de celle de Conde; puis",
            "quae ce Prince a ’honneut d’eſtre le premier du ſang Royal.",
            "Croyez que vos Rois vous demanderont vn iour la raiſon",
            "pour laquelle vous auez ſouffert que leur Sang ait eſté reſ¬",
            "pandu pendanr leur Minorité dans les cachots par le poi¬"
        ],
        [
            "20",
            "ſon d’vn Eſtranger; &amp; que vous n’en ſçaurez rendre de plu",
            "verirable, que quand vous direz, qe ç’a eſé́ lemoyen paar s’e¬",
            "ablir en France. Imaginez vous quele ſang ne vous démant",
            "iamais, &amp; que d’icy à 25. ou 3o. ans le Roy liſant dans ſon",
            "Hiſtoire les bons ſeruices que i’ay eu lhonneusr de luy ren¬",
            "dre pendant ſa Minorité, pourr ſçauoir de vous le fujet",
            "pour le quel on nous aura fait iniuſterment confomer dans",
            "vne priſon que nous n’auons iamais meritée, fuce n’et que",
            "l’on ſoit coupable pour eſtre trop attachezau intereſts ds",
            "ſa Majeſté, &amp; pour procurer la gloire de ſa Couronne. Ne",
            "croyez pas que le Sang de Bourbon finiſſe en moy, &amp; ſça¬",
            "chez que tous mes ſucceſſeurs vous ferõt rendre bon com¬",
            "pte de l’iniuſtice qu’ils reçoiuenut en ma peeſonne. Il retera",
            "encore quelqu’vn du ſang de Montmotécy apres le poiſon",
            "que le Cadinal Mazarin a reſolu de me faire donner pour",
            "faire ſon eſtabliſſement en France. La maifonde Longue¬",
            "ville ne conſiſte pas toute en Monſieur le Duc mon beau¬",
            "frere: Ceux de celle de Brezé pourrot encore demander",
            "pourquoy on a ſouffert l’iniuſte perſecuion que le Cardi¬",
            "nal Mazarin a fait à leur parense, nme fouffrant pas qu’elle",
            "puiſſe trouuer ſeureré dans le Royaume. Enfin imagine¬",
            "vous que le Roy eſt Mineur; qu’un Eſtrangen preoceupe",
            "l’eſprit de la Reyne par ſes inuentions: que vouspreferez",
            "le Cardinal Mazatin au Sang Royal, ſous prerexre qu’il",
            "voile ſon iniuſtice du nom de fa Majeſté; que vous faites",
            "publique profeſtion de rendre iuftice à vn chacun: qu’il n’y",
            "a perſonne qui iuſques à prefent ait douté de votre iare¬",
            "grité: Et prenez garde de ne pas perdre entierement cette",
            "bonne reputation que le Parlement de Paris s’eſt acquiſe",
            "par coore l’Europe. Faites lſtice, vous ſeruirez Dieu, le",
            "Roy, &amp; le peuple: Et par meſme moyen faiſant voir à tout",
            "le monde les impoſtures du Cardinal Mazarin, vous ferez",
            "auſſi connoiſtre l’innocence de",
            "Lovys nds Bo vron Pr ce pe Cnds’."
        ]
    ]
}