{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Lettre d'un marchand de Liège à un sien\n                    correspondant de Paris, avec l'instruction secrète du cardinal Mazarin pour\n                    Zongo Ondedei, retournant à Paris.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1651",
            "#text": "1651"
        },
        "pubPlace": {
            "@ref": "geonames:0000000",
            "@source": "Moreau",
            "#text": "Sans Lieu"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "11"
    },
    "texte": [
        [
            "loutlbloſnel",
            "IN E ¬¬¬",
            "12Sl B",
            "AL1¬",
            "T."
        ],
        [
            "4¬;,"
        ],
        [
            "Ee",
            "sa",
            "ssssssssssssssssssss",
            "uuuuuuea",
            "sssssesseeeeeesseeeo",
            "s",
            "as",
            "osssssssss",
            "EE",
            "?",
            "s",
            "a",
            "es",
            "iiiiiiiiiiiiiiiiiiiiiiiiiiii",
            "ee",
            "a",
            "éé",
            "u",
            "iiiiiiiiiiiiiiiiiiiiiiiiii",
            "EE",
            "e",
            "h",
            "pp¬",
            "d",
            "iiiiiiiiiiiiii",
            "as",
            "ss",
            "i",
            "e",
            "ttt",
            "F",
            "ge",
            "Eeet",
            "s",
            "ee",
            "ee¬",
            "ts",
            "ééé",
            "gsoss",
            "lu",
            "n",
            "pe",
            "e",
            "ſ",
            "edeſeſeee",
            "eeeeosssssssssss",
            "ffffi",
            "a",
            "tt",
            "llll",
            ";",
            "e",
            "eeeeeeeeeeere",
            "e",
            "s",
            "s",
            "s",
            "aaaaepppp",
            "aattttettttas",
            "tet",
            "é",
            "eeeE",
            "s"
        ],
        [
            "aſ"
        ],
        [
            "I D",
            "l L I IL I IL¬",
            "DVN MARCHAND",
            "I T L",
            "1 1",
            "lL I L I L",
            "A VN SIEN",
            "COREoeoDANr",
            "DE PAR1S.",
            "re lese e e peoie e eener",
            "nonut Pan",
            "M. DC. LI.",
            "12ll-B"
        ],
        [
            "¬",
            "1",
            "p a",
            "¬, ¬¬",
            "¬ ¬",
            "8",
            "a",
            "t",
            "aGool"
        ],
        [
            ".",
            ",",
            ".1",
            ",:eA",
            "&amp;e deete tépe: ee e’&amp;ppp",
            "oNsiEv.",
            "V",
            "le",
            "2¬",
            "Le brnit qui a couru dans Paris qué l’on auoit",
            "arreſté Zongo Ondedeià’ Charlemont, &amp; qu’on",
            "luy auoit trouué beaucoup’de papiers d’ilportahe",
            "eſt Svraiy. Clas lanlſon noſtre Fcteur, qul et elt téu¬",
            "nu depuis peû, m’a onfirlé cete ouuelle; &amp; m’",
            "ppeirté la coppie de l’inſtfuctjon etrere du Card¬?",
            "hal Maœari, quia-eſté déehiffrée par l’ordre de Dorm?",
            "Eſteuan de Guemaré, auee le chiffte meſnae dudit",
            "Zongo. Ie vous ehuoye cette piece, par laquelle",
            "vous verrez que les François ne font pas au bût",
            "ds ipednes que leur a ddnfe luſq’iey le Cat dinal",
            "Mazarin. Faites-moy ſçauoir ſi vous auez reçeu",
            "les Ballots de Hollande: Autre choſe ne vous puis",
            "mander, ſnon que ie prie Dleu quil vous ienne",
            "en ſa ſainte garde.",
            "De Liege ee 1io. o",
            "é",
            "Voſtre bien affeionné",
            "feruiteur &amp; bon amy.",
            "I. IE."
        ],
        [
            "4",
            "e &amp; : S&amp;e e 3 : e é",
            "INSTRCIO. PVR ON G0",
            "... Cndedei retournanst ̀ Pris..",
            "A Prés auoir aſſeuré la Reyne de mes tres humbles",
            "reſpects, &amp; de la veneration que i’ay pour ſa Ma¬",
            "jeſteé, il luy exagerera mes reſſentimens ſur la continua¬",
            "tiou de ſes bontez &amp;, des graces qu’elle m’a faites de¬",
            "ps qyeje ſuls hors, de ſa Cour, lluy proreſtera que",
            "i’e cdſcrjeray eternellement le ſouuenir, &amp; que par",
            "vne aueuigle obeyſſance que i’auray toute ma vie pour",
            "ſe conmanſeneps, &amp; par la fidelirté extraordinire",
            "que ie qiipueyay dapoir pour ſon ſeruiee au preij¬",
            "dije dé nioures ſortes d’autres intereſts ſans reſeue, ie",
            "taſcheay de neritet mon reſtabliſſement dans le Mi¬",
            "niltere, pqur lequel, ſa Majeſté a la bonté de prendre",
            "tnr de loins tabt de peines.",
            "ſlnſjuetadtgisenent dans l’eſpit qeſ Majſté,",
            "qu’j y va plus gloue que de la mienne repaer",
            "l’injure qu m’aeſtefe, quel’ourage qu’ay teçeu",
            "neſt q’n-cpdcluy qupn a fait aſn Au¬",
            "rhoriie, &amp; que ſa’Regence ſetoit dejédansles ſiecles",
            "à venir parmy toutes les nations de la térte, ſi elle ne",
            "aſoit veoir par quelqye coup hardy que ce n’eſt pas",
            "rouſiours uic fpleſſe, de ceder à la neceſé dutemps.",
            "Et par c que le credit de mes ennemis a foré depuis",
            "peu des ob’t acles qui ſemblent reculer les eſperances",
            "que ſa Majeſteé m’auoit données de mon retour par les",
            "deux detrniers Couners qu’elle m’a fait l’honneur de",
            "m’enuoyer, il luy dira qu’ayant long-temps medité ſut",
            "les"
        ],
        [
            "5",
            "les moyens auec leſquels on peut plus facilement de",
            "ſtruire tous ces empeſchemens; i’ay crû qu’il n’y en",
            "auoit point de meilleurs pour faire reü̈ſſir ſes bonnes",
            "&amp; glorieuſes intentions que ceux qui ſuiuent, &amp; que",
            "l’on peut ménager de telle ſorte, qu’ils n’engageron",
            "en aucune façon ſa Majeſté.",
            "Premierement, pour ſ’aſſeurer de l’eſprit de M. le",
            "Coadjuteur, on luy fera connoiſtte que la Reyne eſt",
            "aſſez diſpoſeée à oublier tout le paſſé, pourveu que ſe",
            "reſſouuenant des obligatios qu’il a à ſa Majeſté, il ſoit",
            "à l’aduenir dans vne perpetuelle dependance de ſes vo¬",
            "lontez, que c’eſt le chemin le plus ſeur pour arrluer",
            "aux plus é́minentes dignitez de l’Egliſe; &amp; pour peu",
            "qu’il teémoigne de deſir de ſe remettre bien dans les",
            "bonnes graces de ſa Majeſté, elle luy permettra de la",
            "voir, luy fera vn accueil gracieux, &amp; luy accordera la",
            "nomination au Cardinalat, qui ſera en meſme temps",
            "trauerſée par les meſmes moyens qui ont rendu infru¬",
            "cCtueuſe celle de l’Abbeé de la Riuiere.",
            "2. Afin d’engager la Ducheſſe de Chevreuſe &amp; toute",
            "ſa Cabale dans nos intereſts. on luy fera entendre que",
            "le ſeul moyen de faire reüſſir ſes pretentions, eſt de ſe.",
            "coder les bonnes volontez que la Reyne a pour moy,",
            "que pour luy témoigner le deſir que i’ay de bien viure",
            "auec elle, j’appuyeray les demandes qu’elle &amp; leCom¬",
            "mandeur de lars, m’ont faites pour le retour de M. de",
            "Chaſteauneuf, &amp; ſelon la conduite qu’elle tiendra,",
            "il faudra le rappeller dans le Conſeil; &amp; pour perſua¬",
            "der au public que c’eſt pour remplir ma place, luydon¬",
            "ner la qualité de premier Miniſtre; mais cependant il",
            "ne luy faudra laiſſer que la ſeule apparence de la con¬",
            "B"
        ],
        [
            "6",
            "fiance &amp; du credit que la Reyne ne peut donneràa",
            "d’autre qu’à moy, ſans hazard de le perdre.",
            "3. Pour balancer le pouuoir que M. le Duc d’OHleans",
            "&amp; Meſſieurs les Princes ont dans le Parlemét, on ren¬",
            "dra au premier Preſident les Sceaux pour vn temps,",
            "durant lequel toutefois on ne deferera point à ſes avis",
            "qu’autant qu’ils ſeront conformes à nos intentions.",
            "4. Pour dégager M. de Turenne des intereſts de M.",
            "le Prince, on luy fera eſperer des eſtabliſſemens fort",
            "auantageux; on l’aſſeurera que la Reyne fera conſide¬",
            "rer au Roy les ſeruices qu’il a rendus, que cetrte nou¬",
            "uelle conduite fera oubliercelle qu’il a tenuë depuis le",
            "ſiege de Paris; &amp; cependant l’execution de toutes ces",
            "promeſſes eſtant remiſe apres la Majorité́ du Roy, ſa",
            "Majeſté ne laiſſera pas d’eſtre en eſtat d’oublier ou de",
            "ſe reſſouuenir de tout ce qu’elle voudra.",
            "5. Pour gagner Mr. le Duc de Boü̈illon, &amp; le ſeparer",
            "entierement des intereſts de M.le Prince, on luy pro¬",
            "poſera vn double mariage, de mon Nepveu Manzini",
            "auec ſa Fille, &amp; de ſon Fils auec l’vne de mes Niepces:",
            "on luy fera entédre qu’il ne peut releuer ſa aiſon que",
            "par la faueur de la Cour, qu’il ne peut ſ’y reünir par des",
            "liens plus forts &amp; plus agreables; que la Reyne porte¬",
            "ra l’eſprit du Roy à honorer de ſa faueur mon Neveu;",
            "que l’on joindra à ſa qualité de Favory, la Principauté",
            "deCharleville&amp; le Duché de Rhetelois, dont on trait¬",
            "teraauec le Duc de Mantouë, &amp; que ſeruat de caution",
            "au Roy pour ſa fidelité́, apres cettre doubleAlliance, ie",
            "le pourray faire rentrer dans Sedan. Et dautant que la",
            "Reyne trouuera peut-eſtre ces coôditions trop avanta¬",
            "geuſes, il faudra faire connoiſtre à ſa Majeſté qu’il ſera"
        ],
        [
            "7",
            "tres-facile, auee le temps, d’y faire naiſtre des obſta¬",
            "cles, ſoit du coſté de antouë, pour le traitté́ de Char¬",
            "leville &amp; du Rhetelois, ſoit du coſté́ du Parlement,",
            "pour la teſtitution de la Principauté de Sedan.",
            "6. Pour ſ’aſſeurer de la Princeſſe Palatine, on luy dira,",
            "qu’encor que l’on euſt juſqu’icy doné́ beaucoup d’eſ¬",
            "perance à pluſieurs perſonnes de qualité de la charge",
            "de Sur-Intendant, toutefois à ſa conſideration, ie feray",
            "tous mes effortrs de l’obtenirpour le mMarquis de la Vié.",
            "ville, mais à̀ condition qu’il demeurera tout à fait at¬",
            "rachié́ aux intereſts de la Reyne&amp; aux miens; &amp; cepen¬",
            "dãt il faudra dire à Bartet qui m’eſtvenu trouuerpour",
            "cette negociation, que le plus court chemin pour l’a¬",
            "cheuer, eſt d’executer ce dont nous ſommes couenus,",
            "&amp; de donner les quatre cens mil liures qu’on me fera",
            "incontinent tenir, par la meſme voye que i’ay receu",
            "les derniers cent mille eſcus qui m’ont eſté enuoyez.",
            "7. Pour rompre l’intelligence qui eſt entre a. le Duc¬",
            "d’Orleans &amp; . le Prince, il faut trauailler à faire vne",
            "vnion ſecrette entre la Reyne &amp; ſon AlteſſeRoyale, &amp;",
            "pour luy en fare voir de ſolides apparences, luy pro¬",
            "poſer le ariage du Roy auec l’vne des Princeſſes ſes",
            "filles;, mais afin de faire durer long-temps de ſi belles",
            "&amp; avantageuſes eſperances, &amp; n’engager point les in¬",
            "clinations &amp; le choix du Roy ſi abſolument, que dans",
            "la ſuitte des ans, mille conjectures ne l’en puiſſenediſ¬",
            "penſer; il faudra que la propoſition ſe faſſe pour Mada¬",
            "moiſelle d’Orleans, qui ne peut eſtre en â̂ge de ſe ma¬",
            "rier que de ſept ou huict ans.",
            "8. La eyne cofiera le ſecret de cette negociation au",
            "Mareſchal de Villeroy, &amp; pour le faire retourner dans"
        ],
        [
            "mes intereſts, il ſera fort à propos que ſa dajeſté luy",
            "die que i’ay toûjours eû de bonnes intetions pour luy,",
            "que ie l’ay toû̂jours maintenu autat qu’il m’a eſté poſ¬",
            "ſible, &amp; qu’enfin elle le menaſſe de ſonindignation &amp;",
            "de celle du Roy, en cas qu’il reuele cette negociation,",
            "&amp; qu’il ſ’opoſe aux boõnes volôtez qu’elle a pour moy.",
            "3. Bien que la propoſition du ariage du Roy ſoit ca¬",
            "pable de gagner Mns la Ducheſſe d’Orleans, toutefois",
            "afin de s’aſſeurer encore plus fortement de ſon eſprit,",
            "on luy donnera de grandes aſſeurances pour le reſta¬",
            "bliſſement de M. le Duc de Lorraine ſon Frere, ſans",
            "que le ſeruice du Roy en reç̧oiue de prejudice, puis",
            "que l’on en remettra l’execution au traitté de la Paix",
            "generale, dont il eſt à propos de differer encore la con¬",
            "cluſion pour quelques anneées, &amp; dans lequel, il ſera",
            "facile d’éluder tout ce qu’on aura promis.",
            "1o. On reculera autant que l’on pourra, par toutes ſor¬",
            "tes de moiens &amp; d’artifices l’Aſséblée des Eſtats gene¬",
            "raux, &amp; d’aurant qu’il eſt tres-important que la Reyne",
            "en ſoit abſolument maiſtreſſe, afin d’empeſcher que",
            "l’on ne faſſe quelque propoſition fâcheuſe cotre mon",
            "rerour, &amp; ruiner entierement tout ce qu’ona fait juſ¬",
            "ques icy. Pour le faire reüſſir, ſa Majeſté ne conſentira",
            "point que l’Aſséblée ſe faſſe dans Paris, où ſon A.R. &amp;",
            "Meſſieursles Princes ont trop de credit&amp; de creatures,",
            "&amp; ou le Peuple ſeroit aſſez puiſſant pour maintenir la",
            "liberté des ſuffges des Deputez; mais au contraire",
            "elle perſiſtera aà faire tenir les Eſtats à Tours où ils ont.",
            "eſte conuoquez, &amp; reſiſtera à̀ toutes les demandes qui",
            "luy ſeront faites pour le changement du lieu.",
            "11. ll faudra en cét endroit faire conſiderer à laRoyne",
            "que"
        ],
        [
            "9",
            "que ſil’Aſſemblée ſe tient dans vne petite Ville, il luy",
            "ſera facile d’intimider les Deputez, &amp; de leur fermer",
            "la bouche lors qu’ils voudront faire les propoſitions",
            "qui ne ſeront point agreables à la Cour, &amp; pour luy",
            "perſuader que ſi elle veut ſe vanger hautement de",
            "Monſieur le Due d’Orleans, ſ’il n’adhere aà̀ tout ce",
            "qu’elle deſire, &amp; de Moſieur le Prince, qui penſe trou¬",
            "uer ſa ſeureté dans l’Aſſemblée generale, elle pourr a",
            "hors de Paris executer aiſément la reſolution qu’elle",
            "prendra. On luy remettra deuant les yeux ce qui ſe",
            "paſſa aux Eſtats d’Orleans, où ſur la bonne foy de l’Aſ.",
            "ſemblée, le Prince de Condé fut arreſté priſonnier; &amp;",
            "ce quiſe paſſaaux Eſtats de Blois, où ſur la meſme hn.",
            "ne foy Meſſieurs de Guiſe furent tuë̈z, ſans que les Eſ.",
            "tats peuſſent ſ’oppoſer aux volontez des Roys, qui",
            "n’auroient pas eſl é́ ſi abſolus dans Paris, pour l’execu¬",
            "tion de ſemblables entrepriſes.",
            "Il faudra perdre M de Beaufort, &amp; parce qu’il eſt",
            "trop attaché aux intereſts de Monſieur le Duc d’Or¬",
            "leans &amp; des Princes, &amp; parce qu’il n’a jamais voulu",
            "conſentir au mariage du Duc de Mercœur &amp; de ma",
            "Niepce. L’Aſſemblſée des Eſtats peut donner mille",
            "occaſions de nous en vanger auec toute ſorte de faci¬",
            "lité́.",
            "Pour gagner les Deputez du Clergé, l’Eueſque de",
            "Lauaur &amp; celuy d’Evreux, leur promettront des Ab¬",
            "bayes &amp; des penſions, &amp;ſidurant cemps-laà il vac¬",
            "que quelque Eueſché ou quelques autres Benefices,",
            "il n’en faudra donner aucun, afin d’en auoir dauanta¬",
            "geà diſtnibuer: &amp; cependat les prometre de la part",
            "-¬ ¬¬¬¬¬- , ¬-¬"
        ],
        [
            "r0",
            "de la Reyne &amp; de la mienne, à̀ chacun des Deputez en",
            "particulier, &amp; pour les obliger d’eſtre dans mes inte¬",
            "reſts, ſans intermiſſion iuſques à la fin, &amp; on leur dira",
            "qu’immediatement apres l’Aſſemblée, ils ſeront pour¬",
            "ueus des Benefices qu’on leur promer, &amp; que l’on ne",
            "diſfere iuſqu’en ce temps là que de peur de les rendre",
            "ſuſpects.",
            "Afin de ſ’aſeurer du Regiment des Gardes on pro¬",
            "mettra aux Oſſiciers de fairc vn fonds inalienable à̀",
            "’aduenir, pour dix monſtres; mais il ne ſera pas toute¬",
            "fois ſi ſixe, qu’on ne le puiſſe diuertir quãd on voudra:",
            "&amp; pour tirer quelque vtilité de ce traitté en apparen¬",
            "ce avantageux, on les fera conſentir à remetrre au Roy",
            "tout ce qu’il leur eſt deu iuſques à preſent.",
            "Afin de gagner l’Amitié des Troupes &amp; les engager",
            "puiſſamment dans les intereſts de la Cour, on fera vn",
            "fonds pour vne monſtre, que ie leur donneray moy¬",
            "meſme, pour en eſtre en luitte fidelement eſcorté à̀",
            "Reims au Sacre du Roy. C’eſt dans cette Ceremonie",
            "que i’eſtime qu’il eſt à propos (ſi la choſe n’eſt des ja",
            "faite) que l’on ſe rende maiſtre de la perſonne de M.",
            "le Prince, en quelque facon que ce ſoit, &amp; de celle de",
            "Monſieur le Duc d’Orleans, en cas qu’il n’air point",
            "traitté auec la Cour. Par ce coup d’authorité, fait en",
            "ma preſence, la Reyne reparera les injures qu’on luy",
            "a faites en ma perſonne.",
            "Mais dautant qu’vne actlon de cette conſequence",
            "peut llarmer les ſprits, il faudta en meſme temps en¬",
            "uoyer des Manifeſtes dans les Provinces, &amp; des Let¬",
            "tres aux Parlémens, pour reteni les Compagnies&amp;"
        ],
        [
            "11",
            "les Peuples; &amp; leur faire entendre que le Roy, pour le",
            "reſtabliſſement de ſon Authorité &amp; du repos public,",
            "ajugé à propos de faire arreſter les Princes.",
            "Et pour me donner occaſion de regagner l’afſection",
            "des Peuples, la Reyne m’enuoyera negocier la Paix,",
            "auec laquelle, ie croy pouuoir retourner en ſeureté.",
            "En cas que les Parlemens faſſent des Remonſtran¬",
            "ces, il les faudra entendre, &amp; ne reſpondre autre choſe",
            "ſinon, que ſa Majeſté y aura eſgard, lors que le bien",
            "de ſes affaires le permettra.",
            "Si Paris teſmoigne trop de chaleur pour l’intereſt",
            "de Mr. le Duc d’Orleans, &amp; des Princes, Il faudra le",
            "menaſſer de l’abſence du Roy qui pour le ehaſtier de",
            "tous les emportemens du Peuple, ira eſtablir ailleurs",
            "le principal ſiege de ſa Reſidence.",
            "Il ne faut rien obmettre pour gagner, ou pour per¬",
            "dre Madamoiſelle de Beaumont, puis qu’elle parle ¬i",
            "librement au Roy.",
            "Sur tour, on ne manquera pas d’aſſeurer Madame",
            "Dampus de mon affection, &amp; qu’outre les cinquante",
            "mil eſcus que ie luy ay promis, ie ne manqueray pas",
            "de ſolliciter puiſſamment aupres de la Reyne, l’affaire",
            "qu’elle m’a fait recommander par mon Neveu le Duc",
            "de Mercœur, lors qu’il m’eſt venu voir.",
            "On aſſeurera le petit Bartet, Brachet, &amp; generale¬",
            "ment tous ceux qui m’aduertiſſent de ce qu’il ce paſſe",
            "dans Paris, que i’auray ſoin de leurs fortunes."
        ],
        [
            "¬",
            "1",
            "1l",
            "¬",
            "3",
            "1"
        ],
        [
            "Maſ"
        ],
        [
            "ſii",
            "¬e"
        ],
        [
            ".",
            "e",
            ".",
            "a",
            "L",
            "?",
            "b2 A",
            "nm",
            "A",
            "¬",
            "e",
            "a",
            "t",
            "’",
            "-e",
            "e",
            "e a",
            ".",
            "e8",
            "’e¬",
            "-",
            "’¬¬",
            "L",
            "6",
            "2",
            "a",
            "A",
            "2",
            "¬",
            ".",
            "ree",
            "2",
            "l",
            "¬",
            "l",
            "A",
            "A",
            "3",
            "N",
            "u",
            "4",
            "¬",
            "e",
            ".",
            "3 .,",
            ".",
            ",",
            "a",
            "’",
            ".",
            "i",
            ", ¬",
            "l",
            "a",
            "1",
            "5",
            "l",
            "14",
            "e",
            "A",
            "IL a",
            "A",
            "a",
            "e!",
            "1",
            "l",
            "-",
            "ira",
            "y",
            "4",
            ".",
            "¬",
            "a",
            "eaa",
            "S",
            "Ys?",
            "4",
            "r.",
            "Fu",
            "’",
            "E’e",
            "!",
            ",",
            "peei",
            "à",
            "a¬",
            "2",
            ". E",
            "¬",
            ",4",
            "..",
            "¬",
            "e,",
            "A",
            ".",
            "a.",
            "1"
        ]
    ]
}