{
    "imprimatur": null,
    "corrector": false,
    "entête": {
        "form": "prose",
        "genre": "non renseigné",
        "subgenre": [
            null,
            null
        ],
        "subject": null,
        "handwritten_note": false,
        "table_of_content": false,
        "illustration": false,
        "change": {
            "@status": "not_corrected"
        },
        "titre": "Fronde (la) du Parlement fatale au\n                    Mazarin.",
        "dates": {
            "@type": "file_creation",
            "@when": "2021-11-02",
            "#text": "2 novembre 2021"
        },
        "author": {
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "pubDate": {
            "@source": "Moreau",
            "@when": "1649",
            "#text": "1649"
        },
        "pubPlace": {
            "@ref": "geonames:2988507",
            "@source": "Moreau",
            "#text": "Paris"
        },
        "publisher": {
            "@ref": "isni:0000000",
            "persName": {
                "forename": null,
                "surname": null
            }
        },
        "nbPages": "8"
    },
    "texte": [
        [
            "FRONDE",
            "PALREMENT.",
            "MAZARIN",
            "aa",
            "on au. di eeuu¬",
            "re urer"
        ],
        [
            "¬",
            "¬",
            ". 2..¬.",
            "e¬",
            "5",
            "5.",
            "¬2... .",
            "7",
            "1.",
            "S e i!¬.!.",
            ". 1",
            "i",
            "1",
            "r",
            "i",
            "a?",
            "e L",
            "m?",
            "1",
            ".",
            "-",
            "3.,.",
            ".",
            "..",
            ".. .¬",
            "i",
            "a",
            "ep",
            "as",
            "¬",
            "a",
            "¬",
            ": it",
            "ooa-a, Google"
        ],
        [
            "¬",
            "3",
            "L A",
            "a",
            "FRONDE",
            "E",
            "1 4",
            "H",
            "D V",
            "T T T¬",
            "DA",
            "1 I I1",
            "I FIII. ILVIIL IV L2",
            "FATALLE A V",
            "MAZARIN",
            "r7 A",
            "N a armé d’autrefois les He¬",
            "ros de I’antiquité de duerſes",
            "ſorte d’armes, on a baillé des",
            "lances aux vns des bouclers",
            "Ss da Peues oude maſuesau",
            "autres, mais il faut que toute",
            "lerenenre n leous ene e ene e luee"
        ],
        [
            "chilles, les Vliſſes, les Ajax &amp; les Hercules n’ont",
            "fait auec toutes leurs armes &amp; leurs maſſuës. lIls",
            "n’ont point fait comme vne des premieres fem¬",
            "me apres le deletge qui en iettant des pierres ne",
            "faiſoit naiſtre que des Pgmeé́es, ils n’ont point",
            "imité par le ronflement de leur Fronde le",
            "foudre de Iupiter, mais ils l’ont ſurpaſſeé de",
            "beaucoup, &amp; quoy qu’on en conte le trébu¬",
            "chement des Geans &amp; de Pheaton &amp; autres",
            "admirables effects, comme de caſſer los de la",
            "iambe ſans meurtnt la peau, de geler vn muits",
            "de vin d’vn coſté &amp; d’en conſommer vn autre,",
            "de caſſer &amp; fondre Lacier d’vne eſpée ſans ga¬",
            "ſter le foureau, tout cela n’approche point des",
            "grandes &amp; admirables vertus qu’a eu noſtre",
            "Fronde Premierement tout le monde ſçait que",
            "des pierres quelle a iettées, il nous eſt venu",
            "des Princes de Conty, de Longueville, Duc",
            "de Beaufort, Duc d’Albœuf &amp; ſes enfans, Duc",
            "de Bouillon, Due de Briſſac, Mareſchal de la",
            "Motte, Marquis de Noirmonſtier, &amp; tant d’au¬",
            "tres Seigneurs de Marque, qu’il faudroit vn vo¬",
            "lume entier pour en faire le recit &amp; vne é́lo¬",
            "quence admirable pour rendre à leur vertu ce",
            "quelle exige de tout le monde. Et quoy que le",
            "bruit de leurs armes aye eſueillé toute l’Euro¬",
            "pe toute fois cela n’a point eſßé ſi eſtonant ny",
            "mira¬"
        ],
        [
            "5",
            "miraeuleu comme le premier coup de Fronde",
            "ch cun ſçat que le ’ardnal qu ne croyoit",
            "pont auoir d’armes à l’eſpreue d’vne ſen bla¬",
            "ble atteinte &amp; qui en auoit eu frayeur le iour",
            "de baricades le ſeroit retiré à̀ S. Germain &amp; ex¬",
            "pres pour ſe conſeruer auroit emmené le Roy,",
            "la Reins, Monſieur le Duc d’Aniou, Monſieut",
            "le Duc d’Orleans &amp; Monſieur le Prince de Con¬",
            "dé, pour ſe couurir de leur protection, eſperant",
            "que S. Germain aà̀ cinq lieuës de Paris eſtoit hors",
            "de la portée de la Frõ̃de, &amp; que quad meſme elle",
            "auroit plus fait que la melleure couleuerine qui",
            "arma d’autrefois la Rochelle, que le Parlement",
            "qui a tresgrand reſpect pour le Roy, la Reine,",
            "&amp; pour tout ce qui eſt de la maiſon Royale ne",
            "l’oſeroit iamais attaquer, il ne ſe perſuadoit pas",
            "que la Frõde eut des vertus toures particulieres",
            "&amp; que bien eſloigné́ de toucher de ſa pierre au",
            "Roy &amp; a l’Eſtat quelle ſcauoit adroictement",
            "tuer celuy qui troubloit ſon repos &amp; mettre",
            "coute la maiſon Royale en ſauueté, enfin par",
            "experience il a cogneu la dexterité́ de nos bra¬",
            "ues Senateurs il s’en eſt voulu vanger en nous",
            "faiſant venir des Polonnois &amp; des Allermands",
            "toutesfois il n’a point eu l’addreſſe de ruiner",
            "ceux qu’ila creu eſtre ſes ennemis, mais ſeule¬"
        ],
        [
            "¬",
            "6",
            "ment de pauures payſans de la campagne dont",
            "les plaintes &amp; gemſſemens attirent encore l’ire",
            "de Dieu ſur luy. Mais le coup de Fronde n’eſt",
            "point allé ſeulement aà S. Germain, il a preſ¬",
            "que fait bruit en tous les Parlemens du Royau¬",
            "me, &amp; a crié hautement à̀ la Fronde, au meſme",
            "temps que nos braues Bourgeois crioient aux",
            "armes, il a reſueille les Parlemens de Roüen,",
            "Toulouze, Bordeaux, &amp; autres inuincibles frõ¬",
            "deurs qu de toures parts ont frondé le Cardinal",
            "&amp; ſes adherans il a fait mettre la mainaux armes",
            "à toute la nobleſſe &amp; à toutes les Prouinces auec",
            "vn tel reſpect toutefois pour tout ce qui regarde",
            "la maiſon Royale &amp; ſon authorité qu’õ̃ ne ſcau¬",
            "roit en alleguer la moindre bleſſeure, &amp; ’eſt vn",
            "miracle que dans vne conuulſion ſemblable",
            "dans vne maladie &amp; dans vne cangraine la plus",
            "dangereuſe qui ayeiamais eſté veü dans l’Eſtat,",
            "on coupe ls mébres pourris ſans toucher a ce",
            "qu eſt lain &amp; cntier dans le corps cela fait bié̃",
            "pa oſtre que c’eſt la Prouidence Diuine qui",
            "nous gouuerne, &amp; que l’Ange Gardien de la",
            "France reſide au mlieu de cét Auguſte Senat,",
            "qu ſe ſert de leur bras &amp; de leur Fronde, comme",
            "deſon tonnerre pour abattre la tirannie, punir",
            "les coulpables &amp; ſauuer les innocens. Enfn nous"
        ],
        [
            "auons veu noſtre Fronde mettre en poſſiere tous",
            "ſes voleurs publics de partiſans, &amp; d’vn coup de",
            "Fronde tent ’encan public chez le Cardinal, &amp;",
            "expoſer en vente ſes meubles qui ſemblent eſtre",
            "les deſpoülles de tous les Roys de la terre, afin¬",
            "que par vn effect de Iluſtice de meſme meſure",
            "qu’l auoit meſuré les autres il fut meſuré́. No¬",
            "ſtre Fronde meſme apres auoir terraſſé́ tout ce",
            "qu s’eſt oppoſé aà ſa puiſſance elle a ierté́ quel¬",
            "ques pieres iuſques aux entralles de la terre, d’ò",
            "ſont ſortis pluſieurs threſors, &amp; n tel ſorte qu’l",
            "ſembloit que le Perou fut dans Paris, tout cela a",
            "ſeruy a payer des geas de guerre &amp; à achepter",
            "des armes pour nous deffendre contre l’oppreſ¬",
            "fion de ces mauuas mimſtres; enfin par ce diſ¬",
            "cpurs on voit les duers effects de la Fronde qui a",
            "eſté admirable en toutes ſes actions, &amp; laquelle",
            "plus noble que la lance d’Achilles n’a pas ſeule¬",
            "ment drot de guarir ceux qu’elle a bleſſeé, mais",
            "on a veu par experence qu’elle a donné vie &amp;",
            "vigueur aux Lerargicqs, qu’elle a reſſuſcité́ des.",
            "morts, &amp; qu’elle a rendu vaillands des timides.",
            "On ſçait encor qu’elle gueut les pauures peu¬",
            "plesoppreſſés par ſa tyrannie, qu’elle remet les",
            "exilés dns leurs biens, les Magſtrats dans l’hõ¬",
            "neur de leur cuarges, &amp; leureté de leurs perſon¬",
            "1",
            "1",
            "p",
            "2",
            "¬",
            "¬"
        ],
        [
            "nes, qu’elle conſerue les droits aux Princes, les",
            "priuleges à ia obleſſe, les charges aux gens",
            "d’Egliſe; O.eait auſli que c’ſt la Fron de qui",
            "a conſerue ceſte grande Ville de l’inuaſion de",
            "tous ces demons d’Eſtrangers, qui par le bon",
            "ordre qui a eſté mis ona lauué Paris d’vn car¬",
            "nage eſpouuantable. Enfin pour le dire en yn",
            "mot on voit par vne admira le conduicte du",
            "Parlement que des tenebres on a puiſé la lu¬",
            "miece, c’eſt à dire de la guerre la paix, &amp; du",
            "deſordre &amp; de la confuſion vne tranquillité aſ¬",
            "ſuré, &amp; non pas ſeulement vn repos certain",
            "pour la France, mais on a ietté́ le plan d’vne",
            "paix generalle qui ſe doit bien toſt conclure",
            "au grand auantage du Roy &amp; de toute la Frã¬",
            "ce. Et de toute cela la Fronde en a le premier",
            "&amp; le plus grand honneur.",
            "FIN."
        ]
    ]
}